{
     "url": "https://www.contra-magazin.com/2021/02/roemischer-priester-warnt-vor-der-uebernahme-der-welt-durch-freimaurer-und-vor-den-folgen-der-impfung/",
     "date": "2021-02-01T09:04:23+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Römischer Priester warnt vor der Übernahme der Welt durch Freimaurer und vor den Folgen der Impfung",
     "article": "Ein römischer Priester erklärt bei einem Spaziergang durch die Stadt in exakt 10 Minuten die Funktionsweise des freimaurerischen Deep State und warum wir uns keinesfalls impfen lassen dürfen. Schockierend aber sehr informativ und vor allem hätten wir als die 99 Prozent noch eine Chance, dieses drohende Unheil zu verhindern, sagte der Mann Gottes. Wien hat am Sonntag gezeigt, wie das gehen könnte. Polizisten nahmen ihre Helme ab und marschierten mit dem Volk gegen die Corona-Maßnahmen der Regierung Kurz.\nVon Eva Maria Griese\nDas große Erwachen hat gerade begonnen… der Deep State gerät ins Wanken\nDer Priester nennt seinen Namen nicht und auch nicht seine Stellung in der Kirche. Aber er scheint sehr gut informiert zu sein. Das allein bürgt noch nicht für Glaubwürdigkeit. Aber sein Video wurde auf der Webseite des sehr vertrauenswürdigen Briten Simon Parkes veröffentlicht. Eines Insiders, der beste Kontakte zu den englischen Geheimdiensten und auch in die USA hat.\nErstaunlicherweise ist es sogar auch noch auf Youtube zu finden. Der Kirchenmann hat anscheinend die Algorithmen des Big-Tech-Zensurapparates erfolgreich ausgetrickst.\n\n„Wir leben in einem sehr dunklen Zeitalter und die Leute müssen die Wahrheit wissen… es läuft die freimaurerische Übernahme der Welt “\nMit diesen klaren Worten beginnt der Priester seine Warnung und nimmt in der Folge kein Blatt vorden Mund.\n„Also sage ich es jetzt was wirklich los ist.\nAlles tiefdunkel und böse. Verdreht, pervers, sadistisch, masochistisch und böse. Satanisch! Was in der Loge der Freimaurer und in den Herzen der Menschen, die sie leiten, lauert, kommt jetzt ans Licht. Jetzt kommt der Tag der offenen Tür… Sie haben 1717 ihre Logen gegründet und überall auf der Welt haben sie dann die Institutionen infiltriert und Regierungen gestürzt. Besonders hassen sie katholische Monarchien. Sie haben die kirchlichen Institutionen infiltriert.\nSie gründeten ihre eigenen Banken in New York City: mit Chase Manhattan, JP Morgan oder Citibank übernahmen sie die Kontrolle über die republikanischen und demokratischen Parteien.\nSie haben den Ersten und den Zweiten Weltkrieg begonnen und kontrollierten alle Seiten…\nSie zerstörten Österreich, weil der Kaiser es wagte, im Jahre 1904 gegen den Freimaurer-Kandidaten für das Papsttum ein Veto einzulegen. Also wählten die Kardinäle Pius X. Für dieses Verbrechen zerstörten die Freimaurer Österreich-Ungarn. Es war die einzige Nation, die nach dem Ersten Weltkrieg aufhörte zu existierten…\nAber das ist jetzt ihr ultimativer Betrug. Der Pandemiebetrug!\nDie Bilderbergers, die Rockefellers – die totale Weltkontrolle. Sie wollen die Kontrolle über jeden, den sie versklaven können. Sie wollen uns nicht einfach nur besitzen, sie wollen dass wir böse sind. Sie wollen uns in die Hölle bringen. Sie wollen dass wir das Böse so lieben wie sie…\nSie sind Pädophile im schlimmsten Sinne, sie wollen, dass jeder ein Perverser ist, dass jeder am Bösen beteiligt ist, dass jeder am Töten beteiligt ist …\nDeshalb wollen sie, dass du fast zu Tode erstickst – dass du eine Windel im Gesicht trägst!\nDeswegen wollen sie, dass du bereitwillig deinen Arm ausstreckst und dir Chemikalien injizieren lässt, die dich zerstören. Sie wollen dich verändern, das was du bist, verändern. Eine GVO (genmanipulierte) Kreatur aus dir machen. Deswegen dieses Wettrennen um alles an Hightech-Geräten zu installieren! Weit über das Notwendigste hinaus für die Handy-Kommunikation.\n… ich kann nicht mal den Namen dieses Kanals nennen, weil ich dann blockiert werde. Sie wollen die Kontrolle der Menschen durch ihre Computer\nIhre wenigen Familien, (Anmerkung: die 13 satanischen Blutlinien) – die paar hundert Menschen auf der Welt – wollen alle Maschinen, alle Autos, alle Jobs und auch jedermanns Meinung kontrollieren. Sie haben das Internet als eines ihrer Kontrollinstrumente aufgebaut. Weil sie wissen, je mehr Zeit wir verbringen auf diese Art miteinander zu reden, desto mehr werden wir programmiert und kontrolliert. Aber das alles ist nicht real. Real wäre, wenn neben mir jemand stehen würde… Aber das alles im Internet ist nicht real.\nWir denken dass das Internet real ist, und bleiben zu Hause. Es ist die ultimative satanische Täuschung!\nWir brauchen die Realität!! Um auf die Straße zu gehen und diese bösen Regierungen, die von bösen Menschen kontrolliert werden, zu besiegen!\nNimm den Impfstoff nicht! Er wird dich töten. Es ist nicht der erste, aber der zweite…\nAber es gibt ein Prinzip, das wichtiger ist als ob ein Impfstoff dir schaden wird oder nicht. Das Prinzip ist, dass du dein Leben gibst!. …und zwar in die Hände von Menschen, die als Massenmörder bekannt sind. Die Freimaurerlogen haben den Tod von hunderten Millionen Menschen verursacht.\nDas sind Leute, die Adolf Hitler wie einen Ministranten aussehen lassen….\nVertraue ihnen nichts an! Es ist eine Sünde, bösen Menschen mehr Vertrauen zu schenken als dem ehrlichen Volk, das Jesus Christus vertraut. Gott entscheidet über Leben und Tod. Wir wurden so getäuscht und verdreht, dass wir denken, wir sind frei und wären frei, wenn wir uns umbringen lassen. Und die Entscheidungen kommen schnell.\nAb Januar planen sie, alle in Italien zu impfen, ob sie das wollen oder nicht. Und in den Vereinigten Staaten kündigte das Militär an, dass es jeden im Land in 24 Stunden impfen kann. Und sie sollen von Donald Trump angewiesen werden, sich darauf vorzubereiten. Nicht von Joe Biden, aber beide werden es befehlen, wenn sie an die Macht kommen… Es sei denn, einer von ihnen ist konvertiert… Ich denke, nur einer könnte wahrscheinlich konvertieren.\nDonald Trump trumpft den anderen, von dem ich glaube, dass er vor langer Zeit seine Seele verloren hat. Wenn er überhaupt eine hatte..\nAnmerkung: im Weißen Haus herrschte seit zehn Tagen des nachts mysteriöserweise völlige Dunkelheit. Hier die Webcam:\n\nIm Moment ist es keine Kleinigkeit, in der wir uns befinden. Ein apokalyptisches Szenario könnte das Finale sein. Die Apokalypse, von der Johannes sprach….\nWir können verhindern, geimpft zu werden, und zwar mit Gewalt, weil es das Recht auf Selbstverteidigung gibt, wenn jemand versucht, dich zu töten, und es nur so verhindert werden kann. Das war auch immer die Lehre der Kirche. Akzeptiere nicht die große freimaurerische Lüge, dass wir Christen niemals Gewalt anwenden dürfen. Sie können Millionen töten, und wir dürfen uns nicht verteidigen? Come on…\nIm Mittelalter wären die Freimaurer vor Sonnenuntergang in ihrem Dorf gehängt oder gevierteilt worden, weil jeder erkannt hätte, dass diese Leute absolut böse sind\nWir sollten ihnen keine Chance geben, ihre bösen Lügen zu verbreiten. Jetzt planen sie, Milliarden zu töten und wir können das nicht tolerieren! wir dürfen es nicht ertragen und dürfen dabei nicht friedlich bleiben. Ja, wir müssen zu Gott beten, aber wir müssen auch kämpfen. Wir sind viel mehr als sie. Wir sind acht Milliarden und nur ein paar Tausend gibt es von ihnen.\nEs gibt also keine Möglichkeit für sie zu überleben, wenn wir uns für uns selbst einsetzen!\nMillionen von Leuten sind aber leider so dumm, dass sie sich in den nächsten paar Jahren von diesen Verrückten umbringen lassen werden. Wir können versuchen, vernünftig mit ihnen zu reden, aber manche wollen keine Vernunft und sind völlig blind. Und viele von unseren Lieben werden sich impfen lassen. Da frage ich mich, warum es passiert ist und warum es so weit gekommen ist.\nWir müssen unsere Seelen retten vor dem, was kommen wird…\nWir müssen die Menschen jetzt soweit wie möglich informieren, denn diese Dinge werden jetzt sehr schnell gehen. Weil diese Regierungen ändern sich nicht, sie werden nicht besser, sie werden schlimmer, immer böser und immer mehr fixiert auf dieses Ding… Weil diese Leute ihr Licht verloren haben.\nSie lieben die Dunkelheit und wir müssen die Kinder des Lichts sein…\nWir müssen ganz anders handeln. Das heißt, wir müssen für die Freiheit der Menschen arbeiten… Aber das bedeutet nicht, dass wir nicht kämpfen sollen, okay? Und das ist etwas, was wir erkennen müssen, dass es unsere Pflicht ist und unsere Mission in dieser Stunde.\nAber seid vorsichtig, jetzt werden die Dinge schlimmer… Und tut nicht so, als ob nichts passiert …\nSeid vorbereitet!\nIch grüße euch! Bleibt frei, bleibt nah bei Christus, sagt eure Gebete..\nSo weit die Aussagen des römischen Priesters…\nDie Eliten des Deep State haben uns immer wieder gezeigt, was ihr langfristiger Plan ist….\nIn Büchern, Filmen, Zeichentrickserien und persönlichen Aussagen. Aldous Huxley und George Orwell haben den Anfang gemacht. Sie waren nicht nur phantasiebegabte Visionäre, sondern damals auch gern gesehene Gäste in den elitären Zirkeln und dürften durchaus eingeweih worden sein. Viele Science Fiction Hollywood-Blockbuster sind in großen Teilen eher Dokus denn Fiktion. Auch die Simpsons haben so manche zukunftige Entwicklung schon ganz nebenbei vorausgesehen – unter anderem die Präsidentschaft von Donald Trump.\nBill Gates ist – wie übrigens schon sein Vater – Fan der Reduzierung der Weltbevölkerung\nSchon allein aus dem Grund, weil dann weniger CO2 produziert wird. Man könnte sich jetzt fragen, warum spendet er dann so großzügig Impfungen, die ja eigentlich Leben retten sollen?\nWeil sie nur eigentlich Leben retten und durch viele Nebenwirkungen und Spätfolgen eher das Gegenteil erreichen… Bill hat es vor Jahren schon mal selber erklärt.\n„Entvölkerung durch erzwungene Impfung: – die Lösung für null CO2!“\nDas titelte der „Souvereign Independent“ 2013 zu einem Interview mit Bill Gates. Der hat es so erklärt: „Die Weltbevölkerung beträgt derzeit 6,5 Milliarden und geht Richtung 9 Milliarden. Wenn wir mit neuen Impfungen einen richtig guten Job machen, können wir das vielleicht um 10 oder 15 Prozent reduzieren…“\n\nNur mehr falsche Statistiken, unkorrekte Tests und maximale mediale Präsenz halten die Pandemie aufrecht\nEin Aufruf des ehemals sehr renommierten und durch seine kritische Haltung zu den Corona-Maßnahmen in Verruf geratene Prof. Dr. Sucharit Bhakdi will das ungastliche Deutschland verlassen. Nicht ohne seine Landsleute noch vor der Impfung zu warnen und auch eine frohe Botschaft zu überbringen. Die WHO hat ganz aktuell aber leider vorerst nur inoffiziell zugegeben, dass die PCR-Tests nicht in der Lage sind, bei Patienten ohne Symptome ein positives Ergebnis im Sinne einer tatsächlichen Infektion zu liefern. Und es sei nicht möglich, dass jemand ohne Symptome ansteckend ist. Die Pandemie sei vorbei und werde nur noch durch falsche Tests, falsche Modellrechnungen und maximale Präsenz in den Medien am Leben gehalten.\nDas Video von Prof. Bhakdi postete der ebenfalls durch seine Kritische Haltung in Verruf geratene Michael Wendler auf seinem Telegram-Kanal.\nhttps://t.me/MICHAELWENDLEROFFICIAL/3202\nWeitere gute Nachrichten kommen aus Wien – Die Polizei marschiert mit den Demonstranten!\nEin Großteil der angekündigten Demos für Wien wurde nicht genehmigt. Dafür erhielten die nanderen regen Zulauf. Eine wurde sogar als Wallfahrt deklariert. Die Gesetzeshüter erwiesen sich als veritabler Freund und Helfer. Sie nahmen ihre Helme ab und marschierten unter Beifall friedlich mit den Menschen.\nhttps://t.me/evamariagriese/645\nDas große Erwachen hat gerade begonnen – die Menschheit erkennt den Zweck hinter der geheuchelten Fürsorge der Politik\nWeltweit intensivieren sich die Proteste, die Menschen wollen nicht mehr bei der Zerstörung ihres eigenen Wohlstands und ihrer Existenzen zuschauen, sondern selbst die Verantwortung für ihre Gesundheit übernehmen. Sie gehen auf die Straße, teilweise mit sehr originellen und auch nicht ganz salonfähigen Slogans…. Singt Halleluja… Bravo Holstein!\n„Maske runter – Gehirn an – Wir lassen uns nicht mehr vera… Steckt euch eure Impfung in den…“ hallt es aus den Lautsprechern… Da Youtube zensiert was das Zeug hält, können diese Inhalte nur mehr auf Telegram verlinkt werden. Die Installierung dieser App empfiehlt sich für alle, denen die Garantie der Meinungsfreiheit nicht egal ist, weil sie noch was zu sagen haben.\nhttps://t.me/evamariagriese/494\nSo geht ziviler Ungehorsam. Und wenn Gefahr im Verzug ist wird er sogar zur Pflicht.\nIn einem vorherigen Aufruf an die österreichische Bundesregierung hatte Dr. Bhakdi Kanzler Sebastian Kurz geraten, ein Held zu sein und die Maßnahmen zu stoppen. Andernfalls werde er als Verbrecher in die Geschichte eingehen. Die überzogenen Maßnahmen ruinieren nicht nur die Wirtschaft, sondern berauben uns unserer Freiheitsrechte und verursachen zudem enormes Leid. Das ist ein Verbrechen gegen die Menschlichkeit. Angesichts der Wiener Proteste und der Solidarität der Polizisten dürfte der Kanzler in Wien eine schlaflose Nacht gehabt haben.",
     "twitter-history": "[{       \"id\": 1356182764735750148,       \"url\": \"https://twitter.com/Korrektheiten/status/1356182764735750148\",       \"date\": \"2021-02-01 10:09:02+00:00\",       \"text\": \"Contra-Mag.:Römischer Priester warnt vor der Übernahme der Welt durch Freimaurer und vor den Folgen der Impfung: Ein römischer Priester erklärt bei einem Spaziergang durch die Stadt in exakt 10 Minuten die Funktionsweise des freimaurerischen Deep State… https://t.co/d7WgHwgGY8\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1356167177506873344,       \"url\": \"https://twitter.com/EZenzius/status/1356167177506873344\",       \"date\": \"2021-02-01 09:07:06+00:00\",       \"text\": \"Römischer Priester warnt vor der Übernahme der Welt durch Freimaurer und vor den Folgen der Impfung https://t.co/jB3HEPBxbg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1258280250632478721,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258298208008142849/TcIf-qLx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"EZenzius\",              \"name\": \"evelyn zenzius\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-07 06:19:43+00:00\",              \"location\": \"\",              \"followers\": 565,              \"friends\": 880,              \"tweets\": 14288,              \"liked_tweets\": 53512,              \"lists_member\": 0,              \"media_shared\": 295       }}, {       \"id\": 1356151398598107139,       \"url\": \"https://twitter.com/contra_magazin/status/1356151398598107139\",       \"date\": \"2021-02-01 08:04:24+00:00\",       \"text\": \"Römischer Priester warnt vor der Übernahme der Welt durch Freimaurer und vor den Folgen der Impfung - https://t.co/Ycinfd5s29 -Ein römischer Priester erklärt bei einem Spaziergang durch die Stadt in exakt 10 Minuten die Funktionsweise des freimaurerischen Deep State und warum ... https://t.co/gpXoEagE21\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}