{"url": "https://www.contra-magazin.com/2021/01/covid-gates-ist-eine-rein-politische-angelegenheit/", "date": "2021-01-26T13:50:54+01:00", "source": "contra-magazin.com", "label": "fake", "header": "Covid-Gate(s) ist eine rein politische Angelegenheit", "article": "Bei Covid-19 geht es nicht um eine reale Pandemie, sondern um eine politische Angelegenheit mit globaler Tragweite.\nVon Jane Kaufman\nDie renommierte University of California und die Stanford University haben festgestellt, dass die Wahrscheinlichkeit zu sterben für eine Person zwischen 50 und 64 Jahren, die an der Covid-Grippe erkrankt und ins Krankenhaus muss, bei einem Fall pro 852.000, oder 1:852.000, liegt. Und es ist nicht nötig eine Maske zu tragen oder soziale Distanz zu halten. Es wird gesagt, dass es fast unmöglich ist, an dieser Grippe zu sterben, es kann zu einer von 19 Millionen Menschen passieren. Oder 1:19Millionen. Im Vergleich dazu ist die Möglichkeit, bei einem Autounfall in Amerika zu sterben, wo die Höchstgeschwindigkeit auf einigen ausgewählten Autobahnen 105 km/h und auf allen anderen Autobahnen 88 km/h ist, eine von 114. Oder 1:114. Eine detailliertere Beschreibung der Studie finden Sie HIER.\nDie CDC (Center for Disease Control) selbst gibt zu, dass die tatsächliche Mortalität durch das Coronavirus nur 6 Prozent aller ursprünglich gemeldeten Todesfälle beträgt. Alle anderen starben, die restlichen 94 Prozent, hatten andere schwere Krankheiten.\nAlso – wenn Covid ein recht freundliches Virus ist und alle Todesfälle, die dagegen gemeldet wurden, oft übertrieben sind und wenn wir praktisch keine Chance haben, ihm zu erliegen, warum dann die globale Panik? Warum die schrecklichen Verbote und Anordnungen, Strafen und Vorschriften?\nProfessor Michel Chossudovsky sagt, als die WHO am 11. März 2020 eine Pandemie erklärte und die UN Quarantänen und allen anderen Unsinn anordnete, kam der Befehl tatsächlich von der Wall Street, dem Weltwirtschaftsforum (World Economic Forum) und den Stiftungen verschiedener Milliardäre. Und korrupte Politiker haben gehorsam all diese unnötigen Verbote und Befehle gegen ihre Nationen durchgesetzt.\nMillionen von Menschen haben ihren Arbeitsplatz durch Quarantäne verloren, ihre Ersparnisse verloren und in Entwicklungsländern herrschen Armut und Verzweiflung. Heute sagen sie uns, dass ein Virus schuld ist, aber es ist sicher, dass es nur eine Ausrede war, eine zweifelhafte Rechtfertigung für Finanzmagnaten, zusammen mit korrupten Politikern, die ihr Bestes versucht haben, die Welt in Massenarbeitslosigkeit, Bankrott und die schlimmste Art von Armut und Hunger zu treiben.\nCOVID-19 ist ein rein politisches Virus, es ist Covid-Gate(s).\nDie Nachrichtenagentur TASS berichtet, dass die WHO nicht weiß, wann die Covid-Pandemie enden wird, aber sie erwartet, dass sie die Krankheit innerhalb von zwei Jahren ausrotten kann. Ihre Pressestelle erklärte weiter:\n„Wir glauben, dass wir mit Hilfe der globalen Unterstützung (d.h. finanzielle Unterstützung, Anmerkung des Autors) und des Einsatzes moderner Technologie das Coronavirus in den nächsten Jahren neutralisieren können. Die vier wichtigsten Punkte müssen im Mittelpunkt stehen: (1) Verhinderung von Übertreibung, (2) Bereitstellung der Möglichkeit für die Leute, sich selbst zu schützen, (3) Konzentration auf die Grundlagen der öffentlichen Gesundheit und (4) Schutz der am stärksten betroffenen Personen; das sind ältere Menschen und solche mit zusätzlichen Gesundheitsproblemen.“\nDies sind alles leere Reden mit doppeltem Sinn. Wie George Orwell sagt, handelt es sich um „Doppelsprache“ oder mehrdeutige Sprache. Verhinderung der Realität durch Übertreibung – auf diese Weise wird verhindert, dass die Wahrheit herauskommt. Menschen die Möglichkeit zu geben, sich selbst zu schützen, bedeutet, überhaupt nichts für Menschen zu tun und sie sich selbst zu überlassen. Konzentrieren Sie sich auf die Grundlagen der öffentlichen Gesundheit – konzentrieren Sie sich auf die Grundlagen und die wahre Krankheit wird niemals auftreten. Schutz der am stärksten gefährdeten Personen – das genaue Gegenteil ist der Fall, kein Staat will unnötige Rentner bezahlen, und je mehr sie loswerden, desto mehr Geld bleibt für Politiker übrig.\nPräsident Trump wusste, wovon er sprach, als er sagte, sie seien unzuverlässige Organisationen und stellten ihre finanzielle Unterstützung ein. Sie sind professionelle Lügner.\nProfessor Chossudovsky hat Recht, wenn er sagt, dass hinter der gesamten Pandemie finanzielle Interessen stecken. Das gerade entdeckte Dokument der Weltbank (World Bank) verdeutlicht dies noch mehr. Dieses 61-seitige Dokument, das nur für ihre Verwendung (nicht für die Öffentlichkeit) gekennzeichnet ist, identifiziert Covid-19 als ihr Programm, das im April 2020 begann und im April 2025 enden soll, also in mehr als 4 Jahren! Ihnen werden die Mittel zugewiesen, und es wird der gesamte Prozess beschrieben, wie die Weltbank dazu beitragen wird, diese Pandemie zu stoppen: Testen, Überwachung persönlicher Kontakte, Händewaschen, soziale Distanzierung, Schließung von Schulen und alles andere, was wir gerade durchgemacht haben.\nDas alles wussten sie bereits im April 2020 im Detail.\nSie hatten auf ihrer Website eine Aufzeichnung von „Covid-19 Diagnostic Test Instruments“, die bereits 2018 in verschiedene Länder auf der ganzen Welt exportiert wurden. Verstehen Sie? Zwei Jahre vor dem echten Covid waren die Testgeräte bereits in verschiedene Nationen der Welt exportiert worden. Und es gibt auch ein anderen Dokument, das belegt, dass diese Instrumente 2017 exportiert wurden.\nDie Seite mit dem Dokument, auf der angegeben ist, wohin das Diagnosegerät für das Coronavirus im Jahr 2018 exportiert wurde, wird leider nicht mehr angezeigt. Sie haben es wahrscheinlich geschafft, als sie herausfanden, dass die Leute es gefunden hatten und dagegen aussagten. Aber Sie können eine Kopie HIER sehen. An derselben Stelle drängte die Weltbank anstelle des Originaldokuments auf den Ausgleich chemischer Analysegeräte, obwohl die Dokumentennummer (902780) der ursprünglichen Nummer für den Ausgleich des Diagnosegeräts für das Coronavirus entspricht (siehe HIER).\nUnd wie könnten sie im Allgemeinen den Namen Covid-19 verwenden, selbst wenn die WHO das Coronavirus erst im Februar 2020 auf diese Weise benannt hat?\nWeitere Beweise für die Verschwörung der gesamten Pandemie liefert Dr. Fauci selbst, als er von seiner Position als Direktor des National Allergy Institute für die Coronavirus-Forschung von Fledermäusen in Wuhan bezahlte. Selbst große Nachrichtenquellen in Amerika wissen dies bereits heute und geben es öffentlich zu. Im April 2018 berichtete die Website des National Allergy Institute sogar, dass „das neu entdeckte Coronavirus 2016-17 in China fast 25.000 junge Ferkel getötet hat. Das Virus wurde von Fledermäusen in der Nähe des Ortes verbreitet – SARS wurde 2002 aus denselben Fledermäusen hergestellt.“\nEs ist jetzt bekannt, dass das Coronavirus im Dezember 2019 auch in Amerika existierte. Dies wurde durch die Untersuchung von Krankenhausunterlagen entdeckt, die zu dem Schluss kamen, dass die Krankheit, die sie als häufige Grippe betrachteten, Covid gewesen sein könnte, weil Patienten Husten hatten. Aber manchmal gibt es sogar bei der Grippe einen Husten! Wenn also nur ein Husten Covid von der Grippe trennt, dann ist das ein ziemlich erbärmliches Argument. Somit sind die gemeinsame Grippe und die Covid-Grippe vollständig austauschbar, oder vielmehr: Sie sind ein und dasselbe.", "twitter-history": "[{       \"id\": 1354476921468428291,       \"url\": \"https://twitter.com/pilgerpetrus/status/1354476921468428291\",       \"date\": \"2021-01-27 17:10:37+00:00\",       \"text\": \"Covid-Gate(s) ist eine rein politische Angelegenheit https://t.co/4JcqYm8YIz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1354098885132754945,       \"url\": \"https://twitter.com/Anastasiya1519/status/1354098885132754945\",       \"date\": \"2021-01-26 16:08:26+00:00\",       \"text\": \"11 марта 2020 года ВОЗ объявила пандемию и распорядилась о карантине ООН и прочей чепухе, приказ фактически исходил от Уолл-стрит, Всемирного экономического форума и фондов различных миллиардеров.https://t.co/OO0wLfUDGl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1354065441874792448,       \"url\": \"https://twitter.com/Korrektheiten/status/1354065441874792448\",       \"date\": \"2021-01-26 13:55:33+00:00\",       \"text\": \"Contra-Mag.:Covid-Gate(s) ist eine rein politische Angelegenheit: Bei Covid-19 geht es nicht um eine reale Pandemie, sondern um eine politische Angelegenheit mit globaler Tragweite. Von Jane Kaufman Der Beitrag Covid-Gate(s) ist eine rein politische… https://t.co/EdNuIXdMAY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1354049181166526465,       \"url\": \"https://twitter.com/contra_magazin/status/1354049181166526465\",       \"date\": \"2021-01-26 12:50:56+00:00\",       \"text\": \"Covid-Gate(s) ist eine rein politische Angelegenheit - https://t.co/25v9HgNECu -Bei Covid-19 geht es nicht um eine reale Pandemie, sondern um eine politische Angelegenheit mit globaler Tragweite.Von Jane KaufmanDie renommierte University of California und die Stanford ... https://t.co/ppRVPjZpBh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}