{
     "url": "https://www.contra-magazin.com/2021/01/trumps-letztes-gefecht/",
     "date": "2021-01-21T01:33:15+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Trumps letztes Gefecht",
     "article": "Auch wenn US-Präsident Trump nun seinen Platz für seinen Nachfolger Biden räumt, sind seine Anhänger doch weiterhin in der amerikanischen Gesellschaft vorhanden. Neben der wirtschaftlichen Entwicklung ist deren Stimmung eine wichtige Grundlage für die weitere innere Entwicklung der politischen Verhältnisse in den USA.\nVon Rüdiger Rauls\nAls Trump 2016 die Wahl gewann, fielen die Propheten, Meinungsforscher und Meinungsmacher aus allen Wolken. Unglaubliches war geschehen: Sie hatten sich geirrt. Die Wirklichkeit hatte sich sich doch tatsächlich anders verhalten, als ihre Theorien vorsahen. Ein Großteil der Wähler hatte sich offensichtlich der Beeinflussung durch die Meinungsmacher entzogen.\nTrotz aller Kritik und Spott gegenüber Trump und der Geringschätzung seiner Anhänger durch die Medien, die Clinton lieber als Siegerin gesehen hätten, hatte Trump die Wahl gewonnen. Das Ergebnis hatte zu Ernüchterung und der kleinlauten Erkenntnis geführt, dass dieses Verhalten gegenüber den Wählern Trumps im Vorfeld nicht nur überheblich, „sondern auch undemokratisch“ gewesen war (1).\nDas Wahlergebnis in den USA war – ähnlich wie das der Brexit-Abstimmung in Großbritannien – die Rache einer sozialen Gruppe, die trotz ihres hohen Anteils an der Bevölkerung und ihrer Bedeutung für das Funktionieren der Gesellschaft kaum noch öffentlich wahrgenommen wird. „Sie werden als Vertreter der bildungsfernen weißen Unterschicht charakterisiert … und in jedem Falle lächerlich gemacht.“ (2). Bei ihnen handelt es sich um die proletarisch geprägten Kreise der Gesellschaft, die früher als Arbeiterklasse im weitesten Sinne bezeichnet wurde.\nDieser „vermeintlich ungebildete rechte Rand der Bevölkerung macht die Hälfte der Bevölkerung aus“ (3). Was da als bildungsfern bezeichnet wird, ist nicht ohne Bildung. Dieser eher proletarisch geprägte Teil der Gesellschaft verfügt über handwerklich-praktisches Wissen, was dem intellektuellen Bildungsbegriff fremd ist. Es handelt sich bei ihnen um zwei gesellschaftliche Kulturen, die so gut wie keinen Kontakt mehr zueinander haben.\nDementsprechend scheint im Weltbild der intellektuellen Macher der Medienwelt, der Talkshows, der Kultur- und der politischen Magazine dieser Teil der Bevölkerung gar nicht zu existieren. Sie ist „eine Masse, die sie nicht mehr versteht“ (4). Deshalb und aufgrund andersartiger Weltsicht, Werte und Auftreten wird diese Masse von vielen Meinungsmachern, die sich selbst für modern, liberal oder gar links halten, automatisch als rechtslastig abgetan.\nAus dieser Geringschätzung und Verachtung heraus erklärt sich Trumps Erfolg. All jenen, die sich an den Rand der Gesellschaft gedrängt und geringschätzig behandelt fühlten, schien er aus den Herzen zu sprechen: die Menschen des mittleren Westens, „in dem die Angst vor dem sozialen Abstieg umgeht“(5), die Arbeiter des Rostgürtels, deren Arbeitsplätze der Globalisierung zum Opfer gefallen sind.\nZwar hatten im Wahlkampf 2016 die Medien mehr über Trump als über Clinton berichtet, „allerdings war die Berichterstattung zu 92% negativ“(6). Das hatte aber seiner Popularität gerade in dieser vernachlässigten gesellschaftlichen Gruppe keinen Abbruch getan, denn er sprach eine Sprache, die diese Menschen verstanden. Sie dachten wie er: nicht intellektuell, nicht taktierend, nicht politisch korrekt.\nDagegen hatte Clinton sich über die Printmedien, dem bevorzugten Medium des intellektuellen Milieus, an die Wählerschaft gewandt. Sie hatte „490 Publikationen hinter sich, nicht nur die New York Times, sondern auch Blätter, die sonst den Republikanern zuneigen. … Keine der großen Zeitungen hatte sich für Trump ausgesprochen“ (7).\nDennoch hatte er die große Masse derjenigen für sich gewinnen können, „die sich ohnehin unverstanden fühlen, auch noch als fehlgeleitet und dumm abgestempelt“ werden (8). Er hatte diejenigen erreicht, die von der bisherigen Politik nicht wahrgenommen worden waren und in den öffentlichen Diskussionen kaum noch zu Wort kamen. Trump kam daher wie einer von ihnen: gerade heraus, ohne Umschweife, ohne pädagogisches Belehrungsgehabe.\nNach der Wahl von 2016 war das Entsetzen der Frankfurter Allgemeine Zeitung und Teilen der herrschenden Klasse groß angesichts der schwerwiegenden politischen Folgen der eigenen Überheblichkeit. Aber diese selbstkritische Haltung war nicht von langer Dauer. Die gerade erst erworbene neue Demut gegenüber einem bisher nicht ernst genommenen Volkswillen wurde sehr bald wieder abgelöst vom Entsetzen über die teilweise irrationale Politik des neuen US-Präsidenten.\nDie von ihm ausgerufene „America-first-Politik“ wurde zwar von seinen Anhängern begeistert aufgenommen, belastete aber stark das weltweite Geflecht der Handelsbeziehungen und Wertschöpfungsketten. Nicht nur dass der Protektionismus weltweit Auftrieb erfuhr, Trumps Politik gegenüber den westlichen Partnern hatte zur Schwächung des Wertewestens insgesamt geführt. Im wirtschaftlichen wie politischen Konkurrenzkampf mit China hatten die Europäer auf ein koordiniertes Vorgehen gehofft, wie es sich jetzt bei Biden abzeichnet.\nNicht nur in der Außenpolitik, auch im Innern endeten die meisten von Trumps politischen Vorhaben in vollmundigen Ankündigungen und ohne wirkliche Erfolge. Die Mauer zu Mexiko wurde nicht gebaut und selbst die wenigen Hundert Kilometer hatte, anders als angekündigt, nicht Mexiko bezahlt sondern der amerikanische Steuerzahler.\nDie neuen Handelsabkommen, die er den westlichen Partnern aufgezwungen hatte, hatte die Konkurrenzsituation amerikanischer Industrieprodukte auf den Weltmärkten nicht verbessert. Die Defizite gegenüber China erholten sich trotz der Zölle nicht, die auch nicht zu einem Anstieg industrieller Arbeitsplätze führten. Im Gegenteil sind seit 2017 „37 Stahlwerke in Amerika stillgelegt worden und 10.000 Arbeitsplätze verlorengegangen“ (9).\nDie Zölle verteuerten den Stahl in den USA selbst. Es kam zu Schließungen Stahl verarbeitender Betriebe, „weil sie im internationalen Wettbewerb nicht mehr mithalten konnten“ (10). Und so explodiert die Staatsschuld, getrieben von der Steuersenkung für die US-Unternehmen, die keine nachhaltige Wirkung gebracht hatte.\nAber für die Welt außerhalb war Trump eigentlich ein Glücksfall. Die USA waren mit sich selbst beschäftigt, der Wertewesten in sich uneins und durch die inneren Konflikte nicht so handlungsfähig wie zu Zeiten von Trumps Vorgängern. Wenn er auch gelegentlich versuchte, den starken Mann zu spielen, so zeigten ihm Russen, Chinesen und die eigenen Militärs schnell die Grenzen der eigenen Handlungsmöglichkeiten auf.\nDer kleine Raketenmann in Nord-Korea bietet dem riesigen Amerika immer noch die Stirn, obwohl Trump ihm angedroht hatte, ihn vom Planeten zu pusten. Ähnlich geht es allen anderen Staaten wie dem Iran oder Syrien, denen der mächtigste Präsident der Welt totale Vernichtung in Aussicht gestellt hatte. Sie und ihre Führungen existieren immer noch.\nNicht einmal im eigenen Herrschaftsbereich hatte Trump das widerspenstige Venezuela zur Raison bringen können. Dagegen weiten Russland und China unbeirrt von amerikanischen Drohungen weltweit ihren Einfluss selbst in jenen Regionen ruhig und besonnen aus, die bisher als amerikanischer Hinterhof galten. Am Ende seiner Amtszeit steht Trump bei genauerer Betrachtung vor aller Welt als Maulheld da.\nAll das hatte aber bei der Wahl 2020 kaum Einfluss auf seine Anhängerschaft, die weiterhin treu zu ihm stand. Trotz dieser offenkundigen Fehlschläge und Niederlagen waren Trumps Fähigkeiten, die Wähler zu mobilisieren, ungebrochen. Er hatte sogar noch etwa zehn Millionen hinzu gewinnen können.\nAuch das Trommelfeuer der Medien in den USA hatte kaum Eindruck auf seine Anhängerschaft gemacht. Die Vorwürfe der Meinungsmacher, dass er sich nicht an die demokratischen Spielregeln hält und „keinen Respekt vor den Institutionen“ (11) hat, scheint ihm an der Basis seiner Partei nicht geschadet haben. Bei seinen Wählern scheint das sogar eher gut angekommen zu sein.\nNach seiner Regierungszeit offenbart sich gerade in diesem weiterhin hohen Zuspruch eine Abkehr weiter Teile der Bevölkerung von der amerikanischen Demokratie und von denen, die sie vor Trump vertreten hatten. Er selbst stellt sich nicht als Repräsentant der Demokratie dar und schon gar nicht als der Präsident aller Amerikaner.\nStattdessen sammelt Trump diejenigen um sich, die bereit sind, für ihn zu kämpfen. Er setzt auf die Unterstützung seiner Anhänger und zieht gnadenlos gegen seine Gegner zu Felde. Er will nicht überzeugen. Er wetteifert nicht um Zustimmung oder Gunst. Auch wenn er selbst zur herrschenden Klasse gehört, gelingt es ihm, sich sich als Interessenvertreter der Unterprivilegierten darzustellen. Aus ihnen formt er sein politisches Lager, und von ihm fühlen sie sich politisch vertreten.\nSeine Niederlage im Jahre 2020 erklärt sich nicht aus Vertrauens- und Ansehensverlust, sondern einzig daraus, dass auch die Demokraten erheblich mobilisieren konnten. Die Stimmengewinne Bidens gingen „kaum auf Wechselwähler, sondern auf eine rege Beteiligung der urbanen Demokraten-Klientel zurück“ (12).\nIm Wahlergebnis drückt sich gerade die tiefe Spaltung der amerikanischen Gesellschaft aus in zwei nahezu gleich große Blöcke mit unterschiedlicher Kultur. Die Spaltung verläuft weniger zwischen weißer und nicht-weißer Hautfarbe. Der Riss in der Gesellschaft öffnet sich auch nicht entlang der religiösen Bekenntnisse. Die Zustimmung des zeit seines Lebens nicht-religiösen Trump war bei religiösen Weißen höher als die des bibelfesten Katholiken Biden.\nDer Graben im amerikanischen Gemeinwesen öffnet sich zwischen den bereits oben erwähnten urbanen Kreisen und dem Rest der Gesellschaft. Aber es ist nur äußerlich der Lebensschwerpunkt, der den Unterschied macht. Urban und nicht-urban stehen für anderes: für Lebensgefühl und Selbstverständnis, für modern und rückständig, teilweise auch für rechts und links, aber in erster Linie für gebildet und ungebildet.\nIn diesen Gegensätzen drückt sich das Verhältnis zwischen den intellektuell und den proletarisch geprägten Teilen der Bevölkerung als grobe Unterscheidung dieser beiden Kulturen aus. Was sich in der Wahl von 2016 schon angedeutet hatte, hat sich in der Periode Trump verdichtet. Bildung – oder was man dafür hält – und das Ansehen, das sie vermittelt, werden zunehmend zum eisernen Vorhang zwischen diesen beiden gesellschaftlichen Kulturen.\nDie Arbeiterschaft, besonders die der Industrie, verliert immer mehr an Bedeutung nicht nur in den USA sondern im Westen insgesamt. „2016 standen die Trump-Countries zusammen noch für 36 Prozent der Wirtschaftsleistung, doch ungelernte Arbeiter tragen immer weniger zum Wohlstand bei“(13). Sie sind die Verlierer der Moderne.\nDiese Verlierer aber sind die alten, weißen Männer, was besonders unter modernen Frauen und dem urbanen Milieu generell mittlerweile zu einer abwertenden Bezeichnung geworden ist. Sie gelten als die Bildungsfernen und Abgehängten, wenn ihnen auch von den Sonntagsrednern beider Parteien geschmeichelt wird, dass „sie mit ihrer harten Arbeit Amerikas Rückgrat seien“ (14).\nHier offenbart sich ein entscheidender Wandel in der Arbeitswelt der westlichen Gesellschaften. Die herkömmliche Industrieproduktion, also die Herstellung von Gegenständlichem, verliert immer mehr an Bedeutung für die Wertschöpfung. Damit einher geht ein Wandel im Umgang mit Realität. Die industrielle Produktion war bestimmt durch die direkte handfeste Auseinandersetzung mit Gegebenheiten, mit Werkstoffen. Physisch vorhandene Materialien wurden verändert durch die Einwirkung der Arbeitskraft.\nDie neue Arbeitswelt sieht anders aus. Produktion ist immer weniger handfest sondern geistig. Sie setzt sich immer weniger auseinander mit Material, also vorgegebenen Realitäten, ist immer weniger ausgerichtet auf Gegebenheiten, die bearbeitet und verändert werden müssen. Die neue Arbeitswelt schafft sich ihre Wirklichkeiten selbst, sie stellt virtuelle Realitäten her. Überall hält virtuelle, eingebildete, scheinbare Realität Einzug. Das hat Auswirkungen auf Wahrnehmung und Denken. Es entsteht der Eindruck, dass Wirklichkeit in den Köpfen geschaffen wird. Sie wird immer weniger wahrgenommen als etwas Äußeres, das dem Menschen gegenübersteht.\nDementsprechend unterschiedlich ist auch das Denken in diesen verschiedenen Kulturen der Arbeitswelt. Die virtuelle Welt bewegt sich in den Sphären des Geistes, in Idealvorstellungen, nach denen man sich die virtuelle Welt gestaltet. Das strahlt aus auf die Einstellung zur realen Welt.\nMan richtet sich nicht nach den Gegebenheiten der realen Welt sondern danach, wie die Welt idealerweise zu sein hätte. In dieser Welt ist kein Platz mehr für Menschen, die für handfeste, materielle Wirklichkeit stehen: Arbeiter, Handwerker und sonstige Angestellte der nicht-virtuellen Welt. Ihre Erfahrung und ihre Fertigkeiten werden immer weniger gebraucht in einer Welt, die sich selbst erzeugt.\nDoch trotz ihres Werbens um die einfachen Arbeiter bei den Wahlen haben die „Demokraten stärker darauf abgehoben, dass Bildung der Schlüssel ist.“ (15). Wenn das auch sachlich richtig ist, so fühlten sich dennoch viele Amerikaner aufgrund ihrer vorgeblich geringeren Bildung herabgewürdigt. Trump griff diese Stimmung auf und gewann deren Sympathien mit Sätzen wie: „Ich liebe die Ungebildeten“(16). Und so gaben ihm 62 Prozent dieser Weißen ohne Hochschulabschluss 2020 ihre Stimme. Das bedeutet nicht, dass sie Bildung gering schätzen.\nAber Bildung, wie sie derzeit verstanden wird, entwickelt sich besonders im Westen zunehmend zu einem neuen Eisernen Vorhang, der unterschiedliche Welten mit unterschiedlichen Werten innerhalb der Gesellschaft voneinander trennt. Meinung und Erfahrung der sogenannten einfachen Leute haben in den öffentlichen Diskussionen und den Medien kaum noch Bedeutung.\nIhre Themen sind die des lautstark auftretenden intellektuellen Milieus. Intellektuelle beherrschen die Medien. Darin unterscheiden sich der sogenannte Mainstream und der alternative Mainstream so gut wie gar nicht. Die Sprache in den Diskussionen ist akademisch-intellektuell und kommt wissenschaftlich daher. Theorien und Befindlichkeiten bestimmen die Argumentation mehr als Erfahrung und Orientierung an der Wirklichkeit.\nDiese Haltung wird besonders in den neueren gesellschaftlichen Bewegungen wie Fridays for Future (FfF) und den Querdenkern deutlich. Trotz aller politischen Differenzen zwischen den beiden besteht eine übergreifende Gemeinsamkeit in der Betonung der eigenen wissenschaftlichen Orientierung und Bildung. Sie sind Bewegungen von Intellektuellen, intellektuell geprägt und getrieben von Idealen. Sie setzen sich nicht auseinander mit den Gegebenheiten sondern leben in einem Universum der Idealvorstellungen.\nÜber den Bildungsbegriff grenzt man sich ab von den anderen, den Ungebildeten, die nicht über die eigenen Theorien und wissenschaftlichen Sichtweisen verfügen, die nicht die eigenen alternativen Quellen nutzen. Bei den Querdenkern sind das die Schlafschafe, die noch nicht erwacht sind wie man selbst. In den Augen von FfF sind es diejenigen, die nicht nach den wissenschaftlich gebotenen Vorstellungen der Umweltbewegung leben. Bei beiden aber sind nur die eigenen wissenschaftlichen Quellen anerkannt. Quellen, die andere Sichtweisen ermöglichen, sind nicht glaubwürdig.\nGemeinsamkeiten dieser Gebildeten und Erwachten mit den proletarisch geprägten Kreisen an der Basis der eigenen Gesellschaft sind so gut wie nicht vorhanden. Ihre Community sind Ihresgleichen im globalen, englisch sprechenden Dorf. Sie verbindet untereinander ihr Selbstverständnis als intellektuell Gebildete und wissenschaftlich Orientierte, die sich für Ideale einsetzen. Ihr Weltbild orientiert an der Welt, wie sie sein sollte, nicht an der Welt, wie sie ist.\nIn den Wahlergebnissen Trumps aus den Jahren 2016 und 2020 kommt diese Spaltung für die Gesellschaft in den USA zum Ausdruck. Die Wahl Trumps ist die Rache der Nicht-Wahrgenommenen gegenüber jenen Kreisen, von denen diese bis dahin entweder missachtet oder gar verachtet wurden.\nNicht allein die Tatsache, dass 2016 jemand aus dem Stand Präsident der mächtigsten Militärmacht der Welt geworden war, den man vorher nur belächelt hatte, hatte die selbstbezogene Elite in der westlichen Welt so aufgeschreckt. Da war auch jemand an die Macht gekommen, der sich nicht mehr an die Regeln der Eliten hält, die bisher das politische Geschehen bestimmt hatten. Trump pfeift auf ihre Konventionen, die politischen, gesellschaftlichen und kulturellen.\nEr war an die Macht gekommen, weil er die sogenannten Schlafschafe aufgeweckt hatte. Das ist nicht den Intellektuellen und Gebildeten gelungen, die sich dafür eigentlich für prädestiniert halten. Er verstand es, sie zu mobilisieren und die Gesellschaft zu polarisieren. Das macht seine Gefährlichkeit aus. Er ist aber nicht der Revolutionär, für den ihn sogar manche Linke halten.\nTrump ist der Volkstribun, der Bonaparte. Es gelingt ihm als Mitglied der herrschenden Klasse, diejenigen für sich einzuspannen, die objektiv ganz andere Interessen haben. Er mobilisiert sie gegen Teile der herrschenden Klasse, seiner eigenen Klasse. Er bringt sie in Stellung gegen die Demokratische Partei oder gegen Unternehmen, die amerikanische Arbeitsplätze nach China ausgelagert haben.\nTrump machte keinen Hehl daraus, dass er kein Anhänger der Demokratie ist. Er wurde nicht gewählt, weil er Republikaner ist, sondern obwohl er Mitglied einer dieser Parteien ist, von denen die Bürger immer weniger erwarten. Dass er trotzdem in den USA an die Macht kommen konnte, könnte darauf deuten, dass die Wähler Auswege suchen aus der Enge des Zweiparteien-Systems, auch wenn die hohe Wahlbeteiligung anderes vermuten lässt.\nBis zum 6. Januar schien vielen Meinungsmachern der Ernst der Lage noch nicht so recht bewusst zu sein. So stellte die FAZ zwar wenige Tage zuvor noch eine „breite Geringschätzung für die Demokratie und ihre Institutionen“(17) in den USA fest. Im selben Atemzug aber höhnte ihr Kommentator über Trump und seine Anhänger: „Wo bleibt die große Protestbewegung, die auf der Straße davor warnt, dass ihnen der angebliche Sieg gestohlen wurde“(18). Postwendend hat er die Antwort bekommen auf ihren Spott, und die dürfte nicht gefallen haben.\nHatte man 2019 im Wertewesten noch klammheimliche Freude empfunden beim Sturm von westlich orientierten Demonstranten auf Parlament und Flughafen in Hongkong, so ist nun die Empörung groß bei ähnlichen Ereignissen im eigenen Herrschaftsbereich. Es wird immer deutlicher, dass das, was man in Hongkong mit Schadenfreude begleitet hatte, in der eigenen Gesellschaft eine viel größere Gefahr darstellt. Die Ereignisse in Washington, Minneapolis, Berlin, Leipzig und auch Paris verdeutlichen die gesellschaftliche Zerrissenheit im Wertewesten.\nWährend aber China weitgehend die Corona-Krise überwunden zu haben scheint, rutschen die westlichen Gesellschaften immer tiefer hinein. Der Sturm auf das Capitol zeigt, wie brüchig bereits jetzt der Friede in der amerikanischen Gesellschaft ist, und dabei ist Corona noch nicht einmal überwunden. Die Arbeitslosigkeit ist hoch und die explodierenden Schulden und Defizite schränken die Handlungsfähigkeit von Staat und Notenbank ein. In höchster Not kam Hilfe für den bedrohten „Leuchtturm der Freiheit“ von unerwarteter Seite, von Trump höchstpersönlich. Vielleicht war er selbst erschrocken über die Mächte, die er gerufen hatte.\nDenn nun machte Trump nicht nur den Weg frei für den Amtswechsel, er fiel auch jenen in den Rücken, die in seinem Sinne gehandelt hatten und für seine Interessen eingetreten waren. Wie seine Gegner warf auch er seinen Gefolgsleuten vor, sie hätten „den Sitz der amerikanischen Demokratie besudelt“(19). Das zeigt, wie orientierungslos und ohne politische Weitsicht Trump selbst ist. Um dem öffentlichen Druck zu entkommen, verrät er diejenigen, die ihm treu zu Seite standen.\nEs bleibt zu hoffen, dass das seinen Anhängern eine Lehre war und sie erkennen, für wen sie da den Kopf hingehalten haben. Und es bleibt darüber hinaus zu hoffen, dass nicht ein anderer Trump auftaucht, der es besser versteht, die Straße zu mobilisieren.\n(1) Frankfurter Allgemeine Zeitung vom 7.11.2016: Die Hybris der Meinungsmacher\n(2) FAZ vom 7.11.2016: Die Hybris der Meinungsmacher\n(3) FAZ vom 7.11.2016: Die Hybris der Meinungsmacher\n(4) FAZ vom 7.11.2016: Die Hybris der Meinungsmacher\n(5) FAZ vom 7.11.2016: Die Hybris der Meinungsmacher\n(6) FAZ vom 7.11.2016: Die Hybris der Meinungsmacher\n(7) FAZ vom 7.11.2016: Die Hybris der Meinungsmacher\n(8) FAZ vom 7.11.2016: Die Hybris der Meinungsmacher\n(9) FAZ vom 9.11.2020 Arbeiter heben Biden auf den Thron\n(10) FAZ vom 9.11.2020 Arbeiter heben Biden auf den Thron\n(11) FAZ vom 25.11.2020 Trumps langes Ende\n(12) FAZ 14.11.2020 Wie konnten sie nur?\n(13) FAZ 14.11.2020 Wie konnten sie nur?\n(14) FAZ 14.11.2020 Wie konnten sie nur?\n(15) FAZ 14.11.2020 Wie konnten sie nur?\n(16) FAZ 14.11.2020 Wie konnten sie nur?\n(17) FAZ vom 6.11.2020 Trump allein\n(18) FAZ vom 6.11.2020 Trump allein\n(19) FAZ vom 9.11.2021 Trump: Ich bin empört\nKrieg um Syrien Buchbeschreibung\nWie funktioniert Geld? Buchbeschreibung\nKolonie Konzern Krieg – Stationen kapitalistischer Entwicklung Buchbeschreibung\nZukunft Sozialismus oder die Grenzen des Kapitalismus Buchbeschreibung\nDie Entwicklung der frühen Gesellschaften-Die Geschichte Afghanistans Buchbeschreibung\nWas braucht mein Kind? Buchbeschreibung\nSpäte Wahrheit (Prosa) Buchbeschreibung\nHerausgeber von:\nImre Szabo: Die Hintermänner ( ein politischer Krimi) Buchbeschreibung\nImre Szabo: Die Unsichtbaren ( ein politischer Krimi) Buchbeschreibung",
     "twitter-history": "[{       \"id\": 1352081995153727489,       \"url\": \"https://twitter.com/Korrektheiten/status/1352081995153727489\",       \"date\": \"2021-01-21 02:34:02+00:00\",       \"text\": \"Contra-Mag.:Trumps letztes Gefecht: Auch wenn US-Präsident Trump nun seinen Platz für seinen Nachfolger Biden räumt, sind seine Anhänger doch weiterhin in der amerikanischen Der Beitrag Trumps letztes Gefecht erschien zuerst auf Contra Magazin. https://t.co/jhwHsnfl2q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1352051601603751936,       \"url\": \"https://twitter.com/contra_magazin/status/1352051601603751936\",       \"date\": \"2021-01-21 00:33:16+00:00\",       \"text\": \"Trumps letztes Gefecht - https://t.co/sND4yc1DiZ -Auch wenn US-Präsident Trump nun seinen Platz für seinen Nachfolger Biden räumt, sind seine Anhänger doch weiterhin in der amerikanischen Gesellschaft vorhanden. Neben der wirtschaftlichen Entwicklung ist deren Stimmung eine wi... https://t.co/rD9eYZmNDd\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}