{
     "url": "https://www.contra-magazin.com/2021/01/diese-zehn-filme-und-ihre-special-effects-muessen-sie-unbedingt-gesehen-haben/",
     "date": "2021-01-21T16:37:49+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Diese zehn Filme und ihre Special Effects müssen Sie unbedingt gesehen haben",
     "article": "Das Coronavirus zwang seit seinem weltweiten Ausbruch die Menschen dazu, wieder mehr Zeit in ihren eigenen vier Wänden zu verbringen. Zu Hause zu bleiben liegt natürlich in erster Linie in unserem eigenen Interesse und die meisten von uns würden dies wohl auch dann tun, wenn unserer Regierungen uns keine Ausgangsbeschränkungen auferlegen würden. Menschenansammlungen zu vermeiden minimiert schließlich das Ansteckungsrisiko und mit etwas Kreativität kann man es sich schließlich auch in seinen eigenen vier Wänden gemütlich machen. Die meisten unserer „neuen“ Aktivitäten verlagern sich natürlich ins Internet. Beispielsweise spielen wieder mehr Menschen kostenlose Slot Spiele oder sehen sich Konzerte eben virtuell an.\nZu den großen Gewinnern dieser weltweiten Pandemie gehört aber auch der Film. Mit Streaming-Anbietern wie Netflix, Amazon Prime oder Apple TV können wir uns so viele Filme oder Serien ansehen, wie wir möchten. Dazu kommt, dass wir das Angebot sogar erstmal gratis testen können. Es bietet sich daher an, die neugewonnene Zeit zu nutzen, um sich einige Filme mit besonders herausragenden Spezialeffekten anzusehen. Wir möchten Ihnen mit unseren zehn Filmvorstellungen den Einstieg in die riesige Auswahl an Filmen erleichtern, denn diese zehn Filme dürfen Sie auf gar keinen Fall verpassen.\nAvatar – Aufbruch nach Pandora steckt nicht voller Special Effects, vielmehr ist der gesamte Film ein einziger Special Effekt! Im Film werden echte Menschen mit computeranimierten Szenen vermischt, die mit eigens entwickelten 3D-Kameras gedreht wurden. Dafür lud der weltberühmte Regisseur James Cameron die Schauspieler in ein virtuelles Studio ein. In den Hauptrollen dieses Fantasy-Films können Sie Stars wie Sam Worthington, Sigourney Weaver, Michelle Rodriguez oder Stephen Lang dabei zusehen, wie sie sich einen Kampf um die Ressourcen eines weit entfernten Planeten liefern.\nBei diesem Filmtipp handelt es sich nicht um einen, sondern um drei Filme. In den Jahren 2002, 2003 und 2004 erschienen nacheinander die Teile: Die Gefährten, Die zwei Türme sowie Die Rückkehr des Königs. In diesen drei Teilen wurde das gleichnamige Buch von J. R. R. Tolkien vom neuseeländischen Regisseur Peter Jackson in seinem Heimatland verfilmt. Der Film handelt von einer Fantasysaga, in dem die Kräfte des Guten die Kräfte des Bösen um den finsteren Herrscher Sauron und dessen mystischen Ring besiegen müssen.\nDer amerikanische Regisseur Christopher Nolan hat mit Inception ein absolutes Meisterwerk auf die Leinwände gezaubert. Special Effects bekommen wir bei Inception, fast schon im Minutentakt zu sehen. Inception ist jedoch kein Film, von dem man sich einfach so berieseln lassen sollte, denn sonst könnten Sie Gefahr laufen, die komplexen Zusammenhänge der Handlung zu verpassen. Der Film ist nicht nur gespickt mit Spezialeffekten, sondern auch mit Stars wie Leonardo DiCaprio, Ken Watanabe, Elliot Page, Tom Berenger oder Joseph Gordon-Lewitt.\nDas Dschungelbuch dürfte vermutlich den meisten Menschen bekannt sein. Erstmalig erschien die Geschichte um Mogli und seine Abenteuer im Dschungel als Zeichentrickfilm im Jahre 1967. Regie führte in dieser Neuverfilmung übrigens niemand Geringeres als der amerikanische Schauspieler Jon Favreau. Man kann während des Filmes dem jungen Mogli dabei zusehen, wie er im Dschungel von dem Wolfsrudel um die Wolfsmutter Raksha und dem Rudelanführer Akela aufwächst und sich den zahllosen Gefahren seiner Umgebung stellt. In den Hauptrollen befinden sich Christopher Walken, Scarlett Johansson, Bill Muray und Idris Elba.\nAuch bei diesem vor Spezialeffekten nur so wimmelnden Film handelt es sich um eine Neuverfilmung, einschließlich Fortsetzung des gleichnamigen Films aus dem Jahre 1982. Eine Besonderheit dieses Films besteht darin, dass wie auch schon im ersten Teil von 1982 Harrison Ford Rick Deckard spielt. In den weiteren Hauptrollen befinden sich Ryan Gosling, Robin Wright sowie der Sänger der Band 30 Seconds to Mars Jared Leto. Regie führte bei dem im Oktober 2017 in den Kinos erschienen Hit der Kanadier Denis Villeneuve.\n1917 ist ein besonders interessanter Film, denn er basiert auf einer wahren Geschichte. Was den Film zu einem ganz besonderen Leckerbissen für Fans von Special Effects macht, ist, dass es sich um einen sogenannten One-Cut-Film handelt. Das bedeutet, dass der Regisseur Sam Mendes den Film so drehen ließ, dass der Zuschauer das Gefühl erhält, die Handlungen würden sich in Echtzeit abspielen. Der Film handelt von zwei britischen Meldesoldaten, die in den Wirren der Schützengräben des Ersten Weltkriegs eine Nachricht zu einem anderen Regiment bringen müssen, um ihre Kameraden vor einem deutschen Hinterhalt zu warnen.\nDie Katastrophe um die Bohrinsel Deepwater Horizon ist uns allen wohl noch sehr gut bekannt. Das Versagen des Bohrinselbetreibers BP konnten wir alle damals täglich Live im Fernsehen beobachten, als tausende Liter Rohöl tagtäglich in den Golf von Mexiko strömten und eine der größten Umweltkatastrophen in der Geschichte der Menschheit auslösten. Im Jahre 2016 rief Peter Berg diese Katastrophe in Form eines Films wieder in unser aller Erinnerung. Die Hauptrollen werden durch Mark Wahlberg, John Malkovich, Kurt Russel und Kate Hudson ausgefüllt.\nStar Trek Into Darkness ist ein Film, den man sich nicht nur als Star Trek Fan gesehen haben muss. In diesem Science-Fiction-Abenteuer können Sie nämlich nicht nur einige besonders beeindruckende Spezialeffekte bewundern, sondern gleichzeitig auch von Leonard Nimoy Abschied nehmen. Es ist nämlich der letzte Star Trek Film, indem er ein allerletztes Mal in die Rolle des Mr. Spock schlüpft.\nBei dieser Verfilmung der Batman Comics müssen Sie sich anschnallen, denn hier gibt es nonstop Action, die voller Special Effects stecken. Bei diesem Teil der Batmansaga des Regisseurs Christopher Nolan spielt Christian Bale die Rolle des Bruce Wayne, während Heath Ledger in der Rolle des Jokers leider zum letzten Mal auf der Leinwand zu sehen ist.\nIn Pearl Harbor erleben wir die Tage vor und vor allem die Stunden während des Angriffs der Japaner auf Hawaii aufgrund der Spezialeffekte derart eindrucksvoll, dass man das Gefühl bekommt, selbst mitten im Kampfgetümmel zu stecken. Das liegt vermutlich daran, dass die Regie der Special Effects Experte Michael Bay übernahm. Die Hauptrollen nehmen unter anderem Ben Affleck und Kate Beckinsale ein.",
     "twitter-history": "[{       \"id\": 1352307355417919488,       \"url\": \"https://twitter.com/Korrektheiten/status/1352307355417919488\",       \"date\": \"2021-01-21 17:29:32+00:00\",       \"text\": \"Contra-Mag.:Diese zehn Filme und ihre Special Effects müssen Sie unbedingt gesehen haben: Das Coronavirus zwang seit seinem weltweiten Ausbruch die Menschen dazu, wieder mehr Zeit in ihren eigenen vier Wänden zu verbringen. Der Beitrag Diese zehn Filme… https://t.co/Vr38hM9ECv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1352279252658515970,       \"url\": \"https://twitter.com/contra_magazin/status/1352279252658515970\",       \"date\": \"2021-01-21 15:37:52+00:00\",       \"text\": \"Diese zehn Filme und ihre Special Effects müssen Sie unbedingt gesehen haben - https://t.co/lt0YO4WKOi -Das Coronavirus zwang seit seinem weltweiten Ausbruch die Menschen dazu, wieder mehr Zeit in ihren eigenen vier Wänden zu verbringen. Zu Hause zu bleiben liegt natürlich in ... https://t.co/LMZpw9YIty\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}