{
     "url": "https://www.contra-magazin.com/2021/01/usa-der-vorsaetzlich-entfachte-buergerkrieg/",
     "date": "2021-01-15T00:54:21+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "USA: Der vorsätzlich entfachte Bürgerkrieg",
     "article": "„Diese historisch einmalige Explosion der sozialen Ungleichheit hat gesellschaftliche Spannungen erzeugt, die sich mit an Sicherheit grenzender Wahrscheinlichkeit gewaltsamen entladen werden.“\nVon Ernst Wolff\nAm Dienstag hat der Generalstab der US Army ein Memorandum veröffentlicht, mit dem er sich in ungewohnter Weise an die Öffentlichkeit wandte. Darin verurteilt er die gewaltsamen Ausschreitungen in Washington am 6. Januar scharf und kündigt an, dass das US-Militär „rechtmäßige Befehle der zivilen Führung befolgen“ und „die Verfassung der USA gegen alle äußeren und inneren Feinde verteidigen werde.“\nAußerdem heißt es in dem Schriftstück: „Am 20. Januar 2021 wird der gewählte Präsident Biden verfassungsgemäß, von den Staaten und den Gerichten bestätigt und vom Kongress beglaubigt, in sein Amt eingeführt und damit unser 46. Oberbefehlshaber.“\nFranklin D. Roosevelt: „In der Politik passiert nichts zufällig“\nDas Memorandum markiert den vorläufigen Höhepunkt einer Entwicklung, an deren Ende die Machtübernahme durch das Militär in Washington stehen könnte. Um diese Entwicklung zu verstehen, sollte man sich zwei Sätze des US-Präsidenten Franklin D. Roosevelt ins Gedächtnis rufen, der bereits in den 1930er Jahren gesagt hat: „In der Politik passiert nichts zufällig. Wenn es passiert, können Sie darauf wetten, dass es so geplant war.“\nDie Politik sowohl der Demokraten als auch der Republikaner wird seit Monaten von dem Streit um den Ausgang der US-Wahl im November geprägt. Beide Seiten lassen keine Gelegenheit aus, diesen Streit systematisch zu schüren. Auf diese Weise heizen sie die Stimmung in einer Bevölkerung auf, deren Lebensumstände sich in der jüngeren Vergangenheit drastisch verschlechtert haben.\nIn den USA herrscht zurzeit die höchste Arbeitslosigkeit seit der Großen Depression. Staat, Unternehmen und Privathaushalte leiden unter der schwersten Schuldenlast aller Zeiten, die Infrastruktur zerfällt, der Mittelstand wird durch immer neue Pandemie-Maßnahmen in den Ruin getrieben, Armut und Hunger nehmen zu und der Vermögenszuwachs der Ultrareichen sprengt alle Grenzen.\nDiese historisch einmalige Explosion der sozialen Ungleichheit hat gesellschaftliche Spannungen erzeugt, die sich mit an Sicherheit grenzender Wahrscheinlichkeit gewaltsamen entladen werden. Die Ereignisse vom 6. Januar dürften nur einen Vorgeschmack auf das geben, was in den kommenden Wochen und Monaten zu erwarten ist.\nStatt in dieser heiklen Situation zu deeskalieren, erlebt Washington seit Wochen das Gegenteil: Die Republikaner wettern über Wahlbetrug (von dem sie im Jahr 2000 selbst profitiert haben), stacheln Demonstranten zu Gewaltakten auf und verurteilen diese anschließend. Die Demokraten leiten eine Woche vor dem Wechsel im Weißen Haus ein Amtsenthebungsverfahren ein, das die Amtszeit des Präsidenten zwar um keinen Tag verkürzt, dafür aber die Wut seiner Anhänger systematisch anheizt. Die Digitalkonzerne wiederum schütten durch immer schärfere Zensur ihrer sozialen Plattformen Öl ins Feuer.\nDiese Maßnahmen sind in ihrer Gesamtheit nichts anderes als vorsätzlich entzündete Lunten, die dazu beitragen, das soziale Fass der USA zur Explosion zu bringen. Wenn Roosevelt recht hat und diese Entwicklung nicht zufällig ist, dann besteht das Ziel ganz offensichtlich in der Entfachung eines Bürgerkrieges oder zumindest bürgerkriegsartiger Unruhen.\nFädenzieher im Hintergrund: der digital-finanzielle Komplex\nUm zu verstehen, warum derartige Gewalt ausgelöst werden soll, muss man den Blick auf das wahre Machtzentrum der USA werfen: den digital-finanziellen Komplex mit Microsoft, Apple, Amazon, Google und Facebook sowie den großen Vermögensverwaltungen BlackRock, Vanguard, State Street und Fidelity an der Spitze.\nDieser digital-finanzielle Komplex hat in den vergangenen Jahren und Monaten mehr Macht an sich gerissen als irgendeine Kraft vor ihm in der gesamten Geschichte der USA. Doch auch diese Macht hat ihre Grenzen, und an eine solche Grenze stößt zurzeit die Grundlage, auf der diese Macht beruht: das globale Geldsystem, das um den Dollar herum aufgebaut ist.\nNachdem die Zentralbanken dieses System 12 Jahre lang mehrfach wiederbelebt haben, zeigt es immer stärkere Zerfallserscheinungen und kann auf Dauer nicht mehr am Leben erhalten werden.\nDer Einbruch der Aktienmärkte zum Jahreswechsel 2018/2019, die Probleme am US-Repomarkt im September 2019 und der erneute Beinahe-Zusammenbruch des globalen Finanzsystems im Februar/März 2020 haben deutlich gezeigt, dass die Möglichkeiten der Zentralbanken für zukünftige Rettungsaktionen weitgehend erschöpft sind.\nAus diesem Grund hat man sich offensichtlich für eine Radikallösung entschieden: Wie aus Washington zu hören ist, wird der neue Präsident Biden gleich nach seinem Amtsantritt einen mehrmonatigen totalen Lockdown und zusammen mit seiner designierten Finanzministerin, der ehemaligen FED-Chefin Janet Yellen, die bisher größte Geldinjektion in Höhe von zwei Billionen US-Dollar verkünden. Danach soll das Bankensystem in seiner klassischen Form beendet und die Geldschöpfung allein in die Hand der Zentralbank gelegt werden. US-Bürger sollen in Zukunft nur noch über ein einziges Konto direkt bei der FED verfügen.\nWarum werden soziale Unruhen benötigt?\nWarum aber werden für diese Umstrukturierung des Geldsystems soziale Unruhen benötigt? Aus einem einfachen Grund: Weil das neue Geldsystem die komplette Unterwerfung der gesamten Bevölkerung unter die Interessen des digital-finanziellen Komplexes bedeutet. Dieser wird nicht nur über jede einzelne Transaktion informiert sein, sondern auch Zahlungen zurückhalten, an Fristen binden oder auch geographisch einschränken können. Er wird in der Lage sein, willkürlich Negativzinsen zu erheben, ausgewählte Berufsgruppen zu bevorzugen, andere zu benachteiligen, seine Zahlungen von Verhaltenscodes abhängig zu machen und einzelne Bürger finanziell vollkommen kaltzustellen.\nDigitales Zentralbankgeld hat mit dem Geld, das die Welt bisher kannte und das sich über Jahrhunderte entwickelt hat, nichts mehr gemeinsam. Es bedeutet ungeachtet aller noch so demokratischen Paragraphen der Verfassung das Ende jeglicher Demokratie, denn es liefert die Bürger der uneingeschränkten Willkür und der totalen Kontrolle durch die Zentralbank und die mit ihr kooperierenden Digitalkonzerne und Finanzunternehmen aus.\nUnter normalen Umständen würde die Bevölkerung die Einführung eines solchen Geldes keinesfalls hinnehmen, sondern mit Sicherheit erheblichen Widerstand leisten. Deshalb hat man offenbar auf eine andere Strategie gesetzt: vorsätzlich eine Jahrhundertrezession ausgelöst, Massenarbeitslosigkeit erzeugt, Hilfszahlungen versprochen, aber die Fristen nicht eingehalten und dazu politische Verwerfungen erzeugt, verschiedene Bevölkerungsgruppen gegeneinander aufgehetzt und soziale Unruhen ausgelöst.\nWenn man in dieser Situation das Militär eingreifen und die Zentralbank über Notverordnungen das neue Geld als universelles Grundeinkommen verteilen lässt, schafft man es sogar, beides nicht als Zwangsakt, sondern als einen Akt der Menschlichkeit erscheinen zu lassen. Wie gut diese Strategie funktioniert, haben die vergangenen neun Monate der vermeintlichen Pandemiebekämpfung bewiesen: Die Maßnahmen, die den Lebensstandard von fast zwei Milliarden Menschen gesenkt, 130 Millionen in den Hunger getrieben und Millionen von Existenzen für immer zerstört haben, werden der Weltöffentlichkeit von gekauften Politikern, Journalisten und Wissenschaftlern bis heute als „Schutz vor einer Krankheit“ präsentiert.",
     "twitter-history": "[{       \"id\": 1349907289688313857,       \"url\": \"https://twitter.com/Korrektheiten/status/1349907289688313857\",       \"date\": \"2021-01-15 02:32:32+00:00\",       \"text\": \"Contra-Mag.:USA: Der vorsätzlich entfachte Bürgerkrieg: „Diese historisch einmalige Explosion der sozialen Ungleichheit hat gesellschaftliche Spannungen erzeugt, die sich mit an Sicherheit grenzender Wahrscheinlichkeit gewaltsamen entladen Der Beitrag… https://t.co/LLfunUoj50\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1349867489958752258,       \"url\": \"https://twitter.com/contra_magazin/status/1349867489958752258\",       \"date\": \"2021-01-14 23:54:23+00:00\",       \"text\": \"USA: Der vorsätzlich entfachte Bürgerkrieg - https://t.co/Iam2QRNeOV -Diese historisch einmalige Explosion der sozialen Ungleichheit hat gesellschaftliche Spannungen erzeugt, die sich mit an Sicherheit grenzender Wahrscheinlichkeit gewaltsamen entladen werden.Von Ernst W... https://t.co/8fs9HBNYRl\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}