{"url": "https://www.contra-magazin.com/2021/01/nein-zu-den-dobermaennern-der-diktatur/", "date": "2021-01-18T13:05:40+01:00", "source": "contra-magazin.com", "label": "fake", "header": "„Nein“ zu den Dobermännern der Diktatur", "article": "„Die braven Bürger und „solidarischen“ Linken sind die Dobermänner der Diktatur – bar jeglichen Mitgefühls liefern sie freiheitsliebende und feiernde Menschen den Schergen der Regierung aus“\nVon Rita Rumpelstilz aus der Reihe „Polemiken“\n„Friedrich Louis Dobermann benötigte einen Hund zu seinem persönlichen Schutz bei der Arbeit. (…) Es hieß, er hätte einen unbeliebten Job, wie Steuereintreiber oder Nachtwächter gehabt. Fest steht nur, dass er nebenbei als städtischer Hundefänger tätig war und besonders scharfe und wachsame Vierbeiner selbst für die Zucht mit seiner Hündin Schnuppe behielt (…).\nSeit Beginn des 20. Jahrhunderts ist die Rasse [des Dobermanns] als offizieller Polizeihund anerkannt und wurde aufgrund seines edlen Auftretens als Gendarmenhund bezeichnet. In beiden Weltkriegen setzte vor allem das Militär die Rasse als Melde-, Minensuch- und Sanitätshund ein. Im zweiten Weltkrieg waren Dobermänner bevorzugt als Diensthunde in Konzentrationslagern zu finden (Mein Haustier).“\nGespenstisch still ist es geworden im deutschen Land. Die Angst vor Denunzianten geht um und Duckmäusertum ist der neue Sport der „gerechten“ Maskenträger geworden.\nÜbervorsichtige Spießbürger untersagen das Zusenden abweichlerischer Artikel, da sie eine Computerüberwachung und Ansteckung mit neuen Gedankenviren befürchten, die ihr beschauliches Leben um 1 Millimeter erschüttern und neue Synapsen im verknöcherten Gehirn bahnen könnten.\n„Lockere“ linke Läden sind zu Maskenwächtern mutiert und behandeln maskenlose Stammkunden – selbst bei Vorlage eines Attests – wie wandelnde Bazillen auf zwei Beinen. Es scheint ihnen geradezu eine diebische Freude zu bereiten, Hausverbote an Maskenrebellen zu verteilen, weil die Rebellen sie womöglich daran erinnern, wie frei sie selbst einst waren, bevor sie zu Schweinen auf Orwells „Farm der Tiere“ mutierten.\n„Erschießen sollte man alle Maskenverweigerer!“, sagte der Wirtschaftswunderrentner\nDie braven Bürger und „solidarischen“ Linken sind die Dobermänner der Diktatur – bar jeglichen Mitgefühls liefern sie freiheitsliebende und feiernde Menschen den Schergen der Regierung aus, während sie mit Tränen in den Augen für die Aufnahme von Brandstiftern kämpfen und das Wohlergehen ihrer Hunde und Katzen über das Elend ihrer Mitmenschen stellen.\nDer „primitive“ Ostdeutsche, die bettelarme Oma, die Vergewaltigte im „knappen Rock“, der von der Polizei verprügelte „Covidleugner“ – sie alle sind selber schuld an ihrer Situation und haben ihre Strafen verdient. „Richtig so“, sagte mir ein Wirtschaftswunderrentner und hieb mit der Faust auf den Tisch. „Erschießen sollte man alle Maskenverweigerer!“\nDas Offensichtliche bleibt ihnen indes inmitten der Dauerpropaganda verborgen. Der Diktatur sind Menschenleben vollkommen gleichgültig. Denn:\nAngeblich kann uns die Regierung nicht vor den Übergriffen durch kriminelle Migranten schützen. Angeblich kann sie weder die Massenmigration kontrollieren, noch die Polizei brutale Verbrechen krimineller Migranten ahnden. Und angeblich konnte die Regierung 5 Jahre lang die Grenzen nicht schließen. Warum? Weil korrupte Migrationsindustrien und Politiker Millionen mit Migration verdienen.\nDie Regierung hat ihr Herz für alte Deutsche entdeckt\nNun hat die Regierung, die sich nie feuchten Kehricht um die Opfer der Migrationspolitik geschert hatte, angeblich ihr Herz entdeckt – und zwar ausgerechnet für die „nutzlosen Esser“ in den Altenverwahranstalten. Deutsches Leben ist nun wieder kostbar. Und so überbieten sich Politiker, Medien und Pharmakonzerne gegenseitig in Nächstliebe und können es kaum erwarten, Oma und Opa die Impfspritze zu setzen.\nAuf Gotteslohn für ihre Liebe mögen die spritzigen Gesellen dennoch nicht waren. Deshalb schenkte der Ältestenrat mit Claudia Roth als treibender Kraft den Abgeordneten eine Corona-Sonderzahlung von 600 Euro, während zahlreiche Rentner auf der Suche nach Pfandflaschen durch die Straßen streifen.\nDie Polizei, die bislang bei Angriffen von Migranten auf indigene Deutsche durch Abwesenheit und Anbiederung glänzte, ist nun allgegenwärtig und überwacht engmaschig die Einhaltung der Coronaregeln. Kleinste Verstöße der Deutschen werden erbarmungslos geahndet.\nUnd wie von Zauberhand gelingt es nun der Regierung, nicht nur Grenzen, sondern die gesamte Wirtschaft zu schließen, weil korrupte Pharma-Industrien und Politiker wieder Millionen verdienen – diesmal eben an Firmenübernahmen, Tests und Impfungen.\nDer Schutz des Lebens eines Migranten oder einer deutschen Oma hat daher nur einen Zweck: Macht und Geld\nKlardenker, Querdenker und sonstige Weichensteller erschüttern die Narrative der finanziellen Profiteure. Sie stören die Friedhofsruhe, das Gassigehen, die Tagesschau, das gemütliche Furzen auf dem Sofa und führen unangenehme Worte wie „Asyl“, „Messer“, „Pleite“, und „Verzweiflung“ im Munde, die das wohltemperierte Leben der bräsigen Bürger erschüttern oder gar ihr Untertanenherz berühren könnten. Besonders ärgerlich sind die Tränen der Menschen, die am Abgrund stehen und womöglich das Kissen beschmutzen könnten, auf dem sonst der Köter schläft. \nUnd so wächst meine Liste mit Menschen und Geschäften, mit denen ich nie wieder etwas zu tun haben möchte, tagtäglich an. Denn schon seit 2015 beobachte ich mit Schaudern die Kaltherzigkeit wohlgefälliger Bürger und wohlhabender Pensionäre, die lässig über die Opfer importierter Gewalt hinwegsehen, sich jedoch in hysterische Hasstiraden hineinsteigern, wenn ein Mensch sein maskenfreies, nacktes Antlitz zeigt.\nFarm der Tiere und Seelenraub\nOrwells Farm der Tiere deckt die Verlogenheit der „Friede-Freude-Eierkuchen-Kommunisten“ im Zentralkomitee und der Biedermänner auf, die bei der Verteidigung ihres lauwarmen Lebens ungeahnte Brutalität an den Tag legen, während Filme wie „Die Körperfresser kommen“ Parallelen mit der Einführung des Sklaventuchs zeigen.\nDie Körperfresser sind ausländische Invasoren, die die Menschen in exponentieller Geschwindigkeit durch äußerlich identische, gefühllose Doppelgänger ersetzen. Die wenigen, verbliebenen Menschen werden von den Doppelgängern mit ausgestrecktem Finger und einem gellenden Warnschrei öffentlich entlarvt, gehetzt, dem fremden Organismus einverleibt und ebenfalls ihrer Identität beraubt.\nDieses Szenario läßt sich mit Leichtigkeit auf den Kampf zwischen den heutigen Einheits-Menschen, die „lernten, ihre Maske zu lieben“ und den „Coronaleugnern“ und „Quarantäntebrechern“ übertragen, die sich ihr Menschsein nicht durch eine Maske nehmen lassen wollen und nun sogar zwangsweise in „Sammelstellen“ eingewiesen werden sollen. Menschen, die als „Ebenbild Gottes“ ihr Antlitz zeigen, werden mithin in ihrem eigenen Land eingesperrt, während die brandstiftenden „Ebenbilder Gottes“ eines Volker Kauder in unser finanziell bereits ausgeblutetes Land kommen und den Rest unseres Vermögens aufzehren sollen.\nHarte Zeiten für die Freiheit. Trotzdem: Nicht aufgeben!\nFür freiheitliebende, klardenkende Menschen sind die Zeiten unerträglich geworden. Wer keine Freunde für regelmäßige Ermutigungen und Realitätschecks hat, kann leicht das Gefühl bekommen, irre zu werden und alleine dazustehen. Und genau dies ist mit der Entmenschlichung unseres gottgegebenen Antlitzes gewollt. Diesem diabolischen Versuch dürfen wir uns nicht beugen. Jeden Tag müssen wir uns daran erinnern, dass wir Kinder und Ebenbilder Gottes sind. Dass wir zur Freiheit geboren sind. Dass wir das Recht auf ein Leben in Fülle haben. Dass Gott den Mutigen hilft. \nDaher: Schließt Euch mit Gleichgesinnten zusammen. Helft Euren Bauern. Unterstützt die mutigen Geschäfte, die gegen den Willen einer machtgierigen, realitätsfernen und diabolischen Regierung wieder öffnen wollen.\nIn harten Zeiten trennt sich auch die Spreu vom Weizen. Wer „lau“ ist, dem sollte man keine Energie mehr schenken. Für mich ist deshalb schon lange klar: Ganz gleich, was noch geschehen wird, wenn denn irgendwann einmal alles besser wird, wenn der Wind sich dreht, wenn meine im Wolkenkuckucksheim lebenden „Freunde“ Morgenluft wittern und mich aus meiner Verbannung in ihren Kreis zurückholen wollen und linke Läden wieder um mich werben sollten – ich werde „Nein“ sagen.", "twitter-history": "[{       \"id\": 1351179939144458251,       \"url\": \"https://twitter.com/Korrektheiten/status/1351179939144458251\",       \"date\": \"2021-01-18 14:49:35+00:00\",       \"text\": \"Contra-Mag.:„Nein“ zu den Dobermännern der Diktatur: „Die braven Bürger und „solidarischen“ Linken sind die Dobermänner der Diktatur – bar jeglichen Mitgefühls liefern sie freiheitsliebende und feiernde Der Beitrag „Nein“ zu den Dobermännern der Diktatur… https://t.co/lBx2DOyVI9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1351176786076430355,       \"url\": \"https://twitter.com/Anastasiya1519/status/1351176786076430355\",       \"date\": \"2021-01-18 14:37:04+00:00\",       \"text\": \"„NEIN“ ZU DEN DOBERMÄNNERN DER DIKTATURhttps://t.co/IlIr26Ls66\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1351138700051283973,       \"url\": \"https://twitter.com/contra_magazin/status/1351138700051283973\",       \"date\": \"2021-01-18 12:05:43+00:00\",       \"text\": \"„Nein“ zu den Dobermännern der Diktatur - https://t.co/m5uiQpJ5kw -Die braven Bürger und „solidarischen“ Linken sind die Dobermänner der Diktatur – bar jeglichen Mitgefühls liefern sie freiheitsliebende und feiernde Menschen den Schergen der Regierung ausVon Rita Rumpels... https://t.co/KpruGCvvjx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}