{
     "url": "https://www.journalistenwatch.com/2020/04/30/lockerungen-auf-dezentrale-art/",
     "date": "2020-04-30T08:00:27+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Lockerungen – auf dezentrale Art?",
     "article": "Mainz – Ministerpräsidenten von CDU und SPD haben vor dem Treffen der Länder mit Bundeskanzlerin Angela Merkel (CDU) am Donnerstag für eine stärkere regionale Differenzierung der Corona-Maßnahmen geworben. „Bei dem Gespräch der Länder mit der Bundeskanzlerin muss es darum gehen, dass wir uns weiterhin um eine größtmögliche Einigkeit in grundsätzlichen Fragen bemühen. Dabei muss es immer auch Raum für regional unterschiedliche Ausgestaltungen geben, da Regionen unterschiedlich stark betroffen sind“, sagte die rheinland-pfälzische Ministerpräsidentin Malu Dreyer (SPD) der „Welt“ (Donnerstagsausgabe).\n„Bei den zentralen Fragen im Umgang mit der Pandemie brauchen wir Einigkeit im Länderkreis“, sagte Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU). Ein gemeinsames Vorgehen sorge für Verbindlichkeit und Verlässlichkeit. „Wir sind uns zugleich einig, dass wir von den guten Erfahrungen untereinander profitieren können“, so der CDU-Politiker weiter.\nDie Bundesregierung habe ja gerade erst darauf hingewiesen, dass es aufgrund der unterschiedlichen Betroffenheit durchaus ein regional unterschiedliches Vorgehen geben könne. Der saarländische Ministerpräsident Tobias Hans (CDU) deutete an, dass regionale Differenzierung nicht nur die Verschärfung von Maßnahmen, sondern auch ihre Lockerung betreffen könnte. „Da es für eine flächendeckende, bundesweite Aufhebung der Kontaktbeschränkungen noch zu früh ist, wäre eine stärkere Regionalisierung der Corona-Auflagen eine besonnene Krisenbewältigungsstrategie. Es wäre daher hilfreich, wenn sich alle Bundesländer auf einen gemeinsamen Rahmen einigen könnten, in dem sie mit unterschiedlichem Tempo, abhängig vom regionalen Verlauf des Infektionsgeschehens, vorangehen“, sagte Hans der „Welt“. Er spricht in diesem Zusammenhang von der Möglichkeit, „passgenaue Maßnahmen“ zu ergreifen – angepasst an das jeweilige Infektionsgeschehen in einer bestimmten Region. „So könnten wir dort, wo erforderlich, beispielsweise mit schärferen Maßnahmen reagieren als in weniger betroffenen Regionen“, so der saarländische Ministerpräsident weiter.\nAm Dienstag hatte auch Bayerns Ministerpräsident Markus Söder (CSU) davon gesprochen, dass man „regionale Unterscheidungen“ machen müsse.\nHier weitere Meldungen zu diesem Thema\nZwangsimpfungen – Erst für die Alten und Kranken?\nDie Herstellung eines Impfstoffs gegen das Coronavirus wird nach Einschätzung von Bundesforschungsministerin Anja Karliczek (CDU) aufwändiger als erwartet. Eine „bislang vielleicht unterschätzte Herausforderung“ sei, möglichst viele Impfdosen in möglichst kurzer Zeit zu produzieren, sagte Karliczek den Zeitungen der Funke-Mediengruppe (Donnerstagsausgaben). Man müsse „fast genauso viel Energie darauf verwenden, neben der eigentlichen Entwicklung auch die Impfstoffproduktion zu stärken und zu unterstützen“, so die CDU-Politikerin weiter.\nEs gehe darum, schnell Produktionskapazitäten hochzufahren oder neue zu schaffen. „Das wird noch einmal ein riesengroßer Kraftakt. Wenn es wirklich sehr gut läuft, könnten Mitte 2021 bundesweit erste Impfungen angeboten werden“, sagte Karliczek.\nAuf freiwilliger Basis könnten schon während der klinischen Studien größere Gruppen geimpft werden. Dabei müsse man „natürlich“ vorrangig an die denken, „die zu den Risikogruppen zählen, also ältere Menschen oder Personen mit Vorerkrankungen wie Krebs“, so die Forschungsministerin weiter. Es werde vermutlich eine gewisse Staffelung geben.\n„Mir ist allerdings wichtig, dass sichere und wirksame Impfstoffe möglichst schnell allen Menschen zur Verfügung stehen – in Deutschland, Europa und weltweit“, so die CDU-Politikerin. Es sei zu befürchten, „dass gerade die Armutsregionen am meisten unter der Pandemie leiden werden“. Voraussichtlich würden mehrere verschiedene Impfstoffe auf den Markt kommen.\n„Weltweit gibt es bereits rund 90 Impfstoffentwicklungsprojekte – in Deutschland sind es drei“, sagte Karliczek den Zeitungen der Funke-Mediengruppe. Dabei würden sehr unterschiedliche Ansätze verfolgt. „Manche Impfstoffe könnten sich besser für ältere, andere für jüngere Personen eignen – und wieder andere für bestimmte Risikogruppen“, so die Forschungsministerin weiter. Auf die Frage, ob die Suche nach dem Impfstoff auch scheitern könne, sagte die CDU-Politikerin: „Die Virologen sind zuversichtlich, dass es sich um ein stabiles Virus handelt, das zumindest kurzfristig nicht mutiert. Das erhöht die Erfolgsaussichten. Andererseits lernen wir jeden Tag etwas Neues über dieses Virus. Es wird also noch viele Überraschungen geben.“\nBouffier pocht vor Corona-Gesprächen mit Merkel auf Entscheidungen\nWiesbaden (dts Nachrichtenagentur) – Vor den Beratungen der Ministerpräsidenten mit Bundeskanzlerin Angela Merkel (CDU) in der Coronakrise dringt Hessens Regierungschef Volker Bouffier (CDU) auf weitere Beschlüsse. „Es gibt genügend Gesprächsstoff und ich hoffe auf einige Entscheidungen“, sagte Bouffier den Zeitungen der Funke-Mediengruppe (Donnerstagausgaben). Hessen werde sich aber nicht am Wettbewerb beteiligen, wer der Schnellste bei den Lockerungen sei.\n„Wir setzen das um, was wir verantworten können“, so der CDU-Politiker weiter. Eine große Bedeutung für die Länder habe die Frage, ob weitere Hilfsprogramme etwa für Restaurants und Gaststätten aufgelegt würden, sagte Bouffier. Beim Thema Kitaöffnungen sende der Bund „höchst unterschiedliche Signale“, kritisierte er.\n„Ich setze darauf, möglichst auf einen gemeinsamen Nenner zu kommen – bei allem Respekt vor den Besonderheiten in den jeweiligen Ländern“, so der hessische Ministerpräsident.\nLehrerverband rechnet mit Schichtbetrieb an Schulen bis Sommer 2021\nDer Deutsche Lehrerverband geht davon aus, dass die bis zu den Sommerferien geplante Rückkehr aller Schüler an die Schulen nicht gelingen wird und noch mindestens ein Jahr Schichtbetrieb an den Schulen stattfindet. „Die Rückkehr aller Schülerinnen und Schüler ist eine Mammutaufgabe. Gerade in Bundesländern, in denen die Ferien bereits Mitte und Ende Juni beginnen, kann sie wahrscheinlich nicht vollständig erfüllt werden“, sagte Verbandspräsident Heinz-Peter Meidinger dem Nachrichtenmagazin Focus.\nDie Zeit sei zu knapp, um unter Einhaltung aller Abstands- und Hygieneregeln auch im Schichtbetrieb Präsenzunterricht zu ermöglichen. Die Schulen würden „wohl noch weit bis ins nächste Jahr“ nur eingeschränkten Unterricht anbieten können. „Wir müssen die Abstandregeln und damit den Schichtbetrieb so lange aufrechterhalten, bis es einen Impfstoff gibt. Und laut Experten ist das frühestens im Frühjahr 2021 der Fall“, so der Lehrerverbandspräsident weiter. Die Länder müssten „dringend an Konzepten arbeiten, damit das Jahr 2020 nicht ein letztendlich verlorenes Bildungsjahr wird“, sagte Meidinger dem Nachrichtenmagazin Focus.\nCISPA-Chef erwartet Corona-App-Start in wenigen Wochen\nNach der Entscheidung der Bundesregierung für ein Konzept zu einer Corona-App könnte das Programm nach Ansicht von Michael Backes, Direktor des Helmholtz-Zentrums für Informationssicherheit CISPA, in wenigen Wochen in Deutschland starten. In der Schweiz soll die App bereits am 11. Mai ausgerollt werden: „Ich gehe davon aus, dass es in Deutschland einige, wenige Wochen mehr dauern wird“, sagte Backes dem „Handelsblatt“ (Donnerstagausgabe). Sein Team hatte den dezentralen Ansatz einer Corona-App unter dem Namen DP-3T während der vergangenen Wochen federführend für Deutschland vorangetrieben.\nAm 17. April war ein Prototyp der Anwendung veröffentlicht worden. Die Bundesregierung beauftragte die Deutsche Telekom und SAP, die App zu Marktreife zu bringen. Mit den Konzernen befinde sich das Zentrum im engen Austausch, sagte Backes.\n„Wir sehen es als unsere Aufgabe an, dafür zu sorgen, dass die Sicherheit des Ansatzes konsequent umgesetzt wird“, so der CISPA-Chef weiter. Das Team am Helmholtz-Zentrum habe zusammen mit anderen Forschungseinrichtungen die Grundlage für eine transparente und gleichzeitig datenschutzfreundliche App gelegt. Nun sei es die Aufgabe von Telekom und SAP das Projekt umzusetzen.\nDazu zähle unter anderem eine Infrastruktur mit den Gesundheitsämtern aufzubauen, um Tests auf das Coronavirus mit der App abgleichen zu können, sagte Backes dem „Handelsblatt“.\nKurz will Grenze zu Deutschland „in absehbarer Zeit“ öffnen\nÖsterreichs Bundeskanzler Sebastian Kurz (ÖVP) geht davon aus, dass die Grenze zwischen Österreich und Deutschland bald wieder geöffnet wird. „Aus unserer Sicht ist es möglich, in absehbarer Zeit die Grenze zu Deutschland, aber auch zu anderen Nachbarländern, wo die Entwicklung ähnlich gut ist, zu öffnen“, sagte Kurz der „Bild“. Wenn die Situation in Deutschland und Österreich gleich sei, „dann ist es relativ egal, ob sich jemand innerhalb von Deutschland bewegt oder nach Österreich wieder zurück“.\nDas sei eigentlich „sehr naheliegend“. Österreichs Bundeskanzler kritisierte die Äußerungen von Bundesaußenminister Heiko Maas (SPD), der vor einem „europäischem Wettlauf“ im Tourismus-Bereich gewarnt hatte. „Also von einem Überbietungswettbewerb kann ja wohl nicht die Rede sein. Wir werden die Grenzen zu allen Ländern geschlossen halten, die eine Gefahr für uns darstellen“, sagte Kurz der „Bild“. Der österreichische Kanzler ist sich sicher, dass Deutsche im Winter in Österreich wieder Skiurlaub machen können. Auch einen Sommerurlaub hält er für „möglich“.\nWichtig sei ja nur, ob das Land, in das man fahre, sicher sei und mit welchen Menschen aus welchen Ländern man zusammentreffe, so der ÖVP-Politiker. „Das sind die zwei entscheidenden Fragen“, sagte Kurz.\n  ",
     "twitter-history": "[{       \"id\": 1255740386867318790,       \"url\": \"https://twitter.com/example_1000/status/1255740386867318790\",       \"date\": \"2020-04-30 06:06:53+00:00\",       \"text\": \"Lockerungen – auf dezentrale Art? https://t.co/W7wgXWjOry via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1599,              \"tweets\": 169920,              \"liked_tweets\": 122937,              \"lists_member\": 4,              \"media_shared\": 3710       }}, {       \"id\": 1255738807174991872,       \"url\": \"https://twitter.com/jouwatch/status/1255738807174991872\",       \"date\": \"2020-04-30 06:00:36+00:00\",       \"text\": \"Lockerungen – auf dezentralexa0Art? https://t.co/ErNjpvuqNc https://t.co/adLOcy0nRh\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"
}