{"url": "https://www.contra-magazin.com/2021/01/deutschland-bueromietpreise-im-freien-fall/", "date": "2021-01-04T10:59:40+01:00", "source": "contra-magazin.com", "label": "fake", "header": "Deutschland: Büromietpreise im freien Fall", "article": "Im Zuge der Corona-Lockdowns verstärkte sich die Tendenz zum Homeoffice. Auch in Deutschland. Dies zeigt sich auch in den Büromietpreisen.\nDie letzten Monate hatten es in sich. Mit den ständigen Corona-Lockdowns kamen Homeoffice, Kurzarbeit und Stellenabbau auch nach Deutschland. Kein Wunder also, dass Büroflächen weniger nachgefragt wurden. Zwar gibt es noch keine Zahlen zum Jahresende, doch wie die „WirtschaftsWoche“ (WiWo) berichtete, sank der Flächenumsatz im dritten Quartal 2020 gegenüber dem Vorjahresquartal um satte 41 Prozent.\nZum Vergleich: im zweiten Quartal lag das Minus bei 35 Prozent, im ersten Quartal (mit „nur“ dem März im Lockdown) bei 25 Prozent gegenüber den jeweiligen Vorjahresquartalen.\nDoch der Leerstand bei Büroimmobilien hat sich nicht deutlich erhöht, wie es die Daten einer Analyse von German Property Partners (GPP), einem Netzwerk lokaler Gewerbeimmobilien-Dienstleister, laut WiWo zeigen. Gegenüber dem Vorjahr stieg der Anteil leerstehender Büroflächen im dritten Quartal lediglich um 0,2 Prozentpunkte auf 3,2 Prozent. In Düsseldorf ist als einziger Top-7-Stadt die Leerstandquote sogar gesunken, von 7,3 auf 6,8 Prozent, so die Zeitung.\nDas heißt: Bedarf nach Büroräumen ist nach wie vor da. Ebenso wie es weiterhin ein interessantes Angebot an attraktiven Büroräumlichkeiten gibt, wie die umfangreiche Übersicht bei SKEPP Büro Mieten verdeutlicht – und das nicht nur in Deutschland, sondern auch in Österreich, der Schweiz, den Niederlanden, Belgien, Frankreich, Spanien und Polen.\nWie die jüngste GPP-Erhebung zeigt, liegt Berlin mit einem durchschnittlichen Quadratmeterpreis von etwa 29 Euro deutschlandweit an der Spitze der großen Städte. München (22,50 Euro) und Frankfurt am Main (21,60 Euro) sind hier etwas billiger, während beispielsweise Köln mit im Schnitt 15 Euro pro Quadratmeter unter den sieben bevölkerungsreichsten deutschen Städten besonders günstig abschneidet.\nZum Vergleich: noch im Jahr 2019 lagen die Spitzenmieten in Frankfurt am Main, München und Berlin im Bereich von 37 bis 40,50 Euro pro Quadratmeter. Stuttgart oder Köln lagen da mit 22,70 bis 23,50 Euro ebenfalls deutlich unter diesen Beträgen.\nDies verdeutlicht allerdings, dass die geografische Wahl eines Bürostandortes durchaus ein gewichtiger finanzieller Faktor sein kann. Ein Unternehmen, welches nicht auf Prestigestandorte angewiesen ist und ortsunabhängiger agieren kann, könnte sich beispielsweise auch in Leipzig oder Dresden nach geeigneten Büroräumlichkeiten umsehen.\nEs bestehen weiterhin massive Unsicherheiten über die weitere Vorgehensweise der Politik hinsichtlich der Maßnahmen in Bezug auf Covid-19. Das erste Quartal gilt als „verloren“, während Optimisten auf deutliche Lockerungen im zweiten Quartal 2021 hoffen.\nSollte es im zweiten Halbjahr zu einer wirtschaftlichen Erholung kommen, dürften allerdings auch die Mietpreise für Büros wieder deutlich anziehen. Insofern bieten sich in den kommenden Monaten vielleicht noch einige Schnäppchen, die so bald nicht wieder zu haben sind.", "twitter-history": "[{       \"id\": 1346078314214002691,       \"url\": \"https://twitter.com/Korrektheiten/status/1346078314214002691\",       \"date\": \"2021-01-04 12:57:33+00:00\",       \"text\": \"Contra-Mag.:Deutschland: Büromietpreise im freien Fall: Im Zuge der Corona-Lockdowns verstärkte sich die Tendenz zum Homeoffice. Auch in Deutschland. Dies zeigt sich auch in den Büromietpreisen. Der Beitrag Deutschland: Büromietpreise im freien Fall… https://t.co/qzSTaj5tZY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1346033551075123201,       \"url\": \"https://twitter.com/contra_magazin/status/1346033551075123201\",       \"date\": \"2021-01-04 09:59:41+00:00\",       \"text\": \"Deutschland: Büromietpreise im freien Fall - https://t.co/XPvjMjyEKT -Im Zuge der Corona-Lockdowns verstärkte sich die Tendenz zum Homeoffice. Auch in Deutschland. Dies zeigt sich auch in den Büromietpreisen.Die letzten Monate hatten es in sich. Mit den ständigen Corona-Lo... https://t.co/TV7kTnXLCt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}