{
     "url": "https://www.contra-magazin.com/2021/01/portugiesische-krankenschwester-stirbt-ploetzlich-nach-erhalt-des-covid-impfstoffs/",
     "date": "2021-01-06T03:29:10+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Portugiesische Krankenschwester stirbt plötzlich nach Erhalt des Covid-Impfstoffs",
     "article": "Eine 41-jährige Krankenschwester in Porto starb kurz nach Erhalt des Covid-Impfstoffs von Pfizer. Sie galt Berichten zufolge als völlig gesund.\nVon Redaktion\nDer jüngste verdächtige Todesfall, der Tage (oder in einigen Fällen sogar Stunden) nach der ersten Dosis eines Covid-19-Impfstoffs auftrat, ist in Portugal aufgetaucht, wo eine Assistentin der Kinderchirurgie in Porto (die Berichten zufolge bei „perfekter Gesundheit“ war, als sie ihre erste Dosis des Pfizer-Impfstoffs erhielt) plötzlich verstorben ist.\nDie Gesundheitsbehörden untersuchen den Todesfall. In der Zwischenzeit kritisieren Wissenschaftler aus der ganzen Welt die Europäische Union für ihre vergleichsweise schleppende Einführung des Impfstoffs, die erst vor etwas mehr als einer Woche auf einer Notfallbasis begann.\nDie Patientin wurde am Montag als Sonia Azevedo, 41, identifiziert, eine Mutter von zwei Kindern, die als chirurgische Assistentin am Instituto Portugues de Oncologia, einem Krebskrankenhaus in Porto, arbeitete. Sie gehörte zu den 538 Mitarbeitern des Gesundheitswesens am IPO, die am vergangenen Mittwoch ihre erste Dosis des Impfstoffs von Pfizer-BioNTech erhielten. Azevedo aß am Silvesterabend mit ihrer Familie zu Abend, wurde aber am nächsten Morgen tot in ihrem Bett gefunden.\n\nNun fordern ihre Familienmitglieder Antworten über die Umstände ihres Todes, berichtet RT.\n„Ich möchte wissen, was den Tod meiner Tochter verursacht hat“, sagte ihr Vater Abilio gegenüber der portugiesischen Boulevardzeitung Orreio da Manha. Er beschrieb sie als eine „gesunde und glückliche“ Person, die „nie Alkohol trank, nichts Besonderes oder Außergewöhnliches aß.“\nAzevedo war so stolz darauf, zu den ersten zu gehören, die den Impfstoff erhielten, dass sie ihr Facebook-Profilbild änderte, um dies widerzuspiegeln. „Covid-19 geimpft“, schrieb sie unter ein Selfie mit aufgesetzter Gesichtsmaske. „Wir wissen nicht, was passiert ist.\nEs passierte alles schnell und ohne Erklärung“, sagte Azevedos Tochter Vania Figueiredo der Zeitung. „Ich habe nichts anderes an meiner Mutter bemerkt. Es ging ihr gut. Sie sagte nur, dass der Bereich, in dem sie geimpft worden war, schmerzte, aber das ist normal…“\nPortugal, das rund 10 Millionen Einwohner hat, hat bisher mehr als 427.000 Fälle und über 7.100 Todesfälle aufgrund von bzw. mit Covid-19 gemeldet. Während Deutschland bei den Impfungen in der EU führend ist, liegt Portugal laut Daten von Bloomberg sogar hinter Argentinien zurück.\nAll diese Todesfälle in Zusammenhang mit der Pfizer-Impfung sorgen für eine zunehmende Verunsicherung der Menschen hinsichtlich der Sicherheit dieser Vakzine, die im Eilverfahren durchgedrückt wurden und wo deren Hersteller der Big Pharma von den Regierungen sogar Freibriefe erhielten, wonach sie für Impfschäden nicht haftbar gemacht werden können.",
     "twitter-history": "[{       \"id\": 1346663665626394628,       \"url\": \"https://twitter.com/Korrektheiten/status/1346663665626394628\",       \"date\": \"2021-01-06 03:43:32+00:00\",       \"text\": \"Contra-Mag.:Portugiesische Krankenschwester stirbt plötzlich nach Erhalt des Covid-Impfstoffs: Eine 41-jährige Krankenschwester in Porto starb kurz nach Erhalt des Covid-Impfstoffs von Pfizer. Sie galt Berichten zufolge als völlig gesund. Der Beitrag… https://t.co/JCeZJOjBNf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}]"
}