{
     "url": "https://www.contra-magazin.com/2020/12/die-entwertung-der-werte/",
     "date": "2020-12-24T02:07:27+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Die Entwertung der Werte",
     "article": "Deutschland stellt sich immer wieder gerne als Musterknabe der westlichen Werte dar. Wo immer man diese bedroht glaubt, erhebt man mahnend die Stimme, besonders bei Staaten, die nicht dem eigenen Kosmos angehören. Nun aber bringen die thailändische Demokratiebewegung und der thailändische König die Wertewächter in Verlegenheit.\nVon Rüdiger Rauls\nIm August 2020 hatten in Weißrussland Präsidentschaft-Wahlen stattgefunden. Sehr bald wurden Vorwürfe laut, dass die Wahlergebnisse manipuliert worden seien. Beweise gab es bisher keine, nur Annahmen und Vermutungen. Über soziale Medien mit Unterstützung besonders aus Polen und den baltischen Staaten formierten sich Oppositionsgruppen, die zu Demonstrationen und Streiks aufriefen. Während die Demonstrationen anfänglich gut besucht waren, fanden die Streikaufrufe wenig Resonanz.\nVon Anfang an hatten die Protestierenden Unterstützung von den Staaten des Wertewestens erhalten, nicht nur ideell. Steuergelder in Millionenhöhe flossen aus der EU-Kasse, aber auch aus den Haushalten einzelner Nationen an die Führung der Oppositionsbewegung. Es ging um die sogenannten westlichen Werte: Demokratie, Meinungs- und Versammlungsfreiheit sowie Minderheitenrechte. Zudem waren die führenden Persönlichkeiten der Oppositionsbewegung Frauen, westlich orientierte, akademisch gebildete Frauen mit moralisch-idealistischen Vorstellungen, ganz nach dem Geschmack der westlichen Meinungsmacher.\nUm den Druck auf die weißrussische Führung zu erhöhen, wurden auch schon sehr bald Sanktionen verhängt. Wohlgemerkt: all dies geschah ohne einen einzigen Nachweis von Wahlmanipulationen. Es genügte den Politikern und Medien im Westen, dass eine Opposition vorhanden war, die diese Vorwürfe erhob. All das glich den Anfängen einer Farbenrevolution, wie sie seit dem Untergang der Sowjetunion im Bereich des ehemaligen Warschauer Paktes bereits mehrfach stattgefunden hatten.\nDie öffentliche Meinung ist in dieser Frage gespalten. Denn die Meinungsmacher beeinflussen die Medienkonsumenten durch die Berufung auf und Propagierung von Werten, die sich zum Teil widersprechen (1). Einerseits verurteilen große Teile der liberalen und sich links verstehenden Öffentlichkeit vom Westen unterstützte Farbenrevolutionen. Andererseits aber ist man auch geneigt, gegen autokratische Herrscher Partei zu ergreifen, besonders wenn sie als Verletzer von Frauen-, Minderheiten- und demokratischen Rechten dargestellt werden.\nAber geht es denn wirklich um Werte bei der Unterstützung der Protestbewegungen in Weißrussland oder in Hongkong und Venezuela im Jahre 2019? Wie universell sind diese Werte und der Einsatz des Wertewestens für ihre weltweite Durchsetzung? Oder macht man da Unterschiede im eigenen Herrschaftsbereich sowie befreundeten Regierungen und dem Herrschaftsbereich jener Staaten und Regierungen, mit denen man überkreuz liegt?\nDenn im eigenen Herrschaftsbereich ist man bei ähnlichen Ereignissen weniger verständnisvoll. Erinnert sei hier an die Proteste der Gelbwesten in Frankreich, die Unabhängigkeitsbewegung der Katalanen, aber auch für die Demonstranten auf dem G20-Gipfel 2017 in Hamburg. Es wurde mehr über die Gewalt im Umfeld dieser Proteste berichtet als über die politischen Anliegen der Demonstrierenden.\nWurde das Verhalten von Polizei und Staatsmacht bei den Protesten in Hongkong, Venezuela und Weißrussland als unverhältnismäßig dargestellt, so verteidigten westliche Medien und Politiker die Reaktion der eigenen Ordnungskräfte als angemessene Maßnahmen zum Schutz von Bürgern und Staat. Auch hier hätte man wie im Falle der Proteste in Weißrussland mit abstoßenden Bildern und Videos die Verletzungen durch Polizeigewalt aufzeigen können, wenn man denn gewollt hätte.\nNicht umsonst ist gerade die Polizeigewalt in den USA (2) und aktuell in Frankreich immer wieder Auslöser von Protesten. Angesichts von „aggressiven Entgleisungen mehrerer Polizeibeamten gegen Migranten und Journalisten“ (3) sieht Macron erheblichen Handlungsbedarf, um „die Vertrauensbeziehung zwischen den Franzosen und den Ordnungshütern wiederherzustellen“ (4).\nAls 2019 in Hongkong Demonstranten das Parlament verwüsteten und den Flughafen blockierten, zeigte man sehr viel Verständnis im Wertewesten. Von Teilen der Medien wurden sie als Helden dargestellt, die sich erhoben gegen ein angeblich menschenverachtendes System. Schuld an den Ausschreitungen waren nach westlicher Sicht weniger die Demonstranten selbst als vielmehr die Ordnungskräfte, die mit ihrem harten Vorgehen diese Reaktionen provoziert hatten (5).\nIm Sommer 2020 versuchten anlässlich der Demonstration gegen die Corona-Maßnahmen einige Hundert Querdenker und Reichsbürger, den deutschen Bundestag zu stürmen. Dabei hatten sich die Revoluzzer ganz brave deutsche Staatsbürger und Untertanen sogar doch tatsächlich von drei Polizisten vom Sturm auf das Berliner Sommerpalais abhalten lassen trotz hundertfacher Überlegenheit. Im Gegensatz zu Hongkong war noch nicht einmal ein Sachschaden entstanden. Aber auch im Gegensatz zu Hongkong war die Empörung gewaltig im deutschen Blätterwald.\nWas aber ist der Unterschied zwischen dem Sturm auf das deutsche und das Hongkonger Parlament? Was ist bei ersterem verwerflicher als beim zweiten? Formal-juristisch sind beide Vorgänge gleich. Woher also die unterschiedliche Bewertung durch die Meinungsmacher im Wertewesen?\nAls Unterschied wird immer wieder gerne das Dogma vom Rechtsstaat hier und der Willkürherrschaft in anderen Ländern wie China bemüht. Darin nahmen auch westliche Medien gerne Zuflucht, als im Katalonienkonflikt das Vorgehen des spanischen Staates immer mehr dem jener Staaten glich, die vom Wertewesten so gerne als Unrechtssysteme dargestellt werden (6).\nNach der Beendigung der Unruhen von 2019 hat die chinesische Regierung für Hongkong ein neues Sicherheitsgesetz erlassen, das in erster Linie die Einflussnahme ausländischer Kräfte unterbinden soll. Zudem wurden gesetzliche Regelungen geschaffen gegen Unabhängigkeitsbestrebungen. Der Westen kritisiert dieses Gesetz und bezeichnet es als Willkürakt. Darin sieht er den Unterschied zwischen dem eigenen Handeln als demokratische Staatswesen und dem jener, die er als Unrechtsstaaten bezeichnet.\nAus dieser selbst erklärten moralischen Überlegenheit leiten die USA nun ihr Recht ab, aufgrund dieses Gesetzes China mit weiteren Sanktionen zu belegen. Auch die EU glaubt sich in der moralischen und rechtlichen Position, „ein weiteres Sanktionsregime [verhängen zu dürfen, mit dem] sie schwere Menschenrechtsverletzungen weltweit ahnden“ zu dürfen glaubt (7). Man schafft also eine gesetzliche Basis für die Bekämpfung von Gefahren und Missständen, die man zu erkennen glaubt und glaubt, bekämpfen zu müssen.\nWas aber unterscheidet dieses sogenannte rechtsstaatliche Verfahren von jenem der sogenannten Unrechtsstaaten? Auch China hat sich in dem Sicherheitsgesetz für Hongkong gesetzliche Grundlagen geschaffen hat, die das Vorgehen regeln. Es handelt also gerade nicht willkürlich, sondern auf der Basis von Regeln, die es für die Bürger, aber auch für den Staat selbst zur Bewältigung einer konkreten Situation geschaffen hat. Jedoch im Unterschied zu den sogenannten Rechtsstaaten erlässt es diese Gesetze nur für den eigenen Herrschaftsbereich und maßt sich nicht an, andere Staaten den eigenen Gesetzen zu unterwerfen.\nVom Verfahren her handeln also der sogenannte Unrechtsstaat China nicht anders als die westlichen Staaten. Auch die selbsternannten Rechtsstaaten regeln durch Gesetze die Rechte der Bürger und die Eingriffe des Staates, wenn es gilt, Gefahren abzuwehren. Das wird gerade im Falle der Corona-Maßnahmen deutlich. Auch hier schafft oder ändert der Staat Gesetze, wenn es nach seiner Meinung für die Bewältigung von Krisen und Gefahren notwendig ist. Nur sind halt eben die Gefahren und Krisen, mit denen sich die Staaten auseinandersetzen müssen, unterschiedlich.\nSo kennt Deutschland keine Separationsbestrebungen, die zudem noch von ausländischen Kräften unterstützt werden. Das ist bei China anders wie man in Hongkong sehen konnte. Das mag im Westen vielleicht anders gesehen werden als in China. Aber die chinesische Regierung ist der eigenen Bevölkerung verpflichtet, nicht der deutschen. Sie muss chinesische Probleme lösen, nicht deutsche.\nJedoch im Gegensatz zum Wertewesten haben weder die chinesische, noch die russische, auch nicht die venezolanische, iranische oder gar nord-koreanische Regierung das Verhalten Spaniens in der Katalonienkrise kritisiert. Sie haben sich auch nicht bei den Protesten der Gelbwesten eingemischt oder dem Westen Ratschläge erteilt, was der Wertewesten immer glaubt, sich gegenüber anderen Staaten herausnehmen zu können, zu dürfen oder gar zu müssen. Sie haben auch keine Gesetze erlassen, mit denen sie ihre Vorstellungen von Rechtsstaatlichkeit und Menschenrechten weltweit durchsetzen wollen.\nFür sich selbst den Anspruch auf Rechtsstaatlichkeit zu erheben, ist die eine Sache. Die andere ist es, auch den Nachweis dafür zu führen. Die Behauptung kann man sicherlich für eine lange Zeit aufstellen, ohne dass daran gezweifelt wird. Aber mit zunehmenden Widersprüchen zwischen dem selbst formulierten Anspruch und der täglichen Praxis wird auch der Anspruch auf Dauer zweifelhaft.\nAuch wenn man weit davon entfernt ist, Deutschland oder den anderen Staaten der westlichen Wertegemeinschaft die Rechtsstaatlichkeit abzusprechen, so mehren sich doch die Zweifel, die durch das staatliche Verhalten selbst genährt werden. Diese Zweifel haben die Querdenker hervorgebracht. Auch die Verfahren gegen Teilnehmer der G20-Proteste von 2017 säen Zweifel an der Einhaltung rechtsstaatlicher Prinzipien, wenn sie denn politisch nicht mehr nützlich sind.\nDas Oberlandesgericht in Hamburg verhängte Haftstrafen gegen Demonstranten wegen Ausschreitungen während des G20-Gipfels, „obwohl den Beschuldigten keine eigenhändige Gewalttat nachgewiesen wurde“ (8). Grundlage dieser Entscheidung war ein Urteil des Bundesgerichtshofs, wonach man sich schuldig mache durch „ostentatives Mitmarschieren“, auch wenn man selbst keine Gewalttat begangen habe. Ist das noch rechtsstaatlich oder schon Willkür, wie man sie bei China zu sehen glaubt?\nWie in Weißrussland geht auch in Thailand seit Monaten die Jugend des Landes „auf die Straße, um mehr Demokratie zu fordern“ (9). Die Berichte darüber in den westlichen Medien sind aber bei weitem nicht so umfangreich wie die über Weißrussland und keineswegs reißerisch, sondern weitgehend sachlich.\nAuch scheint es die Medien des Wertwestens wenig zu stören, dass diese protestierende Jugend sich in Prayuth Chan-ocha gegen einen Ministerpräsidenten auflehnt, der durch einen Militärputsch vor sechs Jahren an die Macht gekommen war. Die Einstellung der westlichen Medien scheint demnach nicht in der Legitimität dessen begründet zu liegen, gegen den sich die Proteste richten.\nWurde zu Beginn der Proteste in Weißrussland der westliche Medienkonsument fast täglich mit Berichten über Demonstrationen und Übergriffe der Ordnungskräfte in Kenntnis gesetzt, so waren die Bilder über Verletzungen von Demonstranten in Thailand in den westlichen Medien Mangelware. Doch auch in Thailand wurde der Polizei vorgeworfen, sie „habe mit übertriebener Härte reagiert… Mehr als 50 Teilnehmer mussten daraufhin mit Verletzungen im Krankenhaus behandelt werden. Einige davon sollen Schussverletzungen erlitten haben“ (10).\nEs kann also nicht an der unterschiedlichen Brutalität der Ordnungskräfte und deren Folgen liegen, dass über Zusammenstöße in Weißrussland oder Hongkong mit anderer Intensität berichtet wird als über Vergleichbares in Thailand. Es sei denn, dass die hiesigen Hüter der Werte und Menschenrechten die Unversehrtheit thailändischen Lebens nicht so hoch einschätzen wie anderes.\nAuch beim Vergleich der Einschränkungen der Bürgerrechte und der repressiven Maßnahmen gegenüber der Oppositionsbewegung kann kein milderes Verhalten der thailändischen Behörden festgestellt werden. Bereits am 15.10.2020 war in Thailand ein verschärfter Ausnahmezustand verhängt worden. Über ähnliche Einschränkungen der Versammlungsfreiheit in Weißrussland hatten die westlichen Medien bisher nicht berichtet. Trotz allem aber scheint ihnen die Situation in Thailand weniger repressiv zu sein.\nHatte der Wertewesten das neue chinesische Sicherheitsgesetz für Hongkong zum Anlass genommen, um Sanktionen gegen China zu verhängen, so ist davon im Falle Thailands keine Rede. Aufgrund der Proteste sind in Thailand „nicht nur Versammlungen von mehr als fünf Personen [verboten], sondern auch Nachrichten und Online-Mitteilungen, mit denen die nationale Sicherheit beeinträchtigt werden könnte“ (11). Worin besteht der Unterschied zu Hongkong?\nDer Anlass der Proteste ist in Thailand und Weißrussland ähnlich. Es geht um Vorwürfe von Wahlfälschung und der damit verbundenen Forderung nach Neuwahlen. Jedoch muss auch festgestellt werden, das die Hinweise auf Wahlfälschungen in Thailand wesentlich konkreter waren als in Weißrussland (12).\nDabei hätte OECD einen solchen Konflikt um das Wahlergebnis im Falle Lukaschenkos leicht verhindern können, wäre sie der an sie ausgesprochenen Einladung zur Wahlbeobachtung gefolgt (13). Aber wie bei der Wahl in Venezuela zog man es offensichtlich vor, statt die Wahlen zu beobachten, sie nachher einfach nicht anzuerkennen, wenn sie nicht das gewünschte Ergebnis brachten (14).\nAber all diese Widersprüchlichkeit wird noch übertroffen von der Posse, die sich derzeit um den thailändischen König Maha Vajiralongkorn, kurz Rama X, und seinen Aufenthalt in Deutschland abspielt. Besonders das Verhalten der deutschen Behörden und Politik gleicht auffallend der Spezeln-Wirtschaft einer Bananenrepublik.\nIn diesen Vorgängen das Selbstverständnis eines Rechtsstaates zu erkennen, ist schwierig. Noch schwieriger lässt sich daraus die Werteorientierung eines Staates sehen, der sich weltweit als Richter über den Umgang anderer Staaten mit ihrer Opposition aufspielt.\nThailands König hält sich nicht, wie zu vermuten wäre, in Thailand auf. Die größte Zeit seines Lebens lebt er in Deutschland. Von hier aus übt er seinen Einfluss auf die Politik seines Heimatlandes aus, was nach den Gesetzen des deutschen Rechtsstaates nicht gestattet ist.\nAber damit nicht genug. Er tritt Werte mit Füßen, für die die Staaten des Wertewesten sonst überall auf der Welt einzutreten vorgeben, besonders der Musterknabe Deutschland. So hat Rama X in Thailand „seine Macht in den wenigen Jahren seit seiner Thronbesteigung kontinuierlich ausgebaut. Zwei Armee-Einheiten sind dem König nun direkt unterstellt. Außerdem hat der Monarch die Verfassung so ändern lassen, dass sie ihm mehr Freiheiten gibt“ (15).\nHätten sich Putin, Lukaschenko oder Maduro solche Machtfülle ohne demokratische Legitimation angeeignet, wären die deutschen Meinungsmacher Sturm gelaufen gegen sogenannte Autokraten. Im Falle von Rama X stört man sich offensichtlich nicht an einem Verhalten, das einen absolutistischen Fürsten erinnert, aber nicht an einen Staatsmann des 21. Jahrhunderts.\nHatte man in Hongkong, Venezuela und Weißrussland die Forderungen der Opposition bei der Umsetzung der westlichen Werte tatkräftig auch finanziell unterstützt, so finden vergleichbare Forderungen der thailändischen Opposition kein Gehör im Westen. Oder ist es mit den westlichen Werten nicht vereinbar, wenn die Jugend in Bangkok verlangt, „dass der König sich aus der Politik heraushält. Die Monarchie soll nicht über der Verfassung stehen“ (16). Was widerspricht da den westlichen Werten?\nOffensichtlich stört es die Hüter von Rechtsstaatlichkeit und Transparenz auch nicht, dass Rama X „das Vermögen der Krone unter seine direkte Kontrolle gebracht“ hat (17). Dabei handelt es sich um circa 40 Milliarden Dollar. Andererseits aber leiden gerade „viele junge Thais unter den katastrophalen Folgen der Corona-Pandemie und den fehlenden Perspektiven“ (18). Zudem wirft die Opposition ihm vor, dass er sein luxuriöses Leben in Deutschland von den thailändischen Steuern finanziert, anstatt damit das Elend im eigenen Land zu lindern.\nAber damit nicht genug. Der König aus dem Land des Lächelns verprasst nicht nur thailändische Steuergelder, er zahlt noch nicht einmal Steuern in Deutschland, obwohl er hier seinen Lebensmittelpunkt hat. Während der deutsche Staat die Taschen eines jeden Harzt-IV-Empfängers links macht, die maximale Wohnungsgröße genau festlegt und die Anzahl der Zahnbürsten zählt, ist Rama X scheinbar von allen Zahlungen an das Gemeinwesen trotz seines immensen Reichtums befreit.\nDie bayrische Steuerverwaltung verweigert unter Berufung auf das deutsche Steuergeheimnis Mitteilung darüber, ob Rama X nach dem Tode seines Vaters König Bumiphol Erbschaftssteuer auf das erworbene Milliardenvermögen gezahlt hat, so wie es von jedem deutschen Staatsbürger verlangt wird. „Hinzukommen könnten die Einkommenssteuer sowie die kommunalen Steuern wie etwa die Grund-, Zweitwohnungs- und Hundessteuer“ (19). Bisher gibt es keine Hinweise, dass diese entrichtet wurden und das über Jahre.\nZu den Werten der westlichen Wertegemeinschaft gehört an prominenter Stelle die Gleichheit aller Bürger vor dem Gesetz, auch vor den Steuergesetzen. Unverständlich ist deshalb die Haltung deutscher Behörden und Politik gegenüber einem Staatsmann, der all diesen Werten keine Bedeutung beizumessen scheint. Noch gibt es keine Erklärungen für dieses Missverhältnis im Umgang mit Rama X auf der einen Seite und den Vertretern anderer Staaten, die offensichtlich nicht dieselbe Gunst und Wohlwollen im Wertewesten genießen.\nDie oben geführte Auseinandersetzung sollte allerdings all diejenigen nachdenklich stimmen, die nur allzu leicht und allzu gerne sich vor den Karren von Werten spannen lassen. Es sind nicht die Werte selbst, die zweifelhaft sind und nachdenklich machen sollten. Es ist ihre unterschiedliche Anwendung. Es ist die Benutzung und den Missbrauch von Werten für die Durchsetzung von Interessen, die sich hinter den Werten verstecken und nicht immer klar zu erkennen sind hinter der blendenden Fassade von Idealen (20).\n(1) siehe dazu Rüdiger Rauls: Die kaukasische Zwickmühle\n(2) siehe dazu Rüdiger Rauls: Hongkong und Minneapolis\n(3) Frankfurter Allgemeine Zeitung vom 28.11.2020: Darmanin unter Druck\n(4) FAZ vom 30.11.2020: Zerrüttetes Vertrauen\n(5) siehe dazu: Rüdiger Rauls Beiträge zum Hongkong-Konflikt 2019\n(6) siehe dazu: Rüdiger Rauls Es geht um mehr als Katalonien\n(7) FAZ vom 5.12.2020: Neues Sanktionsregime\n(8) FAZ vom 3.12.2020: Schuldig durch Mitmarschieren?\n(9) FAZ vom 16.1020: Des Königs Autokonvoi\n(10) FAZ vom 19.11.20: Eskalation in Thailand\n(11) FAZ vom 16.1020: Des Königs Autokonvoi\n(12) siehe dazu Tagesspiegel vom 29.3.2019\n(13) siehe dazu anti-spiegel vom 19.8.2020\n(14) siehe dazu Rüdiger Rauls: Wahlbetrug mit Ansage\n(15) FAZ vom 26.11.2020: Keine Tränen mehr für den neuen König\n(16) FAZ vom 26.11.2020: Keine Tränen mehr für den neuen König\n(17) FAZ vom 26.11.2020: Keine Tränen mehr für den neuen König\n(18) FAZ vom 26.11.2020: Keine Tränen mehr für den neuen König\n(19) FAZ vom 12.12.2020: Wie eine heiße Kartoffel\n(20) siehe dazu: Rüdiger Rauls Westliche Werte unter dem Deckmantel der Menschenrechte\nKrieg um Syrien Buchbeschreibung\nWie funktioniert Geld? Buchbeschreibung\nKolonie Konzern Krieg – Stationen kapitalistischer Entwicklung Buchbeschreibung\nZukunft Sozialismus oder die Grenzen des Kapitalismus Buchbeschreibung\nDie Entwicklung der frühen Gesellschaften-Die Geschichte Afghanistans Buchbeschreibung\nWas braucht mein Kind? Buchbeschreibung\nSpäte Wahrheit (Prosa) Buchbeschreibung\nHerausgeber von:\nImre Szabo: Die Hintermänner ( ein politischer Krimi) Buchbeschreibung\nImre Szabo: Die Unsichtbaren ( ein politischer Krimi) Buchbeschreibung",
     "twitter-history": "[{       \"id\": 1342882805269848065,       \"url\": \"https://twitter.com/NewelMedia/status/1342882805269848065\",       \"date\": \"2020-12-26 17:19:44+00:00\",       \"text\": \"Die thailändische Demokratiebewegung und der thailändische König im deutschen Exil bringen #Merkels Wertewächter in Verlegenheit.https://t.co/6ojw8JU7Ji\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2576,              \"friends\": 1813,              \"tweets\": 121462,              \"liked_tweets\": 49954,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1341936142443192320,       \"url\": \"https://twitter.com/Korrektheiten/status/1341936142443192320\",       \"date\": \"2020-12-24 02:38:02+00:00\",       \"text\": \"Contra-Mag.:Die Entwertung der Werte: Deutschland stellt sich immer wieder gerne als Musterknabe der westlichen Werte dar. Wo immer man diese bedroht glaubt, erhebt man Der Beitrag Die Entwertung der Werte erschien zuerst auf Contra Magazin. https://t.co/fqTY7ShOIO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1341913347969740800,       \"url\": \"https://twitter.com/contra_magazin/status/1341913347969740800\",       \"date\": \"2020-12-24 01:07:28+00:00\",       \"text\": \"Die Entwertung der Werte - https://t.co/o7HT6kIyWa -Deutschland stellt sich immer wieder gerne als Musterknabe der westlichen Werte dar. Wo immer man diese bedroht glaubt, erhebt man mahnend die Stimme, besonders bei Staaten, die nicht dem eigenen Kosmos angehören. Nun aber br... https://t.co/Av30lYZjGw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}