{
     "url": "https://www.contra-magazin.com/2020/12/gegen-lockdowns-hilft-nur-druck-von-unten/",
     "date": "2020-12-20T15:50:26+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Gegen Lockdowns hilft nur Druck von unten",
     "article": "Die desaströse Lockdown-Politik kann nur durch einen massiven Druck der Bevölkerung beendet werden. Das Volk ist der Souverän – und das müssen die Politiker endlich wieder verstehen.\nVon Marco Maier\nRestaurants, Bars, Discotheken, Clubs und so weiter sind zu. Fußballspiele und andere Sport-Events sind verboten, genauso wie private Feiern. Und wozu das Ganze? Um eine Fake-Epidemie am Leben zu erhalten, die (wie mittlerweile selbst die WHO zugibt) auf fragwürdigen PCR-Testergebnissen beruht, die zu viele Falsch-Positive erzeugen?\nGegen solche staatlichen Zwangsmaßnahmen hilft nur der Druck von unten. Warum schließen sich die von den Lockdowns betroffenen Unternehmen (Unternehmer plus Arbeitnehmer) nicht zusammen und verfassen einen Offenen Brief, in dem sie den regierenden Parteien ihre Unterstützung versagen?\nViele der von den scharfen Maßnahmen betroffenen Unternehmern und Arbeitnehmern haben die Regierungsparteien in Deutschland und Österreich gewählt (und würden dies wahrscheinlich im Normalfall bei den nächsten Wahlen erneut tun). Doch wenn jene die Mitglied in den Pro-Lockdown-Parteien sind ihre Mitgliedschaft mit Hinweis auf die Unzufriedenheit mit dieser katastrophalen Politik kündigen und den betroffenen Parteien mit dem Entzug der Unterstützung bei den nächsten Wahlen gedroht wird, kann sich etwas ändern.\nDen Politikern in Berlin, Wien und den Landeshauptstädten muss deutlich gemacht werden, wer überhaupt der Souverän ist und wer ihre fetten Einkommen überhaupt mit seinen Steuern und Abgaben bezahlt. Etwas, das auch schwierig wird, wenn die Wirtschaft völlig an die Wand gefahren wurde.\nVor allem muss den Menschen klar werden, dass (siehe Link oben) PCR-Tests ab einem Ct-Wert von über 35 faktisch wertlos sind. Da werden fast nur noch falsch-positive Ergebnisse generiert und Menschen ohne aktive („lebende“) Viren in Quarantäne geschickt, obwohl sie in Wahrheit gar nicht mit Sars-CoV-2 infiziert sind und überhaupt niemanden damit anstecken können. Und wozu das Ganze? Um die ganze Bevölkerung mit aufgeblasenen „Fallzahlen“ in Geiselhaft zu nehmen?\nWer der englischen Sprache mächtig ist, kann sich auch diesen Artikel über Weißrussland zu Gemüte ziehen. Dieser verdeutlicht die Lockdown-Lüge und verdeutlicht, dass man mit relativ einfachen Maßnahmen die Zahl der Sterbefälle minimieren kann. So heißt es dort:\nDie Einwohnerzahl von Weißrussland beträgt etwa 9,5 Millionen. Von dieser Bevölkerung sind mit Stand vom 12. Dezember 2020 insgesamt 1.263 Todesfälle als Folge von Covid-19 verzeichnet. Es scheint, dass der erste Todesfall in Weißrussland, der dieser Krankheit zugeschrieben wird, am 31. März war, wobei bis zum 12. Dezember jeden Tag zwischen 2 und 11 Todesfälle verzeichnet wurden.\nEs versteht sich von selbst, dass 1.263 Todesfälle bei einer Bevölkerung von 9,5 Mio. Menschen verschwindend gering sind und kaum auf eine tödliche Pandemie hindeuten, die das Land überrollt. Aber Kritiker des weißrussischen Vorgehens mögen behaupten, dass Lukaschenka die Realität von Covid-19-Todesfällen im Lande verschweigt.\nDer logischste Weg, diese Frage zu untersuchen, besteht darin, zu prüfen, ob es in Weißrussland generell in diesem Zeitraum überzählige Todesfälle gibt, und wenn ja, wie viele. Natürlich würde die Tatsache, dass es überzählige Todesfälle gab, nicht beweisen, dass die Todesfälle durch versteckte Fälle von Covid-19 verursacht wurden – oder auch nicht. Aber eine relativ niedrige Zahl von überzähligen Todesfällen würde zeigen, dass die Behauptung, Lukaschenka würde Massensterben durch Covid 19-verbergen, nicht plausibel ist.\nDen Daten zufolge gab es in Weißrussland im zweiten Quartal 2020 (April, Mai und Juni) einige überzählige Todesfälle. 35.858 Menschen starben in diesem Zeitraum in Weißrussland, 5606 mehr als im Jahr 2019. Bei der Untersuchung der Daten können wir sehen, dass die überwiegende Mehrheit dieser überzähligen Todesfälle im Juni auftrat, mit praktisch keinem im April und einem kleinen Überschuss im Mai.\nEine tödliche Pandemie sieht anders aus. Und auch in Deutschland und Österreich werden die Zahlen zu den sogenannten „Covid-Toten“ massivst aufgebauscht. Denn um es „hart“ zu sagen: offensichtlich hat Covid-19 die Grippe beinahe ausgerottet und anstelle der Influenza ist es nun Covid welches für den Tod von Menschen verantwortlich gemacht wird. In Deutschland gibt es seit Anfang Oktober 2020 insgesamt 174 von Laboren bestätigte Grippefälle. Im selben Zeitraum des letzten Jahres waren es noch 1.348, wie der MDR (übrigens grafisch schön aufbereitet) berichtet.\nUnd dafür zerstört man die Lebensgrundlage vieler Menschen und bei nicht wenigen auch noch ihr Lebenswerk? Vielleicht ist es an der Zeit endlich mal (wieder) auf die Barrikaden zu gehen und den Möchtegern-Corona-Diktatoren auf die Finger zu klopfen und zu sagen: „Nicht mit uns!“\nNeuerscheinung: „Feindbild Putins Russland – Kalter Krieg 2.0“ – hier als Taschenbuch erhältlich, oder als PDF-Datei in unserem Download-Bereich.",
     "twitter-history": "[{       \"id\": 1340675457226686470,       \"url\": \"https://twitter.com/Korrektheiten/status/1340675457226686470\",       \"date\": \"2020-12-20 15:08:32+00:00\",       \"text\": \"Contra-Mag.:Gegen Lockdowns hilft nur Druck von unten: Die desaströse Lockdown-Politik kann nur durch einen massiven Druck der Bevölkerung beendet werden. Das Volk ist der Souverän – und Der Beitrag Gegen Lockdowns hilft nur Druck von unten erschien… https://t.co/d8YmXkcjRC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1340670920738922496,       \"url\": \"https://twitter.com/contra_magazin/status/1340670920738922496\",       \"date\": \"2020-12-20 14:50:30+00:00\",       \"text\": \"Gegen Lockdowns hilft nur Druck von unten - https://t.co/ZvDZlOr07Q -Die desaströse Lockdown-Politik kann nur durch einen massiven Druck der Bevölkerung beendet werden. Das Volk ist der Souverän - und das müssen die Politiker endlich wieder verstehen.Von Marco MaierRes... https://t.co/V9VRij2KuP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}