{"url": "https://www.contra-magazin.com/2020/12/die-covid-19-daten-sind-eine-travestie/", "date": "2020-12-17T02:18:05+01:00", "source": "contra-magazin.com", "label": "fake", "header": "Die Covid-19-Daten sind eine „Travestie“", "article": "Die Menschen werden mit falschen Zahlen, Datensätzen und Statistiken belogen und betrogen, was Covid-19 und die Todesfälle anbelangt, die damit in Verbindung gebracht werden.\nVon InsightHistory.com\nObwohl Menschen auf tragische Weise an Covid-19 gestorben sind, hat die Art und Weise, wie die Covid-19-Todesdaten in vielen Ländern auf der ganzen Welt aufgezeichnet werden, eine überhöhte Zahl von Todesopfern hervorgebracht, und tut dies auch weiterhin. Diese aufgeblähte Todesrate wurde und wird von faschistischen Bürokratien in Verbindung mit wissenschaftlichen Priesterschaften benutzt, um die Öffentlichkeit in Angst und Schrecken zu versetzen, damit sie gehorcht.\n\nEines der grundlegendsten Gesetze der Statistik ist, dass Korrelation nicht gleich Kausalität ist. Obwohl dies kompliziert klingen mag, ist es das nicht. Es bedeutet einfach, dass, nur weil es eine Korrelation zwischen zwei Variablen gibt, oder anders ausgedrückt, eine enge Beziehung zwischen zwei Dingen in der Welt, dies nicht bedeutet, dass eine Sache die andere Sache verursacht.\nEin dritter Faktor kann die beobachtete Korrelation zum Beispiel verursachen. Zum Beispiel gibt es in vielen Ländern eine Korrelation zwischen dem kalten Wetter und den Menschen, die mehr Waren in Geschäften oder online kaufen, aber dieser Anstieg der Käufe wird nicht durch das kalte Wetter verursacht. Stattdessen wird er durch die Weihnachtszeit verursacht, in der die Menschen mehr Geld ausgeben, und es ist einfach so, dass das Wetter im Dezember in vielen Teilen der Welt, in denen Weihnachten gefeiert wird, normalerweise kalt ist. Obwohl es also eine Korrelation zwischen kaltem Wetter und erhöhtem Kaufverhalten gibt, verursacht das kalte Wetter nicht das erhöhte Kaufverhalten, sondern die Weihnachtszeit veranlasst die Menschen, mehr Waren zu kaufen.\nAußerdem kann die Korrelation, die zwischen zwei Dingen in der Welt beobachtet wird, nur ein Produkt des Zufalls sein. Dies hat dazu geführt, dass Menschen auf einige lustige Korrelationen hinweisen, wie z. B. die Tatsache, dass es eine Korrelation zwischen dem Margarineverbrauch und der Scheidungsrate in Maine zwischen 2000 und 2009 gab. Es gab auch eine Korrelation zwischen dem Pro-Kopf-Käsekonsum und der Anzahl der Menschen, die starben, weil sie sich in ihren Bettlaken verhedderten, oder der Anzahl der Menschen, die ertranken, weil sie in einen Pool fielen, und den Filmen, in denen Nicholas Cage auftrat.\nNoch einmal: Korrelation ist nicht gleich Kausalität.\nWenden wir unsere Aufmerksamkeit wieder den Covid-Todesdaten zu: Nur weil jemand positiv auf Covid-19 getestet wurde und irgendwann danach gestorben ist (selbst wenn wir für eine Sekunde beiseite lassen, dass einige Tests bekanntermaßen falsch-positive Ergebnisse liefern), bedeutet das nicht, dass Covid-19 den Tod dieser Person verursacht hat. Dennoch wird die Hauptzahl, die bestimmte Länder auf der ganzen Welt verwenden, um Covid-19-Todesfälle auszudrücken, einfach aufgezeichnet oder kodiert als im Wesentlichen jeder Todesfall mit einem positiven Covid-19-Test innerhalb von 28 Tagen vor dem Tod.\nDa Korrelation nicht gleich Kausalität ist, ist die einfache Erfassung von Covid-19-Todesfällen als alle Todesfälle mit einem positiven Covid-19-Test innerhalb eines bestimmten Zeitraums eine extrem schlechte Methode, um zu messen, wie viele Menschen gestorben sind. In Großbritannien zum Beispiel wird die Hauptzahl der Covid-19-Todesfälle, wie auf der offiziellen Coronavirus-Website angegeben, als:\nAnzahl der Todesfälle von Menschen, die ein positives Testergebnis für Covid-19 hatten und innerhalb von 28 Tagen nach dem ersten positiven Test gestorben sind.\nDies lässt das Problem der Kausalität völlig außer Acht und erzeugt somit eine viel größere Zahl von Todesfällen, als tatsächlich vorhanden ist.\nWenn zum Beispiel jemand seit 10 Jahren eine zugrunde liegende Herzerkrankung hat und an einer Herzkomplikation stirbt, wurde sein Tod höchstwahrscheinlich hauptsächlich durch die Herzerkrankung verursacht, die ihn ein Jahrzehnt lang geplagt hat. Wenn diese Person jedoch innerhalb von 28 Tagen vor ihrem Tod zum ersten Mal positiv auf Covid-19 getestet wurde, könnte diese Person in Großbritannien als Covid-19-Todesfall eingestuft werden, wenn alles, was erforderlich ist, um als Covid-19-Todesfall eingestuft zu werden, einfach ein positives Testergebnis ist.\nFür diejenigen, die verstehen, dass die Art und Weise, wie man Todesfälle kodiert, die Anzahl der Todesfälle, die man erhält, dramatisch verändert, veranschaulichen die britischen Behörden dies freundlicherweise für uns. Es gibt eine zweite Zahl, die von den britischen Behörden aufgezeichnet wird und die Todesfälle codiert als:\nMenschen, auf deren Totenschein Covid-19 als eine der Ursachen genannt wurde.\nDurch diese Kodierung der Todesfälle gibt es Tausende mehr Covid-19-Todesfälle im Vergleich zu Todesfällen, die so kodiert werden:\nMenschen, die ein positives Testergebnis für Covid-19 hatten und innerhalb von 28 Tagen nach dem ersten positiven Test starben.\nObwohl die britischen Behörden zwei Möglichkeiten haben, Covid-19-Todesfälle zu kodieren, ist meiner Meinung nach keine von ihnen besonders genau. Das liegt daran, dass die Zahl der positiven Tests die Frage der Kausalität nicht behandelt und die Zahl der Todesfälle auf dem Totenschein nur erwähnt, dass Covid „eine der Ursachen“ für den Tod sein muss und nicht „die Hauptursache“, zusätzlich dazu, dass die Zahl auf dem Totenschein nicht explizit die Notwendigkeit eines positiven Covid-19-Testergebnisses fordert.\nWenn wir unsere Aufmerksamkeit auf die Vereinigten Staaten richten, finden wir ähnliche Probleme mit den Covid-19-Daten. Eine der Hauptzahlen, die die Centers for Disease Control and Prevention (CDC) als Gesamtzahl der vorläufigen Covid-Todesfälle in den Vereinigten Staaten ausweisen – die zum Zeitpunkt der Aufnahme dieses Audios bei 241.906 Todesfällen liegt – wird als „alle Todesfälle mit Covid-19“ präsentiert.\nWenn wir etwas tiefer graben, basiert diese Zahl auf „Todesfällen mit bestätigtem oder vermutetem Covid-19, kodiert mit dem ICD-10 Code U07.1.“ Wenn wir weiter graben, können wir besser verstehen, wie diese Zahl berechnet wird. Auf der Website der CDC steht folgendes:\n„Das National Center for Health Statistics (NCHS) verwendet eingehende Daten von Sterbeurkunden, um vorläufige Covid-19-Todeszahlen zu erstellen. Diese beinhalten Todesfälle innerhalb der 50 Staaten und des District of Columbia… Covid-19 Todesfälle werden mit einem neuen ICD-10 Code identifiziert. Wenn Covid-19 als Todesursache gemeldet wird – oder wenn es als „wahrscheinliche“ oder „vermutete“ Ursache aufgeführt ist – wird der Tod als U07.1 codiert. Dies kann Fälle mit oder ohne Laborbestätigung umfassen.“\nEs gibt viele potenzielle Probleme mit der Kodierung von Covid-Todesfällen auf diese Weise. Ein Problem ist wieder dieses Problem, dass Covid-19 als „eine Todesursache“ aufgeführt wird, im Gegensatz zu der primären Todesursache. Wenn wir uns die technischen Hinweise ansehen, liefert die Website der CDC mehr Details:\n„Todesfälle durch Coronavirus-Erkrankungen werden mit dem ICD-10-Code U07.1 identifiziert. Todesfälle werden mit U07.1 kodiert, wenn die Coronavirus-Krankheit 2019 oder Covid-19 als Ursache, die zum Tod auf dem Totenschein beigetragen hat, gemeldet wird. Dies kann sowohl Fälle mit Laborbestätigung als auch Fälle ohne Laborbestätigung umfassen. Wenn der Bestätiger Covid-19 vermutet oder feststellt, dass es wahrscheinlich war (z. B. die Umstände waren mit einem angemessenen Grad an Gewissheit zwingend), kann er Covid-19 als „wahrscheinlich“ oder „vermutet“ auf dem Totenschein angeben (5, 6). In 92 Prozent der Todesfälle wird Covid-19 als zugrundeliegende Ursache auf dem Totenschein aufgeführt (siehe Tabelle 1).“\nAuch wenn diese 92 Prozent der Fälle, in denen Covid als zugrundeliegende Todesursache aufgeführt wurde, unwiderstehlicher sind, sind 8 Prozent von 241.906 immer noch eine relativ große Zahl, über 19.300 Todesfälle. Wenn wir darüber hinaus noch tiefer graben, um zu verstehen, wie robust diese Daten sind, finden wir aus einem Bericht der NCHS vom April mit dem Titel: Guidance for Certifying Deaths Due to Coronavirus Disease 2019 (Covid-19), der immer noch auf der Website der CDC verlinkt ist, wo sie Details zu ihren Daten liefert, heraus, dass es akzeptabel ist, „Covid-19 auf einem Totenschein zu melden, ohne dass“ der Patient positiv auf Covid-19 getestet werden muss:\n„Eine genaue Zählung der Todesfälle aufgrund einer Covid-19-Infektion, die zum Teil von einer korrekten Todesbescheinigung abhängt, ist entscheidend für die laufende Überwachung der öffentlichen Gesundheit und die Reaktion darauf. Wenn ein Todesfall auf Covid-19 zurückzuführen ist, handelt es sich wahrscheinlich um die UCOD und sollte daher in der untersten Zeile in Teil I des Totenscheins angegeben werden. Idealerweise sollte ein Test auf Covid-19 durchgeführt werden, aber es ist akzeptabel, Covid-19 auf einer Sterbeurkunde ohne diese Bestätigung zu melden, wenn die Umstände mit einem angemessenen Grad an Gewissheit zwingend sind“ (S.2-s.3).“\nAuch wenn ich verstehe, dass dieser Bericht im April veröffentlicht wurde, muss der Patient tatsächlich positiv auf Covid-19 getestet worden sein, damit ein Todesfall als durch Covid-19 verursacht erfasst werden kann. Meiner Meinung nach muss es eine solidere Kategorisierung geben, was einen Covid-19-Todesfall ausmacht, da die bisherige und scheinbar auch die aktuelle Art der Erfassung von Covid-19-Todesfällen etwas vage und ungenau ist, was wohl zu einer überhöhten Anzahl von Todesfällen führt.\nAus meiner Sicht sollte die wichtigste Zahl, die die Länder zur Kategorisierung von Covid-19-Todesfällen verwenden sollten, (1) die Notwendigkeit, dass der Patient positiv auf Covid getestet wird; und (2) die Notwendigkeit, dass ein Arzt den Patienten untersucht und feststellt, dass Covid-19 die primäre oder zugrunde liegende Todesursache war. Dies sollte die Hauptzahl sein, die dann von den Behörden und den Medien zitiert wird, denn die durchschnittliche Person, die in einem 2-Minuten-Nachrichtenbeitrag hört, wie hoch die aktuelle Zahl der Todesfälle ist, nimmt an, dass diese Zahl tatsächlich ausdrückt, wie viele Menschen an Covid-19 gestorben sind – nicht mit Covid-19, nicht mit vermutetem Covid-19, sondern tatsächlich an Covid-19.\nLänder könnten eine sekundäre Anzahl von Covid-19-Todesfällen haben, bei denen Covid als einer von vielen Faktoren für den Tod aufgezeichnet wird, aber die Haupttodeszahl muss nachweisen, dass die Person Covid-19 hatte und dass Covid-19 die primäre oder zugrunde liegende Todesursache war.\nMeiner Meinung nach führt die Art und Weise, wie viele Länder Covid-19-Todesfälle kategorisieren, zu einer aufgeblähten Anzahl von Todesfällen und vermittelt einen verzerrten Eindruck vom Ausmaß von Covid-19. Viele würden argumentieren, dass die Behörden in verschiedenen Ländern auf der ganzen Welt sich dieses Problems sehr wohl bewusst sind und Statistiken benutzen, um Angst zu erzeugen.\nUm das klarzustellen: Ich bin kein Statistiker, Wissenschaftler oder Mediziner, obwohl ich ein paar Kurse in Statistik und Forschungsmethoden als Teil meines Politikstudiums an der Universität belegt habe. Aber nehmen Sie mich nicht einfach beim Wort, dass die Covid-19-Daten in vielerlei Hinsicht ein Chaos sind. Jamie Jenkins, der frühere Leiter der Gesundheitsanalyse beim Office for National Statistics, hat die Covid-19-Daten im Zusammenhang mit Großbritannien in verschiedener Hinsicht als „Travestie“ bezeichnet.\nDarüber hinaus ist es wichtig zu beachten, dass die Manipulation von Statistiken ein Hauptmerkmal tyrannischer Regime im Laufe der Geschichte war. In der Sowjetunion zum Beispiel unterdrückte oder verzögerte die stalinistische Regierung ständig die Veröffentlichung von Statistiken, die ihrer Agenda widersprachen, und gab nur Daten frei, die ihre Initiativen unterstützten.\nHeute sieht es so aus, als würde sich die Geschichte noch einmal wiederholen. Regierungen auf der ganzen Welt verwenden Statistiken selektiv in einer Weise, die das Ausmaß der Covid-Pandemie aufbläht. In den letzten ein oder zwei Monaten gab es zum Beispiel eine deutliche Verschiebung der Betonung, die die Regierung und die Medien auf die Anzahl der positiven Covid-19-Fälle legen. Doch bei dieser Verschiebung der Betonung haben beide Parteien weitgehend versäumt, zu kontextualisieren, warum dies immer der Fall sein würde, sobald die Massentests beginnen.\nMan muss kein Raketenwissenschaftler sein, um herauszufinden, dass, selbst wenn die verwendeten Covid-19-Tests 100%ig genau sind, man umso mehr positive Fälle finden wird, je mehr Tests man durchführt. In Großbritannien zum Beispiel steigt die Zahl der durchgeführten Virustests seit Mai dieses Jahres Monat für Monat an.\nAm 1. Mai zum Beispiel wurden in Großbritannien knapp eine Million Virustests durchgeführt. Am 1. Dezember waren es bereits über 40 Millionen Virustests. Allein im November wurden in Großbritannien ca. 9 Millionen Virustests durchgeführt. Daher ist es nicht verwunderlich, dass es im November mehr positive Fälle gab als im Mai. Die Anzahl der positiven Fälle wird nur dann zu 1 Prozent relevant, wenn über viele Monate hinweg eine konstante Anzahl von Tests durchgeführt wurde, da dies den Behörden eine Vergleichsbasis bietet.\nAußerdem: Wie viel Prozent der Tests produzieren falsch positive Ergebnisse? Wie empfindlich sind diese Tests? Wie groß ist die Fehlertoleranz in diesen Fällen, da einige Tests Berichten zufolge Fragmente von toten Viren aus Infektionen vor Monaten aufgreifen, die kein potenzielles Problem mehr darstellen? Es gibt Fragen über die Gültigkeit des Polymerase-Kettenreaktion (PCR)-Tests zum Beispiel, ein beliebter Test verwendet.\nKary Mullis, der Erfinder des PCR-Tests, hat gesagt, dass „PCR quantitativ ein Oxymoron ist.“ So schrieb John Lauritsen, der Mullis in einem Artikel von 1996 über den Einsatz von PCR-Tests bei HIV-Patienten zitierte:\n„Die PCR dient der qualitativen Identifizierung von Substanzen, ist aber von ihrer Natur her ungeeignet, um Zahlen zu schätzen. Obwohl es einen weit verbreiteten Irrglauben gibt, dass die Viruslasttests tatsächlich die Anzahl der Viren im Blut zählen, können diese Tests überhaupt keine freien, infektiösen Viren nachweisen; sie können nur Proteine nachweisen, von denen man – in einigen Fällen fälschlicherweise – glaubt, dass sie einzigartig für HIV sind. Die Tests können genetische Sequenzen von Viren nachweisen, aber nicht die Viren selbst.“\nIm Zusammenhang mit der Verwendung der PCR zur Bestimmung einer Covid-19-Infektion sagte ein Sprecher von Public Health England kürzlich gegenüber Reuters, dass…\nder Nachweis von Virusmaterial mittels PCR nicht bedeutet, dass das Virus vollständig intakt und infektiös ist, d.h. in der Lage, eine Infektion bei anderen Menschen zu verursachen.\nDaher ist es wichtig zu fragen, ob viele dieser positiven Covid-Testergebnisse lediglich darauf zurückzuführen sind, dass einige Tests Fragmente von toten Viren aufspüren, die kein Infektionsrisiko mehr darstellen? Außerdem ist es wichtig festzustellen, welche Art von Menschen positiv auf Covid-19 getestet werden? In den meisten Fällen ist es völlig irrelevant, ob ein junger, gesunder Mensch, der nicht fettleibig ist und keine gesundheitlichen Vorbelastungen hat, positiv auf Covid-19 getestet wird. Das liegt daran, dass es statistisch gesehen, so wie ich es als Nicht-Mediziner verstehe, extrem unwahrscheinlich ist, dass ein junger, gesunder Mensch eine schlimme Reaktion auf Covid-19 hat, und dass er vielleicht nicht einmal weiß, dass er jemals infiziert wurde.\nZusätzlich möchte ich Ihre Aufmerksamkeit auf eine Geschichte lenken, die ich kürzlich im Zusammenhang mit dem Covid-19-Impfstoff gelesen habe. Einem Bericht der Zeitung „Independent“ zufolge hat die britische Regierung Pfizer für die Einführung des Impfstoffs Rechtsschutz gewährt, der den Pharmariesen davor schützt, von Personen verklagt zu werden, die mögliche Probleme mit dem neuen Impfstoff haben. Auch NHS-Mitarbeiter, die den Impfstoff verabreichen werden, sind geschützt.\nDarüber hinaus wurde berichtet, dass das Ministerium für Gesundheit und Soziales bestätigt hat, dass die Regierung den neuen Coronavirus-Impfstoff in die Liste der Impfungen aufnehmen würde, die unter den Vaccine Damages Payments Act fallen. Wie der Independent anmerkt, gibt dies „eine einmalige Zahlung von 120.000 Pfund an Menschen, die dauerhaft behindert“ oder verletzt sind als „Folge einer aufgelisteten Impfung.“ Unnötig zu sagen, dass dies ein beunruhigendes Zeichen ist – ich werde den vollständigen Artikel verlinken.\nWenn wir unsere Aufmerksamkeit wieder auf die Frage der Statistik richten, gibt es eindeutig große Probleme mit der Art und Weise, wie die Covid-19-Todeszahlen und positiven Fälle berechnet und gemessen werden. Die Vorstellung, dass Regierungen auf der ganzen Welt, die sich faschistisch verhalten, Statistiken benutzen, um scheinbar die Bevölkerung zu kontrollieren, ist jedoch für diejenigen, die die Geschichte verstehen, nichts Unüberraschendes. Wie George Orwell in seinem Buch 1984, in dem er historische Wahrheiten und seine eigenen Erkenntnisse nutzte, um vorherzusagen, wie ein globales diktatorisches Regime der Zukunft funktionieren würde, erklärte:\n„Selbst in den schriftlichen Anweisungen, die Winston erhielt und die er stets loswurde, sobald er sich mit ihnen befasst hatte, wurde nie gesagt oder angedeutet, dass ein Akt der Fälschung begangen werden sollte: immer war die Rede von Ausrutschern, Irrtümern, Druckfehlern oder falschen Zitaten, die es im Interesse der Genauigkeit zu berichtigen galt.\nAber eigentlich, so dachte er, während er die Zahlen des Ministry of Plenty nachjustierte, war es nicht einmal eine Fälschung. Es war lediglich das Ersetzen eines Unsinns durch einen anderen. Das meiste Material, mit dem man es zu tun hatte, hatte keine Verbindung zu irgendetwas in der realen Welt, nicht einmal die Art von Verbindung, die in einer direkten Lüge enthalten ist. Statistiken waren in ihrer ursprünglichen Version genauso ein Hirngespinst wie in ihrer berichtigten Version. Einen großen Teil der Zeit wurde von Ihnen erwartet, dass Sie sie aus Ihrem Kopf heraus erfinden“ (Orwell, 2008: 43).\nEs gibt noch viele weitere Probleme mit den Covid-19-Daten, einschließlich der Tatsache, dass die Grippetodesfälle in Teilen des Oktobers in Großbritannien und den USA im Vergleich zu den wöchentlichen und monatlichen Fünf-Jahres-Durchschnittswerten zurückgegangen sein sollen, was zum Teil daran liegen könnte, dass diese Todesfälle als Covid-19-Todesfälle einbezogen wurden.\nIm Interesse der Zeit ist hier jedoch vor allem zu betonen, dass es einfach Lügen, verdammte Lügen und dann Statistiken gibt.\nNeuerscheinung: „Feindbild Putins Russland – Kalter Krieg 2.0“ – hier als Taschenbuch erhältlich, oder als PDF-Datei in unserem Download-Bereich.", "twitter-history": "[{       \"id\": 1339414020227362817,       \"url\": \"https://twitter.com/Korrektheiten/status/1339414020227362817\",       \"date\": \"2020-12-17 03:36:02+00:00\",       \"text\": \"Contra-Mag.:Die Covid-19-Daten sind eine „Travestie“: Die Menschen werden mit falschen Zahlen, Datensätzen und Statistiken belogen und betrogen, was Covid-19 und die Todesfälle anbelangt, die damit Der Beitrag Die Covid-19-Daten sind eine „Travestie“… https://t.co/fqhdAllgxJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}]"}