{"url": "https://www.contra-magazin.com/2020/12/coronavirus-scandal-breaking-in-merkels-germany/", "date": "2020-12-11T14:15:20+01:00", "source": "contra-magazin.com", "label": "fake", "header": "Coronavirus Scandal Breaking in Merkel’s Germany", "article": "The widely-praised German model of the Angela Merkel regime to deal with the COVID-19 pandemic is now engulfed in a series of potentially devastating scandals going to the very heart of the testing and medical advice being used to declare draconian economic shutdowns and next, de facto mandatory vaccinations. The scandals involve a professor at the heart of Merkel’s corona advisory group. The implications go far beyond German borders to the very WHO itself and their global recommendations.\nThe entire case for WHO-mandated emergency lockdown of businesses, schools, churches and other social arenas worldwide is based on a test introduced, amazingly early on, in the Wuhan, China coronavirus saga. On January 23, 2020, in the scientific journal Eurosurveillance, of the EU Center for Disease Prevention and Control, Dr. Christian Drosten, along with several colleagues from the Berlin Virology Institute at Charite Hospital, along with the head of a small Berlin biotech company, TIB Molbiol Syntheselabor GmbH, published a study claiming to have developed the first effective test for detecting whether someone is infected with the novel coronavirus identified first only days before in Wuhan. The Drosten article was titled, “Detection of 2019 novel coronavirus (2019-nCoV) by real-time RT-PCR” (Eurosurveillance 25(8) 2020). \nThe news was greeted with immediate endorsement by the corrupt Director General of WHO, Tedros Adhanom, the first non-medical doctor to head WHO. Since then the Drosten-backed test for the virus, called a real-time or RT-PCR test, has spread via WHO worldwide, as the most used test protocol to determine if a person might have COVID-19, the illness. \nOn November 27 a highly-respected group of 23 international virologists, microbiologists and related scientists published a call for Eurosurveillance to retract the January 23, 2020 Drosten article. Their careful analysis of the original piece is damning. Theirs is a genuine “peer review.” They accuse Drosten and cohorts of “fatal” scientific incompetence and flaws in promoting their test.\nTo begin with, as the critical scientists reveal, the paper that established the Drosten PCR test for the Wuhan strain of coronavirus that has subsequently been adopted with indecent haste by the Merkel government along with WHO for worldwide use–resulting in severe lockdowns globally and an economic and social catastrophe–was never peer-reviewed before its publication by Eurosurveillance journal. The critics point out that, “the Corman-Drosten paper was submitted to Eurosurveillance on January 21st 2020 and accepted for publication on January 22nd 2020. On January 23rd 2020 the paper was online.” Incredibly, the Drosten test protocol, which he had already sent to WHO in Geneva on 17 January, was officially recommended by WHO as the worldwide test to determine presence of Wuhan coronavirus, even before the paper had been published.\nAs the critical authors point out, for a subject so complex and important to world health and security, a serious 24-hour “peer review” from at least two experts in the field is not possible. The critics point out that Drosten and his co-author Dr. Chantal Reusken, did not disclose a glaring conflict of interest. Both were also members of the editorial board of Eurosurveillance. Further, as reported by BBC and Google Statistics, on January 21 there were a world total of 6 deaths being attributed to the Wuhan virus. They ask, “Why did the authors assume a challenge for public health laboratories while there was no substantial evidence at that time to indicate that the outbreak was more widespread than initially thought?” Another co-author of the Drosten paper that gave a cover of apparent scientific credibility to the Drosten PCR procedure was head of the company who developed the test being marketed today, with the blessing of WHO, in the hundreds of millions, Olfert Landt, of Tib-Molbiol in Berlin, but Landt did not disclose that pertinent fact in the Drosten paper either.\nCertainly nothing suspicious or improper here, or? It would be relevant to know if Drosten, the Merkel chief scientific advisor for COVID-19, Germany’s de facto “Tony Fauci,” gets a percentage for each test sold by Tib-Molbiol in their global marketing agreement with Roche.\nSince late January 2020, world mainstream media has inundated us all with frightening hourly updates on “the total number of coronavirus infected.” Usually they simply add each daily increase to a global total of “confirmed cases,” presently over 66 million. Alarming, but for the fact that, as Pieter Borger and his fellow scientific collaborators point out, “confirmed cases” is a nonsense number. Why? \nThe Borger report identifies what they call “ten fatal problems” in the Drosten paper of last January. Here we take up the most glaring that can easily be grasped by most laypeople. \nDrosten & co. gave confusing unspecified primer and probe sequences. The critics note, “This high number of variants not only is unusual, but it also is highly confusing for laboratories. These six unspecified positions could easily result in the design of several different alternative primer sequences which do not relate to SARS-CoV-2… the confusing unspecific description in the Corman-Drosten paper is not suitable as a Standard Operational Protocol. These unspecified positions should have been designed unequivocally.” They add that “RT-PCR is not recommended for primary diagnostics of infection. This is why the RT-PCR Test used in clinical routine for detection of COVID-19 is not indicated for COVID-19 diagnosis on a regulatory basis.”\nBut even more damning for Drosten is the fact that he mentioned nowhere of a test being positive or negative, or indeed what defines a positive or negative result! The Borger report notes, “These types of virological diagnostic tests must be based on a SOP (Standard Operational Protocol), including a validated and fixed number of PCR cycles (Ct value) after which a sample is deemed positive or negative. The maximum reasonably reliable Ct value is 30 cycles. Above a Ct of 35 cycles, rapidly increasing numbers of false positives must be expected… scientific studies show that only non-infectious (dead) viruses are detected with Ct values of 35.” (emphasis added).\nThe WHO and Drosten recommend a Ct of 45 cycles and, reportedly, presently the German health officials do as well. Little wonder that as the number of tests is ramped up in the onset of winter flu season, PCR “positives” in Germany and elsewhere explode. As the critical authors point out, were the health authorities to specify 35 cycles maximum, the number of corona positive would be only less than 3% the present number! They note, “an analytical result with a Ct value of 45 is scientifically and diagnostically absolutely meaningless (a reasonable Ct-value should not exceed 30). All this should be communicated very clearly. It is a significant mistake that the Corman-Drosten paper does not mention the maximum Ct value at which a sample can be unambiguously considered as a positive or a negative test-result. This important cycle threshold limit is also not specified in any follow-up submissions to date.” The authors add, “The fact that these PCR products have not been validated at molecular level is another striking error of the protocol, making any test based upon it useless as a specific diagnostic tool to identify the SARS-CoV-2 virus.” (emphasis added).\nIn simple English, the entire edifice of the Gates foundation, the Merkel government, the WHO and WEF as well as the case for de facto forced untested vaccines, rests on results of a PCR test for coronavirus that is not worth a hill of beans. The test of Drosten and WHO is more or less, scientific crap. \nThis devastating critique from twenty three world leading scientists, including scientists who have patents related to PCR, DNA Isolation and Sequencing, and a former Pfizer Chief Scientist, is damning, but not the only problem Professor Dr. Christian Drosten faces today. He and the officials at Frankfurt’s Goethe University, where he claims to have received his medical doctorate in 2003, are being accused of degree fraud. According to Dr. Markus Kühbacher, a specialist investigating scientific fraud such as dissertation plagiarism, Dr. Drosten’s doctor thesis, by law must be deposited on a certain date with academic authorities at his University, who then sign a legal form, Revisionsschein, verified with signature, stamp of the University and date, with thesis title and author, to be sent to the University archive. With it, three original copies of the thesis are filed. \nKühbacher charges that the Goethe University is guilty of cover-up by claiming, falsely, Drosten’s Revisionsschein, was on file. The University spokesman later was forced to admit it was not filed, at least not locatable by them. Moreover, of the three mandatory file copies of his doctor thesis, highly relevant given the global importance of Drosten’s coronavirus role, two copies have “disappeared,” and the remaining single copy is water-damaged. Kühbacher says Drosten will now likely face court charges for holding a fraudulent doctoral title.\nWhether that is to pass, it is a fact that a separate legal process has been filed in Berlin against two people responsible for a German media site, Volksverpetzer.de, for slander and defamation, brought by a well-known and critical German medical doctor, Dr. Wolfgang Wodarg. The court case demands of the defendants €250,000 in damages for defamation of character and material damages to Wodarg by the accused in their online site, as well as in other German media, claiming they viciously and without proof, defamed Wodarg, calling him a “covid-denier,” falsely calling him a right-extremist (he is a life-long former parliament member of the Social Democratic Party) and numerous other false and damaging charges.\nThe attorney for Dr Wodarg is a well-known German-American attorney, Dr. Reiner Fuellmich. In his charges against the defendants, Fuellmich cites in full the charges against the Drosten test for coronavirus of Dr. Pieter Borger et al noted above. This is in effect forcing the defendants to refute the Borger paper. It is a major step on the way to refute the entire WHO COVID-19 PCR testing fraud. Already an appeals court in Lisbon, Portugal ruled on 11 November that the PCR test of Drosten and WHO was not valid to detect coronavirus infection and that it was no basis to order nationwide or partial lockdowns. \nIf the stakes were not so deadly for mankind it would all be material for a comedy of the absurd. The world health Czar, WHO chief Tedros is no medical doctor whose WHO is financed massively by a college dropout billionaire computer manager, Gates, who also advises the Merkel government on COVID-19 measures. The Merkel government uses the Drosten PCR test and Drosten as an “all-wise” expert to impose the most draconian economic consequences outside wartime. Her Health Minister, Jens Spahn, is a former banker who has no medical degree, only a stint as a lobbyist for Big Pharma. The head of the German CDC, called the Robert Koch Institute, Lothar Wieler, is not a virologist but an animal doctor, Tierarzt. With this crew, Germans are seeing their lives destroyed by lockdowns and social measures never before imagined outside Stalin’s Soviet Union. There is science and then there is science. Not all “science” is valid however.\nF. William Engdahl is strategic risk consultant and lecturer, he holds a degree in politics from Princeton University and is a best-selling author on oil and geopolitics, exclusively for the online magazine “New Eastern Outlook”.", "twitter-history": "[{       \"id\": 1339603374774210560,       \"url\": \"https://twitter.com/Lubalas/status/1339603374774210560\",       \"date\": \"2020-12-17 16:08:27+00:00\",       \"text\": \"This Week in VoodologyDrosten speaksthread:https://t.co/kZaxsFWrGwI wonder if Drostens Revisionsschein has been located and if the water has dried that damaged the only surviving copy of his thesis.what a characterhttps://t.co/f0zdrgZh6o https://t.co/iGuVwlX9JP\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2573583066,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/482112589371957248/gCODq2mJ_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2573583066/1406415681\",              \"username\": \"Lubalas\",              \"name\": \"Benhur\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-06-17 21:34:00+00:00\",              \"location\": \"\",              \"followers\": 321,              \"friends\": 55,              \"tweets\": 12089,              \"liked_tweets\": 14,              \"lists_member\": 6,              \"media_shared\": 2080       }}, {       \"id\": 1337499111038267392,       \"url\": \"https://twitter.com/walden_wolfgang/status/1337499111038267392\",       \"date\": \"2020-12-11 20:46:52+00:00\",       \"text\": \"Coronavirus Scandal Breaking in Merkel’s Germany https://t.co/j3QAYFhIss\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 191,              \"friends\": 127,              \"tweets\": 20050,              \"liked_tweets\": 31312,              \"lists_member\": 5,              \"media_shared\": 3882       }}, {       \"id\": 1337388871919808512,       \"url\": \"https://twitter.com/AElsie2/status/1337388871919808512\",       \"date\": \"2020-12-11 13:28:49+00:00\",       \"text\": \"Coronavirus Scandal Breaking in Merkel’s Germany - Contra Magazin Coronavirus Scandal Breaking in Merkel’s Germany - Contra Magazin https://t.co/89pYRtH2fS\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 322512693,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077669518443458560/qWMCbQKj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/322512693/1545772219\",              \"username\": \"AElsie2\",              \"name\": \"Audrey\",              \"description\": \"English, live in Germany. Im against Globalists criminal mass immigration, against the lying media, Im with Trump, a deplorable. BREXIT Farage got it done\",              \"verified\": false,              \"created_date\": \"2011-06-23 09:04:28+00:00\",              \"location\": \"Germany\",              \"followers\": 859,              \"friends\": 1094,              \"tweets\": 46288,              \"liked_tweets\": 12564,              \"lists_member\": 7,              \"media_shared\": 375       }}, {       \"id\": 1337387794302287873,       \"url\": \"https://twitter.com/Korrektheiten/status/1337387794302287873\",       \"date\": \"2020-12-11 13:24:32+00:00\",       \"text\": \"Contra-Mag.:Coronavirus Scandal Breaking in Merkel’s Germany: The widely-praised German model of the Angela Merkel regime to deal with the COVID-19 pandemic is now engulfed in a Der Beitrag Coronavirus Scandal Breaking in Merkel’s Germany erschien zuerst… https://t.co/DzGY0zVCRw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1337385483949707264,       \"url\": \"https://twitter.com/contra_magazin/status/1337385483949707264\",       \"date\": \"2020-12-11 13:15:21+00:00\",       \"text\": \"Coronavirus Scandal Breaking in Merkel’s Germany - https://t.co/VuGNlDCJAW -The widely-praised German model of the Angela Merkel regime to deal with the COVID-19 pandemic is now engulfed in a series of potentially devastating scandals going to the very heart of the testing and... https://t.co/dop5V8lh3K\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}