{
     "url": "https://www.contra-magazin.com/2020/11/corona-und-die-linke/",
     "date": "2020-11-26T04:16:15+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Corona und die Linke",
     "article": "Nach der Sommerpause trifft die zweite Welle der Pandemie die westlichen Gesellschaften weitgehend unvorbereitet. Im Streit der Zuständigkeiten und Interessen war wertvolle Zeit verplempert worden. Dennoch sind die Zustimmungswerte der Regierenden nicht gefährdet. Linke Kritik, wenn überhaupt vorhanden, bleibt weitgehend wirkungslos.\nVon Rüdiger Rauls\nWidersprüchliche Linke\nNach der Flüchtlingskrise (1), dem Dieselskandal und der Klimabewegung Fridays for Future ist die aktuelle Corona-Krise die letzte gesellschaftliche Auseinandersetzung, in der die Linke als Bewegung und auch als Partei kaum politischen Akzente setzen kann. Durch ihre unklare und nicht an den Interessen der kleinen Leute orientierte Haltung verliert sie zunehmend an gesellschaftlicher Bedeutung. Sie läuft Bewegungen hinterher, die nicht das natürliche Milieu derer sind, die Linke zu vertreten glaubt, vertreten sollte und traditionell vertreten hat: die proletarisch geprägten Gruppen der Bevölkerung.\nNicht nur dass sie zu diesen immer mehr den Kontakt verliert, die Linke – was immer das auch sein mag – zerfällt auch in sich selbst. Aus der politischen Ursuppe, die sich als Linke bezeichnet, kristallisieren sich immer deutlicher zwei unterschiedliche Strömungen heraus: eine idealistisch-moralisierende und eine materialistisch-analytische. Der gesellschaftliche Bedeutungsverlust trifft besonders die letztere.\nWie die Parteien, die seit Jahrzehnten die deutschen Regierungen stellen, hat auch die Linke ihren Einfluss auf die Deutung gesellschaftlicher und politischer Vorgänge an Kräfte verloren, die durch Emotionalisierung weite gesellschaftliche Gruppen an sich binden können wie die Grünen und die AFD. Aber auch sogenannte Verschwörungstheoretiker gewinnen immer mehr an Einfluss. Was bei FfF schon sich schon angedeutet hatte, nimmt zu bei den Querdenkern: die Grenzen zwischen Rechts und Links verschwimmen. Weltanschauung wird bestimmt durch persönliche Befindlichkeit, nicht durch das Anschauen der Welt, das Wahrnehmen der Wirklichkeit.\nDie politische Ratlosigkeit und Widersprüchlichkeit der Linken wird besonders deutlich an der Kritik gegenüber den deutschen Corona-Maßnahmen, denen alles Mögliche unterstellt wird, nur nicht das ernsthafte Interesse an der Gesundheit der Bevölkerung. So bezweifelt beispielsweise der sich links gebende Wirtschaftsjournalist Ernst Wolf, dass „den Politikern die Gesundheit von uns allen plötzlich so wichtig, dass sie ihr alles andere unterordnen.“(2) Daraus spricht eine Menschenfeindlichkeit, die nicht als eigene wahrgenommen, sondern anderen angelastet wird.\nSolche sich antikapitalistisch gebende Kritik ist besonders unter Linken weit verbreitet. Sie ignoriert aber weitgehend die Pandemie als eine weltweite Erscheinung, gegen die nicht nur die deutsche Regierung vorgeht. Diese national beschränkte Sicht übersieht, dass weltweit die Regierungen bemüht sind, das Infektionsgeschehen einzudämmen. Sie ignoriert, dass die Zahlen dort dramatischer sind, wo Regierungen wie die amerikanische und brasilianische das Infektionsgeschehen verharmlosen wie sie selbst.\nAugen zu\nViele sich als links verstehende Kritiker stellen sich zudem nicht dem Widerspruch, dass Regierungen wie die russische oder kubanische, denen die meisten Linken eher wohlwollend gegenüberstehen, ähnliche Maßnahmen ergreifen, für die sie die deutsche verurteilen. Noch größer aber wird der Widerspruch, wenn man das deutsche mit dem wesentlich schärferen Vorgehen der chinesischen Regierung vergleicht.\nDiese Widersprüche wollen viele Linke nicht wahr haben oder versuchen, sich ihnen mit nichtssagenden Floskeln über sogenannten unterschiedliche Bedingungen zu entziehen. Diese aber müssen benannt und auch in ihrer Bedeutung für die unterschiedliche Beurteilung erklärt werden, sonst büßt man an Glaubwürdigkeit und Seriosität ein.\nDarüber hinaus schwächt man die eigene Argumentationskraft, indem diese Diskussion nicht angenommen wird. Solche Auseinandersetzungen müssen geführt werden, um voran zu kommen im Erkenntnisprozess. Eine Linke ohne Erkenntnis über die Triebkräfte gesellschaftlicher Entwicklungen ist nicht in der Lage, zu überzeugen und Einfluss zu nehmen auf das gesellschaftliche Denken.\nAllein mit pauschaler Verurteilung irgendwelcher nicht näher definierten Eliten macht man vielleicht Punkte bei moralisch Empörten. Aber deren Zustimmung ist nicht solide, weil emotional getrieben, und von daher leicht manipulierbar. Empörung kann Bewusstsein nicht nachhaltig ersetzen.\nErfolgreiches China\nWenn auch westliche Meinungsmacher in der Regel kein gutes Haar an China lassen, liefern sie dennoch auch immer wieder Berichte, die dem Medienkonsumenten den Unterschied deutlich machen in der Seuchenbekämpfung dort und im Westen. Während in der Welt außerhalb der Volksrepublik täglich neue Höchstwerte erreicht werden, verzeichnet China selbst seit Wochen schon keine oder nur eine geringe Zahl von Neuinfektionen. Dann aber wird konsequent gehandelt.\nAls Mitte Oktober in der Millionenstadt Quingdao Corona-Fälle bekannt wurden, hatte man „innerhalb von vier Tagen einen Massentest bei zehn Millionen Menschen durchgeführt. … Getestet wurden auch Menschen aus anderen Städten, die in den letzten Tagen aus Qingdao zurückgekehrt waren.“(3) Ähnlich schnell wurde auch in der Uigurenstadt Kashgar gehandelt, wo innerhalb weniger Tage über fünf Millionen Einwohner getestet wurden.\nDie Chinesen handeln schnell und effektiv. „Um die Labore zu entlasten, wurden jeweils zehn Tests zu einem zusammengefasst. Jedem Wohnviertel wurde ein Stadion zugeteilt, in dem die Tests durchgeführt wurden. Das Personal … wurde von verschiedenen Behörden, Staatsunternehmen und unter Studenten rekrutiert. Und Nachbarschaftskomitees … informierten die mobilen Testteams, wo alte Leute wohnen, die nicht ins Stadion gehen konnten“(4). So konnten Infizierte schnell erkannt und behandelt, somit die weitere Ausbreitung der Epidemie wirksam bekämpft werden.\nDagegen verzeichnen die USA „inzwischen mehr als 83.000 Neuinfektionen pro Tag … und etwa 225.000 Todesfälle in Verbindung mit dem Corona-Virus, mehr als jedes andere Land der Welt“ (5). Diese Zahlen haben sich seitdem innerhalb weniger Tage bereits verdoppelt. Obwohl die Infektionswerte in Deutschland gegenüber denen der USA und anderen westlichen Ländern noch gering erscheinen, wirkt die Bekämpfung hierzulande dennoch stümperhaft im Vergleich mit dem chinesischen Vorgehen und dessen Erfolgen.\nTäuschende Zahlen\nAber die deutschen Werte verfälschen das Bild des Geschehens. Im Verhältnis zu anderen Staaten sind die Infiziertenzahlen niedrig, aber niedrig sind auch die Anzahl der Tests, wenn diese auch ausgedehnt wurden von 400.000 pro Woche vom März bis Juni 2020 auf 1,2 Millionen seit Ende August. Dadurch sind natürlich auch die Fallzahlen angestiegen, was als ein Fortschritt angesehen werden könnte im Aufspüren von Infizierten. Das ist aber so lange ohne Bedeutung, wie die Infektionsketten nicht zurückverfolgt werden können.\nDa gerade hapert es im Verhältnis zu China. Die deutsche Corona-App, für die zig Millionen ausgegeben worden waren, erweist sich als weitgehend wirkungslos. Sie findet nicht ausreichende Akzeptanz in der Bevölkerung, um wirksam zu sein. Zudem ist sie nur eingeschränkt einsetzbar und überlässt es allein den Infizierten, ob sie ihren Krankheitsstatus trotz gewährleisteter Anonymität überhaupt an die App weitergeben. Über die europäischen Grenzen hinweg hat sie so gut wie keinen Nutzen, sodass Infizierte unbemerkt zwischen den europäischen Ländern die Infektion verbreiten können.\nDa aber „jeder Neuinfizierte weitere Ansteckungen verursachen kann, steigen die Zahlen immer schneller, solange die Ausbreitung nicht effektiv durch umfangreiche Testung und Kontaktverfolgung eingedämmt werden“ kann (6). Offensichtlich ist man sich also des Zusammenhangs bewusst, der zwischen Testen und schneller Rückverfolgung der Kontakte einerseits und der Ausbreitung der Pandemie andererseits besteht.\nMassentest statt Lockdown\nSchon im Mai 2020 hatte Luxemburg seine Teststrategie geändert. „Mehr Tests sind eine Strategie, um das Virus auf andere Art zu kontrollieren“, stellte Luxemburgs Forschungsminister Claude Mersch fest, „so wolle man versuchen, die Infizierten im größeren Maßstab gezielt herauszufiltern und der gesunden Mehrheit … ihre Freiheit zurückzugeben.“(7). Denn „etwa die Hälfte der positiv Getesteten zeigte zum Zeitpunkt des Abstrichs keine Symptome.(8)\nStatt aber aus den luxemburgischen und chinesischen Erfahrungen zu lernen, wurden die Testvorgänge nicht ausgeweitet, obwohl in den deutschen Laboren die Testkapazitäten vorhanden waren. Sie waren auch im Mai bereits in der Lage „jede Woche knapp 900.000 Tests auszuwerten“(9).\nDamals wie heute verfolgt Deutschland die Strategie, nicht wahllos zu testen. „Es müsse vielmehr darum gehen, die verfügbaren Tests sinnvoll einzusetzen“(10). Da also liegt der Hund begraben. Man verfügt nicht über ausreichende Testkapazitäten: Entweder hat man sich nicht rechtzeitig um genügend Tests gekümmert oder aber am falschen Ort sparen wollen auf Kosten der Gesundheit der Bevölkerung.\nJetzt liegt das Kind im Brunnen, und die Kette der Infektions- und Kontaktverfolgung reißt gerade bei den unerkannt Infizierten ab. Dennoch hält man fest an dem Vorgehen, dass nur „Personen mit Krankheitsanzeichen einen Test machen sollen. Ebenso jene, die direkten Kontakt zu einem Infizierten hatten“(11). Die symptomfrei Infizierten bleiben dabei unerkannt.\nDieses Vorgehen jedoch befördert gerade die Pandemie, weil letztere damit unerkannt und unbewusst das Virus weiter verbreiten. Beschleunigt wird die Epidemie dadurch, dass es immer länger dauert, bis die Testergebnisse vorliegen. In der Zwischenzeit haben sich vielleicht Menschen mit später negativen Testergebnissen angesteckt, die aber dann in trügerischer Sicherheit die Infektion weitergeben. Andererseits haben aufgrund der Verzögerungen die unerkannt Positiven noch mehr Zeit, das Virus unwissentlich zu verbreiten.\nInzwischen haben nach China nun auch andere europäische Staaten erkannt, dass das Herumgewerkele die Infektionszahlen nicht senkt. Die Slowakei, Tschechien und neuerdings auch Österreicht setzen auf Massentest, weil eine Rückverfolgung des Infektionsgeschehens aussichtslos geworden ist, nicht zuletzt aus Mangel an Personal.\nAuch in den deutschen Gesundheitsämtern scheint man das Handtuch geworfen zu haben. Jedenfalls wird die Rückverfolgung kaum noch erwähnt. Stattdessen werden weitere Kontaktbeschränkungen verordnet, ohne aber eine Vorstellung über die Infektionswege und damit über den Sinn dieses Vorgehens zu haben. Denn in Frankreich mit seinen europaweit schärfsten Ausgangs- und Kontaktbeschränkungen gehen die Infektionszahlen kaum zurück.\nNotbehelf als Strategie\nDer weiteren Ausdehnung der Tests stehen jedoch nicht strategische Überlegungen im Wege sondern schlichtweg ein Mangel an Personal, Material und Laboren. Diesen Mangel redet man als Strategie schön. Schuld an der unzureichenden Ausstattung ist danach nicht staatliches Versagen sondern „die massiv gestiegene Zahl von Kontaktuntersuchungen an symptomfreien Menschen“ (12). Offensichtlich hat man aus den Versäumnissen zu Beginn der Epidemie und aus den chinesischen Erfahrungen nichts gelernt.\nWar Bundesgesundheitsminister Jens Spahn noch Ende Januar fest von der Harmlosigkeit des Virus und der Überlegenheit des eigenen westlichen Systems gegenüber dem chinesischen überzeugt, so stellte man sehr bald die Mängel in der eigenen Strategie fest. Es fehlte an Masken zum Schutz der Bevölkerung und sonstigen medizinischen Hilfsmitteln.\nUm dieses Versäumnis zu vertuschen, wurden lange Zeit von den Verantwortlichen Masken als nicht hilfreich, gar schädlich dargestellt. Heute jedoch werden diejenigen belangt, die keine Maske tragen. Angesichts solcher Widersprüche wundert es nicht, dass viele Menschen der Regierung und ihren Maßnahmen misstrauen.\nHinzu kommt, dass die dünne Personaldecke in den Gesundheitsämtern wie in der öffentlichen Verwaltung insgesamt eine Rückverfolgung der Kontakte nur noch zu etwa einem Drittel erfolgreich macht. Das Bundesgesundheitsministerium, verantwortlich für die Mängel, gibt sich selbst dabei unschuldig, denn „das Robert-Koch-Institut erfahre in weniger als 30% der Infektionen den Ursprung der Ansteckung“(13).\nEs stellt sich zudem die Frage, ob die Intensivierung der Tests politisch überhaupt gewollt ist. Immer wieder kommt es zu Streitigkeiten zwischen Bund und Krankenkassen, wer die Kosten solcher Maßnahmen tragen soll. Zudem würde mit der Zunahme der Tests auch in Deutschland die Zahl der Infizierten noch stärker ansteigen. Vielleicht würde man dann hierzulande anhand dieser Zahlen bald nicht mehr so viel besser dastehen als die anderen europäischen Staaten, von denen man sich mit einer gewissen Selbstzufriedenheit immer noch abzuheben versucht.\nSo richtig und wichtig die Reduzierung der Sozialkontakte angesichts der besonderen Umstände sein mag, so falsch ist es, im wesentlichen das Freizeitverhalten der Bürger dafür verantwortlich zu machen. Die meisten Verstöße gegen das Abstandsgebot entstehen nicht bei Feiern im privaten Bereich, schon gar nicht wenn diese Veranstaltungen im Freien stattfinden.\nViel bedeutsamer für die Ausbreitung des Virus dürften die Lebensumstände und Wohnverhältnisse der meisten Menschen sein. Denn in geschlossenen Räumen feiert das Virus Urständ. Darüber aber werden kaum Erhebungen und Studien angestellt. Zahlen und Erkenntnisse bezüglich der Verantwortung der Wohnverhältnisse für die Ausbreitung von Corona sind ungenügend. Und schon gar scheinen die Regierungen dieses Thema öffentlich nicht diskutieren zu wollen.\nInfektionsrisiko Armut\nAber immer wieder muss gerade über die Arbeitsverhältnisse besonders in der Fleischindustrie als Auslöser großen Infektionsgeschehens berichtet werden. So sind auch immer wieder die Unterkünfte von zusammengepferchten osteuropäischen Arbeitern in den deutschen Schlachtereien Ausgangspunkt von Virusausbrüchen. Das gleiche gilt für Flüchtlingsunterkünfte, wo viele Menschen auf engstem Raum über lange Zeit sich zusammen aufhalten müssen. Hier wirkt die Infektion eines einzelnen wie der Angriff einer Biowaffe.\nNicht viel besser aber sind auch die Wohnverhältnisse vieler Bürger in den Vorstädten der europäischen Metropolen und den Sozialbausiedlungen der industriellen Ballungsgebiete. Bekannt sind die Vorfälle in Göttingen und Berlin-Neukölln, wo ganze Wohnblocks abgeriegelt wurden wegen der hohen Infektionswerte. Bisher wurden solche Ereignisse in Deutschland nur vereinzelt öffentlich. Aber einen Ausblick auf eine mögliche weitere Entwicklung gerade unter Berücksichtigung der Wohnverhältnisse bietet ein Blick über die Grenzen nach Spanien und Portugal.\nIn Madrid wurden Ausgangsbeschränkungen über die Wohnviertel von fast einer Million Menschen verhängt. „Es trifft vor allem die ärmeren Viertel im Süden von Madrid, in denen überwiegend Arbeiter und Einwanderer wohnen. … Viele Familien leben in beengten und teils prekären Verhältnissen – ein … Grund für die höhere Anzahl von Infektionen“(14).\nDagegen dürfen sich die Reichen in den wohlhabenden Vierteln Madrids weiterhin frei bewegen. Denn dort sind die Wohnverhältnisse besser und die Fallzahlen wesentlich niedriger. Aber Madrid ist kein Einzelfall; „in Arbeitervierteln um die portugiesische Hauptstadt Lissabon bekommt man eine ähnliche Lage schon seit Juni kaum in den Griff“(15).\nWelchen Einfluss die Wohnverhältnisse indirekt auf das Infektionsgeschehen anderer gesellschaftlicher Gruppen und der Gesellschaft insgesamt hat, zeigt auch wieder das Beispiel Madrid. Viele aus den abgeriegelten Vorstädten benutzen die öffentlichen Verkehrsmittel auf ihrem Arbeitsweg ins Zentrum. „Dort verdienen sie als Krankenschwestern, Altenpfleger, Bauarbeiter ihr Geld“(16). Das Virus bleibt also nicht bei den Armen.\nDas sind aber nicht die Lebensverhältnisse der meisten Querdenker und der Kids von Fridays for Future. Unter diesen Bedingungen lebt die gesellschaftliche Mehrheit, die sich in den öffentlichen Diskussionen nicht mehr bemerkbar macht. Nicht dass sie zu dumm dazu wären, aber die Themen, mit denen sich das intellektuelle Milieu des Mainstream wie auch des alternativen Mainstream beschäftigt, sind nicht ihre Themen.\nFalsche Kritik\nDas aber sind die Kritikpunkte, die eine klassenbewusste Linke aufgreifen müsste, wenn sie sich der sogenannten einfachen Bevölkerung verpflichtet fühlt und den Kontakt zu ihr halten bzw. wiederherstellen will. Statt jedoch diese Verhältnisse zu benennen und die Versäumnisse der deutschen Regierung offenzulegen, ergeht sich die Linke, besonders die idealistisch-moralisierende, in der Verurteilung gerade solcher Maßnahmen, die im Sinne der Epidemie-Bekämpfung hilfreich sind: Abstandsgebot, Maskenpflicht und Reduzierung der sozialen Kontakte.\nWenn auch die Mehrheit der deutschen Gesellschaft nicht begeistert ist von solchen Maßnahmen, so sieht sie dennoch diese Einschränkungen als sinnvollen Beitrag zur Lösung des Problems an und trägt sie deshalb mit. Dieser Mehrheit ist das idealistisch-moralische Denken solcher Bewegungen wie der Querdenker fremd, die – wie schon der Name sagt – eher intellektuell geprägt sind.\nDiese Bewegungen scheinen auch nicht den Anspruch zu haben, Verbündete der sogenannten kleinen oder einfachen Leute zu sein. Sie verstehen sich vielmehr als eine alternative Gemeinschaft von Gebildeten und Eingeweihten, die die geheimen Vorgänge und Absichten der Mächtigen und Eliten hinter den Kulissen zu durchschauen glauben. Die Lebensverhältnisse der gesellschaftlichen Mehrheit scheint ihnen fremd zu sein. Für sie steht die Verteidigung der eigenen individuellen Freiheiten und Persönlichkeitsrechte im Vordergrund.\nDas ist nicht zu verurteilen, steht es doch jeder gesellschaftlichen Gruppe zu, ihre eigenen Interessen zu verfolgen und sich für deren Durchsetzung stark zu machen. Gefährlich wird es, wenn man als Minderheit für die eigenen Interessen höhere Rechte beansprucht und beispielsweise das Recht auf Meinungs- und Versammlungsfreiheit über das Recht auf Gesundheit, körperliche Unversehrtheit und Leben stellt. Diese Gefahr besteht sowohl bei FfF als auch bei den Querdenkern.\nAber selbst wer die Pandemie und das Virus nicht wahrhaben will, ist vor beiden nicht sicher. Wie es der Erde egal war, ob die Menschen sie für eine Scheibe oder Kugel hielten, so ist es auch dem Virus egal, ob die Menschen es für eine Realität halten oder nicht. Es befällt auch die Zweifler, denn die Realität setzt sich durch.\n(1) siehe dazu Rüdiger Rauls: Migration-und-internationalismus\n(2) dringend-gebraucht-ein-weiterer-lockdown)\n(3) Ärzteblatt vom 15.10.2020: Qingdao: Zehn Millionen Tests, bisher 13 Treffer\n(4) Frankfurter Allgemeine Zeitung vom 27.10.20: Im Zweifel lieber alle fünf Millionen Einwohner testen\n(5) FAZ vom 26.10.2020: Höchststände bei Neuinfektionen\n(6) FAZ vom 23.10.2020: Was die aktuellen Zahlen über das Infektionsgeschehen sagen\n(7) FAZ vom 2.5.2020: Deutsche Labore könnten doppelt so viele Menschen testen\n(8) FAZ vom 2.5.2020: Deutsche Labore könnten doppelt so viele Menschen testen\n(9) FAZ vom 2.5.2020: Deutsche Labore könnten doppelt so viele Menschen testen\n(10) FAZ vom 2.5.2020: Deutsche Labore könnten doppelt so viele Menschen testen\n(11) FAZ vom 31.10.2020: Ausgelastet\n(12) FAZ vom 31.10.2020: Ausgelastet\n(13) FAZ vom 19.10.2020: Der unsichere Patient\n(14) FAZ vom 21.9.2020: Lockdown für Arme\n(15) FAZ vom 21.9.2020: Lockdown für Arme\n(16) FAZ vom 21.9.2020: Lockdown für Arme\nKrieg um Syrien Buchbeschreibung\nWie funktioniert Geld? Buchbeschreibung\nKolonie Konzern Krieg – Stationen kapitalistischer Entwicklung Buchbeschreibung\nZukunft Sozialismus oder die Grenzen des Kapitalismus Buchbeschreibung\nDie Entwicklung der frühen Gesellschaften-Die Geschichte Afghanistans Buchbeschreibung\nWas braucht mein Kind? Buchbeschreibung\nSpäte Wahrheit (Prosa) Buchbeschreibung\nHerausgeber von:\nImre Szabo: Die Hintermänner ( ein politischer Krimi) Buchbeschreibung\nImre Szabo: Die Unsichtbaren ( ein politischer Krimi) Buchbeschreibung",
     "twitter-history": "[{       \"id\": 1331832188233388032,       \"url\": \"https://twitter.com/Korrektheiten/status/1331832188233388032\",       \"date\": \"2020-11-26 05:28:32+00:00\",       \"text\": \"Contra-Mag.:Corona und die Linke: Nach der Sommerpause trifft die zweite Welle der Pandemie die westlichen Gesellschaften weitgehend unvorbereitet. Im Streit der Zuständigkeiten und Interessen Der Beitrag Corona und die Linke erschien zuerst auf Contra… https://t.co/hgY3yBhH7L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1331798900429250560,       \"url\": \"https://twitter.com/contra_magazin/status/1331798900429250560\",       \"date\": \"2020-11-26 03:16:16+00:00\",       \"text\": \"Corona und die Linke - https://t.co/bEnr3WSep2 -Nach der Sommerpause trifft die zweite Welle der Pandemie die westlichen Gesellschaften weitgehend unvorbereitet. Im Streit der Zuständigkeiten und Interessen war wertvolle Zeit verplempert worden. Dennoch sind die Zustimmungswer... https://t.co/PTNGKjibgj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}