{
     "url": "https://www.contra-magazin.com/2020/11/aerzte-warnen-vor-nebenwirkungen-der-covid-19-impfstoffe/",
     "date": "2020-11-26T01:23:00+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Ärzte warnen vor Nebenwirkungen der Covid-19-Impfstoffe",
     "article": "Viele Ärzte befürchten, dass Geimpfte nach der ersten Dosis wegen der teils heftigen Nebenwirkungen nicht ihre zweite Dosis bei einem Folgebesuch abholen.\nVon Redaktion\nFieber, Schweißausbrüche, Migräne und Muskelschmerzen, die tagelang anhalten – dies sind nur einige der Symptome, die von verschiedenen Teilnehmern der „Phase 3“-Studie berichtet wurden, die freiwillig an den von Pfizer, Moderna und anderen durchgeführten Impfstoffstudien teilnahmen. Obwohl AstraZeneca in ihren vorläufigen Ergebnissen feststellte, dass ihr Impfstoff (der den traditionelleren Adenovirus-Vektor verwendet) offenbar weniger schwere Nebenwirkungen als einige ihrer (mRNA-)Konkurrenten hervorruft.\nWährend Wissenschaftler versuchen, sicherzustellen, dass die USA eine Impfrate von mehr als 70 Prozent erreichen (der Cut-off-Punkt, an dem die Herdenimmunität vermutlich einsetzt), warnte eine Gruppe von Ärzten gerade davor, dass Beamte des öffentlichen Gesundheitswesens und Arzneimittelhersteller gegenüber den Patienten „transparent“ sein müssen, was die möglichen Nebenwirkungen der Impfung betrifft, und dass Vorsichtsmaßnahmen getroffen werden müssen, um sicherzustellen, dass die Patienten ihren Folgebesuch nicht auslassen.\nDies ist ein wichtiges Anliegen von Dr. Sandra Fryhofer von der American Medical Association, die davor warnte, dass die Nebenwirkungen viele ihrer Patienten davon abhalten könnten, die Nachimpfung zu erhalten. Dr. Fryhofer drückte ihre Besorgnis während eines virtuellen Treffens am Montag mit der CDC und Vertretern verschiedener Impfstoffhersteller aus.\n„Wir müssen den Patienten wirklich bewusst machen, dass dies kein Spaziergang im Park sein wird“, sagte Fryhofer während eines virtuellen Treffens mit dem Advisory Committee on Immunization Practices (ACIP), einer externen Gruppe medizinischer Experten, die die CDC berät. Sie ist auch eine Verbindungsperson zu dem Komitee. „Sie werden wissen, dass sie einen Impfstoff hatten. Sie werden sich wahrscheinlich nicht wunderbar fühlen. Aber sie müssen für die zweite Dosis zurückkommen.“\nWährend des Treffens am Montag sagte Dr. Nancy Messonnier, Direktorin des Nationalen Zentrums für Immunisierung und Atemwegserkrankungen der CDC, die in den ersten Tagen des Ausbruchs häufig an den Pressebriefings der CDC teilnahm, dass die Agentur daran arbeiten werde, eine Anleitung zu entwickeln, wenn ein Mitarbeiter des Gesundheitswesens einen Impfstoff bekäme und sich dann am nächsten Tag unwohl fühle, da dies „die Planung auf Krankenhausebene in Bezug darauf beeinflussen könnte, welches Personal an welchem Tag geimpft wird“, sagte sie.\nDie Ärzte stellten nicht nur sicher, dass Krankenhäuser nicht im Stich gelassen werden, weil sie beschlossen, ihr gesamtes Personal zur gleichen Zeit zu impfen, sondern diskutierten auch eine neue Strategie: die Verwendung einer „positiven“ Sprache, um über die Nebenwirkungen zu sprechen. Ein Beispiel wäre der Hinweis auf Nebenwirkungen als „Reaktion“ auf den Impfstoff.\nDas wird natürlich nicht wirklich etwas zur Milderung der Nebenwirkungen beitragen.\nWie zu erwarten war, haben sich einige Patienten, die an der Studie teilgenommen haben, tatsächlich aufgeregt, als sie nach der Impfung keine schweren Nebenwirkungen hatten, weil sie glaubten, dies sei ein Zeichen dafür, dass sie das Placebo und nicht den eigentlichen Impfstoff erhalten hatten.\nDie Ärzte brachten anscheinend eine anonyme Frau aus North Carolina mit, die an der Moderna-Studie teilnahm. „Wenn das funktioniert, werden die Leute härter werden müssen“, sagte sie. „Die erste Dosis ist keine große Sache. Und dann wird die zweite Dosis Sie definitiv für den Tag niedermachen… Sie werden nach der zweiten Dosis einen Tag frei nehmen müssen“.\nAllerdings gibt es auch massive Bedenken wegen den möglichen extrem negativen Auswirkungen der Covid-Impfungen auf das menschliche Immunsystem, wie wir bereits berichteten. Insbesondere die mRNA-Impfstoffe scheinen hier besonders gefährlich zu sein.\nWichtige Infos zum Thema gibt es übrigens auch bei „Das Volk gegen Corona„.\nNeuerscheinung: „Feindbild Putins Russland – Kalter Krieg 2.0“ – hier als Taschenbuch erhältlich, oder als PDF-Datei in unserem Download-Bereich.",
     "twitter-history": "[{       \"id\": 1331972214166605824,       \"url\": \"https://twitter.com/hl306090/status/1331972214166605824\",       \"date\": \"2020-11-26 14:44:57+00:00\",       \"text\": \"Ärzte warnen vor Nebenwirkungen der Covid-19-Impfstoffe https://t.co/MtxbITSrCF https://t.co/yZrqClLSIX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32857,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}, {       \"id\": 1331787144025653249,       \"url\": \"https://twitter.com/Korrektheiten/status/1331787144025653249\",       \"date\": \"2020-11-26 02:29:33+00:00\",       \"text\": \"Contra-Mag.:Ärzte warnen vor Nebenwirkungen der Covid-19-Impfstoffe: Viele Ärzte befürchten, dass Geimpfte nach der ersten Dosis wegen der teils heftigen Nebenwirkungen nicht ihre zweite Dosis bei einem Der Beitrag Ärzte warnen vor Nebenwirkungen der… https://t.co/IDX1lavwJV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}]"
}