{
     "url": "https://www.contra-magazin.com/2020/11/ein-gedanke-zum-rt-pcr-test-und-zur-allgemeinen-panikmache/",
     "date": "2020-11-17T01:29:30+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Ein Gedanke zum RT-PCR-Test und zur allgemeinen Panikmache",
     "article": "Wie kann man „Infektionszahlen“ und die Verunsicherung der Bevölkerung künstlich hoch halten? Mit den RT-PCR-Tests, die mittlerweile als „Goldstandard“ gelten.\nEin Gastbeitrag von Peter Nyman\nSie haben sicherlich schon davon gehört, dass einzelne Menschen an Covid-19 erkrankten, sich davon erholten und später dann erneut positiv getestet wurden. Solche Meldungen schürten Ängste, dass eine überstandene Infektion nicht mit der Entwicklung einer Immunität einher ginge. Doch ist dem so?\nWohl eher nicht. Denn wie allseits bekannt ist, nimmt der sogenannte RT-PCR-Test RNA-Fragmente im Rachen auf, die mit dem Virus Sars-CoV-2 in Verbindung gebracht werden. Doch ein solcher Test sagt nichts darüber aus, ob man nun „infiziert“ ist oder nicht. Ein positives Testergebnis sagt nur, dass nach mehreren Verdoppelungszyklen (dem sogenannten Ct-Wert) genügend Genmaterial gefunden wurde.\nDoch auch hier gilt: muss der Vorgang nur bis zu 20 Mal wiederholt werden, ist die Virenlast offenbar groß, bei einem Ct-Wert von 20 bis 30 ist sie nicht (mehr) so groß, während ein Ct-Wert von über 30 auf eine minimale Virenlast hindeutet. Studien zufolge ist es ab einem solchen Ct-Wert von über 30 sehr unwahrscheinlich (über 35 bereits faktisch unmöglich), andere Menschen anzustecken. Dennoch werden in den meisten Laboren bis zu 40 Zyklen durchgeführt, um positive Testergebnisse zu produzieren.\nDoch hier liegt die Crux: der RT-PCR-Test ist nicht in der Lage festzustellen, ob jemand lediglich Kontakt mit dem Virus hatte, oder ob diese Person auch tatsächlich „infiziert“ ist. Das heißt, ob das Immunsystem dieser Person sich in einem krank machenden Kampf mit den Eindringlingen befindet.\nNun stellen Sie sich einmal vor, Sie waren an Covid-19 erkrankt (also entsprechende Symptome und ein positiver Test) und wurden zwischenzeitlich als „geheilt“ entlassen. Einige Wochen später haben Sie engen Kontakt mit jemandem der ebenfalls an Covid-19 erkrankt ist und werden erneut zum RT-PCR-Test gebeten. Dieser fällt „positiv“ aus, weil Sie eben erneut einige dieser Viren abbekommen haben. Aber Ihr Immunsystem bekämpft die virale Bedrohung erfolgreich, so dass Sie keine Symptome entwickeln und auch nicht infiziert sind. Das ist dem RT-PCR-Test jedoch egal. Er findet Viren-RNA in Ihrem Rachen und macht Sie damit erneut zu einem „Fall“.\nErkennen Sie, wie solche Vorgänge die Tatsachen verzerren? Dasselbe gilt für jene Menschen, die schon über eine Kreuzimmunität durch frühere Infektionen mit anderen Coronaviren aufweisen. Ein RT-PCR-Test wird sie als „positive Fälle“ kennzeichnen, selbst wenn diese Menschen weder krank noch infektiös sind. Und wenn man den Schätzungen aus diversen Studien glauben kann, dürften je nach Land zwischen 25 und 40 Prozent der Bevölkerung eine solche Kreuzimmunität aufweisen. Leute, die bei Kontakt mit Sars-CoV-2 kaum oder keine gesundheitlichen Probleme entwickeln und auch kaum dazu beitragen, das Virus zu verbreiten.\nSo funktioniert Panikmache ebenfalls. Und wozu das Ganze? Um völlig unausgegorene Impfstoffe zu verbreiten die vielleicht sogar noch zig Millionen Menschen weltweit mit Impfschäden zurücklassen? Ein doppeltes Milliarden-Business für Big Pharma?",
     "twitter-history": "[{       \"id\": 1328624400078417922,       \"url\": \"https://twitter.com/walden_wolfgang/status/1328624400078417922\",       \"date\": \"2020-11-17 09:01:56+00:00\",       \"text\": \"Ein Gedanke zum RT-PCR-Test und zur allgemeinen Panikmache https://t.co/2ujWGEpp3d\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 191,              \"friends\": 127,              \"tweets\": 20050,              \"liked_tweets\": 31312,              \"lists_member\": 5,              \"media_shared\": 3882       }}, {       \"id\": 1328534961847111680,       \"url\": \"https://twitter.com/Korrektheiten/status/1328534961847111680\",       \"date\": \"2020-11-17 03:06:32+00:00\",       \"text\": \"Contra-Mag.:Ein Gedanke zum RT-PCR-Test und zur allgemeinen Panikmache: Wie kann man „Infektionszahlen“ und die Verunsicherung der Bevölkerung künstlich hoch halten? Mit den RT-PCR-Tests, die mittlerweile als „Goldstandard“ gelten. Der Beitrag Ein… https://t.co/SHnyIZ5NBT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}]"
}