{
     "url": "https://www.contra-magazin.com/2020/11/surrealer-schulden-tsunami-iif-schockiert-ueber-die-prognose-der-globalen-verschuldung/",
     "date": "2020-11-19T07:28:16+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "„Surrealer Schulden-Tsunami“: IIF schockiert über die Prognose der globalen Verschuldung",
     "article": "Wir stehen einer Prognose zufolge vor einem globalen Finanzkollaps, der durch die totale Überschuldung von Staaten, Unternehmen, Haushalten und Finanzkonzernen ausgelöst wird.\nVon Redaktion\nDer jüngste vierteljährliche Bericht des Institute of International Finance (IIF), der unter anderem die unangenehme Aufgabe hat, die globale Gesamtverschuldung (bestehend aus den Schulden der privaten Haushalte, der nichtfinanziellen Unternehmen, jene der Staaten und der Finanzverschuldung) zu berechnen, wurde heute veröffentlicht, und er ist ein Paukenschlag, denn er zeigt ganz klar eine Welt, die sich entweder der spektakulären deflationären Supernova eines Schuldenkollapses oder einer hyperinflationären Explosion zuwendet, die in den nächsten Jahren Hunderte von Billionen von Schulden hinwegfegen muss.\nHier sind die Ergebnisse:\nUnd danach wird es wirklich verrückt, aber dazu gleich mehr.\nZuerst, hier die Details:\nNach Berechnungen des IIF ist die globale Verschuldung auf dem besten Weg, im Jahr 2020 277 Billionen Dollar zu überschreiten: Angespornt durch einen starken Anstieg der Kreditaufnahme von Regierungen und Unternehmen im Zuge der fortschreitenden Covid-19-Pandemie ist die globale Schuldenlast in den ersten drei Quartalen des Jahres 2020 um 15 Billionen Dollar gestiegen und liegt nun bei über 272 Billionen Dollar.\nEin Großteil, wenn nicht sogar der gesamte Anstieg wurde von den Zentralbanken monetarisiert, die nun den als Hubschraubergeld bekannten Katastrophen-Notfallplan aktiviert haben. Und da es kaum Anzeichen für eine Verlangsamung der Ausgabe von Schuldtiteln gibt, schätzt das IIF, dass die globale Verschuldung die Rekordmarke von 277 Billionen Dollar bis zum Ende des Jahres überschreiten wird.\n\nDie Verschuldung im Verhältnis zum BIP hat sich parabolisch entwickelt: Nach einem Rekordanstieg der weltweiten Verschuldung im Verhältnis zum BIP (von 320 auf rund 362 Prozent in ersten Halbjahr 2020) ist das IIF stolz darauf, berichten zu können, dass der Anstieg im 3. Quartal 2020 mit weniger als 2 Prozentpunkten „bescheidener“ ausfiel – begünstigt durch die starke globale Erholung.\nUnd während das IIF damit rechnet, dass die globale Schuldenquote im Jahr 2020 etwa 365 Prozent des BIP erreichen wird, sollte sich der Lockdown in den kommenden Wochen beschleunigen, erwarten wir eine „Double-Dip-Depression“, die die Gesamtverschuldung im Verhältnis zum BIP in den nächsten zwei Quartalen auf über 400 Prozent des BIP ansteigen lassen könnte.\nEine genauere Betrachtung zeigt, dass die Verschuldung in den reifen Märkten im 3. Quartal 2020 die Rekordmarke von 432 Prozent des BIP überschritten hat, was einem Anstieg von über 50 Prozentpunkten gegenüber 2019 entspricht. Fast die Hälfte des Anstiegs entfiel auf die USA, wo die Gesamtverschuldung im Jahr 2020 80 Billionen US-Dollar erreichen wird – gegenüber 71 Billionen US-Dollar im Jahr 2019. Der größte Teil des Anstiegs entfiel auf den gesamtstaatlichen Sektor (+3,7 Mrd. USD) und den nichtfinanziellen Unternehmenssektor (+1,7 Mrd. USD).\nIn der Euro-Zone führte ein Anstieg der Staatsverschuldung um 1,5 Billionen USD zu einer Gesamtverschuldung von über 53 Billionen USD im 3. Quartal 2020 (obwohl diese immer noch unter dem Allzeithoch von 55 Billionen USD im 2. Halbjahr 2014). Die Schulden in anderen reifen Märkten stiegen in den ersten drei Quartalen des Jahres 2020 um über 3,7 Billionen USD auf 65 Billionen USD.\nDer Silberstreif, soweit vorhanden, ist, dass die Verschuldung der Schwellenländer „nur“ auf 250 Prozent des BIP angestiegen ist: Die Schulden der Schwellenländer stiegen von 222 Prozent des BIP im Q4 2019 auf über 248 Prozent des BIP im Q3 2020. Die Schulden der Schwellenländer belaufen sich inzwischen auf mehr als 76 Billionen Dollar, wobei der Anstieg durch einen Anstieg der nichtfinanziellen Unternehmensschulden in China verursacht wurde. Ohne China ging der USD-Wert der EM-Schulden von 31 Billionen USD im 4. Quartal 2019 auf 29,3 Billionen USD im 3. Quartal 2020 zurück, was weitgehend auf Verluste der EM-Währungen gegenüber dem USD zurückzuführen ist. Natürlich ist ein Ausschluss Chinas in einer Welt, in der China bald die dominierende Supermacht sein wird, unmöglich.\nGleichzeitig stieg die Verschuldung außerhalb des Finanzsektors von 194 Billionen USD im Jahr 2019 auf 206 Billionen USD im 3. Quartal 2020. Auf die Regierungen entfielen 60 Prozent der 12 Billionen Dollar, die sich auf dem weltweiten Schuldenhaufen angesammelt haben (Ex-Finanzinstitute). Die weltweiten nichtfinanziellen Unternehmensschulden stiegen um über 4,3 Billionen USD auf einen neuen Höchststand von fast 80 Billionen USD, während die Schulden der privaten Haushalte um 500 Milliarden USD auf fast 50 Billionen USD stiegen.\nDie katastrophale Aufgliederung ist in der nachstehenden Tabelle dargestellt:\n\nEin eingehender Blick auf die „üblichen Verdächtigen“ offenbart keine Überraschungen: Die USA, Kanada und Japan haben in diesem Jahr den größten Anstieg der Verschuldung des nichtfinanziellen Sektors zu verzeichnen, wobei der Anstieg der Schulden im Verhältnis zum BIP zwischen 45 Prozentpunkten in den USA und über 75 Prozentpunkten in Kanada variiert. In den reifen Märkten war die Staatsverschuldung erneut die Hauptursache für den Anstieg, wobei sie in Kanada, Japan, den USA, dem Vereinigten Königreich und Spanien am stärksten zunahm.\nBemerkenswert ist, dass Irland das einzige Land in der IIF-Stichprobe ist, das einen Rückgang der Gesamtverschuldungsquote verzeichnete, da der Rückgang der Verschuldung der privaten Haushalte und der nichtfinanziellen Unternehmen den Anstieg der Staatsverschuldung ausglich. Man fragt sich, warum sie sich überhaupt die Mühe machen: Zu diesem Zeitpunkt ist es viel zu spät, um „steuerlich vorsichtig“ zu sein, so dass man ebenso gut so viele Schulden ausgeben kann, wie der Markt in den nächsten Jahren aufnehmen und genießen wird, bevor alles zusammenbricht.\n\nInnerhalb der Schwellenländer haben China, Malaysia, die Türkei und der Libanon seit 2019 den größten Anstieg der Schuldenquoten des nichtfinanziellen Sektors verzeichnet.\n\nWährend starke wirtschaftliche Kontraktionen in vielen Fällen (insbesondere im Libanon) zu einem sprunghaften Anstieg der Schuldenquoten führten, stieg der USD-Wert der Schulden in den ersten drei Quartalen des Jahres 2020 auch in China, Ägypten, Saudi-Arabien, den Philippinen und der Türkei stark an.\nVor allem der Anstieg der nichtfinanziellen Unternehmensverschuldung in China – von 150 Prozent des BIP im dritten Quartal 2019 auf über 165 Prozent im dritten Quartal 2020 – war auffallend. Das IIF schätzt, dass Chinas Gesamtverschuldung im Verhältnis zum BIP im Jahr 335 Prozent des BIP gegenüber 200 Prozent des BIP im Jahr 2011 erreicht hat. Dies ist ein erschütternder Betrag und entspricht mehr als dem Doppelten der offiziellen chinesischen Werte.\n\nHier weist das IIF auf ein massives Problem hin: Während in der Vergangenheit die Schwellenländer dank ihrer geringen Hebelwirkung als globales Schuldenrepository dienten, ist die Erhöhung der Schuldendienstlast für die Schwellenländer inzwischen zu einem zentralen Thema geworden: Vor allem aufgrund der massiven geldpolitischen Reaktion auf die Pandemie konnten die Kreditnehmer der Unternehmen niedrigere Finanzierungskosten bei überdurchschnittlich langen Laufzeiten erzielen. Da kurzfristige Schuldverschreibungen mehr als 45 Prozent des gesamten Emissionsvolumens in den reifen Märkten ausmachen…\n\n… niedrigere Leitzinsen haben auch die Kreditkosten für die Regierungen gesenkt – ein großer Vorteil angesichts der weit verbreiteten Einnahmeverluste im Zusammenhang mit Covid. In den Schwellenländern haben diese Einnahmeverluste jedoch die Schuldendienstbelastung deutlich erhöht – trotz des Nutzens der niedrigeren Kreditkosten. Im Gegensatz zu den Schwellenländern, in denen die Zinsaufwendungen auf wundersame Weise mit zunehmender Verschuldung abnehmen, ist dies in den Schwellenländern nicht der Fall, und wir nähern uns dem Zusammenbruch des Minsky-Moments sehr, sehr schnell.\n\nSchließlich schätzt das IIF, dass bis Ende 2021 etwa 7 Billionen USD an EM-Schulden fällig werden, wobei auf USD lautende Schulden 15 Prozent des Gesamtbetrags ausmachen werden.\nAlles zusammengenommen offenbart nichts Geringeres als eine surreale, apokalyptische Höllenlandschaft, in der die Welt entweder in eine Schuldensingularität zusammenbricht, während sich die globale Verschuldung gegenüber dem BIP langsam aber sicher auf 1.000 Prozent zubewegt… oder in einer hyperinflationären Supernova explodiert, wenn die Zentralbanken Billionen im digitalen Wallet für jeden Bürger hinterlegen und ihn anweisen, alles und jedes zu kaufen, was er finden kann, in einem letzten Versuch, die Schulden zu hyperinflationieren.\nAber nehmen Sie uns nicht beim Wort: Wie das IIF selbst feststellt, „ist das Tempo der globalen Schuldenakkumulation seit 2016 beispiellos und hat um über 52 Billionen Dollar zugenommen. Während etwa 15 Billionen Dollar dieses Anstiegs im Jahr 2020 inmitten der Covid-19-Pandemie verzeichnet wurden, hat der Schuldenanstieg in den letzten vier Jahren den Anstieg von 6 Billionen Dollar in den vorangegangenen vier Jahren und in früheren vergleichbaren Zeiträumen bei weitem übertroffen“.\n\nInfolgedessen räumt selbst das IIF ein, dass „eine erhebliche Unsicherheit darüber besteht, wie die Weltwirtschaft in Zukunft ihren Verschuldungsgrad ohne erhebliche negative Auswirkungen auf die Wirtschaftstätigkeit abbauen kann“.\nEine Alternative – die dank der digitalen Dollars (und Euro und Yen und Yuan), die die Fed und ihre Kollegen jedem Bürger überweisen werden – besteht darin, dass das nächste Jahrzehnt eine reflationäre fiskalische Reaktion bringen könnte, die in scharfem Kontrast zu den Sparmaßnahmen in den 2010er Jahren steht, so das IIF. Natürlich würde es auch einen monetären Tsunami auslösen, der in nur wenigen Jahren das Fiat, wie wir es kennen, beseitigen würde…\nUnabhängig davon, ob es sich um eine deflationäre Neutronenbombe oder eine hyperinflationäre Supernova handelt, ist die Schlussfolgerung des IIF ganz klar: „Wenn der globale Schuldenhaufen weiterhin mit dem durchschnittlichen Tempo der letzten 15 Jahre wächst, könnte die globale Verschuldung nach unseren Schätzungen bis 2030 auf über 360 Billionen Dollar steigen – 85 Billionen Dollar mehr als das derzeitige Niveau.\n\nDas ist, ob in einem inflationären oder deflationären Kontext, am besten durch zwei sehr passende Wörter bekannt: „Game over“.",
     "twitter-history": "[{       \"id\": 1329346683566579718,       \"url\": \"https://twitter.com/Korrektheiten/status/1329346683566579718\",       \"date\": \"2020-11-19 08:52:02+00:00\",       \"text\": \"Contra-Mag.:„Surrealer Schulden-Tsunami“: IIF schockiert über die Prognose der globalen Verschuldung: Wir stehen einer Prognose zufolge vor einem globalen Finanzkollaps, der durch die totale Überschuldung von Staaten, Unternehmen, Haushalten und… https://t.co/1wTuDk1Hnw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1329310509523460096,       \"url\": \"https://twitter.com/contra_magazin/status/1329310509523460096\",       \"date\": \"2020-11-19 06:28:17+00:00\",       \"text\": \"Surrealer Schulden-Tsunami: IIF schockiert über die Prognose der globalen Verschuldung - https://t.co/mhF9eFZwqQ -Wir stehen einer Prognose zufolge vor einem globalen Finanzkollaps, der durch die totale Überschuldung von Staaten, Unternehmen, Haushalten und Finanzkonzernen a... https://t.co/k8W2aStoAv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}