{
     "url": "https://www.contra-magazin.com/2020/11/die-erdbevoelkerung-schrumpft-nur-die-zahl-der-milliardaere-nimmt-zu/",
     "date": "2020-11-16T14:44:25+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Die Erdbevölkerung schrumpft – nur die Zahl der Milliardäre nimmt zu",
     "article": "Erst kürzlich war es möglich, eine beträchtliche Anzahl von Berichten in verschiedenen Medien zu sehen, die das Wachstum der Geburtenrate in der ganzen Welt vorhersagen. Diese Vorhersagen für viele Länder erklärten sich durch verstärkte Migrationsströme, und in den Berichten war insbesondere von einem Anstieg der Gesamtbevölkerung in Europa die Rede, der mit einem Anstieg der Zahl der ankommenden Flüchtlinge verbunden sei.\nVon Vladimir Odintsov / New Eastern Outlook\nGegenwärtig leben 7,8 Milliarden Menschen auf der Erde. Zwar wächst die Weltbevölkerung weiterhin jährlich um etwa 82 Millionen Menschen, doch ist dies immer noch weitgehend auf das starke Bevölkerungswachstum in Subsahara-Afrika zurückzuführen, das seine Bevölkerung bis 2050 verdoppeln wird. Doch das Wachstum auf globaler Ebene verlangsamt sich zunehmend.\nWährend also die UNO und andere Think Tanks früher eine Bevölkerungsexplosion und eine mögliche Überbevölkerung auf dem Planeten vorhersagten, kann man jetzt häufiger auf Prognosen stoßen, die dem diametral entgegengesetzt sind. Beispielsweise wird die Weltbevölkerung nach mehreren neueren Studien in der zweiten Hälfte dieses Jahrhunderts weiter zurückgehen, von 9,7 Milliarden im Jahr 2064 auf 8,8 Milliarden bis zum Ende des Jahrhunderts.\nEine in der wissenschaftlichen Zeitschrift The Lancet veröffentlichte Studie zeigt, dass die weltweite Fruchtbarkeitsrate bis 2100 um fast ein Drittel zurückgehen wird. In 23 Ländern (darunter Japan, Thailand, Spanien und die Ukraine) wird die Bevölkerung um die Hälfte zurückgehen, und in weiteren 34 Ländern wird sie um 25-50 Prozent abnehmen. Die Studie zeigt, dass die Bevölkerung Japans mit 128 Millionen im Jahr 2017 höchstwahrscheinlich ihren Höhepunkt erreicht hat und bis 2100 auf unter 53 Millionen sinken wird. In Italien beispielsweise wird die Bevölkerung im gleichen Zeitraum von 61 Millionen auf 28 Millionen Menschen zurückgehen.\nDas ukrainische Ministerkabinett legte die Ergebnisse einer Bewertung der Bevölkerungszahl des Landes vor. Demnach hat die Ukraine in den letzten dreißig Jahren bereits ein Drittel ihrer Bevölkerung verloren: Im Vergleich zur letzten Volkszählung von 2001 ging die Bevölkerung der Ukraine von 52 Millionen um 11 Millionen Menschen zurück und beträgt heute etwas mehr als 37 Millionen. Die weiteren Aussichten auf einen Bevölkerungsrückgang in diesem Land erscheinen noch pessimistischer.\nLettland und Litauen werden immer leerer und stellen Weltrekorde auf. Experten sagen ihnen eine demografische Katastrophe voraus. Gründe dafür sind unter anderem ein Mangel an lebenswichtigen Fachkräften, ein Anstieg der Zahl der Rentner und die Abwanderung junger Menschen: Seit dem Zusammenbruch der UdSSR haben diese ehemaligen Sowjetrepubliken bis zu einem Drittel ihrer Bevölkerung verloren. Es sind in erster Linie arbeitsfähige Bürger, die die baltischen Länder verlassen und auf der Suche nach einem „besseren Leben“ in den Westen abwandern. Infolgedessen gehört Lettland beispielsweise zu den zehn Ländern der Welt, die einen halsbrecherischen Bevölkerungsrückgang und eine Abwanderung zu verzeichnen haben.\nAuch die Kinder des lettischen Präsidenten Egil Levits leben in Deutschland und Großbritannien. Was kann man also von anderen jungen Menschen erwarten?\nIn Bezug auf Litauen, eine weitere baltische ehemalige Sowjetrepublik, glauben einige Experten, dass Litauen nach dem Zusammenbruch der UdSSR und dem Zugang zur EU zu einem Randgebiet wurde, das dazu verdammt war, ein elendes Leben zu führen. Diese ehemalige Republik ist weltweit führend bei Bevölkerungsabwanderung, Selbstmord und Alkoholismus – Faktoren, die eindeutig miteinander verbunden sind. Es gibt sogar die Meinung, dass „die Europäische Union künstlich einen niedrigen Lebensstandard in Litauen aufrechterhält, um die Ressourcen der Republik für die Entwicklung anderer Zonen in Europa zu nutzen“. Heute leben etwa 390.000 litauische Bürger in extremer Armut, mit einem Monatseinkommen von weniger als 240 Euro pro Person und weniger als 500 Euro pro Familie – und diese Indikatoren sind kritisch niedrig im Vergleich zu typisch europäischen.\nLaut veröffentlichten Statistiken geben die baltischen Staaten in der EU am wenigsten für Sozialleistungen für ihre Bevölkerung aus. In Lettland belaufen sich diese Ausgabenposten auf 14,5 Prozent des BIP, in Litauen auf 14,7 Prozent und in Estland auf 15,1 Prozent. Zum Vergleich: In Frankreich beträgt er mehr als ein Drittel des BIP. Sowohl Lettland als auch Litauen wurden in den letzten Jahren regelmäßig durch Proteste von Ärzten und Lehrern erschüttert. Hinzu kommt, dass die baltischen Staaten, beeinflusst durch die im Westen initiierte russophobe Propaganda, ihre Verteidigungshaushalte aufstocken und regelmäßig Waffen und militärische Ausrüstung von NATO-Partnern (hauptsächlich aus den Vereinigten Staaten und Großbritannien) beziehen; in der Regel handelt es sich dabei um alte Modelle, und manchmal sind sie bereits „gebraucht“, was bedeutet, dass die Ausrüstung zur Reparatur in genau die Länder geschickt werden muss, aus denen sie gekauft wurde.\nGleichzeitig verfügten die baltischen Länder (wie auch die Ukraine) vor dreißig Jahren – vor dem abrupten Übergang in das Lager der „Gegner Russlands“ – über eine gut entwickelte, weitgehend auf Russland ausgerichtete Wirtschaft, während sie heute praktisch zerstört sind. In einer solchen Situation und um die Bevölkerung der Region dringend zu retten, haben lokale Experten immer mehr Anrufe getätigt, in denen sie behaupteten, dass nur ein Abweichen von der russophoben Politik dieser Länder unter westlichem Einfluss die Bevölkerung der Region retten könne. Übrigens würde der Übergang in die Kategorie der neutralen Länder ebenso wie der Austritt aus der NATO die Haushaltsmittel freisetzen, die für diese Länder heute so notwendig sind und die sie jetzt für Waffen ausgeben, um der so genannten „Bedrohung durch Russland“ entgegenzuwirken, die nach wie vor nur die Früchte der russophoben Propaganda der Vereinigten Staaten und Großbritanniens sind.\nUnter den Gründen, aus denen es zu einem Rückgang der Weltbevölkerung kommen wird, sind die Folgen der Coronavirus-Pandemie und die erwartete weitreichende wirtschaftliche Rezession – die in den kommenden Jahren die Geburtenrate erheblich senken könnte – die am häufigsten genannten. Wirtschaftliche Unsicherheit führt häufig dazu, dass Menschen das Kinderkriegen hinauszögern oder sich dafür entscheiden, kinderlos zu bleiben. In Ländern, die von dem Virus besonders betroffen sind, kann die Überschreitungsspanne für die Sterblichkeitsrate am Ende des Jahres 10-20 Prozent betragen, glauben Experten des Wiener Instituts für Demographie der Österreichischen Akademie der Wissenschaften.\nIn den Vereinigten Staaten ist aufgrund des anhaltenden starken Einkommensrückgangs in den USA ein starker Rückgang der Geburtenrate zu verzeichnen, was zu neuen Problemen für die Wirtschaft des Landes führen wird. In den letzten Jahren ist die Gesamtfruchtbarkeitsrate in den Vereinigten Staaten bereits von 2,1 auf 1,7 Kinder pro Frau zurückgegangen. Die Brookings Institution veröffentlichte eine negative Prognose: Im Jahr 2021 werden nach Angaben von Wissenschaftlern 500.000 Amerikaner weniger geboren werden als ursprünglich von den Demographen erwartet.\nVor diesem Hintergrund erregen andere Berichte führender internationaler Medien die Aufmerksamkeit der Menschen. Insbesondere weist Bloomberg darauf hin, dass mit dem Verlust von fast 43 Millionen Amerikanern, die ihren Arbeitsplatz und wesentliche Lebensgrundlagen verlieren, das Gesamtvermögen der amerikanischen Milliardäre in den letzten Monaten um Hunderte von Milliarden Dollar gestiegen ist und nun 3,51 Billionen USD erreicht hat. Dies geht auch aus einem Bericht hervor, der auf der Website des American Institute for Political Studies IPS veröffentlicht wurde und aus dem hervorgeht, dass sich der Prozess der Anhäufung von Vermögen durch Milliardäre beschleunigt, während andere Amerikaner mit einem starken Rückgang ihrer Ersparnisse konfrontiert sind.\nForbes errechnete, dass bis zum Tag direkt nach den US-Präsidentschaftswahlen das Vermögen allein der zehn reichsten Menschen in den Vereinigten Staaten um mehr als 33 Milliarden USD gewachsen ist.\nDiese Veränderungen werden jedoch mit Sicherheit zu einer Veränderung der bestehenden Weltordnung und zu neuen Szenarien in der Geopolitik und der Weltwirtschaft führen. Diese werden viele dazu zwingen, über die geopolitischen und geoökonomischen Aspekte des Bevölkerungsrückgangs und über die Folgen der zunehmenden Konzentration des weltweiten Reichtums in den Händen einer winzigen Menge von Menschen nachzudenken.",
     "twitter-history": "[{       \"id\": 1328784700853379072,       \"url\": \"https://twitter.com/NewelMedia/status/1328784700853379072\",       \"date\": \"2020-11-17 19:38:54+00:00\",       \"text\": \"Gute Nachricht für unseren Planeten: Bis 2100 wird die weltweite Fruchtbarkeitsrate um fast ein Drittel zurückgehen.Zunehmen wird dagegen die Zahl der Wohlhabenden.https://t.co/HLRQ3nJ80B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2576,              \"friends\": 1813,              \"tweets\": 121462,              \"liked_tweets\": 49954,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1328355158674194433,       \"url\": \"https://twitter.com/Korrektheiten/status/1328355158674194433\",       \"date\": \"2020-11-16 15:12:04+00:00\",       \"text\": \"Contra-Mag.:Die Erdbevölkerung schrumpft – nur die Zahl der Milliardäre nimmt zu: Erst kürzlich war es möglich, eine beträchtliche Anzahl von Berichten in verschiedenen Medien zu sehen, die das Wachstum der Geburtenrate Der Beitrag Die Erdbevölkerung… https://t.co/UhYgQsV6KG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1328333109817962496,       \"url\": \"https://twitter.com/contra_magazin/status/1328333109817962496\",       \"date\": \"2020-11-16 13:44:27+00:00\",       \"text\": \"Die Erdbevölkerung schrumpft - nur die Zahl der Milliardäre nimmt zu - https://t.co/0XE9V1Ds5a -Erst kürzlich war es möglich, eine beträchtliche Anzahl von Berichten in verschiedenen Medien zu sehen, die das Wachstum der Geburtenrate in der ganzen Welt vorhersagen. Diese Vorhe... https://t.co/H2BdBfWhhE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}