{
     "url": "https://www.contra-magazin.com/2020/11/trump-ueberholt-biden-bei-neuauszaehlung-in-den-swing-states-laserscanner-pruefen-stimmzettel-auf-wasserzeichen/",
     "date": "2020-11-12T06:23:34+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Trump überholt Biden bei Neuauszählung in den Swing-States – Laserscanner prüfen Stimmzettel auf Wasserzeichen",
     "article": "Offenbar werden zunehmend Fälle von groß angelegter Wahlfälschung in den Vereinigten Staaten aufgedeckt. Wird dies ein Skandal sonder Gleichen?\nVon Eva-Maria Griese\nAußenminister Pompeo versprach einen geordneten Übergang – in die zweite Amtszeit der Regierung Trump… Aber CNN lamentiert in der Nacht zum Donnerstag immer noch über einen unhöflichen Donald Trump, der längst seine Niederlage hätte eingestehen müssen und einen geordneten Übergang auf die Regierung Biden anstreben solle. Und Joe Biden rekrutiert bereits Beamte für seine Corona-Taskforce, während sich die Lage in den Swingstates massiv zu seinen Ungunsten verändert….\nDenn inzwischen hat die Nachzählung der Nationalgarde die Lage längst völlig zu Gunsten von Donald Trump verändert.\nAlabama, Arizona, Pennsylvania, Colorado, Texas, Wisconsin, Tennessee, Washington, Virginia, Delaware, Illinois und Kentucky und zuletzt auch Georgia werden neu ausgezählt. Die endgültige Auswertung der legalen Wahlzettel ergab, dass Trump mit 73,5 Millionen weit vor 25,9 Millionen Stimmen für Biden in Führung liegt.\nTom Fitton von der unabhängigen Rechtsorganisation Judicial Watch schreibt:\n„Eine landesweite Neuauszählung der Stimmzettel wurde von Eliteeinheiten der Nationalgarde bis zum frühen Morgen des 8. November durchgeführt. Um Wahlbetrug im Vorfeld zu verhindern, sind die offiziellen Stimmzettel geheim mit einem unsichtbaren und nicht zu knackenden Code-Wasserzeichen gedruckt und in einem Quantum Blockchain System registriert worden.\nBis zum 8. November waren in fünf Bundesstaaten 14 Millionen Stimmzettel durch einen entsprechenden Laserscanner geschickt worden – 78 Prozent davon fielen durch die Validierung durch, weil sie kein Wasserzeichen enthielten – also gefälscht waren. Von denjenigen, die durch die Prüfung fielen, waren 100 Prozent Wahlstimmen für Biden.\nEin erster Auszählungstest zeigte, dass Präsident Trump gemäß der in den Quanten-Computer eingegebenen, validierten Wahlzettel mit Wasserzeichen-Code mit über 80 Prozent der abgegebenen Stimmen gewonnen hat. Die endgültige Stimmauswertung der Wahlzettel ergab, dass Trump mit 73,5 Millionen Stimmen gegen 25,9 Millionen Stimmen für Biden gewonnen hat. Dabei wurden noch nicht einmal die Wahlzettel berücksichtigt, welche weggeworfen worden sind.\nMit Infrarot-Geräten, die anzeigen, ob Stimmzettel echt oder gefälscht waren, wurden die Elite-Nationalgardisten in die zwölf Zielstaaten Alabama, Arizona, Pennsylvania, Colorado, Texas, Wisconsin, Tennessee, Washington, Virginia, Delaware, Illinois und Kentucky geschickt. Insgesamt hielten landesweit über 5000 Nationalgardisten bei allen betroffenen Wahlzentren Wache über die Validierung der Stimmzettel.\nDie „Tinte“, die auf den Wahlzetteln als Wasserzeichen-Code aufgebracht worden ist, enthielt eine elektronische Strahlungsschaltkreis-ID, mit der auch der Standort des Stimmzettels durch GPS-Übertragung zurückverfolgt werden konnte. Mit anderen Worten, es konnte zurückverfolgt werden, ob der Stimmzettel von der auf dem Stimmzettel genannten Person ausgefüllt wurde.\nDas Trump-Team, welches mit der Wahlbetrugsuntersuchung von Project Veritas zusammenarbeitet, hat am Montag eine Reihe von Klagen beim Obersten Gerichtshof eingereicht.“\nWeitere Ergebnisse haben gezeigt, dass in 29 Staaten rund 1,8 Millionen „Geisterwähler“ ihre Stimme abgaben\nAllein in Pennsylvania hatte Trumps Rechtsbeistand Rudy Giuliani die Aussage von 50 bis 60 Wahlbeobachtern, die behaupteten, dass ihnen die Möglichkeit zur Einsichtnahme in die Postsendungen bei den Auszählungen vorenthalten wurde. Quelle: Watergate.\nDas plumpe Vervielfältigen von Wahlunterlagen, möglicherweise mit Hilfe der als Kopier-Weltmeister bekannten chinesischen Freunde, geriet zum Supergau\nDie billigen Kopien wurden großzügigst unters Wahlvolk gebracht und zu hunderttausenden an Haushalte verschickt. Der Leiter des ARD-Studios in Washington, Stefan Niemann,hat nach eigenen Angaben gleich dreimal Unterlagen für die US-Präsidentschaftswahl am 3. November zugeschickt bekommen, obwohl er gar nicht im Wählerverzeichnis stand. An seine Washingtoner Adresse kamen aber gleich drei Wahlzettel: für die vor fünf Jahren verzogene Vormieterin, die inzwischen in Puerto Rico lebende Vermieterin und deren verstorbenen Mann“.\nWitziges Video über zig-fach zugestellte Wahlunterlagen – 10 Stimmzettel an die gleiche Person….\nDas Computerprogramm Dominion, das in vielen Bundesstaaten verwendet wird, ließ an den Wahlmaschinen umfangreiche Verschiebungen von Trump-Stimmen auf das Konto von Biden zu.\nPennsylvania : Switched : 220,883 Lost Votes : 941,248\nNew Jersey : Switched : 80,242 Lost Votes : 20\nFlorida : Switched : 21,422 Lost Votes : 456\nMichigan : Switched : 20,213 Lost Votes : 21,882\nNew York : Switched : 18,124 Lost Votes : 623,213\nGeorgia : Switched : 17,407 Lost Votes : 33,574\nVerlorene Stimmen bedeutet, dass die Gesamtzahl der gezählten Stimmen während der Zählung um diesen Betrag abgenommen hat. Es kann eine kleine Überschneidung zwischen geschalteten Stimmen und verlorenen Stimmen geben. Bei diesem Link sind alle Fälle zu erfasst, in denen Stimmen von Trump zu Biden verschoben wurden.\nDen Demokraten war klar, das sie gegen die wachsende Beliebtheit Donald Trumps ohne massiven Wahlbetrug chancenlos sind\nDiese letzten politischen Marionetten des Deep State mussten diese Schicksalswahl aber auf jeden Fall gewinnen, da eine weitere Amtszeit Donald Trumps bedeuten würde, dass ihre Machenschaften auffliegen. Hier geht es nicht nur um die Bidens, sondern um die Clintons, den Bush-Clan und Leute in den höchsten Ämtern in den Geheimdiensten und Institutionen. Und um Hillarys Uranium One Skandal, die Offenlegung von 911, die Freigabe bisher unterdrückter Patente und die Beseitigung der Kollaborateure des Washingtoner Sumpfs.\nWenns eng wird hilft nur lügen, lügen lügen…\nDas wissen wir von Jean Claude Juncker, dem Vertreter des Deep State in der Machtzentrale der EU. Das wissen auch die internationalen Sprachrohre der gekauften Konzernmedien wie CNN, NBC, MSNBC. Und ja, auch ARD, ZDF oder ORF und sämtliche Tageszeitungen, die auch noch am heutigen 13. November das Hohelied auf Joe Biden singen.\nFreie, unabhängige Medien in den USA berichten längst ausführlich über die flächendeckenden und sehr breit gestreuten Manipulationen bei dieser Jahrhundertwahl\nDeren Aufdeckung wird zu einem fulminanten Sieg von Donald Trump führen. Das Trump Team war vorbereitet und ließ die Demokraten gewähren, um der ganzen Welt ihre wahre Agenda zu zeigen. Im gleichen Atemzug stellen sich auch die selbstverliebten Protagonisten in den Medien selbst ihr Armutszeugnis aus, indem sie eigenmächtig den Wahlsieger ausrufen und ihm den roten Teppich ins Weiße Haus legen wollen.\nDiese erneute und noch viel größere Blamage wird für den von den Fake News seit Jahren verhöhnten amtierenden US-Präsidenten eine Genugtuung sein!\nAuf der ganzen Welt beeilen sich die verbliebenen Vertreter des Deep State in den Kanzlerämtern und Regierungspalästen, Joe Biden herzlichst zu gratulieren. Allen voran die Deep State Mitarbeiterin des Jahrzehnts, Angela Merkel. Putin hält sich nobel zurück, bis ein offizielles Ergebnis vorliegt. Es dürfte ihm aber eine große Freude sein, in Zukunft in der Weltmacht USA einen Gesprächspartner auf Augenhöhe und mit Handschlagqualität zu haben.\n„Die Welt atmet auf“ lauteten die Schlagzeilen der Weltpresse nach dem vermeintlichen Ende Trumps, aber schon demnächst wird ihnen die Luft wegbleiben…\nTrumps Republikaner haben das trojanische Pferd der Chinesen in den USA in Person des von ihnen bestochenen Joe Biden just mit den Waffen eines bereits vor 1500 Jahren verstorbenen chinesischen Strategen geschlagen. Sie haben mit ihren taktischen Manövern die „Kunst des Krieges“ von Shun Tsi in Perfektion umgesetzt. Diese Wahl wird in die Geschichte der Menschheit eingehen wie keine andere. Das Licht siegt über die Dunkelmächte!\nSchauspieler Jon Voight meldet sich mit einem dramatischen Aufruf an die Amerikaner:\n„Meine amerikanischen Mitbürger! Ich stehe hier, auch für alle anderen Amerikaner, die sich wie ich angewidert fühlen von der Lüge, dass Joe Biden gewählt wurde.“\nAls ob wir nicht alle die Wahrheit kennen…\n„Weil ich weiß, dass die Versprechen der Linken an das amerikanische Volk niemals eintreffen werden. Dies ist jetzt unser größter Kampf seit dem Bürgerkrieg. Die Schlacht der Rechtschaffenheit gegen Satan. Ja Satan!“\n\n(Nur 1,5 Min., deutsche Untertitel)\nJon Voight ist bekannt aus Filmen wie „Asphalt Cowboy“ oder „Beim Sterben ist jeder der Nächste“. Er spricht aus, was viele denken, denen die kriminellen Geschäfte der Biden Familie trotz des Stillschweigens der Medien nicht verborgen geblieben sind.\n\nEin ermunternder Aufruf kam am 3. November 2020 von Q Anon, der mysteriösen Quelle aus dem Weißen Haus: Together we win!\n„…that this nation, under God, shall have a new birth of freedom and that government of the people, by the people, for the people, shall not perish from the earth.“\n„…dass diese Nation unter Gott eine neue Geburt der Freiheit haben wird und dass die Regierung des Volkes durch das Volk für das Volk auf dieser Erde nicht zugrunde gehen wird.“\n(Abraham Lincoln Nov 1863)\nQ",
     "twitter-history": "[{       \"id\": 1326781028258754561,       \"url\": \"https://twitter.com/Korrektheiten/status/1326781028258754561\",       \"date\": \"2020-11-12 06:57:02+00:00\",       \"text\": \"Contra-Mag.:Trump überholt Biden bei Neuauszählung in den Swing-States – Laserscanner prüfen Stimmzettel auf Wasserzeichen: Offenbar werden zunehmend Fälle von groß angelegter Wahlfälschung in den Vereinigten Staaten aufgedeckt. Wird dies ein Skandal… https://t.co/MsLBpRxQqk\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1326757512419401728,       \"url\": \"https://twitter.com/contra_magazin/status/1326757512419401728\",       \"date\": \"2020-11-12 05:23:35+00:00\",       \"text\": \"Trump überholt Biden bei Neuauszählung in den Swing-States - Laserscanner prüfen Stimmzettel auf Wasserzeichen - https://t.co/C9MduAvcu3 -Offenbar werden zunehmend Fälle von groß angelegter Wahlfälschung in den Vereinigten Staaten aufgedeckt. Wird dies ein Skandal sonder Gleic... https://t.co/iU0f2wzrAM\",       \"replies\": 5,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}