{
     "url": "https://www.contra-magazin.com/2020/11/erzbischof-trump-sei-der-einzige-der-die-menschheit-vor-dem-grossen-reset-bewahren-koenne/",
     "date": "2020-11-03T02:20:56+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Erzbischof: Trump sei der Einzige, der die Menschheit vor dem „Großen Reset“ bewahren könne",
     "article": "Donald Trump sei der Einzige, der sich gegen die „globale Verschwörung gegen Gott“ und den „Großen Reset“ stelle, so ein italienischer Erzbischof in einem Brief an den US-Präsidenten.\nVon Redaktion\nDer italienische Erzbischof, der am besten dafür bekannt ist, Papst Franziskus wegen der vorsätzlichen Blindheit des Vatikans gegenüber Priestern, die Jungen missbrauchen, zu konfrontieren, hat einen Brief geschrieben, in dem er auf die „globale Elite“ einschlug und einige dazu veranlasste, ihn zu beschuldigen, mit der „QAnon“-Bewegung von „Verschwörungstheoretikern“ zu sympathisieren.\nDer Brief, verfasst von Erzbischof Carlo Maria Vigano, dem früheren Botschafter des Vatikans in den USA, greift eine schattenhafte „globale Elite“ an, die einen „Great Reset“ plant, um „Gott und die Menschheit“ zu untergraben.\nDieselbe Gruppe, so argumentierte der Erzbischof, sei auch für die Lockdowns verantwortlich, die Bewegung und Freiheit rund um den Globus eingeschränkt haben und in vielen europäischen Hauptstädten zu Protesten geführt haben.\n„Das Schicksal der ganzen Welt wird von einer globalen Verschwörung gegen Gott und die Menschheit bedroht“, schrieb Viganò in dem Brief, der nur wenige Tage vor der US-Wahl kommt, die nach Ansicht des Erzbischofs „von epochaler Bedeutung“ sei.\n„Niemand hätte bis zum vergangenen Februar jemals gedacht“, schreibt Viganò, „dass in all unseren Städten Bürgerinnen und Bürger verhaftet werden, nur weil sie auf die Straße gehen, atmen, ihr Geschäft offen halten, am Sonntag in die Kirche gehen wollen. Doch nun geschieht es überall auf der Welt, sogar im Ansichtskarten-Italien, dass viele Amerikaner es für ein kleines verzaubertes Land halten, mit seinen alten Denkmälern, seinen Kirchen, seinen bezaubernden Städten, seinen charakteristischen Dörfern“.\nViganò fügt hinzu: „Und während sich die Politiker in ihren Palästen verbarrikadieren und Dekrete wie persische Satrapen verkünden, scheitern die Geschäfte, die Läden schließen, und die Menschen werden daran gehindert, zu leben, zu reisen, zu arbeiten und zu beten.\nViganò arbeitet daran, die Welt vor dieser Gruppe von Eliten zu schützen, die versuchen, die Gesellschaft in einem säkularen, totalitären Modell umzugestalten, und stellt Präsident Trump als „die letzte Garnison gegen die Weltdiktatur“ dar. Viganò schildert Trumps Gegner, Vizepräsident Joe Biden, als „eine Person, die vom tiefen Staat manipuliert wird“.\nAnalysten, die „QAnon“-Verschwörungstheorien und ihre Online-Verbreitung beobachten, warnten die Mainstream-Presse, dass der Brief auf verschiedenen QAnon-Messageboards breit diskutiert und laut Yahoo News in Sprachen wie Portugiesisch, Spanisch, Französisch, Deutsch und Italienisch verbreitet worden sei. https://news.yahoo.com/a-global-conspiracy-against-god-and-humanity-controversial-catholic-archbishop-pushes-q-anon-themes-in-letter-to-trump-134003985.html\nIm Laufe des Sommers twitterte Trump einen früheren Brief aus der Feder des Erzbischofs und ermutigte seine Anhänger, ihn zu lesen.\n\nIn der Vergangenheit hat Viagnò Papst Franziskus beschuldigt, die Krise des Kindesmissbrauchs unter den Teppich zu kehren und sich für den Schutz homosexueller Priester einzusetzen, die Teil einer „homosexuellen Strömung“ sind, die durch den Vatikan fließe.\nDONALD J. TRUMP\nSonntag, 25. Oktober 2020\nDas Hochfest Christi, des Königs\nHerr Präsident,\nErlauben Sie mir, in dieser Stunde, in der das Schicksal der ganzen Welt durch eine globale Verschwörung gegen Gott und die Menschheit bedroht ist, zu Ihnen zu sprechen. Ich schreibe Ihnen als Erzbischof, als Nachfolger der Apostel, als ehemaliger Apostolischer Nuntius in den Vereinigten Staaten von Amerika. Ich schreibe Ihnen inmitten des Schweigens sowohl der zivilen als auch der religiösen Autoritäten. Mögen Sie diese meine Worte als die „Stimme dessen annehmen, der in der Wüste schreit“ (Joh 1,23).\nWie ich bereits im Juni in meinem Brief an Sie schrieb, sieht dieser historische Augenblick die Kräfte des Bösen in einem Kampf ohne Ende gegen die Kräfte des Guten vereint; Kräfte des Bösen, die mächtig und organisiert erscheinen, wenn sie sich den Kindern des Lichts entgegenstellen, die desorientiert und unorganisiert sind und von ihren zeitlichen und geistigen Führern im Stich gelassen werden.\nTäglich spüren wir, wie sich die Angriffe derjenigen mehren, die die eigentliche Grundlage der Gesellschaft zerstören wollen: die natürliche Familie, die Achtung vor dem menschlichen Leben, die Liebe zum Land, die Freiheit der Bildung und des Geschäfts. Wir sehen, wie Staatsoberhäupter und religiöse Führer diesem Selbstmord der westlichen Kultur und ihrer christlichen Seele Vorschub leisten, während die Grundrechte der Bürger und Gläubigen im Namen eines gesundheitlichen Notstands verweigert werden, der sich immer mehr als Instrument zur Errichtung einer unmenschlichen gesichtslosen Tyrannei entpuppt.\nEin globaler Plan namens „Great Reset“ ist im Gange. Sein Architekt ist eine globale Elite, die sich die gesamte Menschheit unterwerfen will, indem sie Zwangsmaßnahmen ergreift, mit denen die Freiheiten des Einzelnen und ganzer Bevölkerungen drastisch eingeschränkt werden. In mehreren Ländern wurde dieser Plan bereits genehmigt und finanziert, in anderen befindet er sich noch in einem frühen Stadium. Hinter den Staats- und Regierungschefs der Welt, die Komplizen und Vollstrecker dieses infernalischen Projekts sind, stehen skrupellose Persönlichkeiten, die das Weltwirtschaftsforum und das Event 201 finanzieren und für ihre Agenda werben.\nDer Zweck des Great Reset ist die Verhängung einer Gesundheitsdiktatur, die auf die Verhängung libertizider Maßnahmen abzielt, versteckt hinter verlockenden Versprechungen zur Sicherung eines universellen Einkommens und zum Erlass individueller Schulden. Der Preis für diese Zugeständnisse des Internationalen Währungsfonds ist der Verzicht auf Privateigentum und das Festhalten an einem von Bill Gates in Zusammenarbeit mit den wichtigsten Pharmakonzernen geförderten Impfprogramm gegen Covid-19 und Covid-21. Abgesehen von den enormen wirtschaftlichen Interessen, die die Befürworter des Great Reset motivieren, wird die Einführung der Impfung mit der Forderung nach einem Gesundheitspass und einem digitalen Ausweis einhergehen, mit der sich daraus ergebenden Kontaktverfolgung der Bevölkerung der ganzen Welt. Diejenigen, die diese Maßnahmen nicht akzeptieren, werden in Internierungslagern eingesperrt oder unter Hausarrest gestellt, und ihr gesamtes Vermögen wird konfisziert.\nHerr Präsident, ich nehme an, dass Ihnen bereits bekannt ist, dass in einigen Ländern der Great Reset zwischen Ende dieses Jahres und dem ersten Trimester 2021 aktiviert wird. Zu diesem Zweck sind weitere Lockdowns geplant, die offiziell durch eine angebliche zweite und dritte Welle der Pandemie gerechtfertigt sein werden. Sie wissen sehr wohl, welche Mittel eingesetzt wurden, um Panik zu säen und drakonische Einschränkungen der individuellen Freiheiten zu legitimieren, die auf raffinierte Weise eine weltweite Wirtschaftskrise provozieren. Nach den Absichten ihrer Architekten wird diese Krise dazu dienen, die Rücknahme der Nationen auf den Great Reset unumkehrbar zu machen und damit einer Welt den letzten Schlag zu versetzen, deren Existenz und Erinnerung sie vollständig auslöschen wollen. Aber diese Welt, Herr Präsident, umfasst Menschen, Zuneigungen, Institutionen, Glauben, Kultur, Traditionen und Ideale: Menschen und Werte, die sich nicht wie Automaten verhalten, die nicht wie Maschinen gehorchen, weil sie mit einer Seele und einem Herzen ausgestattet sind, weil sie durch ein geistiges Band miteinander verbunden sind, das seine Kraft von oben bezieht, von jenem Gott, den unsere Gegner herausfordern wollen, so wie es Luzifer zu Beginn der Zeit mit seinem „non serviam“ tat.\nViele Menschen sind – wie wir wissen – verärgert über diesen Hinweis auf den Zusammenprall von Gut und Böse und die Verwendung „apokalyptischer“ Obertöne, die ihrer Meinung nach die Geister verärgern und die Spaltung verschärfen. Es überrascht nicht, dass der Feind verärgert ist, gerade dann entdeckt zu werden, wenn er glaubt, die Zitadelle, die er zu erobern sucht, ungestört erreicht zu haben. Überraschend ist jedoch, dass es niemanden gibt, der Alarm schlägt. Die Reaktion des tiefen Staates auf diejenigen, die seinen Plan anprangern, ist gebrochen und inkohärent, aber verständlich. Gerade als es der Komplizenschaft der Mainstream-Medien gelungen war, den Übergang zur Neuen Weltordnung fast schmerzlos und unbemerkt zu gestalten, kommen alle möglichen Täuschungen, Skandale und Verbrechen ans Tageslicht.\nBis vor einigen Monaten war es leicht, diejenigen als „Verschwörungstheoretiker“ zu verleumden, die diese schrecklichen Pläne anprangerten, von denen wir heute sehen, dass sie bis ins kleinste Detail ausgeführt werden. Niemand hätte bis Februar letzten Jahres gedacht, dass in allen unseren Städten Bürgerinnen und Bürger verhaftet werden, nur weil sie auf die Straße gehen, atmen, ihr Geschäft offen halten, am Sonntag in die Kirche gehen wollen. Doch nun geschieht es überall auf der Welt, sogar im Ansichtskarten-Italien, dass viele Amerikaner es für ein kleines verzaubertes Land halten, mit seinen alten Denkmälern, seinen Kirchen, seinen bezaubernden Städten, seinen charakteristischen Dörfern. Und während sich die Politiker in ihren Palästen verbarrikadieren und Dekrete wie persische Satrapen verkünden, scheitern die Geschäfte, schließen die Läden, und die Menschen werden daran gehindert, zu leben, zu reisen, zu arbeiten und zu beten. Die katastrophalen psychologischen Folgen dieser Operation sind bereits sichtbar, beginnend mit den Selbstmorden verzweifelter Unternehmer und unserer Kinder, die von Freunden und Klassenkameraden getrennt sind und denen gesagt wird, sie sollen ihrem Unterricht folgen, während sie zu Hause allein vor dem Computer sitzen.\nIn der Heiligen Schrift spricht der heilige Paulus zu uns von „dem, der sich der Manifestation des Geheimnisses der Ungerechtigkeit widersetzt“, dem Kathèkon (2 Thess 2,6-7). Im religiösen Bereich ist dieses Hindernis für das Böse die Kirche und insbesondere das Papsttum; im politischen Bereich sind es diejenigen, die die Errichtung der Neuen Weltordnung behindern.\nWie jetzt klar ist, hat derjenige, der den Stuhl Petri innehat, von Anfang an seine Rolle verraten, um die globalistische Ideologie zu verteidigen und zu fördern und die Agenda der tiefen Kirche zu unterstützen, die ihn aus ihren Reihen gewählt hat.\nHerr Präsident, Sie haben klar zum Ausdruck gebracht, dass Sie die Nation verteidigen wollen – eine Nation unter Gott, Grundfreiheiten und nicht verhandelbare Werte, die heute geleugnet und bekämpft werden. Sie, lieber Präsident, sind es, der sich dem tiefen Staat, dem letzten Angriff der Kinder der Finsternis, „entgegenstellt“.\nAus diesem Grund ist es notwendig, dass alle Menschen guten Willens von der epochalen Bedeutung der bevorstehenden Wahl überzeugt werden: nicht so sehr um dieses oder jenes politischen Programms willen, sondern wegen der allgemeinen Inspiration Ihrer Aktion, die – in diesem besonderen historischen Kontext – jene Welt, unsere Welt, am besten verkörpert, die sie durch den Lockdown auslöschen wollen. Ihr Widersacher ist auch unser Widersacher: Es ist der Feind des Menschengeschlechts, Er, der „von Anfang an ein Mörder ist“ (Joh 8,44).\nUm Sie herum sind mit Glauben und Mut diejenigen versammelt, die Sie für die letzte Garnison gegen die Weltdiktatur halten. Die Alternative ist, für eine Person zu stimmen, die vom tiefen Staat manipuliert und durch Skandale und Korruption ernsthaft kompromittiert wird, die den Vereinigten Staaten das antun wird, was Jorge Mario Bergoglio der Kirche, Premierminister Conte Italien, Präsident Macron Frankreich, Premierminister Sanchez Spanien und so weiter antut. Die Erpressbarkeit von Joe Biden – genau wie die der Prälaten des „magischen Zirkels“ des Vatikans – wird dazu führen, dass er skrupellos benutzt wird und illegitime Kräfte sich sowohl in die Innenpolitik als auch in die internationalen Gleichgewichte einmischen können. Es liegt auf der Hand, dass diejenigen, die ihn manipulieren, bereits jemanden bereit haben, der schlimmer ist als er, und mit dem sie ihn ersetzen werden, sobald sich die Gelegenheit dazu bietet.\nUnd doch taucht inmitten dieses düsteren Bildes, dieses scheinbar unaufhaltsamen Vormarsches des „Unsichtbaren Feindes“, ein Element der Hoffnung auf. Der Widersacher weiß nicht zu lieben, und er versteht nicht, dass es nicht ausreicht, ein allgemeines Einkommen zu sichern oder Hypotheken zu kündigen, um die Massen zu unterjochen und sie davon zu überzeugen, wie Vieh gebrandmarkt zu werden. Dieses Volk, das allzu lange die Missbräuche einer hasserfüllten und tyrannischen Macht erduldet hat, entdeckt wieder, dass es eine Seele hat; es versteht, dass es nicht bereit ist, seine Freiheit gegen die Homogenisierung und Aufhebung seiner Identität einzutauschen; es beginnt den Wert der familiären und sozialen Bindungen, der Bande des Glaubens und der Kultur zu verstehen, die ehrliche Menschen vereinen. Dieser Great Reset ist zum Scheitern verurteilt, weil diejenigen, die ihn geplant haben, nicht verstehen, dass es immer noch Menschen gibt, die bereit sind, auf die Straße zu gehen, um ihre Rechte zu verteidigen, um ihre Lieben zu schützen, um ihren Kindern und Enkeln eine Zukunft zu geben. Die nivellierende Unmenschlichkeit des globalistischen Projekts wird angesichts des entschlossenen und mutigen Widerstands der Kinder des Lichts kläglich zerbrechen. Der Feind hat Satan auf seiner Seite, Er, der nur zu hassen versteht. Aber auf unserer Seite haben wir den Herrn, den Allmächtigen, den Gott der zum Kampf gerüsteten Armeen, und die Allerheiligste Jungfrau, die den Kopf der alten Schlange zermalmen wird. „Wenn Gott für uns ist, wer kann dann gegen uns sein?“ (Röm 8,31).\nHerr Präsident, Sie wissen sehr wohl, dass die Vereinigten Staaten von Amerika in dieser entscheidenden Stunde als die Verteidigungsmauer betrachtet werden, gegen die der von den Befürwortern des Globalismus erklärte Krieg entfesselt worden ist. Setzen Sie Ihr Vertrauen auf den Herrn, gestärkt durch die Worte des Apostels Paulus: „Alles kann ich tun in dem, der mich stärkt“ (Phil 4,13). Ein Werkzeug der göttlichen Vorsehung zu sein, ist eine große Verantwortung, für die Sie sicherlich alle Gnaden des Staates erhalten werden, die Sie brauchen, da sie von den vielen Menschen, die Sie mit ihren Gebeten unterstützen, inbrünstig für Sie erfleht werden.\nMit dieser himmlischen Hoffnung und der Gewissheit meines Gebets für Sie, für die First Lady und für Ihre Mitarbeiter, sende ich Ihnen von ganzem Herzen meinen Segen.\nGott segne die Vereinigten Staaten von Amerika!\n+ Carlo Maria Viganò\nTit. Erzbischof von Ulpiana\nEhemaliger Apostolischer Nuntius in den Vereinigten Staaten von Amerika",
     "twitter-history": "[{       \"id\": 1325015716920168459,       \"url\": \"https://twitter.com/hl306090/status/1325015716920168459\",       \"date\": \"2020-11-07 10:02:19+00:00\",       \"text\": \"Erzbischof: Trump sei der Einzige, der die Menschheit vor dem „Großen Reset“ bewahren könnehttps://t.co/1RIbrjhadK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32857,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}, {       \"id\": 1324145208532127747,       \"url\": \"https://twitter.com/RumpelStilz11/status/1324145208532127747\",       \"date\": \"2020-11-05 00:23:13+00:00\",       \"text\": \"Der Brief, verfasst von Erzbischof Carlo Maria Vigano, dem früheren Botschafter des Vatikans in den USA, greift eine schattenhafte „globale Elite“ an, die einen „Great Reset“ plant, um „Gott und die Menschheit“ zu untergraben. https://t.co/RYum8yRRHe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 726562290225549312,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353463586954366977/xlwEqyUF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RumpelStilz11\",              \"name\": \"Rumpel Stilz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-05-01 00:02:03+00:00\",              \"location\": \"\",              \"followers\": 48,              \"friends\": 137,              \"tweets\": 6700,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 1590       }}, {       \"id\": 1323953025329860608,       \"url\": \"https://twitter.com/pilgerpetrus/status/1323953025329860608\",       \"date\": \"2020-11-04 11:39:33+00:00\",       \"text\": \"Erzbischof: Trump sei der Einzige, der die Menschheit vor dem Großen Reset bewahren könne https://t.co/mF05ForKfU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1323602082302169089,       \"url\": \"https://twitter.com/Capuzino69/status/1323602082302169089\",       \"date\": \"2020-11-03 12:25:02+00:00\",       \"text\": \"Erzbischof: Trump sei der Einzige, der die Menschheit vor dem Großen Reset bewahren könne https://t.co/PA7gv5k7as\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1698512016,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349431252525395968/jYfYjCkL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1698512016/1610629629\",              \"username\": \"Capuzino69\",              \"name\": \"Peter Finke\",              \"description\": \"Mein Willen zu einer friedlichen Welt in Harmonie mit allen Völkern der Welt.\",              \"verified\": false,              \"created_date\": \"2013-08-25 08:15:03+00:00\",              \"location\": \"Hamburg\",              \"followers\": 1,              \"friends\": 15,              \"tweets\": 237,              \"liked_tweets\": 14,              \"lists_member\": 0,              \"media_shared\": 124       }}, {       \"id\": 1323509456966164481,       \"url\": \"https://twitter.com/FranzvBaumg/status/1323509456966164481\",       \"date\": \"2020-11-03 06:16:58+00:00\",       \"text\": \"https://t.co/0jGYiQb6jp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 157,              \"friends\": 298,              \"tweets\": 61067,              \"liked_tweets\": 904,              \"lists_member\": 12,              \"media_shared\": 1649       }}, {       \"id\": 1323440018329751554,       \"url\": \"https://twitter.com/Korrektheiten/status/1323440018329751554\",       \"date\": \"2020-11-03 01:41:03+00:00\",       \"text\": \"Contra-Mag.:Erzbischof: Trump sei der Einzige, der die Menschheit vor dem „Großen Reset“ bewahren könne: Donald Trump sei der Einzige, der sich gegen die „globale Verschwörung gegen Gott“ und den „Großen Reset“ stelle, so ein Der Beitrag Erzbischof:… https://t.co/HkuK8ZJSkE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1323434960687169538,       \"url\": \"https://twitter.com/contra_magazin/status/1323434960687169538\",       \"date\": \"2020-11-03 01:20:57+00:00\",       \"text\": \"Erzbischof: Trump sei der Einzige, der die Menschheit vor dem Großen Reset bewahren könne - https://t.co/MxObG635Sc -Donald Trump sei der Einzige, der sich gegen die globale Verschwörung gegen Gott und den Großen Reset stelle, so ein italienischer Erzbischof in einem Bri... https://t.co/c1ALdLs053\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}