{
     "url": "https://www.contra-magazin.com/2020/11/the-great-reset-fuer-dummies-teil-2/",
     "date": "2020-11-04T03:50:47+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "„The Great Reset“ für Dummies – Teil 2",
     "article": "Was haben wir vom „Great Reset“ der globalen Eliten zu erwarten? Hier der zweite Teil einer umfangreichen Analyse.\nVon Tessa Lena\nDen ersten Teil finden Sie hier.\nStaatlichkeit und Regierungsführung\nIn der neuen Welt gibt es immer noch Länder, aber sie alle halten sich an eine zentrale Ordnung. Sie ist „kooperativ“ (zwinkern, zwinkern). Viele Regierungsfunktionen sind automatisiert und an die KI delegiert. Entscheidungen basieren auf Daten und Algorithmen, es gibt keine Privatsphäre, und die Migrationen sind viel fließender (so dass es bei dem sehr humanen Gefühl der Freundlichkeit gegenüber Einwanderern, das in den Medien propagiert wird, leider nicht um Freundlichkeit geht, was für mich persönlich eine Schande ist). Es besteht auch die Möglichkeit, menschliche Regierungen ganz durch KI zu ersetzen, aber nicht sofort. Die Argumentation ist einfach: Damit die Superreichen das globale Inventar verwalten können, müssen sich die einzelnen Regierungen eher wie Manager der mittleren Ebene verhalten, die internationalen Behörden gegenüber rechenschaftspflichtig sind, als wie unabhängige Bundesregierungen.\n(Erinnern Sie sich daran, wie „Tante Emma-Läden“ vom Markt verdrängt und durch Ladenketten ersetzt wurden? Das Gleiche gilt hier, außer dass in diesem Fall die „Tante Emma-Läden“ Länder sind).\nDas traditionelle Amerika steht dem jetzt sehr im Wege. Seine Gewohnheit des großzügigen Konsums und der freien Meinungsäußerung, seine egozentrische Außenpolitik, sein Anspruchsdenken und seine großen Häuser in den Vorstädten sind ein Tabu. Ein traditionelles, unabhängiges, starkes Amerika ist ein Hindernis. In diesem Licht – und mit dem Verzicht darauf, dass es meines Erachtens so etwas wie ein gerechtes Imperium nicht gibt – habe ich das Gefühl, dass es ein aktives Bemühen gibt, „Amerika einzuebnen“, seine Regierung zu kooptieren, Bauernhöfe und Kleinbetriebe zu zerstören – insbesondere diejenigen, die nicht mit dieser volldigitalen Zukunft vereinbar sind – und die berechtigte Mittelschicht zu stürzen, vor allem in „veralteten“ Karriereverläufen. Es fühlt sich an, als befänden wir uns derzeit mitten in einer „farbigen Revolution“, einem sanften Putsch.\nNormalerweise tun es die amerikanischen Eliten anderen Nationen an – aber jetzt geschieht es auf heimischem Boden. Es hat den Anschein, als ob die Agenda des Great Resets durch ihre Boten und durch ihr Geld sowohl die schizophrene „Covid-Reaktion“ als auch die plötzlich etablierte und gut finanzierte, super-finanzierte, super-korporative „soziale Gerechtigkeit/Klima“-Bewegung prägt, die alle an diesem Punkt in Bezug auf die Botschaften miteinander verflochten sind. Beide geben vor, das Allgemeinwohl zu fördern, und beide bewaffnen geschickt wirkliche Probleme und bringen Menschen, die eine echte Liebe zur Fairness im Herzen haben, dazu, sich zu erheben – alles, um den Weg für die finanziellen Ziele der „großen Resetter“ freizumachen – wie z.B. die vollständige Aushöhlung der Privatsphäre (siehe „Kontaktverfolgung“), die Verlagerung aller menschlichen Aktivitäten ins Internet (siehe wirklich „alles“), KI-basierte Strafverfolgung und Vorkriminalität (siehe „Defund the police“) und so weiter. Und ja, Amerika hat viele ehrliche Probleme. Aber es ist nicht so, dass die gegenwärtigen Strukturen durch einen Rat spirituell begründeter, weiser indigener Ältester ersetzt werden, die tief mit der Erde verbunden sind und die kein unschuldiges Leben verletzen werden. Was versucht wird – wie auch immer die Vertuschung durch das Marketing verschwommen sein mag – ist viel schlimmer, viel weniger human und viel zerstörerischer als das, was wir heute haben. Das gefällt mir nicht.\nFinanzen\nDigitale Währung, Kryptowährungen und mobile Zahlungen auf dem ganzen Weg. Die Bürger müssen völlig transparent sein und von allem, was sie tun, eine Spur hinterlassen, erinnern Sie sich?\nEssen\nIch kann nur sagen: Ich hoffe, Sie mögen Kakerlakenfleisch, denn es kommt.\nZynische Bemerkungen beiseite, die „Zukunft des Essens“ ist eine Katastrophe. Die Lügner auf Hochstühlen haben den Nerv, gute Worte wie „nachhaltige Entwicklung“ zu benutzen, aber an dieser Sache ist nichts nachhaltig. Es ist Big Agrar auf Steroiden, sehr giftig. Und es verbraucht übrigens auch Energie, da all diese Roboter, Sensoren und Datenzentren nicht umsonst sind, aber wer zählt das schon.\nAußerdem müssen die heutigen Farmen gehen. Die lästigen traditionellen lokalen Landwirte konkurrieren nicht nur mit patentierten im Labor angebauten Nahrungsmitteln und – ebenfalls patentierten GVOs und – ebenfalls patentierten Böden – sie nehmen auch den Platz ein, der für königliche Erholungsgebiete sowie für Windturbinen- und Sonnenkollektorenparks benötigt wird (die übrigens alle viel Platz benötigen). Und was wissen Sie, vielleicht wollen die Könige wirklich einige Flecken Natur „konservieren“, indem sie sie frei von Menschen halten. Es ist ihr Inventar, schließlich macht es Sinn, es gut zu pflegen.\nKein Wunder, dass die „Covid-Reaktion“ die Farmen so hart trifft und sie zwingt, ihr Geschäft aufzugeben…\nLandwirtschaft\n\nBildung\nOnline.\nMedizin\nTele-Medizin\nBisher sind wir sowohl in der Medizin als auch im Bildungswesen dank der globalen Pandemie sehr gut auf Kurs…\nEnergie\nNun, dieser hier ist interessant. Denn fossile Brennstoffe, der Teufel der heutigen Vermarktung, sind wirklich schlecht. Es stimmt, dass die Erdölförderung für den Planeten missbrauchend ist. Die Ölverschmutzungen verursachen eine Menge Verwüstungen, und sie passieren ständig. Die Ölbarone sind Banditen. Menschen, die in der Nähe von Raffinerien leben, werden krank. Plastik, das aus Öl gewonnen wird, verschmutzt alles, von den Ozeanen bis hin zu unseren Mägen und Lungen. Fossile Brennstoffe sind aber auch die einzige Energiequelle – neben der Kernenergie -, die derzeit in der Lage ist, den Verbrauch der Weltbevölkerung zu decken. Und wenn man unter die Haube von „Grün“ schaut, dann ist es gar nicht so grün, es sei denn, es handelt sich um die Farbe des Geldes. Sonnenkollektoren nehmen Unmengen Platz im Weltall ein (siehe unten), sie zerfallen schnell und verwandeln sich in giftige Haufen.\n\nAuch Windkraftanlagen nehmen einen Haufen Platz in Anspruch und haben ihre eigenen Probleme. Beide sind stark vom Wetter abhängig und liefern nicht genügend Energie. Bemerkenswert ist auch, dass der jüngste Film von Michael Moore, Planet der Menschen, der einige der nicht so grünen Aspekte der „grünen Energie“ erforschte und Licht auf einige der Korruption in der Umweltbewegung warf, von den führenden Umweltschützern so bösartig und einheitlich angegriffen wurde, dass der Film von den großen Plattformen entfernt wurde und irgendwie aus dem Blickfeld der Öffentlichkeit verschwand.\nWie auch immer, was wird passieren, wenn die fossilen Brennstoffe verschwinden? Übrigens – und das ist ein wichtiger Punkt – bin ich nicht wirklich davon überzeugt, dass die „Resetter“ beabsichtigen, dass die fossilen Brennstoffe wirklich verschwinden. Ich denke, es könnte sich um einen Akt des Rebranding handeln. Bis vor kurzem dachte ich noch, dass sie fossile Brennstoffe wirklich „verschwinden“ lassen wollten – aber dann habe ich mich mit „Climate Tech“ befasst – und jetzt denke ich, dass die Dinge komplexer sind, dass es sich um ein strategisches geopolitisches Manöver handeln könnte. Ich weiß es nicht. Es gibt einige merkwürdige technologische Überschneidungen zwischen fossilen Brennstoffen und „grüner“ Energie – aber die Zeit wird es zeigen. Auf jeden Fall werden wir, wenn sie entweder verschwinden oder so tun, als würden sie verschwinden, schnell feststellen, dass Wind und Sonne nicht ausreichen – und dann treffen wir unseren neuen König der „grünen“ Energie, die Kernfusion, juhu.\nWenn das geschieht, wird unser Freund, der berühmte Philantrokapitalist, zur Rettung kommen. Er investiert viel in Kernfusionsreaktoren – sein Lieblingsprojekt, wie er selbst sagt. (Tatsächlich ist er zufällig an fast jedem Punkt auf der Liste des Great Reset sehr stark beteiligt, was für ein Geschäftsgenie er doch ist). Aber warten Sie, um die Intrige noch interessanter zu machen: Die WHO, die natürlich seine großzügige Finanzierung genießt, hat sich in der Vergangenheit sehr bemüht, die gesundheitlichen Folgen von nuklearen Zwischenfällen wie Tschernobyl und Fukushima zu unterschätzen.\nApropos Energie und Finanzen, lassen Sie uns über „Humankapital“ sprechen. In der neuen Welt ist „Humankapital“ nicht nur eine Metapher für Personal oder Arbeit. Microsoft hat zum Beispiel ein Patent für eine Methode, menschliches Verhalten in Kryptowähhrung umzuwandeln, was durch ein nicht spezifiziertes Gerät geschieht, das mit einem Server gekoppelt ist, der die Körperaktivität registriert und Krypto „vermint“. Da unter dem New Normal Digital und Krypto zum Mainstream werden sollen, sieht dies verdächtig nach einem Werkzeug aus, das sowohl zur strikten Kontrolle des Verhaltens der Armen eingesetzt werden kann, die für ihr Einkommen davon abhängen könnten – als auch zur buchstäblichen Entminung der Körper von ansonsten „nutzlosen“ Sozialhilfeempfängern / Universales-Grundeinkommen-Empfängern für Energie (was übrigens eine tatsächliche Sache ist, ob Sie es glauben oder nicht).\nDarüber hinaus könnte dieses Patent möglicherweise zur Schaffung eines neuen Finanzinstruments genutzt werden, da diese Menschen, wenn sie für die Energiegewinnung abgebaut werden, zu „Vermögenswerten“ werden, die möglicherweise in virtuellen Portfolios gebündelt und virtuell gehandelt werden könnten. Sehen Sie, wie ordentlich? Jetzt sprechen wir von richtiger Leibeigenschaft! Und ja, das klingt sehr nach Science-Fiction, aber vergessen wir nicht, wie einige milliardenschwere „Visionäre“ denken – nicht wie normale Menschen, sonst würden die Arbeiter in den Amazonas-Lagerhäusern keine Windeln tragen, um die Toilettenpausen zu überspringen. Vergessen wir auch nicht, dass heute nicht nur Wetten auf das Wetter abgeschlossen werden, sondern auch sehr theoretische Artikel gehandelt werden. Viel Geld wird in dieser Welt mit seltsamen, willkürlichen Dingen gemacht!\nApropos Wetter: Der Great Reset legitimiert auch die gefährliche, invasive Gräueltat des Geo-Engineering und macht es potenziell „kühl“ und „lebensrettend“, so wie es einige Weißbücher der „Klimawandelbewegung“ tun. Ich habe das bemerkt und diese Tatsache vor ein paar Jahren beklagt, als ich von den Dächern schrie, wie verkorkst es ist. Giftigen Mist in die Luft zu sprühen ist kühl und „grün“? Was für ein sprachlicher Trick.\nAußerdem ein Wort zum Thema Kohlenstoff. Ich werde nicht auf die ganze Sache eingehen, denn der Artikel ist schon lang, aber es scheint, dass sich die Geschichte von Kohlenstoff, wie auch immer sie bei der Geburt war, inzwischen in ein Instrument verwandelt hat, mit dem ein Markt aus dem Nichts geschaffen wird, und in ein Bündel von Finanzinstrumenten, mit denen man Geld verdienen kann, ebenfalls aus dem Nichts. Schauen Sie sich zum Beispiel diese Anlage an, die von Gates und einigen Öl-Giganten unterstützt wird. Am besten gefällt mir, dass, nachdem das Kohlendioxid mit einem Cocktail aus Chemikalien aus der Atmosphäre entfernt wurde, eine der Möglichkeiten, die Beute zu lagern, darin besteht, ein Bündel Bäume (Entschuldigung, „Biomasse“) zu verbrennen. Ja, das macht durchaus Sinn, denn wer kann Geld damit verdienen, Bäume einfach in Ruhe zu lassen und sie die Arbeit tun zu lassen, und zwar umsonst? Was für ein Idiot würde das zulassen?\nIch möchte auch auf die Tatsache hinweisen, dass es bei der Lagerung tief unter der Erde in nie dagewesener Weise gelagert wird. (Was macht die inneren Prozesse des Planeten? Hat das irgendjemand durchdacht?) Es erfordert auch den Bau von Pipelines, um Kohlendioxid von einem Ort zum anderen zu transportieren, ähnlich wie beim Transport von Öl. Und schließlich ist die Abscheidung und Speicherung von Kohlendioxid unglaublich energieintensiv, und die Energie stammt aus… fossilen Brennstoffen? Kernenergie? Windturbinen, die dann die Hälfte der Erdoberfläche einnehmen müssen? Oh, ich weiß nicht… Apropos Sprache, das Ziel ist nicht „Null Kohlenstoffemissionen“, sondern „Netto-Null Kohlenstoffemissionen“, was bedeutet, dass wir die Umweltverschmutzung fortsetzen und dann eine neue lukrative Industrie darauf aufbauen können, während wir gleichzeitig eine neue Art der Umweltverschmutzung schaffen. Mit anderen Worten, Business as usual…\nUnd wenn wir schon beim Thema „grüne nachhaltige Entwicklung“ sind: Steht der Bau von viel mehr Überwachungstechnik und Infrastruktur – die alle extrem energieaufwändig, um nicht zu sagen unsauber sind – nicht im Widerspruch zur Idee des Grünen? Ich habe vor einiger Zeit darüber nachgedacht, als ich mit großer anfänglicher Aufregung den Text des Gesetzesvorschlags des Green New Deal gelesen habe. Ich war, wie, yay Gerechtigkeit und indigene Rechte, yay…. warte… „intelligente“ Stromnetze? Ist es nicht genau das, was Big Tech will, und impliziert es nicht einen Bedarf an intelligenten Sensoren, die mit mehr Infrastruktur und Satelliten, mehr Türmen, einem Verlust der Privatsphäre und einer neuen Art der drahtlosen Umweltverschmutzung einhergehen, die ungetestete Auswirkungen auf die Gesundheit haben? Es hat mich auf meinem Weg gestoppt und mich gezwungen, verschiedene „grüne“ Initiativen zu untersuchen – und als Folge davon verschiedene Leichen im Keller zu entdecken. Und dann stolperte ich über die Arbeit von Cory Morningstar, und ich dachte: „Wow! Mein Instinkt war richtig, es ist nicht genau das, was es scheint!!\nDies ist eine schöne Überleitung zu der Art und Weise, wie die Erzählung von der „globalen Gesundheitskrise“ in den Great Reset hineinspielt.\nZuerst einige Haushaltsnotizen\nWie ich bereits sagte, ist der Great Reset ein äußerst ehrgeiziger Plan zur Umstrukturierung sowohl der Weltwirtschaft als auch der Vorstellung davon, was es bedeutet, am Leben zu sein. (Ist ein KI-gestupster Zombie, dessen Entscheidungsfindung nach außen verlagert wird, wirklich lebendig?) Ohne eine kooperierende Bevölkerung kann diese ehrgeizige wirtschaftliche und religiöse Reform nicht gelingen.\nWie kann man die Bevölkerung am besten dazu bringen, mit dieser sehr merkwürdigen Reform zu kooperieren? Es ist Furcht – denn Verheißungen des Vergnügens reichen nicht aus, um eine so massive und bizarre Verschiebung zu vollziehen. Es muss also Angst und Stress sein, sei es wegen eines äußeren Feindes, wegen der Aussicht auf eine Naturkatastrophe oder wegen einer Krankheit.\nVergessen wir nicht, dass es vor 2020 bereits eine sehr aufwändig organisierte Angsterzählung gegeben hat, die von mehr oder weniger denselben Akteuren unterstützt wurde, die jetzt auf den Great Reset drängen. Ich spreche natürlich von der bewaffneten „Klimawandel“-Erzählung. Und während es eine Fülle von Umweltproblemen gibt, die so schnell wie möglich angegangen werden müssen, hat sich die „Klimawandel“-Bewegung der Unternehmen seltsamerweise auf Botschaften konzentriert, die in etwa mit den Botschaften der Kampagne zum „Great Reset“ übereinstimmen und ihren finanziellen Zielen dienen – und auch die Finanzierungswege überschneiden sich.\nEs sieht also so aus, als hätten die finanziellen Interessen hinter dem Great Reset zuerst versucht, die „Klimabewegung“ zu nutzen, aber sie hat nicht schnell genug das gewünschte Angstniveau erzeugt. Nicht genug Leute haben sich darum gekümmert. Ich habe persönlich eine Schulungssitzung durchgesessen und bin mit dem „Organisieren“ und den Tricks der neurolinguistischen Programmierung vertraut, die die Zuhörer sehr besorgt über das Klima machen sollen. Die Botschaften sind sehr gut durchdacht und verschenken eine großzügige finanzielle Unterstützung, es ist keine Hippie-Grassroots-Bewegung – auch wenn viele einzelne Menschen aufrichtig ihre Seele hineinstecken. So wie die Zeugen Jehovas, die an Ihre Tür klopfen, äußerst aufrichtig sein können.\nAls Mensch vertraue ich keinem Wesen, das kalt und kalkuliert versucht, mir Angst zu machen und eine Stressreaktion auszulösen. Die Menschen, denen ich zuhörte, schienen selbst nicht sehr ängstlich zu sein. Sie waren wohlgenährt, aus der Mittelschicht und nicht unterbeschäftigt. Sie hatten keine Angst davor, bei einem Protestmarsch verhaftet zu werden – und tatsächlich versuchten sie, verhaftet zu werden, ohne Angst um ihre zukünftige Beschäftigung zu haben. Nachdem ich das gesehen hatte, begann ich Fragen zu stellen, warum sie wollten, dass ich Angst habe, und was sie von mir wollten. Als ich anfing, Fragen zu stellen und zu recherchieren, stellte sich heraus, dass die „Lösungswege“ Dinge wie intelligente Stromnetze, Elektroautos (die nicht im Entferntesten grün sind) und Geo-Engineering umfassten. Das war für mich nicht akzeptabel.\nEs bedeutete auch, dass sie den Planeten nicht wirklich respektierten, denn wenn sie es täten, würden sie nicht überall Türme aufstellen oder Mist in die Atmosphäre sprühen wollen, um die Sonne zu blockieren. Nun ist es sehr gut möglich, dass die Umweltbewegung gut und ehrlich war, als sie gerade erst anfing – aber vieles davon wurde seither auf eine sehr verstohlene Art und Weise entführt, bei der die Menschen vor Ort nicht einmal merken, wem sie dienen. Und noch einmal, lassen Sie mich wiederholen: Es besteht ein enormer Bedarf an echter Nachhaltigkeit, es ist nur so, dass die praktischen Maßnahmen, die die kodierte Marketing-Sprache impliziert, überhaupt nicht nachhaltig sind!\nAuf jeden Fall hat die Erschreckung der Menschen mit der offiziellen Darstellung des klimatischen Notstands definitiv eine Welle im Bewusstsein der Menschen und ein gewisses Maß an Umweltangst ausgelöst, vor allem in der Generation Z – aber sie hat nicht genug getan, um die Menschen zu lähmen oder zu mobilisieren. Aber als das Virus wie durch Zauberei auftauchte, fielen die Dinge schnell an Orte, die vorher undenkbar gewesen waren. Nein, ich sage nicht, dass das Virus nicht echt ist. Und ich mache auch keine endgültigen Aussagen darüber, woher es kam oder wie er entstanden ist. Ich habe meine Theorien, aber manche Dinge werde ich einfach nicht wissen und kann sie auch nicht ändern. Aber was ich weiß, ist, dass die Reaktion absurd, beispiellos und seltsam konsistent mit den Aktionspunkten war, die bereits auf der Tagesordnung standen. Wo wir von Notfällen sprechen, Woodstock geschah während einer großen Pandemie…\nAlso, sehen wir mal.\nHaben wir die meisten Aktivitäten – wie Erziehung, Medizin, Einkaufen, Sex und Freizeit – vorerst mit Nachdruck ins Internet verlagert, während wir daran arbeiten, die physische Welt zu „digitalisieren“, um sie leicht verfolgen und überwachen zu können?\nCheck.\nHaben wir trotz der Lockdowns für Angestellte mit dem Bau weitergemacht – einschließlich der sehr robusten Konstruktion neuer Telekommunikationsstrukturen und Mobilfunkantennen, die zur Unterstützung des IoT notwendig sind?\nCheck.\nIst es uns gelungen, die Lebensgrundlagen vieler unabhängiger Bauern, die mit unseren neuen „essbaren“ Produkten konkurrierten, fast zu zerstören und auch die traditionellen Lebensmittelversorgungsketten zu unterbrechen?\nCheck.\nIst es uns auch gelungen, eine große Zahl von kleinen, von Angesicht zu Angesicht arbeitenden Unternehmen zu zerstören?\nJa, natürlich!\nSpielstätten für Live-Musik und Theater?\nSicherlich.\nArbeiten wir daran, die Strafverfolgung durch KI zu ersetzen?\nDarauf können Sie wetten! Defund! Defund! Defund! Defund!\nVersuchen wir, die vollständige Aushöhlung der Privatsphäre und den leichten Zugang zu privaten Gesundheitsdaten zu legitimieren?\nJa! Denn Gesundheitsnotstand.\nSind wir auf Kurs, wenn es darum geht, jede Bewegung jeder Person zu verfolgen?\nKontaktverfolgung, ja! Aber einige Länder sind immer noch im Rückstand.\nWird jetzt für internationale Reisen ein digitaler Gesundheitsausweis verlangt?\nJa, Common Pass ist live!\nIst es uns gelungen, politische und rechtliche Verfahren zu stören und Chaos zu schaffen?\nJa, Sir!\nIst es uns gelungen, menschliches Denken und menschliche Beziehungen so zu zerstören, dass wir, der Roboter, der Täter, jetzt jedermanns einziger Freund sind?\nWir arbeiten noch daran, aber wir sind nahe dran.\nSind wir auf dem richtigen Weg, die Menschen auf eine breite Einführung intelligenter tragbarer Geräte vorzubereiten?\nJa. Tragen Sie Ihre Maske.\nKontrollieren wir rechtlich das Sexualleben der Menschen?\nJa!\nApropos, die staatliche Kontrolle über den Körper und die Sexualität der Menschen ist ein klassisches Zeichen für eine religiöse Reform. Wann immer das geschieht, passen Sie auf.\nOder nehmen wir zum Beispiel Lockdowns. Lockdowns und Einschränkungen der Bewegungsfreiheit und des Körperkontakts sind großartige Instrumente der Verhaltensänderung – und Verhaltensänderung, auch als Social Engineering bekannt, ist mit Sicherheit eine sehr respektierte Kunstform unter den Mächtigen. Ein anständiger Social Engineer plant zehn Schritte im Voraus und schafft Situationen, in denen Ziele um gewünschte Veränderungen betteln! Ich behaupte, dass wir derzeit einem unfreiwilligen S&M-Tanz ausgesetzt sind. Wir befinden uns mitten in einem Ritual, mit dem ein Gefühl der Verwirrung, Unsicherheit und Abhängigkeit geschaffen werden soll – das schließlich von unseren Meistern aufgelöst werden soll, wofür wir sehr dankbar sein werden, denn wir wollen einfach nur, dass die unerträgliche Spannung gelöst wird. Viele haben bereits das Stockholm-Syndrom entwickelt und sich auf die Seite der Täter geschlagen. Die Maßnahmen sind völlig willkürlich – aber das macht nichts, von uns wird erwartet, dass wir uns fügen und akzeptieren, dass unser Leiden und unsere Entbehrungen zu unserem eigenen Wohl sind. Das macht uns zu einem „besseren Menschen“.\nIn den Augen eines Psychopathen gibt es keine Freude.\nIn den Augen eines Sklaven wird ein seltsames Gefühl der Taubheit dort akzeptiert, wo die Seele früher war.\nWie geht es weiter?\nIch für meinen Teil denke nicht, dass wir die Dunkelheit akzeptieren sollten. Ich denke, unsere beste Option ist, auf Würde zu bestehen und unsere Herzen zu finden. Unsere Herzen werden uns sagen, was wir als Nächstes tun sollen.",
     "twitter-history": "[{       \"id\": 1324002864134561792,       \"url\": \"https://twitter.com/FranzvBaumg/status/1324002864134561792\",       \"date\": \"2020-11-04 14:57:36+00:00\",       \"text\": \"https://t.co/dNRNH37M3L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 157,              \"friends\": 298,              \"tweets\": 61067,              \"liked_tweets\": 904,              \"lists_member\": 12,              \"media_shared\": 1649       }}, {       \"id\": 1323950407895441411,       \"url\": \"https://twitter.com/pilgerpetrus/status/1323950407895441411\",       \"date\": \"2020-11-04 11:29:09+00:00\",       \"text\": \"The Great Reset für Dummies - Teil 2 https://t.co/wWPyGV89uX\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1323887876862550017,       \"url\": \"https://twitter.com/Anastasiya1519/status/1323887876862550017\",       \"date\": \"2020-11-04 07:20:41+00:00\",       \"text\": \"Чего нам ждать от «Великой перезагрузки» мировых элит? Вот вторая часть обширного анализа. https://t.co/6iW9LrD0z9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1323844935766863874,       \"url\": \"https://twitter.com/Korrektheiten/status/1323844935766863874\",       \"date\": \"2020-11-04 04:30:03+00:00\",       \"text\": \"Contra-Mag.:„The Great Reset“ für Dummies – Teil 2: Was haben wir vom „Great Reset“ der globalen Eliten zu erwarten? Hier der zweite Teil einer umfangreichen Analyse. Von Tessa Der Beitrag „The Great Reset“ für Dummies – Teil 2 erschien zuerst auf Contra… https://t.co/Im5y8Ahd05\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1323819958011387906,       \"url\": \"https://twitter.com/contra_magazin/status/1323819958011387906\",       \"date\": \"2020-11-04 02:50:48+00:00\",       \"text\": \"The Great Reset für Dummies - Teil 2 - https://t.co/0cygf8VVcn -Was haben wir vom Great Reset der globalen Eliten zu erwarten? Hier der zweite Teil einer umfangreichen Analyse.Von Tessa LenaDen ersten Teil finden Sie hier.Staatlichkeit und Regierungsführung... https://t.co/RIQgfshir6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}