{
     "url": "https://www.contra-magazin.com/2020/11/der-us-showdown-geht-ins-finale/",
     "date": "2020-11-08T01:52:55+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Der US-Showdown geht ins Finale",
     "article": "Stimmzettel mit Wasserzeichen könnten einen Erdrutschsieg für Trump bringen, die Medien werden ein weiters Mal blamiert.\nVon Eva Maria Griese\nWas seit vier Tagen in den Medien läuft, ist eine einzige Show. Die bisherigen Zahlen sind von den Demokraten im großen Stil manipuliert worden. Doch die staatlich legitimierten, legalen Wahlzettel, über deren Auszählung Trump immer wieder spricht, haben ein Wasserzeichen. Anscheinend mit integriertem einzigartigen QVS, einem Quantum-Voting System mit Blockchain-Technologie ähnlich Bitcoin.\nTrump und seinen Generälen war schon im Vorfeld klar, dass die Demokraten die Wahl manipulieren müssen, um ihren senilen Opa Joe Biden ins Weiße Haus zu hieven. Sleepy Joe hat es ihnen ja in einer schwachen Minute sogar höchstselbst verraten…\n\nJoe Biden: „…wir haben die umfangreichste und exklusivste Organisation für Wahlbetrug in der Geschichte der amerikanischen Politik zusammengestellt …“\nDoch der perfide Plan geht nicht auf. Denn Trump und sein Team wussten genau, was die Demokraten vorhaben. Und seine Strategen kennen auch den alten Chinesen Sun Tsu und dessen 1500 Jahre altes Werk „Die Kunst des Krieges“. Sie schmiedeten also schon vor längerer Zeit ihre digitalen Waffen und lassen den Gegner seit dem 3. November bis zum heutigen Tag immer weiter in die selbst gestellte Falle laufen. Wer sich mit der Lage in den USA nur halbwegs aufrichtig und frei vom „Trump-Derangement-Syndrome“ beschäftigt hat, dem war klar, dass Opa Joe nicht wirklich eine Chance hatte.\nDenn die Amerikaner können sich noch zu gut daran erinnern, dass er zusammen mit Barack Obama und Hillary Clinton die USA in unzähligen Kriegen im Nahen Osten ausgeblutet hat. Dass sie souveräne Nationen zerstört und Millionen auf die Flucht in den Westen getrieben haben. Seine Performance bei den Wahlveranstaltungen war ebenso katastrophal. Die Rallyes von Donald Trump erinnerten an den Auftritt eines Superstars, die Veranstaltungen von Joe Biden an einen alten Mann, der in einer Kleinstadt endlich Bürgermeister werden wollte.\nDer 4. November war ein Schock für die alternativen Medien in den USA. Doch schon am 5. begannen sie zu frohlocken: Trump und seine Patrioten verfolgen einen brillanten Plan…\nIch muss zugeben, dass ich als Trump-Fan der ersten Stunde den ganzen 4. November über geglaubt habe, meine Welt geht unter und mit ihr die ganze restliche Welt. Der Deep State hat gewonnen und wir schlittern direkt in die neue Weltordnung. Samt totaler weltweiter Kontrolle und einer Herrschaft der Technokraten. Corona könnte dafür ja der ideale Probelauf gewesen sein. Da tauchten endlich die ersten beruhigenden Meldungen auf. Trump lasse sich doch nicht so billig die Wahl stehlen, er habe immer noch die volle Kontrolle, die Stimmzettel wären zur Sicherheit mit einem Wasserzeichen versehen worden. Doch anscheinend nicht nur das… alles wird auffliegen und Trump fährt einen Triumph ein.\nDiese unglaubliche Nachricht kommt von einem vertrauenswürdigen Insider, der unter mehreren US-Präsidenten diente und unter anderem für PSYOPs zuständig war\nDer ehemalige stellvertretende US-Außenminister Dr. Steve Pieczenik ist promovierter Psychiater und war unter mehreren Präsidenten im Geheimdienst tätig. Er ist beratender Coautor für die Romane von Tom Clancy, schrieb gemeinsam mit Tom Clancy Steve Pieczenik den Thriller „Net Force: Dark Web“ und ist Autor von 26 New York Times Bestsellern.\nDer Patriot Dr. Pieczenik wurde auserkoren, etwas kundzugeben, wodurch der Ausgang der Wahl in den USA einer nie dagewesenen Weise in die Geschichte eingehen wird\nUnd man erkor dafür den Kanal des Urvaters der alternativen Medien, Alex Jones aus, nämlich Infowars. Pieczenik spricht im 7-minütigen Video über QFS Wasserzeichen auf den Stimmzetteln und Blockchain-Technologie, welche sich verschlüsselt darauf befinde. Man habe sich an der Kriegskunst in den Schriften von Sung Tsu orientiert. Präsident Trump habe sich kurz vor der Wahl zurückgezogen… Wenn der Gegner dabei ist, Fehler zu machen, ziehe dich zurück, lass ihn in aller Ruhe seine Fehler machen und dann entlarve ihn kurz vor dem Todesstoß. All das war vorbereitet. Man habe zigtausende Soldaten der National Guards ausgesandt, um die Lage vor Ort zu kontrollieren.\nEs war eine gut organisierte „Sting Operation“ wie in politischen Thrillern\nUnter dem Begriff versteht man eine verdeckte polizeiliche oder nachrichtendienstliche Operation, bei der man einen Verdächtigen durch Vortäuschung von üblichen Rahmenbedingungen nicht davon abhält, eine kriminelle Handlung zu begehen, um damit Beweise für ein Strafverfahren zu sammeln. Er spricht auch davon, dass es bereits Verhaftungen gäbe, und das werde noch eine Weile so weitergehen. Man habe genug Material über die korrupte Biden-Familie und auch Hillary Clinton. Das Wasserzeichen diene zur Zählung, aber es wäre auch „Cyber Communication Information“ enthalten. Man könne die Stimmzettel wegwerfen, und sie könnten trotzdem jeden einzelnen verfolgen und zuordnen. Das würde auch erklären, dass es bei dieser Wahl sogar möglich war, seine Stimme nachträglich wieder zu ändern.\n\nDr. Charlie Ward war der erste, der schon früher über ein völlig neues System gesprochen hatte\nDas Quantenwahlsystem QVS, könne man nicht hacken, um unsere Stimmen zu manipulieren… es spiele keine Rolle, wie diese Abstimmung erfolgt, auch wenn es sich um eine Briefwahl handele. Charlie Ward behauptet, Teil eines von der US-Regierung beauftragten Teams zu sein, das Gold und Bargeld rund um die Erde bewegt, um neu bewertete Währungen im innovativen Quantenfinanzsystem QFS zu unterstützen. Es bringe uns zurück auf eine Währung, die auf dem Quantenfinanzsystem und Gold, Silber und Platin basiert, das Quantum-Ereignis sei einzigartig… Klingt nicht schlecht…\nEnde September 2020 sagte er …“es ist erstaunlich, dass das Quantum Voting System, das für die nächsten Wahlen in Amerika verwendet wird, auch in Südafrika verwendet wird, was für ein Land wie Südafrika erstaunlich ist. Damit können die Leute kontrollieren, dass ihre Stimme wirklich zählt …“\nDie Ungereimtheiten durch die Wahlfälschung sind interessierten Beobachtern schon früh aufgefallen\nBei dieser Wahl wurde ja nicht nur über den zukünftigen Präsidenten abgestimmt, sondern auch über den Senator für den jeweiligen Bundesstaat und die Mitglieder des Repräsentantenhauses. Normalerweise gibt der Wähler Angehörigen der gleichen Partei seine Stimme. Also erhält der Präsident in einem Bundesstaat immer ähnlich viele Stimmen wie sein Parteikollege für den Senat.\nIn Michigan gab es zum Beispiel einen Unterschied von nur 7.131 Stimmen zwischen Trump und dem republikanischen Kandidaten John James, aber der Unterschied zwischen Joe Biden und dem demokratischen Kandidaten Gary Peters betrug erstaunliche 69.093 abgegebene Stimmen. In Georgia gab es einen Unterschied von 818 Stimmen zwischen Trump und dem republikanischen Senator, aber eine Differenz von 95.000 zwischen Biden und dem demokratischen Senator-Kandidaten.\nDas führte in vielen Bundesstaaten zu einer sensationellen Wahlbeteiligung. In den Statistiken im Fernsehen konnte man immer verfolgen, wie viele Prozent der Stimmen bereits gezählt waren. Diese Zahl stagnierte den ganzen Tag knapp unter hundert. Das Missverhältnis war nur ersichtlich für jene, die selbständig die Zahl der Wahlberechtigten mit der Summe der Stimmen für Trump und Biden verglichen. Das ergab bis zu sensationelle 125 Prozent Wahlbeteiligung. Als diese Anomalie im Netz publik wurde, traten sofort die Abteilungen des orwellschen Wahrheitsministeriums auf den Plan und dementierten heftigst. Google hat all diese Dementi auf die ersten Seiten der Suchergebnisse vorgereiht…\n\nAuch das wird dem Deep State und seiner Galionsfigur Creepy Joe nichts mehr nützen\nDie geballte Schlagkraft von Desinformations-Fernsehen und Manipulations-Presse samt massiver Zensur in allen sozialen Medien (außer Telegram) wird der Realitäten, die sich zeigen werden, nicht mehr Herr werden. Twitter hat allein in den letzten 24 Stunden 6 Tweets des amtierenden Präsidenten Donald Trump zensiert. Als hätte er auch das schon geahnt, hat er schon vor längerem ein Notfall-System etabliert, durch das er gleichzeitig eine Nachricht auf alle aktiven Mobiltelefone senden kann. „Deep State down“ oder so was ähnliches würde ich mir wünschen…\nAuf CNN sind die Zahlen der Wahlmänner für Trump und Biden seit heute morgen unverändert, obwohl unablässig gezählt wird. Die Moderatoren wähnen sich immer noch auf der Siegerstraße. Das wird nicht nur für die Journalisten von CNN ein harter Aufprall werden. Sondern auch für alle etablierten Medien hier bei uns. Ebenso für all die gutgläubigen Leser und Zuschauer, die sich auf deren Urteil verlassen haben. Denn mittlerweile haben die etablierten Mainstreammedien Biden zum 46. US-Präsidenten erklärt – und nicht die Wähler.\nUnd vielleicht sind dann sogar wir investigative und engagierte aber unbezahlte Autoren von den freien alternativen Medien endlich unseren Ruf als Verschwörungstheoretiker und Spinner los. Zeit wärs…",
     "twitter-history": "[{       \"id\": 1327198101719932928,       \"url\": \"https://twitter.com/Gerard38907381/status/1327198101719932928\",       \"date\": \"2020-11-13 10:34:20+00:00\",       \"text\": \"https://t.co/Zc4lgDgzG8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1292565460093935616,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297921942650068993/bt0vW1X1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1292565460093935616/1598283846\",              \"username\": \"Gerard38907381\",              \"name\": \"GerardMolen🇳🇱\",              \"description\": \"Voor souvereiniteit van NederlandVoor traditionele normen en waarden Tegen globalisatie, omvolking,  vaccinaties en islam\",              \"verified\": false,              \"created_date\": \"2020-08-09 20:56:43+00:00\",              \"location\": \"\",              \"followers\": 618,              \"friends\": 638,              \"tweets\": 7239,              \"liked_tweets\": 13633,              \"lists_member\": 0,              \"media_shared\": 217       }}, {       \"id\": 1325591950788005890,       \"url\": \"https://twitter.com/pilgerpetrus/status/1325591950788005890\",       \"date\": \"2020-11-09 00:12:04+00:00\",       \"text\": \"Der US-Showdown geht ins Finale https://t.co/ogt8AeAQlE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1325242264369520641,       \"url\": \"https://twitter.com/Korrektheiten/status/1325242264369520641\",       \"date\": \"2020-11-08 01:02:32+00:00\",       \"text\": \"Contra-Mag.:Der US-Showdown geht ins Finale: Stimmzettel mit Wasserzeichen könnten einen Erdrutschsieg für Trump bringen, die Medien werden ein weiters Mal blamiert. Von Eva Maria Griese Der Beitrag Der US-Showdown geht ins Finale erschien zuerst auf… https://t.co/oO3xKSK7Dp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1325239850157682689,       \"url\": \"https://twitter.com/contra_magazin/status/1325239850157682689\",       \"date\": \"2020-11-08 00:52:56+00:00\",       \"text\": \"Der US-Showdown geht ins Finale - https://t.co/c8bAiI860X -Stimmzettel mit Wasserzeichen könnten einen Erdrutschsieg für Trump bringen, die Medien werden ein weiters Mal blamiert.Von Eva Maria GrieseWas seit vier Tagen in den Medien läuft, ist eine einzige Show. Die bi... https://t.co/kenfQVYgCo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}