{
     "url": "https://www.contra-magazin.com/2020/10/rentner-in-coronazeiten-gewogen-und-als-zu-leicht-befunden/",
     "date": "2020-10-29T05:54:00+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Rentner in Coronazeiten – gewogen und als zu leicht befunden",
     "article": "Aus der Reihe „Handlanger, Ladenhüter und Weißwestler*innen“.\nVon Maria Schneider\nHeute fragte mich ein quadratisch-praktischer Rentner des Stammtischs, wie es mir ginge. Wahrheitsgemäß erwiderte ich, „Wie es einem halt so geht, wenn man selbstständig ist in diesen Zeiten“, und erwähnte die bewaffneten Corona-Hilfssheriffs, die in Baden-Württemberg patrouillieren sollen, um all jene zur Räson zu bringen, die sich weigern, das „Schnutentuch“, den „Schandlappen“, den „Maulkorb“ zu tragen.\nStatt mein Entsetzen zu teilen, stimmte der feiste Wirtschaftswunderrentner dieser Maßnahme lebhaft zu. Schließlich hätte er in der Hypnosebox eine junge Frau gesehen, die sich trotz Polizei geweigert hätte, das „Sklaventuch“ zu tragen. Und auf die „müsse man scharf schießen!“ Jawohl!! Denn Menschen wie diese junge Frau seien schuld daran, dass die DDR-Nostalgikerin Merkel nun wieder harte Maßnahmen verhängen müsse.\nAuch im Altersheim, wo seine Frau läge, gäbe es 13 neue Infektionen. Und zwar nur wegen dieser verachtenswerten, jungen Maskenverweigerin. Vor Empörung haut der gerechte Wampenrentner gar mit der Faust auf dem Tisch.\nDer Ärmste! Stören doch genau solch junge Frauen seine TV-Hypnose und seinen unterwürfigen Gehorsam. Schlimm, diese widerborstigen Verweigerer, die ihn zur Reaktivierung seiner restlichen drei Gehirnzellen und eventuell zur Bildung neuer Synapsen zwingen. Unangenehm! Und tatsächlich – bei genauerem Hinsehen sehe ich, wie sein Hirn angesichts dieser ungewöhnlichen, intellektuellen Herausforderung zu qualmen beginnt.\nDenn was ist schon dabei, wenn man als Rundum-Sorglos-Pensionär eine schöne Wohnung hat und jeden Tag auf dem eingetretenen Trampelpfad in seine Stammkneipe schlurfen und mit Kumpels die „wohlverdiente“ Rente versaufen kann?\nWas ist schon dabei, wenn selbstständige, harte Geschäftsfrauen, wie meine Kollegin, vor Verzweiflung am Telefon zu schluchzen beginnen?\nWas ist schon dabei, dass mein Kollege mir schon vor Wochen erzählte, dass er nun Antidepressiva nimmt?\nWas ist schon dabei, wenn mich sogar ein entfernt bekannter Kollege aus Einsamkeit anruft und schon an Selbstmord denkt?\n„Egoisten!“, ereifert sich der Rentner und plustert die roten Hamsterbacken auf. Sein Kumpel fängt vor Entrüstung am ganzen Körper zu zittern an und Zornestränen schießen in seine trüben Augen.\nIch frage ihn dennoch, wie weit er sich noch den Einschränkungen ergeben wolle und ob er sich in die Menschen hineinversetzen könne, für die die Folgen des Hausarrests viel schwerwiegender seien als die Krankheit selbst.\nIch erwähne die offenen Grenzen, die täglichen Morde und Vergewaltigungen durch Migranten. Ich führe das Aufgeben aller Werte und Gesetze an, die noch vor 5 Jahren galten. Und schließlich frage ich die beiden selbstgerechten Zwerge, warum ich nun plötzlich für eine Plandemie nach fünf Jahren Wildem Westen wieder Regeln einhalten soll.\nDoch wieder obsiegen der Kadavergehorsam und die Wut auf all jene, die durch Regelbruch das Gehirnkoma der pichelnden Wohlstandsrentner stören. Tatsächlich ereifern sie sich nun sogar in Stereo und sind kaum mehr zu beruhigen.\nIch habe mit Bedacht mitten im Gastraum laut gesprochen und die Reaktionen der anderen, älteren Gäste beobachtet. Alle hören zu und schweigen. Mehr noch – von dem meisten weiß ich, dass der Schandlappen mit Wonne getragen und Abweichler mit selbstgefälliger Verachtung gestraft werden.\nIhre Rente landet pünktlich jeden Monat auf dem Konto. Sie hätten nichts zu verlieren. Als letzte, überdurchschnittlich große, deutsche Kohorte könnten sie sich erheben und auf die Straße gehen. Doch ziehen sie es vor, ihre Rente zu „verfressen“, wie meine ehemalige Bekannte so zutreffend und schamlos zugab, statt sich für ihre Freiheit oder die ihrer Kinder und Enkel einzusetzen.\nFast muss ich mich übergeben. Aber gelernt ist gelernt und meine harte Jugend der eisernen Disziplin macht sich bezahlt. Ich ereifere mich nicht, lächle die Rentner freundlich an und sage: „Ich muss jetzt gehen.“ Dabei zeige ich mein Gesicht trotz Feindesland. Denn eine Maske trage ich nicht.",
     "twitter-history": "[{       \"id\": 1321684575249072128,       \"url\": \"https://twitter.com/Korrektheiten/status/1321684575249072128\",       \"date\": \"2020-10-29 05:25:33+00:00\",       \"text\": \"Contra-Mag.:Rentner in Coronazeiten – gewogen und als zu leicht befunden: Aus der Reihe „Handlanger, Ladenhüter und Weißwestler*innen“. Von Maria Schneider Heute fragte mich ein quadratisch-praktischer Rentner des Stammtischs, wie es Der Beitrag Rentner… https://t.co/mSKrBIaFE5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}]"
}