{"url": "https://www.contra-magazin.com/2020/10/affen-oder-kinder-russland-waehlt-weder-das-eine-noch-das-andere-und-verdammmt-deutschland/", "date": "2020-10-25T02:24:34+01:00", "source": "contra-magazin.com", "label": "fake", "header": "Affen oder Kinder? Russland wählt weder das eine noch das andere und verdammmt Deutschland", "article": "Moskau hat langsam genuug von der Scharade Deutschlands, und der destruktiven Politik der Europäischen Union und der Vereinigten Staaten.\nVon Tom Luongo\nRussland ist mit der Europäischen Union fertig. Auf dem Valdai-Diskussionsforum in der vergangenen Woche machte der russische Außenminister Sergej Lawrow dies mit dieser Erklärung ganz deutlich:\nJene Menschen im Westen, die für die Außenpolitik verantwortlich sind und die Notwendigkeit eines gegenseitig respektablen Gesprächs nicht verstehen – nun, wir müssen einfach für eine Weile aufhören, mit ihnen zu kommunizieren. Zumal Ursula von der Leyen feststellt, dass eine geopolitische Partnerschaft mit der derzeitigen russischen Führung unmöglich ist. Wenn sie es so wollen, dann soll es so sein.\nLawrows Erklärungen stimmen mit einer Reihe von Aussagen überein, die in den letzten Monaten von der russischen Führung gemacht wurden, dass es keine Möglichkeit für Diplomatie mit den Vereinigten Staaten gibt.\nWir können nun die Europäische Union auf diese Liste setzen. Pepe Escobars jüngster Beitrag geht auf Lawrows Äußerungen über die Europäische Union ein, und sie sind verheerend, so verheerend wie damals, als er und Putin vor einigen Jahren die USA als „nicht vereinbarungsfähig“ bezeichneten.\nLawrow wiederholte dies letzte Woche in Valdai mit den folgenden Bemerkungen.\n\nAber so schlecht sich die USA in den letzten Jahren in den internationalen Beziehungen verhalten haben, indem sie einseitig einen Vertrag nach dem anderen aufkündigten, nominell mit dem Ziel, sie wieder integrativer zu machen, ist Lawrows Beschimpfung der derzeitigen Führung der Europäischen Union weitaus schlimmer.\nDenn sie haben jede von den USA unterstützte Provokation gegen Russland zu ihrem eigenen Vorteil mitgemacht, wenn nicht sogar offen unterstützt. Von der Ukraine bis MH-17, von Skripal bis zum heutigen Weißrussland und der lächerlichen Vergiftung Navalnys hat sich die EU als schlimmer als die USA erwiesen.\nDenn es kann keinen Zweifel daran geben, dass die USA Russland als Antagonisten betrachten. Wir sind uns darüber ziemlich im Klaren. Aber Europa spielt die US-Aggression aus und versteckt sich unter dem Rock der USA, während es Russland, gewöhnlich durch Bundeskanzlerin Angela Merkel, sagt: „Haben Sie Geduld, wir machen das nur widerwillig mit“. Aber in Wirklichkeit sind sie glücklich darüber.\nSo ist Russland letztlich in allen grundlegenden Fragen des Handels, der Politik und des Völkerrechts zwischen den USA und Europa gefangen.\nZu Lawrows Frustration kommt noch hinzu, dass Andrej Martyanow, als scharfsinniger Analytiker der russischen Politik wie jeder andere, Recht hat, wenn er sagt:\nMan verhandelt nicht mit Affen, man behandelt sie nett, man sorgt dafür, dass sie nicht missbraucht werden, aber man verhandelt nicht mit ihnen, genauso wenig wie man mit Kleinkindern verhandelt. Sie wollen ihren Navalny als ihr Spielzeug haben – lassen Sie sie. Ich fordere Russland auf, die Wirtschaftstätigkeit mit der EU für eine lange Zeit einzuwickeln. Sie kaufen Russlands Kohlenwasserstoffe und Hightech, gut. Abgesehen davon sollte jede andere Aktivität dramatisch reduziert werden, und die Notwendigkeit des Eisernen Vorhangs darf nicht mehr angezweifelt werden.\nUnd die Wahrheit ist, dass Russland es in den USA mit Affen und in der EU mit Kleinkindern zu tun hat. Und Martanjow hat Recht, dass es an der Zeit ist, dass Putin u.a. einfach dem Westen den Rücken kehren und voranschreiten.\nLawrows Äußerungen bei Valdai waren bedeutsam. Sie sendeten ein klares Signal aus, dass Europa, wenn es eine künftige Beziehung zu Russland will, seine Geschäftspraktiken ändern muss.\nDas Problem ist jedoch, dass die EU am Vorabend der US-Wahlen von Arroganz durchdrungen ist und fälschlicherweise glaubt, Joe Biden werde Trump schlagen.\nMerkel hat Putin seit 2013 auf Schritt und Tritt verraten. Und das entsetzliche Verhalten Deutschlands bei der Vergiftung von Alexej Navalny war der letzte Strohhalm.\nDass das, was ein weiterer Sabotageversuch war, um die Nordstream-2-Pipeline zu stoppen und Trumps Wiederwahl zu verhindern, von den höchsten Ebenen der deutschen Regierung auch nur oberflächlich betrachtet wurde, war beleidigend genug.\nDass Merkel ihrem Außenminister Heiko Maas erlaubte, sich zu diesem Thema zu äußern und dann die Entscheidung, Russland (erneut) zu sanktionieren, vor das EU-Parlament zu werfen und ihm irgendein politisches Spiel zu überlassen, war wirklich verräterisch.\nUnd es bewies einmal mehr, dass Merkels Wort weniger wert ist als nichts. Sie sagt Putin das eine und macht dann genau das Gegenteil. Glenn Deisen, der für RT schrieb, schrieb dies den deutschen Herrschaftsplänen zu. Er sieht zu Recht, dass Deutschland Russland benutzt, um in Europa zu bekommen, was es will:\nDeutschland hat beim Vorantreiben der „europäischen Integration“ die Führung übernommen und räumt daher osteuropäischen Mitgliedsstaaten, die auf eine aggressivere Haltung gegenüber Russland drängen, Vorrang ein. Die wirtschaftliche Anbindung an Russland ist nicht mehr ein Instrument der Vertrauensbildung und Kooperation im gesamteuropäischen Raum, sondern sollte die Position Deutschlands als Zentrum der EU stärken. Moskau sollte mit Berlin zusammenarbeiten, um Nord Stream 2 zu bauen, aber nicht vergessen, warum Nord Stream 1 gebaut wurde, während South Stream blockiert war.\nDies ist ein Punkt, auf den ich seit Jahren hinweise. Nordstream 2 ist für Deutschland ein politisches Instrument zur Umleitung von Gas aus Russland, das Merkel als politischen Hebel gegenüber Polen und den Visegradern einsetzen kann.\nUnd es sind die Polen, die sich immer wieder selbst in den Fuß geschossen haben, indem sie ihre Beziehung zu Russland nicht in Einklang brachten, sich mit ihren osteuropäischen Brüdern zusammenschlossen und sich eine unabhängige Quelle russischen Gases sicherten. Putin und Gazprom würden es ihnen gerne zur Verfügung stellen, wenn sie nur darum bitten würden.\nAber sie tun es nicht und wenden sich stattdessen an die USA, um sowohl von Russland als auch von Deutschland beschützt zu werden, anstatt sich als souveräne Nation zu verhalten.\nAbgesehen davon glaube ich, dass Herr Diesen hier den größeren Punkt übersieht. Es stimmt, dass Deutschland unter Merkel seine Kontrolle über die EU ausweiten und sich als Supermacht für das nächste Jahrhundert etablieren will. Putin selbst hat diese Möglichkeit in Valdai eingeräumt. Das ist vielleicht mehr, um bei den USA zu graben und Europa zu warnen, als dass er es tatsächlich glaubt.\nDenn unter Merkel und der EU verliert Deutschland seine Dynamik. Und es könnte sogar die Kontrolle über die EU verlieren, wenn es nicht vorsichtig ist. Betrachtet man die aktuelle Situation aus deutscher Sicht, so stellt man fest, dass das mächtige deutsche Exportgeschäft von feindlichen ausländischen Mächten umgeben ist.\nGlauben Sie jedoch nicht eine Sekunde lang, dass die Roten, die die EU und das Weltwirtschaftsforum leiten, sich mit den Roten in China zusammenschließen. Oh nein, sie haben größere Pläne als das.\nUnd was mir ziemlich klar geworden ist, sind die Wahnvorstellungen Europas, dass es die Welt unter seiner Rubrik unterjochen kann, indem es dem Rest von uns, einschließlich China, seine Regeln und Standards aufzwingt und den USA wieder erlaubt, als sein Stellvertreter aufzutreten, während es versucht, sein Ansehen zu wahren.\nIch weiß, was Sie denken. Das klingt völlig lächerlich.\nUnd Sie haben Recht, es ist lächerlich.\nAber das heißt nicht, dass es nicht wahr ist. Das ist eindeutig die Denkweise, mit der wir es bei The Davos Crowd zu tun haben. Sie haben eine zumeist vorgetäuschte Pandemie inszeniert, um ihre Pläne zur Neugestaltung der Weltwirtschaft zu beschleunigen, indem sie diese niederbrennen.\nIn der multipolaren Welt werden die schwächer werdenden USA und das Vereinigte Königreich zusammenwachsen, während Russland und China Asien weiterhin zu einer kohärenten Wirtschaftssphäre zusammenfügen. Trump hat Recht, die USA aus Zentralasien abzuziehen, und hat vom amerikanischen Establishment nichts als Kummer bekommen, während Europa über die NATO weiterhin versucht, sich bis an die russische Grenze zu erweitern, jetzt mit offener Unterstützung des Putschversuchs in Weißrussland.\nDies war das beherrschende Thema in Valdai und stand im Mittelpunkt von Putins einleitenden Bemerkungen.\nPutins großer Fehlschlag als Führer war sein Widerstreben, die EU als seinen wirklichen Feind zu betrachten. Er hat unendlich viel Geduld mit ihnen gehabt und versucht, sie von den USA wegzuziehen.\nIch gebe ihm keine Schuld, die meisten Menschen sehen das nicht. Putin musste alles Mögliche versuchen, um Europa dazu zu bringen, in die Zukunft zu blicken, und hat nun seine Hände in Unschuld gewaschen. Die meisten Beobachter sehen das wilde um sich schlagen des US-Imperiums und den Aufstieg Chinas und übersehen die wahren Absichten der EU, die stillschweigend ein neues Imperium verfolgt, das auf der Usurpation der USA und der Unterordnung in ihren technokratischen Borg-Kubus beruht.\nAber die EU ist in ihren Beziehungen zu Russland unnachgibig, und der Zwischenfall mit Navalny geht einfach eine Brücke zu weit.\nDie Ereignisse des Jahres 2020 haben diese Grundlage für die Apotheose der EU gelegt. Der bevorstehende Great Reset im Jahr 2021 und darüber hinaus wird dies festigen. Sie sind verrückt genug zu glauben, dass sie das schaffen können, aber nur, wenn sie die amerikanischen Wähler besiegen, von denen sie glauben, dass man sie desorientieren und manipulieren und zur Unterwerfung erpressen können.\nIch glaube einfach nicht, dass das wahrscheinlich ist. Aber täuschen Sie sich nicht, in zwei Wochen werden wir hier in den USA einen Blick darauf werfen können, was mit einem Land geschieht, das gegen die Wünsche unserer europäischen Wetter stimmt. Sie haben uns zu einem Haufen kackender Affen degradiert, die sich hinter Masken anschreien und in intersektionellem Wahnsinn versinken.\nJetzt jedoch, da Deutschland und damit auch die EU de facto ihre imperialen Absichten erklärt haben, erwarte ich, dass das Einzige, worauf sich die USA, Großbritannien, Russland und China einigen werden, ist, dass Europa für den Rest des 21. Jahrhunderts am Kindertisch essen muss.", "twitter-history": "[{       \"id\": 1323781719355510785,       \"url\": \"https://twitter.com/seizoenskracht/status/1323781719355510785\",       \"date\": \"2020-11-04 00:18:51+00:00\",       \"text\": \"Affen oder Kinder? Russland wählt weder das eine noch das andere und verdammmt Deutschland https://t.co/QYqbYtUDzx  dan lees je eens zon complotsite. Europa zal in de 21eeuw aan de kindertafel eten. @EvaVlaar\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1068100705,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"seizoenskracht\",              \"name\": \"berislav\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-07 11:34:53+00:00\",              \"location\": \"Amsterdam\",              \"followers\": 22,              \"friends\": 20,              \"tweets\": 3358,              \"liked_tweets\": 37,              \"lists_member\": 0,              \"media_shared\": 191       }}, {       \"id\": 1321760866602287105,       \"url\": \"https://twitter.com/pilgerpetrus/status/1321760866602287105\",       \"date\": \"2020-10-29 10:28:42+00:00\",       \"text\": \"Affen oder Kinder? Russland wählt weder das eine noch das andere und verdammmt Deutschland https://t.co/X0uUEwXj94\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1320303176168464384,       \"url\": \"https://twitter.com/pilgerpetrus/status/1320303176168464384\",       \"date\": \"2020-10-25 09:56:21+00:00\",       \"text\": \"Toller Beitrag! Sehr zum Teilen zu empfehlen: Affen oder Kinder? Russland wählt weder das eine noch das andere und verdammmt Deutschland https://t.co/X0uUEwXj94\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1320196641643589632,       \"url\": \"https://twitter.com/Korrektheiten/status/1320196641643589632\",       \"date\": \"2020-10-25 02:53:02+00:00\",       \"text\": \"Contra-Mag.:Affen oder Kinder? Russland wählt weder das eine noch das andere und verdammmt Deutschland: Moskau hat langsam genuug von der Scharade Deutschlands, und der destruktiven Politik der Europäischen Union und der Vereinigten Staaten. Von Der… https://t.co/KRdGWkUdKY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1320174383705489411,       \"url\": \"https://twitter.com/contra_magazin/status/1320174383705489411\",       \"date\": \"2020-10-25 01:24:35+00:00\",       \"text\": \"Affen oder Kinder? Russland wählt weder das eine noch das andere und verdammmt Deutschland - https://t.co/hdVdz2MEZL -Moskau hat langsam genuug von der Scharade Deutschlands, und der destruktiven Politik der Europäischen Union und der Vereinigten Staaten.Von Tom Luongo... https://t.co/xHmgOD1WYz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}