{
     "url": "https://www.contra-magazin.com/2020/10/wahlbetrug-mit-ansage/",
     "date": "2020-10-15T02:03:54+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Wahlbetrug mit Ansage",
     "article": "Am 6. Dezember dieses Jahre wird in Venezuela ein neues Parlament gewählt. Das Ergebnis dieser Wahl steht für den Wertewesten bereits fest.\nVon Rüdiger Rauls\nDer Versuch von Juan Guaidó, mit westlicher Unterstützung eine Farbenrevolution in Venezuela anzuzetteln, war 2019 gescheitert. Seinen großen Worten und Ankündigungen folgte eine Niederlage nach der anderen. Er scheiterte an einem Denken, das von westlichen Idealen bestimmt war, und an der Unfähigkeit zu realistischer Einschätzung der gesellschaftlichen und politischen Kräfteverhältnisse in Venezuela selbst.\nAn der Unterstützung aus dem Wertewesten hatte es nicht gelegen, dass er nicht zum Erfolg kam. Dort hätte man gerne noch mehr für Guaidó getan, wäre er selbst in der Lage gewesen, in Venezuela die Bedingungen für einen Umsturz zu schaffen. Wie weltfremd sein Denken war, zeigte sich am deutlichsten an seinen Versuchen, das Militär zu einem Putsch gegen Maduro zu bewegen.(1)\nGuaidós Lageeinschätzungen waren schönfärberisch und theoriegetrieben, seine Planungen stümperhaft. Seine Anfangserfolge bei der Mobilisierung der Massen in Caracas erweckten ein trügerisches Bild von Stärke. Diesem Trugbild fielen er selbst, aber auch seine westlichen Unterstützer zum Opfer. Beide glaubten, dass es nach dem Muster der bisher stattgefundenen Farbenrevolutionen ausreichte, einige Zehntausend auf die Straßen zu bringen, um eine System zu stürzen.\nDie Opferbereitschaft seiner weitgehend wohlhabenden Anhängerschaft war aber nicht so groß, dass sie den bewaffneten Volksaufstand zugunsten der eigenen Privilegien eintauschen wollten. Es zeigte sich wieder einmal, dass die luftigen Wunschvorstellungen und intellektuellen Allmachtsphantasien eines Uni-Absolventen etwas anderes sind als das Gewicht der Wirklichkeit.\nDas wurde an der Grenzbrücke zu Kolumbien überdeutlich, wohin Guaidó die Massen beordert hatte, die ihm noch in Caracas zugejubelt hatten. Sie sollten Hilfscontainer aus den USA ins Land bringen zur Unterstützung der Armen Venezuelas, ein Trojanisches Pferd des Wertewestens, der Venezuela durch seine Sanktionen erst in diese Lage gebracht hatte. Das sollte der Auftakt sein zum Sturz Maduros. Aber die Massen kamen nicht. Sie blieben lieber in Caracas, anstatt ihr Leben aufs Spiel zu setzen.\nAls ihm die Mobilisierung der Bevölkerung nicht gelungen war, glaubte Guaidó allen Ernstes, dass das Militär ihm in seiner Verzweiflung nun aus der Patsche helfen würde. Wenn auch sicherlich Teile der Armee sich unter anderen Umständen zu einem Umsturz hätte bewegen lassen, so waren sie doch realistisch genug zu erkennen, dass Guaidó ein Blender war. Militärs können sich kein Wunschdenken erlauben. Sie beurteilen die Lage nach Kräfteverhältnissen und realen Gegebenheiten. Das Militär folgte seinen Aufrufen zum Umsturz nicht.\nDer Busfahrer Maduro, womit die Medien des Wertewestens die Kompetenz des venezolanischen Regierungschefs hatten in Frage stellen wollen, siegte über den Uni-Absolventen Guaidó. Dieser versank in der Folgezeit immer mehr in der Bedeutungslosigkeit. Besonders in Europa hatte man erkannt, dass man auf einen lahmen Gaul gesetzt hatte. Man hatte dann doch notgedrungen feststellen müssen, dass die wahre Macht in Venezuela bei Maduro lag. (2)\nFür die USA kam ein Zurückweichen vor Maduro nicht in Frage. So erklärte der US-Außenminister Mike Pompeo im Januar 2020 bei einem Treffen mit seinem britischen Amtskollegen Dominic Raab im kolumbischen Bogotá: „Die Vereinigten Staaten würden weiter daran arbeiten, Maduro aus dem Amt zu drängen“(3).\nFür die USA hat Venezuela eine andere Bedeutung als für die Europäer. Es liegt vor der eigenen Haustür und in einer Weltregion, die man seit jeher als den eigenen Hinterhof ansah, in dem Washington die Ordnung bestimmt. Die USA hielten an Guaidó fest nicht zuletzt auch mangels Alternativen zu ihrem gehätschelten Musterschüler.\nAber Guaidó wird zunehmend zu einer Belastung. Im Mai 2020 wurde seine Verstrickung in einen stümperhaft geplanten Putschversuch offenbar, der von einigen Hundert gedungenen Söldnern durchgeführt werden sollte und von Washington unterstützt worden war. Wenn auch Washington die eigene Beteiligung bestritt ebenso wie Guaidó selbst, so können „Spuren bis in das Appartment von Guaidós Berater in Florida zurückverfolgt werden“(4).\nDie USA sahen sich gezwungen, öffentlich zu den Verschwörern und Guaidó auf Distanz zu gehen. Die Opposition in Venezuela „ihrerseits ist durch die Kommandoaktion in Erklärungsnot geraten“(5). Ihr Ansehen und das Guaidós dürfte sicherlich darunter gelitten haben, wenn diese sich mit den ausländischen Kräften verbünden, die durch ihre Sanktionen und ihren Wirtschaftskrieg für das Leid in Venezuela wesentlich mit verantwortlich sind.\nAber auch die Spannungen innerhalb der Opposition sind dadurch gewachsen, was ihre Aussichten auf politische Erfolge weiter schmälert. Vielleicht ist darin der Grund zu sehen, weshalb Guaidó trotz all seiner Gesetzesverstöße, Hochverratsdelikte und Umsturzversuche noch immer auf freiem Fuß ist. „Das politische Risiko einer Festnahme Guaidós ist für Maduro dadurch geringer geworden“(6). Aber der einfache Busfahrer Maduro erweist sich als der klügere Stratege. Denn niemand schadet der Opposition im Lande gerade mehr als Guaidó selbst.\nIn der Folge versuchten besonders die Europäer, Guaidó auf Distanz zu halten, um einen Dialog zwischen Maduro und der venezolanischen Opposition in Gang zu bringen. Anscheinend hat man erkannt, dass der frühere Held des Wertewestens ungeeignet ist, einen Wandel in Venezuela herbeizuführen. „Keines seiner Versprechen konnte Guaidó einlösen, alle Hoffnungen wurden enttäuscht. Guaidó hat nicht die Macht, um Venezuela zu verändern“(7).\nWie schnell sein Stern in Venezuela selbst verblasst war, zeigte die Auseinandersetzung um die Präsidentschaft in der Nationalversammlung im Januar 2020, die vom Wertewesten zu einem „weiteren Schlachtfeld des Machtkampfes zwischen dem Maduro-Regime und der Opposition“(8) erklärt worden war. „Die Hoffnung der Opposition, der Überfall auf die letzte demokratische Institution würde die Bevölkerung wieder mobilisieren, hatte sich nicht erfüllt. Einem Aufruf Guaidós folgten am Wochenende nur einige Hundert Venezolaner“(9).\nZu seinem persönlichen Bedeutungsverlust in Venezuela selbst kam im internationalen Rahmen seine Unfähigkeit hinzu, seine persönlichen Interessen den politischen unterzuordnen. So torpedierte er die europäischen Pläne, „den im vergangenen Jahr [2019] angestoßenen Dialog zwischen der Regierung und der Opposition fortzusetzen. […] Guaidó will derzeit nichts davon wissen“(10).\nWie sehr der Messias des Wertewestens, der Venezuela die Freiheit hatte bringen wollen, den Blick für die Wirklichkeit verloren hat, zeigte die Auseinandersetzung um das in der Bank of England gelagerte venezolanische Gold. Das Volk von Venezuela leidet neben den westlichen Sanktionen unter der Corona-Epidemie. „Medikamente sind meist nur noch auf dem überteuerten Schwarzmarkt zu kaufen(11).\n„Um die Notmaßnahmen gegen die Epidemie zu finanzieren und Medizin und Lebensmittel einzukaufen“(12), wollte die Zentralbank von Venezuela eigenes Gold im Wert von 1 Milliarde Dollar verkaufen. Der britische High Court hat die Herausgabe des Goldes verweigert. Für ihn ist Guaidó der anerkannte Präsident Venezuelas, nicht Maduro.\nWährend das Volk in Venezuela dahingerafft wird, bezeichnete Guaidós Botschafterin in London es als „Sieg für das venezolanische Volk“(13), dass ihm die dringend benötigen finanziellen Mittel vorenthalten werden. „Mehr denn je ist Venezuela auf seine Goldreserven angewiesen“(14). Das weiß der Wertewesten und das weiß auch Guaidó, auf dessen Betreiben hin die Auszahlung verweigert wurde. Das also sind die Werte des Wertewesten, mit denen er überall auf der Welt hausieren geht.\nDieses Urteil aus London „könnte ihm [Guaidó] neuen Sauerstoff verleihen, vermuten Beobachter, auch im Hinblick auf allfällige Verhandlungen zwischen der Opposition und Maduro [, denn] Guaidós Position [ist] gegenüber Maduro aber auch innerhalb der Opposition geschwächt“(15).\nDass er um des eigenen politischen Vorteils und der Interessen der USA sowie des Wertewestens willen dem Volk von Venezuela die nötige Hilfe verweigert, wird dort sicherlich nicht verborgen und nicht ohne Auswirkungen auf dessen Ansehen und Beliebtheit im Lande bleiben. Es stellt sich die Frage, wie er und die Opposition unter solchen Voraussetzungen die Wahl im Dezember gewinnen wollen.\nTrotz der gegenteiliger Anzeichen versuchen die Meinungsmacher im Westen den Eindruck zu erwecken, dass die Opposition geschlossen dasteht. Diese Geschlossenheit soll sich in einer Ablehnung der Wahlteilnahme ausdrücken. An ihnen „teilzunehmen käme einer Legitimierung des Regimes gleich, sind sich große Teile der Opposition einig“(16) und gleichzeitig behauptet man, dass Maduro „praktisch jeglichen Rückhalt in der Bevölkerung verloren hat“(17).\nDas hatte man auch schon zu Beginn des Jahres 2019 den Medienkonsumenten im Westen weismachen wollen, als mit Guaidó der Bezwinger Maduros aus der Taufe und auf den Schild gehoben worden war. Zu gerne hatte man damals sich von den eigenen Wunschvorstellungen blenden lassen und die realen Verhältnisse nicht sehen wollen. Offensichtlich hat man in den Entscheidungstürmen des Wertewesens nichts dazu gelernt. Denn damals wie heute glaubt man, was man glauben will, und ignoriert, was in dieses Bild nicht hineinpasst.\nDenn trotz aller Sanktionen, Putschversuche und versuchten Söldner-Invasionen hat sich das Volk nicht von Maduro ab- und Guaidó zugewendet, wie es eigentlich nach den gesellschaftswissenschaftlichen Theorien, den Wunschvorstellungen der Meinungsmacher und den Prophezeiungen der Politiker und sogenannter Experten im Westen sein müsste.(18)\nAuch wenn der Wertewesten Venezuela sein Gold vorenthält, die Bevölkerung immer mehr verarmt, die Ölproduktion auf das Niveau der 1930er Jahre gesunken ist, was nach den Vorstellungen der Meinungsmacher doch zwangsläufig zum Ende des Regimes führen müsste, ist die Realität eine andere. Aber diese Realität verstehen die sogenannten Experten im Wertewesten nicht.\nDiese Realität sind die Colectivos, vergleichbar den Nachbarschaftskommitées in China. Sie sind die Stütze und Beschützer der gesellschaftlichen Ordnung, nicht die Parlamente und die sonstigen Elfenbeintürme, in denen die westlichen Meinungsmacher glauben, dass Politik gemacht wird. Sie versorgen die Menschen an der Basis der Gesellschaft und sorgen für den Zusammenhalt, den die zerrissenen Gesellschaften des Wertewestens nur noch als Ausdruck eines autoritären Regimes verstehen können. Das dahinter ein politisches Bewusstsein steht, das ihrem eigenen Denken fremd ist, kommt ihnen nicht in den Sinn.\nVersuchte die Frankfurter Allgemeine Zeitung noch im Juli die Opposition in Venezuela als geschlossen darzustellen, so zeigt sie im bereits September ein anderes Bild. „Die Opposition ist sich uneinig. Guaidó will die Wahl boykottieren. … Im Gegensatz dazu beabsichtigt Capriles, bessere Voraussetzungen für die Wahl auszuhandeln und anzutreten“(19). Er grenzt sich öffentlich von Guaidó ab: „Entweder sei man Regierung oder Opposition, beides geht nicht. … Capriles sagte, was viele in Venezuela schon länger denken.“(20).\nGuaidó scheint seinen Glanz verloren zu haben – zumindest in Venezuela. „Lange war es Guaidó gelungen, den Eindruck der Einheit zu wahren und sich als Anführer darzustellen. Doch sein Charisma … ist in den vergangenen Monaten verblasst – und damit ist seine Autorität geschwunden“(21).\nAber trotz alledem scheinen die USA noch immer hinter Guaidó zu stehen. Er ist der Mann für ihre Pläne, einen anderen haben sie nicht. Jedoch scheinen auch sie Zweifel an seinem Wahlerfolg zu haben, denn sie treffen dementsprechende Vorbereitungen für den Fall er Niederlage. Schon jetzt verbreiten die Meinungsmacher im Wertewesten Zweifel an der Legitimität der Wahlen, die noch gar nicht stattgefunden haben.\nFür sie ist jetzt schon klar: „Nichts deutet darauf hin, dass diese Wahl frei und fair verlaufen könnte – das Gegenteil ist wahrscheinlich“(22). Selbst „die sofortige Begnadigung von mehr als hundert angeklagten, verurteilten und inhaftierten Regimegegnern“(23) ändert an der Propaganda der westlichen Medien nichts. War die Inhaftierung von Regimegegnern bisher ein Zeichen für die Brutalität des Regimes, so ist deren Freilassung nun ein Zeichen für dessen Heimtücke. Maduro will die Opposition spalten, so die neu verbreitete Sichtweise.\nAber selbst diese Freilassung, vorher noch von den westlichen Medien gefordert, „ist allerdings keine Garantie für eine faire Wahl. … [dazu] braucht es mehr beispielsweise eine großangelegte internationale Beobachtermission“(24). Allerdings hatte Anfang September der venezolanische Außenminister Jorge Arreaza dem EU-Außenbeauftragten Josep Borell sowie UN-Generalsekretär Antonio Guterres umfassende Garantien für die Wahl gegeben und sowohl die UN als auch die EU eingeladen, „Beobachter für die Wahl nach Venezuela zu entsenden“(25).\nObwohl also Venezuela gerade diesen Forderungen des Wertewestens gerecht werden wollte, um das Ergebnis der Wahlen überprüfbar zu machen, wies Borrell das Angebot Venezuelas zurück, das noch kurze Zeit vorher gefordert worden war. Nun auf einmal ist Borrell der Meinung, „die Bedingungen für die Entsendung einer Beobachtermission seien nicht vorhanden“(26). Was aber will man in Brüssel? Will man die Inthronisation des eigenen Favoriten Guaidó ohne vorherige Wahl?\nDie Frage stellt sich, ob es den Gegnern Maduros überhaupt um die Wahlen und ihre korrekte Durchführung geht? Denn schließlich müsste man auch dann das Ergebnis anerkennen, selbst wenn es nicht den Vorstellungen des Wertewesens entspricht. Damit entfielen aber auch die Gründe für weitere Sanktionen, beziehungsweise es wäre erheblich schwerer, deren Fortsetzung zu erklären und das Elend zu rechtfertigen, das sie in der venezolanischen Bevölkerung verursachen.\nDie Wahlen der vergangenen Jahre in den verschiedenen Staaten und Regionen der Welt haben es immer deutlicher werden lassen, dass Wahlen in den Augen des Wertewesten nur dann fair sind und anerkannt werden, wenn sie die Ergebnisse bringen, die seinen Interessen dienen. So wurden denn die Wahlen in Katalonien, Bolivien, Weißrussland, Hongkong und so manchen anderen nicht anerkannt, während die Wahlfälschungen in Afghanistan, Mali und anderen stillschweigend geduldet wurden.\nDamit dürfte schon jetzt das Anzweifeln des Wahlergebnisses in Venezuela bereits beschlossene Sache sein. Ob die erhobenen Vorwürfe des Wahlbetrugs stimmen oder nicht, wird vermutlich in Venezuela ebenso wenig eine Rolle spielen wie jüngst in Weißrussland, obwohl die Wahlfälschung nie nachgewiesen worden war. Auch in Venezuela ist schon jetzt zu befürchten, dass die Wahrheit auf der Strecke bleiben wird, wenn sie den Herrschaften in Washington und Brüssel nicht in den Kram passt.\nAber auch damit wird der Wertewesten vermutlich seinem Ziel nicht näher kommen, Maduro zu stürzen. Auch das ständige Drehen an der Sanktionsschraube hat weder Maduro in die Knie gehen noch das Volk gegen ihn aufbegehren lassen. Die Opposition im Land ist gerade durch das ungeschickte und vollmundige Auftreten des einstigen Superstars Guaidó stärker gespalten und dadurch immer mehr in die Defensive geraten. Zur Zeit bietet sich niemand an, der Maduro ernsthaft gefährden könnte.\nFür Washington werden die Möglichkeiten immer weniger, um ihr Ziel eines Regime-Wechsels in Venezuela zu erreichen. Zudem sind die USA durch die eigenen innergesellschaftlichen Konflikte und die Lähmung der Wirtschaft selbst erheblich geschwächt und in ihren Handlungsmöglichkeiten eingeschränkt. Corona hat die Wirtschaft im Würgegriff und die Wahlen im eigenen Land verbreitern den Riss in der amerikanischen Gesellschaft.\nWenn auch US-Außenminister Mike Pompeo bei seiner Südamerikareise Ende September hauptsächlich Venezuelas Nachbarstaaten Kolumbien, Brasilien, Guyana und Surinam besuchte, um dort Stimmung gegen Maduro zu machen, so dürfte unwahrscheinlich sein, dass diese Staaten sich zu einem Krieg für die Interessen der USA werden überreden lassen. Das hatte schon 2019 nicht geklappt. Im Moment sind diese durch Corona und den daraus folgenden wirtschaftlichen Niedergang mit ganz anderen Problemen beschäftigt.\nWie hilf- und machtlos die USA dieser Situation gegenüber zu stehen scheinen, wird deutlich an der Wahl der Mittel. Der geplante Söldner-Einsatz war eine gewaltige Katastrophe und hat zudem dem militärischen Ansehen der USA geschadet. Nun verlegt man sich auf die übliche Propaganda gegen das Maduro-Regime, indem man ihm die Missachtung der Menschenrechte vorwirft, was aber nichts Neues ist und keine großartige internationale Mobilisierung bewirken dürfte.\nWas bleibt sind die modernen Formen der Destabilisierung durch die Instrumentalisierung der Generation facebook. Kampagnen, angestoßen politischen Kräften, deren Hintergrund und Finanzierung oftmals undurchsichtig sind, treiben immer häufiger meist junge, intellektuelle und überwiegend von Moral getriebene Menschen auf die Straßen für Ideale, die denen des Wertewestens zu entsprechen scheinen.\nDadurch lassen sie sich mit Kräften ein, die selbst diese Werte im eigenen Herrschaftsbereich nur solange befolgen, wie sie den eigenen Interessen nutzen. Dieses Konzept könnte auch im Falle von Venezuela zur Anwendung kommen. Die propagandistischen Grundlagen sind gelegt. Denn schon jetzt werden Zweifel gesät an der der Rechtmäßigkeit des Wahlergebnisses.\nWas fehlt ist nur noch die Umsetzung über die sogenannten sozialen Medien. Für solche Pläne gibt es zwar im Moment noch keine Hinweise. Der Fall von Weißrussland aber hat gezeigt, wie schnell ein solches Konzept umgesetzt werden kann, wenn die Vorbereitungen bereits getroffen sind und ein entsprechendes Potential von mobilisierbaren Menschen vorhanden ist. Aber das wird die weitere Entwicklung zeigen.\nVenezuela leidet weiterhin unter den Sanktionen und dem Wirtschaftskrieg, den der Wertewesten gegen das Land führt, aber es scheint nicht daran zu zerbrechen. Das Elend der Bevölkerung spielt für die Idealisten im Westen keine Rolle, wenn es um Höheres geht. So war auch die frühere US-Außenministerin Madeleine Albright der Meinung, dass der Tod von 500’000 irakischen Kindern durch die westlichen Sanktionen den Preis wert waren. Es waren ja nicht die eigenen Kinder.\nZunehmend aber kommen Venezuela andere Sanktionierte zu Hilfe sowie Russland und China(27). Sie alle haben wirtschaftliche Interessen. Das ist nicht zu verurteilen, denn die hat auch Venezuela selbst, ganz zu schweigen vom Wertewesten, auch wenn dieser sich so oft selbstlos gibt und immer nur den westlichen Idealen und Werten verpflichtet.\nAber die Notleidenden in Venezuela, Syrien und all den anderen Ländern der Welt, die unter westlichen Sanktionen leiden, wissen, was von diesen Idealen und Werten zu halten ist. Das ist der Grund, weshalb die USA und der Westen immer mehr an Einfluss verlieren, während der von Russland und China weltweit wächst.\nOhne zählbaren Erfolg, aber mit umso mehr zählbaren Schulden müssen die westlichen Staaten aus Afghanistan abziehen. Der Nahe Osten und das Zentrum Afrikas entgleiten immer mehr ihrer Kontrolle. Und im Zentrum Asiens haben sie ohnehin schon lange nichts mehr zu sagen. Dort zeigt das Wirken von China und Russland in der Entwicklung entlang der Seidenstraße unübersehbare Erfolge.\n(1) siehe dazu Rüdiger Rauls: Humanitärer Angriff auf Venezuela\n(2) siehe dazu Rüdiger Rauls: Guaidó und die Verfassung\n(3) Frankfurter Allgemeine Zeitung vom 22.2.2020: Guaidó setzt auf Davos\n(4) FAZ vom 13.5.2020: Das Himmelfahrtskommando\n(5) ebenda\n(6) ebenda\n(7) FAZ vom 14.1.2020: Mut gegen Macht\n(8) ebenda\n(9) ebenda\n(10) ebenda\n(11) FAZ vom 4.7.2020: Venezuelas letztes Hemd\n(12) ebenda\n(13) ebenda\n(14) ebenda\n(15) ebenda\n(16) FAZ vom 16.7.2020: Der letzte Boykott\n(17) ebenda\n(18) siehe dazu Rüdiger Rauls: Entscheidend ist das Volk\n(19) FAZ vom 3.9.2020: Maduro und die Bioterroristen\n(20) FAZ vom 7.9.2020: Boykottieren oder mitmachen?\n(21) ebenda\n(22) ebenda\n(23) FAZ vom 3.9.2020: Maduro und die Bioterroristen\n(24) FAZ vom 7.9.2020: Boykottieren oder mitmachen?\n(25) ebenda\n(26) ebenda\n(27) siehe dazu Rüdiger Rauls: Die Sanktionierten schlagen zurück\nKrieg um Syrien Buchbeschreibung\nWie funktioniert Geld? Buchbeschreibung\nKolonie Konzern Krieg – Stationen kapitalistischer Entwicklung Buchbeschreibung\nZukunft Sozialismus oder die Grenzen des Kapitalismus Buchbeschreibung\nDie Entwicklung der frühen Gesellschaften-Die Geschichte Afghanistans Buchbeschreibung\nWas braucht mein Kind? Buchbeschreibung\nSpäte Wahrheit (Prosa) Buchbeschreibung\nHerausgeber von:\nImre Szabo: Die Hintermänner (ein politischer Krimi) Buchbeschreibung\nImre Szabo: Die Unsichtbaren (ein politischer Krimi) Buchbeschreibung",
     "twitter-history": "[{       \"id\": 1316541557437165569,       \"url\": \"https://twitter.com/Korrektheiten/status/1316541557437165569\",       \"date\": \"2020-10-15 00:49:02+00:00\",       \"text\": \"Contra-Mag.:Wahlbetrug mit Ansage: Am 6. Dezember dieses Jahre wird in Venezuela ein neues Parlament gewählt. Das Ergebnis dieser Wahl steht für den Wertewesten https://t.co/5YoDqbJfZD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1316530204387545089,       \"url\": \"https://twitter.com/contra_magazin/status/1316530204387545089\",       \"date\": \"2020-10-15 00:03:55+00:00\",       \"text\": \"Wahlbetrug mit Ansage - https://t.co/hAw7c1VVIP -Am 6. Dezember dieses Jahre wird in Venezuela ein neues Parlament gewählt. Das Ergebnis dieser Wahl steht für den Wertewesten bereits fest.Von Rüdiger RaulsWunschdenken und WirklichkeitDer Versuch von Juan Guaidó, mit we... https://t.co/CxxFL33aCW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}