{
     "url": "https://www.contra-magazin.com/2020/10/das-leben-in-der-matrix-ist-unsere-zukunft/",
     "date": "2020-10-17T07:12:40+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Das Leben in der Matrix ist unsere Zukunft",
     "article": "Es geht längst nicht mehr um die Wahrheit, sondern um Macht und Kontrolle über die Menschheit. Und die Menschen glauben die Lügen auch noch.\nVon Paul Craig Roberts\nDie Frage, die jeder von uns sich selbst und einander stellen muss, lautet: Warum erhalten wir von Gesundheitsbehörden, politischen Behörden und Presseprostituierten so viele Fehlinformationen über Covid? Wir erhalten eine Menge Fehlinformationen von Gesundheitspraktikern, weil sie die Scheininformationen von Gesundheitsbehörden und von Forschern erhalten, die mit Big Pharma in Verbindung stehen. Aber warum belügen uns die Gesundheitsbehörden selbst?\nNehmen Sie die Frage der Masken. Die Masken, die von der großen Mehrheit der Weltbevölkerung, einschließlich der Gesundheitsdienstleister, getragen werden, können das Ein- und Ausatmen von Bakterien und Viren nicht verhindern. Wenn eine Person, die eine dieser Masken trägt, an einer Erkältung, Grippe oder Covid erkrankt ist, kann die Maske verhindern, dass die Person auf andere Personen, Arbeitsplatten und Frischwaren niest und hustet. Aber die Masken können den Träger nicht daran hindern, Covid ein- und auszuatmen, das in der Luft liegt und sich als Aerosol verbreitet. Die einzigen Menschen, die eine dieser Masken tragen sollten, sind Menschen, die sich in öffentlichen Bereichen aufhalten und unter anderen Menschen husten und niesen. Um die Verbreitung des Virus zu vermeiden, sollten infizierte Personen zu Hause bleiben.\nWenn die Masken, die die Menschen tragen, vor Bakterien, Viren und anderen Krankheitserregern geschützt sind, hätten Masken mit N95 und höherem Rating keinen Sinn. Die medizinischen Autoritäten wissen das, warum wird den Menschen also gesagt, ja sie werden sogar gezwungen, untaugliche Masken zu tragen?\nDies ist eine besonders beunruhigende Frage, wenn Experten, die nicht mit Big Pharma verbunden sind, uns sagen, dass das Tragen einer Maske gefährlich ist, da sie die Sauerstoffaufnahme verringert und die CO 2-Aufnahme erhöht. Dieser Experte sagt uns, dass das Tragen einer Maske Hirnschäden verursacht, die nicht rückgängig gemacht werden können. Warum wollen die Gesundheitsbehörden die Entwicklung von Kindern hemmen und Demenz bei älteren Menschen verstärken? Dieser Arzt sagt uns, dass das Tragen einer Maske bakterielle Lungenentzündungen verstärkt.\nDie Gesundheitsbehörden wissen, dass die Covid-Todesrate stark übertrieben ist. Krankenhäuser haben einen wirtschaftlichen Anreiz, alle Todesfälle als Covid-Todesfälle zu melden. Die CDC selbst ließ die Katze aus dem Sack, als sie berichtete, dass von den 200.000 US-Covid-Todesfällen nur 9.000 allein auf Covid zurückzuführen seien. Alle anderen hatten zusätzlich zu Covid 2,6 tödliche Komorbiditäten. Die Todesfälle konzentrieren sich auf eine ältere Bevölkerung mit Komorbiditäten, und die Infizierten hätten, wenn sie infiziert wären und es sich nicht um einen falsch positiven Befund handelte, genauso gut an der saisonalen Grippe sterben können.\nVielleicht ohne es zu wollen, scheint die Weltgesundheitsorganisation (WHO) bestätigt zu haben, dass Covid nicht gefährlicher ist als die Grippe.\nWarum also halten die Gesundheitsbehörden diese Informationen vor den politischen Behörden und der Öffentlichkeit zurück, und warum spüren Reporter sie nicht auf? Die Informationen existieren. Sie werden nur nicht gemeldet.\nDie Gesundheitsbehörden wissen auch, dass die Zahl der Covid-Fälle bei weitem überbewertet ist, da der PCR-Test mehr falsch-positive als korrekt-positive Ergebnisse liefert.\nEine internationale Gruppe von Anwälten ist auf der Grundlage von Expertenaussagen zu dem Schluss gekommen, dass die Covid-Pandemie eine Inszenierung ist, die mächtigen Interessen auf Kosten der öffentlichen Gesundheit gedient hat. Die Ärzte erkennen an, dass Covid selbst real ist, aber die Pandemie, die um ihn herum aufgebaut wurde, ist es nicht.\nEs ist möglich, dass die Gerichte ebenso korrupt sind wie die Medien und die demokratischen Institutionen, und dass aus den Bemühungen der Anwälte nichts wird. Dennoch müssen weder die Amerikaner noch andere Völker an ihrer Leichtgläubigkeit festhalten und sich wie Schafe verhalten, die von „Behörden“ programmiert wurden, die allen Interessen außer der öffentlichen Gesundheit dienen.\nWie ich in früheren Kolumnen berichtet habe, wird Covid dazu benutzt, vielen Interessen zu dienen.\nUnter ihnen wird Covid dazu benutzt, den universellen Polizeistaat durch die Digitalisierung von Geld zu vervollständigen. Sobald elektronisches Geld an die Stelle von Geld, Schecks und Münzen tritt, werden Ihre finanzielle Privatsphäre und Ihre Kontrolle über Ihr Geld und Ihren Wohlstand verschwinden. Die Regierung wird über jede Zahlung, die Sie leisten und erhalten, Bescheid wissen, und Ihr Zugang zu Ihrem eigenen Einkommen und Vermögen kann je nach Laune der Regierung und derjenigen, die das digitalisierte Geldsystem kontrollieren, eingeschränkt werden. Es wird keine Möglichkeit geben, dass Sie Barreserven als Schutz gegen Ihre Enteignung anhäufen können.\nPrivate Kryptowährungen werden zerstört, und ein mit Gold- und Silbermünzen gespeister Schwarzmarkt kann durch die Beschlagnahme von Gold- und Silberbeständen verhindert werden. Der große Held der Liberalen, Franklin D. Roosevelt, konnte den Amerikanern mit der Technologie der 1930er Jahre Gold aus den Händen nehmen. Heute wäre das ein Kinderspiel.\nDie Behörden haben viele Amerikaner vor einer Covid-Infektion in Angst und Schrecken versetzt. Menschen, die zu Tode erschreckt sind, können den nicht benötigten und unzureichend getesteten Impfstoff kaum erwarten. Die HCQ/Zink-Heilung funktioniert, wird aber von den Gesundheitsbehörden weiterhin verteufelt, um den Markt für einen Impfstoff, der Elemente enthält, von denen wir nicht wissen, was sie sind, in Bereitschaft zu halten.\nIm Laufe unserer Geschichte sind wir Amerikaner in vielen Dingen um der politischen Tagesordnung willen getäuscht worden. Die Länge der Liste hängt davon ab, wie weit man zurückgehen will. Beginnen wir mit den 20 Jahren des 21. Jahrhunderts – 11. September 2001, Osama bin Laden und der Taliban, Saddam Husseins Massenvernichtungswaffen, die endlosen Lügen über Gaddafi und Libyen, die russische Invasion in der Ukraine, Assads Einsatz chemischer Waffen, Russiagate, Impeachgate, russische Kopfgelder an die Taliban, um amerikanische Soldaten zu töten, die Lügen über China, Somalia und jetzt die Covid-Täuschung.\nSind die Amerikaner lernfähig? Wie viele Lügen müssen ihnen erzählt werden, bevor sie anfangen, sich zu wundern? Es ist nicht allein ihre Schuld. Die Erklärungen, die ihnen gegeben werden, sind kontrolliert und an ihren angeborenen Vorurteilen ausgerichtet. Superpatrioten zum Beispiel lieben es, Feinde zu haben, die sie anprangern können, und man hört täglich im rechten Rundfunk, wie sie China, Russland und den Iran anprangern. Die Linke liebt es, die Bestätigung ihres Glaubens an das Böse, das Amerika ist, zu hören. Die Linke hat die Ausschreitungen, Plünderungen und Zerstörungen verherrlicht, die dadurch entstanden sind, dass Presseprostituierte die Tatsache verschwiegen haben, dass George Floyd an einer Überdosis Fentanyl gestorben ist.\nDen jüngeren Generationen wurde nie beigebracht, wie man denkt. Stattdessen wird ihnen beigebracht, was sie denken sollen. Sie sehen das Ergebnis in der mehrheitlich weißen Präsenz in Antifa und Black Lives Matter.\nIn der gesamten westlichen Welt sind die Fakten den Emotionen gewichen. Das Konzept der unabhängigen Wahrheit selbst ist verloren gegangen. Wahrheit ist alles, was der Tagesordnung dient. Sie können dies in Assanges Prozess sehen, der vor einem britischen Gericht stattfindet. Der Richter und der Ankläger haben kein Interesse an irgendwelchen Beweisen, sondern nur daran, das von der Agenda geforderte Ergebnis zu liefern.\nDie Wissenschaft selbst ist gefährdet, da es nur Rassen- und Geschlechterwahrheiten gibt. Medien dienen Geld und Ideologien. Universitäten und öffentliche Schulen sind eine große Gefahr für die Gesellschaften, die sie beherbergen.\nÖffentliche Diskurse und Debatten gibt es nicht mehr. Unter den Amerikanern nimmt Gewalt als bevorzugter Weg zur Beilegung von Meinungsverschiedenheiten zu.\nWahrheits-Erzähler, die zunächst geächtet und beiseite geschoben wurden, werden nun mit Hilfe der Medien kriminalisiert. Die gekauften und bezahlten westlichen Medien erwarten nicht mehr, frei zu sein, und werden kein Risiko im Namen des Ersten Verfassungszusatzes eingehen. Die westlichen Medien helfen dabei, den letzten westlichen Journalisten – Julian Assange – zu vernichten.\nOhne Medien gibt es keine rechenschaftspflichtige Regierung und keine Demokratie. Abstimmungen werden wie im stalinistischen Russland ohnmächtig. Abstimmungen dienen dazu, der Regierung, für die sich die Regierenden entschieden haben, Legitimität zu verleihen.\nDonald Trump wird der letzte amerikanische Präsident sein, der versucht hat, die Interessen des Volkes über die der herrschenden Eliten zu stellen. Von nun an werden alle Präsidentschaftskandidaten verstehen, dass ihr politischer Erfolg nur davon abhängt, die beste Marionette für das Establishment zu sein.",
     "twitter-history": "[{       \"id\": 1317374914740031494,       \"url\": \"https://twitter.com/hl306090/status/1317374914740031494\",       \"date\": \"2020-10-17 08:00:29+00:00\",       \"text\": \"Humbug: (...) Wenn die Masken, die die Menschen tragen, vor Bakterien, Viren und anderen Krankheitserregern geschützt sind, hätten Masken mit N95 und höherem Rating keinen Sinn.https://t.co/5khtKrk0P7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32857,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}, {       \"id\": 1317351656321773570,       \"url\": \"https://twitter.com/Korrektheiten/status/1317351656321773570\",       \"date\": \"2020-10-17 06:28:04+00:00\",       \"text\": \"Contra-Mag.:Das Leben in der Matrix ist unsere Zukunft: Es geht längst nicht mehr um die Wahrheit, sondern um Macht und Kontrolle über die Menschheit. Und die Menschen glauben Der Beitrag Das Leben in der Matrix ist unsere Zukunft erschien zuerst auf… https://t.co/H8VFvfCDWT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1317332684146941952,       \"url\": \"https://twitter.com/contra_magazin/status/1317332684146941952\",       \"date\": \"2020-10-17 05:12:41+00:00\",       \"text\": \"Das Leben in der Matrix ist unsere Zukunft - https://t.co/psCNBBgPRk -Es geht längst nicht mehr um die Wahrheit, sondern um Macht und Kontrolle über die Menschheit. Und die Menschen glauben die Lügen auch noch.Von Paul Craig RobertsDie Frage, die jeder von uns sich sel... https://t.co/89l9gV2Rar\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}