{
     "url": "https://www.contra-magazin.com/2020/10/eine-niederlage-bei-handels-und-technologiekrieg-bedeutet-das-ende-des-us-imperialismus/",
     "date": "2020-10-19T02:05:01+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Eine Niederlage bei Handels- und Technologiekrieg bedeutet das Ende des US-Imperialismus",
     "article": "Ein bevorstehendes chinesisches Exportverbot für strategische Materialien und Technologie lässt ein Ende der von den USA dominierten Weltordnung erahnen.\nVon Bhim Bhurtel / Asia Times\nChina kündigte am Dienstag seine Absicht an, eine Gesetzesinitiative voranzutreiben, um den Export von strategischen Substanzen und Technologien an ausländische Unternehmen zu verbieten, die eine „Bedrohung der nationalen Sicherheit“ darstellen könnten.\nEs wird erwartet, dass das Gesetz Anfang nächsten Jahres ratifiziert wird, nachdem Chinas gesetzgebende Körperschaft, der Nationale Volkskongress, grünes Licht dafür gegeben hat.\nDieses Gesetz könnte das erste seiner Art in der chinesischen Handelsgeschichte sein.\nDas Gesetz könnte den Export von strategisch wichtigen Lieferungen wie Seltenerdmaterialien und Technologie an US-Unternehmen und ihre ausländischen Tochtergesellschaften verbieten.\nZuvor, Ende August, hatten Chinas Handelsministerium und das chinesische Ministerium für Wissenschaft und Technologie gemeinsam eine Aktualisierung des Katalogs der „Technologien, deren Export verboten oder beschränkt ist“ angekündigt. Es war die erste Aktualisierung des Katalogs seit 2008.\nDiese Entscheidungen sehen für die von den USA herausgegebene „Entitätenliste“, die sich gegen den chinesischen Technologieriesen Huawei und die Semiconductor Manufacturing International Corporation (SMIC) richtet, wie „tit-for-tat“ aus.\nPeking verabschiedete Ende Juni ebenfalls die „Dual Circulation“-Politik. Diese zielt darauf ab, die Wirtschaft auf die Selbstversorgung vorzubereiten, wenn sich die USA wirtschaftlich vollständig von China abkoppeln.\nIn ähnlicher Weise überraschte der chinesische Präsident Xi Jinping auf der 75. Generalversammlung der Vereinten Nationen im September Beobachter, als er versprach, die Wirtschaft seines Landes bis 2060 oder früher kohlenstoffneutral zu machen.\nAuf den ersten Blick scheint es, dass Peking Vergeltungsmaßnahmen gegen die US-Zölle auf chinesische Exporte und Sanktionen gegen seine Technologieunternehmen ergriffen hat. Seine jüngste Gesetzesinitiative wird jedoch, sollte sie in Kraft treten, die globale Geopolitik und Geoökonomie in der Zukunft tiefgreifend beeinflussen.\nDie Geschichte lehrt, dass sich die Weltordnung in einer Zeit der Krise verändert. Die Krise des Zweiten Weltkriegs brachte eine Welle des De-Kolonialismus in die Welt. Nationale Befreiungsbewegungen gegen den europäischen Kolonialismus fegten über viele Länder Asiens, Afrikas und Lateinamerikas hinweg.\nIn ähnlicher Weise hat die andauernde Covid-19-Krise die Voraussetzungen für eine neue, von China beeinflusste Weltordnung geschaffen. China wird eine entscheidende Rolle als Ausgangspunkt für das Ende eines anderen Phänomens spielen, des Imperialismus, etwas, das die USA als Teil der Weltordnung nach dem Zweiten Weltkrieg praktiziert haben.\nNach dem Zusammenbruch der Sowjetunion glaubten die USA, dass sie eine unangefochtene globale Vormachtstellung genießen. Aber in der Welt nach der Pandemie wird sich die geopolitische Landkarte drastisch verändern. Und China wird bei diesem Wandel eine zentrale Rolle spielen.\nChina möchte den USA die Botschaft übermitteln, dass es aufgrund seiner militärischen Fähigkeiten und seiner strategischen und militärischen Allianzen nicht einseitig internationale Handelsregeln festlegen kann.\nEs ist schwierig, das genaue Datum des vollständigen Höhepunktes des Zerfalls des US-Imperialismus vorherzusagen. Dennoch hat dieser Prozess jetzt begonnen. Er ähnelt dem Schwinden der britischen Kolonialherrschaft nach dem Zweiten Weltkrieg. Es wird allgemein angenommen, dass das vollständige Ende der britischen Dominanz mit der Suez-Krise von 1956 zusammenfiel.\nObwohl der Imperialismus ein altes sozialwissenschaftliches Konzept ist, diskutierte der britische politische Ökonom A. J. Hobson ihn 1902 zum ersten Mal systematisch. Später, 1916, schrieb der russische Revolutionsführer Wladimir Lenin ein Buch mit dem Titel „Imperialismus, die höchste Stufe des Kapitalismus“.\nLenin wandte Hobsons Begriff erfolgreich auf die marxistische Analyse der sich abzeichnenden geopolitischen Verhältnisse in Europa an, die zum Ersten Weltkrieg führten. Der erbitterte Wettbewerb zwischen den europäischen kapitalistischen Staaten hatte einen Krieg im Weltmaßstab um die Kontrolle von Ressourcen und Handel provoziert.\nDie Stanford Encyclopedia of Philosophy würdigt den Beitrag Lenins zum Imperialismus. Darin heißt es: „Die nachhaltige Wirkung des marxistischen Ansatzes zeigt sich in den gegenwärtigen Debatten über den amerikanischen Imperialismus, ein Begriff, der gewöhnlich amerikanische wirtschaftliche Hegemonie bedeutet, unabhängig davon, ob diese Macht direkt oder indirekt ausgeübt wird.\nIn seiner Antrittsrede zur Amtseinführung des US-Präsidenten am 20. Januar 1949 erklärte Harry S. Truman: „Der alte Imperialismus – Ausbeutung für ausländischen Profit – hat in unseren Plänen keinen Platz. Was wir uns vorstellen, ist ein Entwicklungsprogramm, das auf den Konzepten des demokratischen fairen Handels basiert“.\nAber trotz Trumans Gelübde haben die USA den Imperialismus in der ganzen Nachkriegswelt kontinuierlich praktiziert.\nIm Gegensatz zum Kolonialismus, der direkten Herrschaft und wirtschaftlichen Ausbeutung der Kolonien durch Großmächte, erzwingt der Imperialismus direkt oder indirekt internationale Handelsregeln durch militärische Macht und strategische Waffen. Diese Regeln sorgen dann dafür, dass der wirtschaftliche Überschuss der imperialistischen Macht zufließt. Die USA haben ihre wirtschaftliche und politische Vorherrschaft in der Welt durch die Übernahme des Imperialismus aufrechterhalten.\nZum Beispiel hat das Plaza-Abkommen die japanische Wirtschaft in den 1990er Jahren zerstört. Die Expansionsrate der japanischen Wirtschaft war viel höher als die der USA. Japans Produktion war international führend im Export, und das Land war nun die zweitgrößte Volkswirtschaft.\nUm eine unangefochtene Supermacht zu bleiben, mussten die USA das japanische Wirtschaftswachstum stoppen. Washington leitete die Verhandlungen über das Plaza-Abkommen ein, und die USA, Deutschland, Frankreich, Großbritannien und Japan unterzeichneten das Abkommen. Tokio wurde durch die US-Militärpräsenz in Japan zur Einhaltung gezwungen.\nDas Plaza-Abkommen hatte großen Einfluss auf die japanische Wirtschaft. Es führte zu der japanischen Vermögenspreisblase der späten 1980er Jahre und schließlich zu dem verlorenen Jahrzehnt ab Anfang der 1990er Jahre. Viele Japaner haben das Gefühl, dass sie sich von dieser Wirkung noch immer nicht vollständig erholt haben.\nChina hat in den letzten 40 Jahren in beispielloser Weise von der Globalisierung profitiert. Seine Fortschritte in der Fertigung und technologischen Entwicklung ähneln denen Japans in den 1980er Jahren. Die USA sehen sich heute als Verlierer der wirtschaftlichen Globalisierung. Sollte es den USA nicht gelingen, so etwas wie das Plaza-Abkommen im Falle Chinas zu erreichen, werden sie ihre Supermachtkrone verlieren.\nAus diesem Grund führen die USA seit März 2018 einen Handels- und Technologiekrieg gegen China.\nDie USA glauben, dass sie China dazu bringen können, ihre Handelsbedingungen mit seinen Streitkräften und strategischen Allianzen zu akzeptieren. Sie glauben auch, dass sie den wirtschaftlichen und technologischen Fortschritt Chinas behindern können, wie sie es im Fall Japans getan haben, indem sie die Handelsregeln neu regeln und chinesische Technologieunternehmen verbieten.\nMit der Ankündigung der neuen Gesetzgebung zur Durchsetzung von Exportverboten will China eine klare Botschaft aussenden, dass die USA internationale Handelsregeln nicht einseitig durch militärische Macht und militärische und strategische Allianzen festlegen können. China wird sich von solchen Drohungen nicht einschüchtern lassen, und es wird den Fehler, den Japan begangen hat, nicht wiederholen.\nDie USA haben den weit verbreiteten Druck auf China während der Covid-19-Pandemie verstärkt. Sie haben auch versucht, ihre Verbündeten zu benutzen, um den Druck auf China zu erhöhen, damit es seine Handelsbeziehungen neu gestaltet.\nUS-Strategen rechneten damit, dass China wegen der Pandemiekrise wirtschaftlich zusammenbrechen würde. Die Realität war jedoch genau umgekehrt. China hat das Coronavirus seit dem ersten Quartal 2020 erfolgreich eingedämmt, während die USA wirtschaftlich und in Bezug auf die Todesfälle durch die Krankheit schwer getroffen wurden.\nChina hat nun begonnen, Vergeltungsmaßnahmen gegen das amerikanischen Abenteurertum zu ergreifen. So wird das neue chinesische Exportgesetz die Beendigung des US-Imperialismus einleiten.\nSozialwissenschaftler und Historiker werden feststellen, dass die Covid-19-Krise eine entscheidende Rolle bei der Beendigung des US-Imperialismus gespielt hat, und dass der Wendepunkt das chinesische Verbot des Exports von strategischem Material und Technologie an ausländische Unternehmen war, die eine Bedrohung für die „nationale Sicherheit“ Chinas darstellen könnten.",
     "twitter-history": "[{       \"id\": 1317982301435777029,       \"url\": \"https://twitter.com/Korrektheiten/status/1317982301435777029\",       \"date\": \"2020-10-19 00:14:02+00:00\",       \"text\": \"Contra-Mag.:Eine Niederlage bei Handels- und Technologiekrieg bedeutet das Ende des US-Imperialismus: Ein bevorstehendes chinesisches Exportverbot für strategische Materialien und Technologie lässt ein Ende der von den USA dominierten Weltordnung… https://t.co/yS9ZGKwX92\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1317980038453755904,       \"url\": \"https://twitter.com/contra_magazin/status/1317980038453755904\",       \"date\": \"2020-10-19 00:05:02+00:00\",       \"text\": \"Eine Niederlage bei Handels- und Technologiekrieg bedeutet das Ende des US-Imperialismus - https://t.co/2nHEES0XKp -Ein bevorstehendes chinesisches Exportverbot für strategische Materialien und Technologie lässt ein Ende der von den USA dominierten Weltordnung erahnen.Von ... https://t.co/Xzx6YXSE7H\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}