{
     "url": "https://www.contra-magazin.com/2020/10/warum-amerikas-wirtschaftskrieg-gegen-china-scheitert/",
     "date": "2020-10-09T07:46:35+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Warum Amerikas Wirtschaftskrieg gegen China scheitert",
     "article": "Die asiatischen Volkswirtschaften werden die Erholung nach der Pandemie anführen, so dass eine Verknüpfung mit der Anti-China-Politik der USA für die Entwicklungsländer ein Fehler ist.\nVon Vijay Prashad und John Ross / Asia Times\nPräsident Donald Trump, der vom größten Teil des US-Establishments unterstützt wurde, vertiefte den Angriff der Regierung auf die chinesische Wirtschaft. Der „Handelskrieg“ schien mit Trumps politischer Basis gut zu spielen, die irgendwie hoffte, dass ein wirtschaftlicher Angriff auf China auf wundersame Weise wirtschaftlichen Wohlstand für sie schaffen würde.\nIm Jahr 2018 erhob Trump Zölle auf verschiedene chinesische Waren im Wert von mehr als 200 Milliarden US-Dollar. Dann verfolgte die Trump-Regierung chinesische High-Tech-Firmen wie Huawei, ZTE, ByteDance (den Besitzer von TikTok) und WeChat.\nNichts von all dem hat sehr gut funktioniert. Trump steht vor negativen juristischen Urteilen über seinen „Handelskrieg“, und die US-Wirtschaft rutscht in negatives Terrain. Aber es ist nicht nur Trump. Sowohl die Republikanische Partei als auch die Demokratische Partei setzen sich für eine Politik ein, die China nicht dazu veranlassen wird, vor den US-Ambitionen zu kapitulieren.\nOb die USA von dieser politischen Orientierung abrücken und einen Dialog mit China aufnehmen können, bleibt abzuwarten; dies wäre natürlich wünschenswert.\nRechtliche Anfechtungen bei der Welthandelsorganisation (WTO) und vor dem US-Bezirksgericht für den nördlichen Bezirk von Kalifornien gingen gegen die Trump-Administration. Dies ist ein Rückschlag für die politische Ausrichtung der US-Regierung.\nNachdem Trump die Zölle gegen eine breite Palette chinesischer Importe angekündigt hatte, nahm die chinesische Regierung die Angelegenheit formell über den Streitbeilegungsmechanismus der WTO auf. Nach umfangreichen Untersuchungen kam die WTO mit einem Urteil zurück.\nAm 15. September 2020 befand ein dreiköpfiges WTO-Panel, dass die USA gegen die Bestimmungen des Allgemeinen Zoll- und Handelsabkommens (GATT) von 1994, dem Vertrag zur Gründung der WTO, verstoßen hatten. Dies war eine schwere Niederlage für die Vereinigten Staaten; die Trump-Administration hatte 60 Tage Zeit, um Berufung einzulegen.\nDie US-Regierung verliert nicht gerne. Der US-Handelsbeauftragte Robert Lighthizer veröffentlichte eine Erklärung, in der er das Urteil verurteilte.\n„Dieser Panel-Bericht“, so Lighthizer, „bestätigt, was die Trump-Regierung seit vier Jahren sagt: Die WTO ist völlig unzureichend, um Chinas schädliche Technologiepraktiken zu stoppen“.\nDie USA haben die Fähigkeit der WTO gelähmt, ein endgültiges verbindliches Urteil zu fällen, da das Berufungsgericht der WTO wegen der Weigerung Washingtons, neue Mitglieder dafür aufzunehmen, derzeit nicht mehr funktioniert.\n1994 drängten die USA auf die Gründung der WTO, verfassten viele ihrer Regeln und holten 2001 China in die Organisation. Da die USA sich in der Welt als Herr der Lage fühlten, setzte sich die WTO für ihre Interessen ein; jetzt, da Chinas Wirtschaft an Stärke gewonnen hat, empfinden die USA die Regeln der WTO als belastend.\nFreihandel ist für Regierungen wie die amerikanische nur dann von Nutzen, wenn er für ihre Unternehmen von Vorteil ist; das Prinzip des Freihandels wird sonst gerne abgelehnt.\nSogar innerhalb der USA gibt es Zweifel an der Politik von Trump. Ein Richter unterzeichnete eine einstweilige Verfügung, um Trumps Versuch zu stoppen, US-Bürger daran zu hindern, WeChat als Mittel zur Kommunikation mit Menschen in China zu benutzen. Der Druck auf TikTok könnte sich auch nach den US-Wahlen im nächsten Monat auflösen.\nEin leitender Analyst der Federal Reserve Bank of St. Louis sagt, dass die wirtschaftlichen Auswirkungen des „chaotischen“ Lockdowns in den USA zumindest für eine Generation zu großen Störungen führen werden. Es sei unwahrscheinlich, sagt er, dass die USA in der Lage sein werden, sich „leicht zu erholen“. Auf die Frage nach der Erholung Chinas sagte er, dass die Dinge bisher viel besser aussehen. Aber jede anhaltende Abhängigkeit Chinas vom US-Markt wird sich negativ auf Chinas Wachstum auswirken.\nChina hat im Wesentlichen die Kette der Covid-19-Infektionen durchbrochen, obwohl die Behörden weiterhin wachsam auf neue Ausbrüche achten; in den USA ist es schwierig, von einer zweiten Welle zu sprechen, da die erste Welle noch nicht ihren Höhepunkt erreicht hat.\nDies hat dazu geführt, dass das Bruttoinlandsprodukt Chinas bereits im zweiten Quartal 2020 auf 3,2 Prozent über dem Niveau des Vorjahres gestiegen ist, während das BIP der USA um 9 Prozent unter das Niveau des Vorjahres gefallen ist. China ist bereits auf dem Weg der Besserung, während die USA nicht einmal wissen, ob die Infektion ihren Höhepunkt erreicht hat oder nicht.\nDie USA und China veröffentlichen etwas unterschiedliche Maße der Industrieproduktion, aber der Kontrast ist so auffällig, dass er keinen Zweifel an den relativen Trends lässt.\nChina veröffentlicht Daten zur Gesamtwertschöpfung der Industrieunternehmen, die im August 2020 um 5,6 Prozent höher lag als ein Jahr zuvor, während die US-Industrieproduktion im August 2020 um 7,7 Prozent niedriger war als ein Jahr zuvor. Das Niveau der Industrieproduktion Chinas war höher als ein Jahr zuvor, während das der Vereinigten Staaten weit darunter lag.\nInfolge der viel dynamischeren wirtschaftlichen Erholung Chinas erholt sich sein Handel wesentlich schneller als der der Vereinigten Staaten. Dies zeigt sich deutlich bei den Importen, die für andere Länder deren Exporte sind.\nIm Juli, dem letzten Monat, für den Daten sowohl für die USA als auch für China vorliegen, hatten Chinas Importe fast wieder das Niveau vor der Pandemie erreicht und lagen nur etwa 1 Prozent unter dem Niveau des Vorjahres. Im Gegensatz dazu lagen die US-Importe immer noch etwa 11 Prozent unter dem Niveau des Vorjahres.\nDas Ergebnis dieser Trends ist, dass China das Zentrum der weltweiten wirtschaftlichen Erholung von der Covid-19-Rezession sein wird, während die USA fast nichts dazu beitragen werden.\nDie jüngsten globalen Prognosen des Internationalen Währungsfonds deuten darauf hin, dass in den Jahren 2020-2021 auf China mit 51 Prozent die absolute Mehrheit des weltweiten Wachstums entfallen wird und auf die USA nur 3 Prozent – und die jüngsten IWF-Prognosen für die USA deuten darauf hin, dass dies eine Übertreibung des Wachstums sein könnte.\nDie meisten anderen Faktoren, die laut der IWF-Analyse zum weltweiten Wachstum beitragen, werden asiatische Volkswirtschaften sein, die starke Handelsbeziehungen zu China unterhalten: Südkorea, Indonesien, die Philippinen, Vietnam und Malaysia.\nZur Analyse der globalen Situation ist festzustellen, dass die Auswirkungen der Covid-19-Krise einen sehr dramatischen Einfluss auf das Entwicklungsmuster der Weltwirtschaft haben, die sich in Entwicklungsländer und fortgeschrittene Volkswirtschaften aufteilt.\nDie Daten in den Projektionen des IWF zeigen, dass das BIP in den fortgeschrittenen Volkswirtschaften bis 2021 immer noch 3,6 Prozent unter dem Niveau von 2019 liegen wird, während es in den Entwicklungsländern 2,7 Prozent über 2019 liegen wird. Dies ist eine wichtige Verteilung des Weltwirtschaftswachstums zugunsten der Entwicklungsländer und gegen die fortgeschrittenen Volkswirtschaften.\nDie Schätzungen des IWF vom April zeigen, dass im Zeitraum 2020-2021 mehr als 95 Prozent des Weltwirtschaftswachstums in den Entwicklungsländern stattfinden wird. Die Daten in der Datenbank World Economic Outlook des IWF vom April besagen, dass 51 Prozent des Weltwirtschaftswachstums in China und 44 Prozent in anderen Entwicklungsländern stattfinden werden. Weniger als 5 Prozent des Weltwirtschaftswachstums werden in fortgeschrittenen Volkswirtschaften stattfinden.\nDurch den Versuch, den Welthandel weg von China und hin zu den Vereinigten Staaten neu auszurichten, versuchen die USA daher, andere Länder dazu zu bringen, sich ihrem eigenen sehr niedrigen Wachstum unterzuordnen, anstatt der viel schneller wachsenden Wirtschaft Chinas. Dies wird den Volkswirtschaften anderer Länder stark schaden.",
     "twitter-history": "[{       \"id\": 1314444366463733761,       \"url\": \"https://twitter.com/Korrektheiten/status/1314444366463733761\",       \"date\": \"2020-10-09 05:55:32+00:00\",       \"text\": \"Contra-Mag.:Warum Amerikas Wirtschaftskrieg gegen China scheitert: Die asiatischen Volkswirtschaften werden die Erholung nach der Pandemie anführen, so dass eine Verknüpfung mit der Anti-China-Politik der USA für Der Beitrag Warum Amerikas… https://t.co/eQ6j2g7AXJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1314442116622364673,       \"url\": \"https://twitter.com/contra_magazin/status/1314442116622364673\",       \"date\": \"2020-10-09 05:46:36+00:00\",       \"text\": \"Warum Amerikas Wirtschaftskrieg gegen China scheitert - https://t.co/PocdfzQsmx -Die asiatischen Volkswirtschaften werden die Erholung nach der Pandemie anführen, so dass eine Verknüpfung mit der Anti-China-Politik der USA für die Entwicklungsländer ein Fehler ist.Von Vija... https://t.co/nSHM7AKcSA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}