{"url": "https://www.contra-magazin.com/2020/10/covid-lockdowns-die-eu-erwartet-weitere-wirtschaftiche-schlaege/", "date": "2020-10-07T16:05:03+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Covid-Lockdowns: Die EU erwartet weitere wirtschaftiche Schläge", "article": "Große europäische Volkswirtschaften senken ihre ohnehin schon düsteren Wirtschaftsprognosen aufgrund einer zweiten Welle von Coronavirus-Infektionen, die den Kontinent überschwemmen und von denen inzwischen über 6,3 Millionen Fälle in der Region gemeldet wurden.\nVon Redaktion\nDie Bank von Spanien warnte am Dienstag, dass strikte Maßnahmen zur Eindämmung des Anstiegs der Virusfälle das Land in eine schlimmer als erwartete Wirtschaftskrise stürzen könnten. Die Bank warnte, dass das Bruttoinlandsprodukt (BIP) im schlimmsten Fall im Jahr 2020 um 12,6 Prozent schrumpfen könnte. In einer weniger pessimistischen Prognose wird ein Rückgang des BIP um 10,5 Prozent prognostiziert, berichtete CNBC.\n„Wir können ungünstigere Entwicklungen als in unserem zweiten Szenario, dem ungünstigeren der beiden von uns betrachteten Szenarien, nicht ausschließen“, sagte der Gouverneur der Bank von Spanien, Pablo Hernandez de Cos.\nDie politischen Machtkämpfe in Spanien haben sich verschlimmert, da die Infektionen zugenommen haben, wobei die Hauptstadt Madrid besonders hart getroffen wurde, was dazu führte, dass Teile der Stadt in Lockdown gesetzt wurden. Spanien hat mit 825.410 gemeldeten Infektionen die höchste Zahl von Fällen in Europa, wie aus einer Zählung der Johns Hopkins Universität hervorgeht. Diese basieren auf den üblichen PCR-Tests, die jedoch auch für Verzerrungen bei den tatsächlichen Fallzahlen verantwortlich gemacht werden.\nDie Weltgesundheitsorganisation (WHO) beziffert die Gesamtzahl der Fälle in Europa auf knapp 6.338.000. Allerdings hat die WHO auch darauf hingewiesen, dass die Zahl der tatsächlichen Infektionsfälle deutlich höher liegt als es die offiziell gemeldeten Zahlen andeuten. https://www.contra-magazin.com/2020/10/who-zehn-prozent-der-weltbevoelkerung-koennten-bereits-mit-sars-cov-2-infiziert-worden-sein/\nFrankreich, die zweitgrößte Volkswirtschaft der Eurozone, warnt ebenfalls davor, dass ein wirtschaftlicher Aufschwung nach dem Lockdown im vierten Quartal wahrscheinlich zu einem Plateau führen wird, da ein Anstieg der Fälle die Geschäftstätigkeit drosselt. Frankreich hat laut JHU mit 675.736 bestätigten Fällen die zweithöchste Zahl von Infektionen nach Spanien.\nDie nationale Statistikbehörde INSEE erwartet, dass das BIP in diesem Jahr um 9 Proeznt schrumpfen wird, kündigte jedoch eine dauerhafte Verschärfung der Beschränkungen an – Frankreich hat in mehreren Städten, darunter Paris, wo Bars geschlossen und andere Gaststätten eingeschränkt sind, strenge Maßnahmen eingeführt. Dies könnte zu einem weiteren wirtschaftlichen Rückgang führen.\n„Nach dem starken Aufschwung im Zusammenhang mit der Aufhebung des Lockdown … könnte sich die Wirtschaftstätigkeit am Ende des Jahres (aufgrund) des Wiederaufflammens der Epidemie verlangsamen“, so das INSEE.\n„Diese Prognose für den Herbst spiegelt die große Unsicherheit wider, die die kommenden Monate kennzeichnet. So könnte eine dauerhafte Verschärfung der Gesundheitsbeschränkungen im vierten Quartal eine weitere Schrumpfung des BIP auslösen. Umgekehrt könnte, wenn sich die Gesundheitssituation stabilisiert, die Entwicklung des BIP am Ende des Jahres positiv sein“, fügte sie hinzu.\nDeutschland, Europas größte Volkswirtschaft, hat weitere Restriktionen in Großstädten, darunter Berlin und Frankfurt, angekündigt, um einen Anstieg der Fälle einzudämmen.\nIn Berlin müssen Restaurants, Bars, lokale Geschäfte und andere Geschäfte zwischen 23:00 Uhr und 06:00 Uhr schließen, während in Frankfurt Bars und Restaurants um 22:00 Uhr schließen müssen. Deutschlands Zentralbank, die Bundesbank, sagte bereits im Juni, dass sie für 2020 einen Rückgang der Wirtschaftsleistung um 7 Prozent erwartet.\nDeutschland meldete am Dienstag 2.639 neue Fälle und weitere 2.828 am Mittwoch, wie Daten der Gesundheitsbehörde des Robert-Koch-Instituts zeigen, womit sich die Gesamtzahl der bestätigten Fälle im Land auf knapp über 306.000 beläuft.\nDie jüngsten Wirtschaftsdaten deuten auf ein gemischtes Schicksal für die deutsche Wirtschaft hin; am Dienstag wurde ein Anstieg der Industrieaufträge im August um 4,5 Prozent gegenüber dem Vormonat gemeldet. Aber am Mittwoch meldete sie glanzlose Daten für die Industrieproduktion im August, die im Vergleich zum Juli um 0,2 Prozent gesunken war.\nCarsten Brzeski, Global Head of Macro bei ING, erklärte am Mittwoch, dass „die Beurteilung dieser Art von rückwärtsgerichteten Daten derzeit wie die Betrachtung von Bildern eines großen Sommerurlaubs ist, die wirtschaftlichen Aussichten für das letzte Quartal ähneln dem aktuellen Blick aus dem Fenster um 8 Uhr morgens: grau und regnerisch“.\n„Während die gestrigen Daten zu den Industrieaufträgen die Hoffnung gaben, dass der Aufschwung im verarbeitenden Gewerbe bis ins letzte Quartal andauern könnte, verheißen neue Restriktionen auf Grund einer steigenden Zahl von Neuinfektionen nichts Gutes für den Dienstleistungssektor. Die Tatsache, dass weniger Aktivitäten im Freien organisiert werden können, dürfte auch beim Konsum und bei den Dienstleistungen Spuren hinterlassen. Der Winter steht vor der Tür“, warnte er in einer Mitteilung.\nNicht alle sind pessimistisch. Eine andere europäische Nation, die für 2020 einen Rückgang des BIP um 9 Prozent vorausgesagt hatte, revidierte am Dienstag ihre BIP-Prognosen nach oben, unter der Bedingung, dass sie einen weiteren Lockdown vermeidet.\nDie Bank von Irland gab Prognosen heraus, dass ihre Wirtschaft im Jahr 2020 um nur 0,4 Prozent schrumpfen werde, wenn ein weiterer vollständiger Lockdown vermieden werden kann (Irland lehnte die Forderungen von Gesundheitsberatern nach einem weiteren Lockdown Anfang dieser Woche ab), was eine erhebliche Verbesserung gegenüber der Juli-Prognose eines 9-prozentigen Rückgangs darstellt.\nIrlands Zentralbankgouverneur warnte, dass alle Prognosen und Vorhersagen vorsichtig sein müssten, und sagte CNBC, dass sie „vom Verlauf des Virus abhängen, es wird von den Entscheidungen abhängen, die die Regierungen treffen“.", "twitter-history": "[{       \"id\": 1313859009862983681,       \"url\": \"https://twitter.com/Korrektheiten/status/1313859009862983681\",       \"date\": \"2020-10-07 15:09:32+00:00\",       \"text\": \"Contra-Mag.:Covid-Lockdowns: Die EU erwartet weitere wirtschaftiche Schläge: Große europäische Volkswirtschaften senken ihre ohnehin schon düsteren Wirtschaftsprognosen aufgrund einer zweiten Welle von Coronavirus-Infektionen, die den Kontinent… https://t.co/LtksZgBKBx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1313842785796194304,       \"url\": \"https://twitter.com/contra_magazin/status/1313842785796194304\",       \"date\": \"2020-10-07 14:05:04+00:00\",       \"text\": \"Covid-Lockdowns: Die EU erwartet weitere wirtschaftiche Schläge - https://t.co/OG86PdJzx4 -Große europäische Volkswirtschaften senken ihre ohnehin schon düsteren Wirtschaftsprognosen aufgrund einer zweiten Welle von Coronavirus-Infektionen, die den Kontinent überschwemmen und ... https://t.co/SdaKDfKgSi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}