{
     "url": "https://www.contra-magazin.com/2020/10/die-bedrohung-durch-covid-ist-mehr-als-nur-medizinischer-natur/",
     "date": "2020-10-06T01:52:27+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Die Bedrohung durch Covid ist mehr als nur medizinischer Natur",
     "article": "„Man kann verstehen, warum viele die Covid-Pandemie als eine Orchestrierung betrachten.“\nVon Paul Craig Roberts / Antikrieg\nWie die Leser wissen, glaube ich nicht, dass das Covid-Virus selbst ein Schwindel ist. Ich habe das Virus von Anfang an ernst genommen. Ich berichtete über die verfügbaren Informationen, dass die Fähigkeit des Virus, sich zu verbreiten, die Krankenhauskapazität bedroht und das medizinische System überfordern könnte. Ich habe mich für begrenzte Schließungen eingesetzt, um die Ausbreitungsgeschwindigkeit der Infektion zu verringern.\nIch berichtete, dass Vitamin C und D3 zusammen mit Zink und NAC das Immunsystem gegen das Virus stärken.\nIch habe berichtet, dass die Masken, die die Menschen tragen, keine N95-Masken sind und dadurch das Ein- und Ausatmen des Virus nicht verhindern. Einige Mediziner sind zu dem Schluss gekommen, dass die Masken schaden und nichts nützen.\nAls mehr Informationen verfügbar wurden, berichtete ich, dass das Virus auf eine andere als die angenommene Weise angriff und dass Beatmungsgeräte eher Menschen töteten als das Virus selbst.\nAls die Ärzte das HCQ-Heilmittel entdeckten, berichtete ich, dass ein kostengünstiges und sicheres Heilmittel verfügbar war. Ich verteidigte mit Beweisen und Expertenaussagen die Wirksamkeit und Sicherheit des Heilmittels vor Beamten des öffentlichen Gesundheitswesens und anderen Schurken von Big Pharma, die das Heilmittel im Interesse der Hoffnungen von Big Pharma, einen teuren und obligatorischen Impfstoff zu entwickeln, absichtlich in Misskredit brachten. Für Fauci und die Big-Phama-Lockvögel hatte der Profit Vorrang vor der öffentlichen Gesundheit und Sicherheit.\nJe mehr Informationen verfügbar werden, desto mehr sehen wir, dass das Argument für ein weiteres Lockdown auf der Grundlage einer zweiten Welle auf verstärkten Tests mit einem Test beruht, der falsch positive Ergebnisse liefert. Ein Test, von dem Experten wissen, dass er unzuverlässig ist, ist die Grundlage für die Bemühungen, das Lockdown zu erneuern, Impfungen anzuordnen und wirkungslose Masken zu tragen, um die Angst am Leben zu erhalten.\nIch glaube nicht, dass das Virus an sich ein Schwindel ist, aber es ist offensichtlich, dass Interessengruppen ihren Zielen dienen, indem sie um das Virus herum Schwindeleien inszenieren.\nEine Agenda besteht darin, ein hohes Maß an Angst aufrechtzuerhalten, so dass die Menschen sich den Impfungen unterwerfen, die für Big Pharma zig Milliarden Dollar Gewinn bedeuten werden.\nEine andere Agenda besteht darin, Trump Schuld an Covid zu geben, weil er ein Ende der Lockdowns forderte, nicht immer eine Maske trug und die Wiedereröffnung der Wirtschaft unterstützte. Die Demokraten glauben, dass dies ihre Präsidentschaftschancen erhöhen wird.\nEine andere Agenda ist die Konditionierung der Öffentlichkeit, Kontrollmaßnahmen zu akzeptieren, wie die im Film V wie Vendetta, die die bürgerlichen Freiheiten und den verfassungsmäßigen Schutz zerstören. Dadurch wird die Macht des tiefen Staates über uns alle gestärkt.\nEs ist sicherlich so, dass Macht- und Profitinteressen die Belange der öffentlichen Gesundheit dominiert haben.\nMan kann verstehen, warum viele die Covid-Pandemie als eine Orchestrierung betrachten. Die Berichte über Wuhan in China waren erschreckend. Das Lockdown und die massive Zahl der Fälle, deren Sterblichkeitsrate nicht bekannt war, waren beängstigend. Trotz der Warnung trafen die Gesundheitsbehörden in der gesamten westlichen Welt nur zögerlich irgendwelche Maßnahmen und ließen zu, dass das Virus den Westen infizierte. Keine Flüge von Fluggesellschaften aus infizierten Ländern wurden annulliert, bevor das Virus eingeschleppt war. Kreuzfahrtschiffe waren weiterhin im Einsatz. Es waren keine N95-Masken verfügbar. Außer in Schweden wurden Maßnahmen verhängt, die selbst schädlich waren und vielleicht mehr Schaden anrichteten als Covid selbst.\nBig Pharma nutzte seine bezahlten Experten, deren Forschung es finanziert, und NIH, CDC, WHO und andere angeblich „unabhängige“ Agenturen, die finanziell mit Big Pharma verbunden sind, um die Bedrohung zu übertreiben, die Wirtschaft mit Schließungen zu ruinieren und nutzt nun einen fehlerhaften Covid-Test, um eine zweite Welle von Covid zu orchestrieren. In der vergangenen Woche war im NPR ein ehemaliger Obama-Beamter zu sehen, der sagte, dass wir zum Scheitern verurteilt seien, wenn wir nicht 90 Prozent der Wirtschaft lahmlegen und alle ständig Masken tragen. Der „Experte“ des NPR kannte den Unterschied zwischen Masken, die schützen, und solchen, die nicht schützen nicht.\nEbenso wenig wie die meisten amerikanischen Mediziner. Ich habe gerade meine jährliche ärztliche Untersuchung abgeschlossen. Überall war eine Maske für den Zugang erforderlich. Ich trug eine chirurgische Maske und nahm eine N95 mit. Ich sagte jeder Krankenschwester, jedem Techniker, jedem Arzt, von denen keiner eine N95-Maske trug, dass die Masken, die sie trugen, nutzlos waren, und ich zeigte ihnen die Maske, die sie brauchten, wenn sie befürchteten, sich mit Covid zu infizieren.\nSie waren verblüfft. Sie hatten keine Ahnung. Eine Ärztin, eine Inderin, sagte: Ja, Sie haben Recht, aber wir tragen Masken, um die Patienten zu beruhigen, die von den amerikanischen Medien indoktriniert wurden.\nCovid ist gefährlich, aber das Leben auch. Warum die Wirtschaft und die bürgerliche Freiheit wegen dieser einen Gefahr ruinieren, zumal die Gefahr übertrieben wurde? Kaum jemand ist an Covid gestorben, außer Menschen mit Komorbiditäten. Diese Todesfälle konzentrieren sich auf die älteren Altersgruppen, aus dem einfachen Grund, dass je länger eine Person lebt, desto mehr Morbidität hat sie durch schlechte Gesundheitsgewohnheiten wie Ernährung, Rauchen, Alkohol und Bewegungsmangel angesammelt. Dies sind die gleichen Morbiditäten, die auch zu Todesfällen durch Grippe führen.\nDie Amerikaner müssen von ihrer Leichtgläubigkeit loskommen. Zu viele Amerikaner glauben den Sudelmedien und glauben den öffentlichen Autoritäten. Zu wenige Amerikaner verstehen, dass jede Krise, ob real oder fabriziert, eine Chance für den Profit und die Macht einer Interessengruppe ist.\nDie Erklärungen, die die Amerikaner erhalten, werden kontrolliert, um Macht und Profit zu dienen. Wenn die Öffentlichkeit das nicht begreift, ist Amerika dem Untergang geweiht.",
     "twitter-history": "[{       \"id\": 1313273523687755777,       \"url\": \"https://twitter.com/Korrektheiten/status/1313273523687755777\",       \"date\": \"2020-10-06 00:23:02+00:00\",       \"text\": \"Contra-Mag.:Die Bedrohung durch Covid ist mehr als nur medizinischer Natur: „Man kann verstehen, warum viele die Covid-Pandemie als eine Orchestrierung betrachten.“ Von Paul Craig Roberts / Antikrieg Wie die Leser Der Beitrag Die Bedrohung durch Covid… https://t.co/QnPe8VzXAx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1313265830399016961,       \"url\": \"https://twitter.com/contra_magazin/status/1313265830399016961\",       \"date\": \"2020-10-05 23:52:27+00:00\",       \"text\": \"Die Bedrohung durch Covid ist mehr als nur medizinischer Natur - https://t.co/xhPIdE2uXp -Man kann verstehen, warum viele die Covid-Pandemie als eine Orchestrierung betrachten.Von Paul Craig Roberts / AntikriegWie die Leser wissen, glaube ich nicht, dass das Covid-Vi... https://t.co/xgYfrMJcRu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}