{
     "url": "https://www.contra-magazin.com/2020/10/sind-wir-als-welt-beinahe-am-ende/",
     "date": "2020-10-05T08:30:27+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Sind wir als Welt beinahe am Ende?",
     "article": "Unsere Welt befindet sich beinahe am Abgrund. Wir haben sie kaputt gehen lassen. Sie ist wie „Humpty Dumpty“ – doch niemand fügt sie wieder zusammen.\nVon Phil Butler / New Eastern Outlook\nJeder kennt das englische Kinderlied „Humpty Dumpty“, aber nur wenige wissen, dass die berühmte Melodie mit nur einem Vierzeiler wirklich vom Bruch großer Männer und großer Nationen handelt. Obwohl wir uns oft auf die Führer der Welt in Bezug auf ihr Schicksal als „zerbrochenes Ei“ beziehen, nehmen wir uns selten zu Herzen, was passiert, wenn Dinge so kaputt gehen, dass wir sie nicht wieder zusammenkleben können. Das bringt mich zum Punkt des heutigen Berichts – der kaputten Welt, in der wir jetzt leben.\nFür diejenigen unter Ihnen, die mich für einen Fatalisten halten würden, möchte ich Ihnen versichern, dass ich alles andere als das bin. Und wenn ich beobachte, wie kaputt wir unsere Welt haben werden lassen, bin ich sicherlich nicht allein. Erst neulich hat der Chef der Vereinten Nationen, Antonio Guterres, dem Gremium gesagt, dass die Welt bei Covid-19 kläglich versagt hat und dass wir im Hinblick auf den Klimawandel kurz davor sind, zu versagen.\nGuterres machte einen Mangel an globaler Bereitschaft, Zusammenarbeit, Einigkeit und Solidarität für die planlose Coronavirus-Bemühung und das Scheitern verantwortlich. Er malte den Trend der Klimawandelleugnung mit dem gleichen dunklen Pinsel, und wie kann man ihm die Schuld geben? Immerhin tötet ein „falscher Virus“ Hunderttausende von Menschen, und die „falsche Klimaverleugnung“ trägt dazu bei, Millionen von Arten auszulöschen.\nDas Problem ist vor allem Öffentlichkeitsarbeit und Propaganda. Aber auch menschliche Apathie und Ignoranz spielen eine Schlüsselrolle. Oder zumindest ist es einfacher, aus einem Schwachkopf einen Klimawandel-Leugner oder Covid-Leugner zu machen, denke ich. Entschuldigung, aber Leute, die behaupten, dass die Sonne mittags nicht scheint oder dass Mutter Erde flach ist, ich bin nicht wirklich sicher, ob sie eine Meinung brauchen. Wenn mich das zu einem Verfechter der Geniokratie macht, kann ich nur sagen: „Möge sich das beste System durchsetzen!\nEine Geniokratie ist übrigens ein Regierungssystem, das auf kreativer Intelligenz und Problemlösung beruht. Aber ich bin mir nicht sicher, ob diese unerprobte Form den Vorstellungen Konfuzius‘ von einer Meritokratie überlegen wäre? Anstatt hier abzuweichen, sagen wir einfach, ich bin zu 100 Prozent davon überzeugt, dass wir fast alles falsch machen. Und die UNO ist, wie Nancy Soderberg, eine ehemalige US-Botschafterin bei der UNO, kürzlich sagte, die Organisation sei „ein Mikrokosmos des Zustands der Welt“. Die Diplomatin fuhr fort, die jüngste Stimmung bei der UNO zeige, wie „gebrochen“ die globale Reaktion auf Covid gewesen sei.\nRusslands Außenminister Sergej Lawrow sagte sogar, die Pandemie habe die Unterschiede zwischen den Nationen vertieft. Lawrow wurde von Al Jazeera mit den Worten zitiert:\n„Wir sehen Versuche einzelner Länder, die gegenwärtige Situation zu nutzen, um ihre engen Interessen des Augenblicks voranzutreiben, um mit einer unerwünschten Regierung oder geopolitischen Konkurrenten abzurechnen“.\nUnd während ein Großteil der Welt bereit zu sein scheint, die in den westlichen Hauptstädten vorherrschende Mentalität des Kalten Krieges zu überwinden, ziehen sich die Trump-Administration und die ihr folgenden politischen Entlein zurück, schlagen auf alle und jede Frage ein und bringen die Welt anscheinend an den Abgrund. Trump, der die Welt wie in der Karikatur Humpty Dumpty für viele (vor allem amerikanische Liberale) sucht, ist eigentlich emblematisch für die Art von Entropie, die das Kinderlied beschreibt.\nFür einige ist Humpty Dumpty ein Beweis für den zweiten Hauptsatz der Thermodynamik. Dies ist ein von dem französischen Wissenschaftler Sadi Carnot entwickelte Gesetz, bei dem Entropie verwendet wird, um einen Grad der Unordnung in einem System zu bezeichnen. Ich werde hier nicht auf die Physik eingehen oder das „kosmologische Argument“ des heiligen Thomas von Aquin diskutieren, denn wenn ich das tue, leiht sich Donald Trump vielleicht eine andere Bibel und marschiert vor den Vatikan. Entschuldigung, wir leben in einer Welt, in der der Beweis der Existenz Gottes so einfach ist wie ein roter Hut mit aufgesticktem MAGA. Entropie, hier sind wir. Und das Chaos wird nur noch schlimmer werden.\nDer Weltgesundheitsorganisation (WHO) kann man nicht trauen. Den Centers for Disease Control (CDC) in Atlanta kann man nicht trauen. Die Vereinten Nationen (UN) sind nicht mehr funktionsfähig. Die Trump-Administration rast, die Kontrollen der Environmental Protection Agency (EPA) abzubauen, um die Umwelt zu schützen – der EPA kann man also nicht trauen, die Klimawissenschaftler am MIT sind entsetzt über eine mögliche zweite Amtszeit von Trump – und dem MIT kann man nicht trauen.\nTausende von Wissenschaftlern behaupten, der vom Menschen unterstützte Klimawandel sei auf dem besten Weg, bald Millionen Amerikaner aus ihren Häusern zu vertreiben und die Erde auf Temperaturen zu erhitzen, die seit 34 Millionen Jahren nicht mehr gesehen wurden – und ihnen kann man nicht trauen. Tatsächlich kann man keinem Umweltschützer trauen, zumindest nicht Trump und seinen Unterstützern zufolge. Alles, was die großen Profite auf diesem Planeten dämpft – man kann ihnen einfach nicht trauen. Aber den Genies von Big Oil und Hedgefonds kann man vertrauen. Ja, sie sind auf jeden Fall vertrauenswürdig, nicht wahr?\nWir sind so kaputt, dass wir nicht einmal mehr deduktive Argumentation verwenden können. Logik, Wahrheit, sogar Intuition und Instinkt sind jetzt zum Fenster hinaus. Sie brauchen mich nicht mehr, um es Ihnen zu beweisen. Hören Sie sich 30 Sekunden lang eine Trump-Pressekonferenz an, lesen Sie seine Tweets, schalten Sie eine dieser Sendungen der Vereinten Nationen ein, oder seien Sie die Fliege an der Wand am Wasserspender, an dem Sie arbeiten. Der Wahnsinn ist da, das Chaos reißt wie ein Dämon an Augen und Ohren, und unsere tödliche Entropie als zivilisierte Menschen wird dort und auf Facebook nackt bloßgelegt. Wir streiten wie hirnlose Moleküle, die sich drehen, gegeneinander gesetzt werden und in der Petrischale einer fortschrittlichen Welt zerstäuben.\nSie fällt auseinander, verstehen Sie? Der deutsche Autohersteller Volkswagen hat gerade zugestimmt, Reparationen dafür zu zahlen, dass er Brasiliens ehemaliger Diktatur geholfen hat, das Volk des Landes zu verfolgen! Ein Prinz von Großbritannien und Gott weiß, wer sonst noch, ist in Sexualverbrechen verwickelt. Ein soziales Netzwerk im Internet ist Schrift und Mittelpunkt in einem Handelskrieg. Die Anti-China-Kampagne von Facebook, so heißt es, gerät über den Konkurrenten TikTok außer Kontrolle. In Deutschland wurde der Chef des militärischen Geheimdienstes des Landes entlassen und als Neonazi beschuldigt. Frankreich steht kurz vor einem Lockdown wegen grassierender Covid-19-Fälle, ebenso Griechenland, Großbritannien, Italien und andere. Neue Studien zeigen, dass das schmelzende arktische Eis den Meeresspiegel um 2,5 Meter ansteigen lassen wird, selbst wenn wir heute kein Gas mehr einsetzen. Aber natürlich können Sie mir auch nicht vertrauen, oder?\nIch könnte diesen Bericht zum längsten Bericht machen, der je auf einer Zeitschriftenseite erschienen ist, wenn ich nur die „kaputten“ und gescheiterten Mechanismen aufzählen würde, die wir in der Welt eingeführt haben. Das Coronavirus, tödlich oder nicht, ist Beweis genug dafür, dass wir nie eine globale Gemeinschaft waren. Der Klimawandel und andere Schlüsselfragen haben uns gezeigt, dass wir vielleicht zum Aussterben verurteilt sind, nicht nur weil wir Probleme schaffen, sondern weil wir leugnen, dass es sie überhaupt gibt. Man kann uns, der menschlichen Rasse, einfach keine Schuld geben, egal was passiert. Wir können einen Trump oder einen Biden ins Amt bringen, und wir werden niemals zugeben, dass wir uns in diesen Fragen geirrt haben. Brände können Kalifornien bis auf die Grundmauern niederbrennen, und der konservative, Benzin schluckende Bürger wird bis zum Tode kämpfen, um Exxon, Trump, alles oder jeden zu unterstützen, der seinem weniger als leistungsorientierten Ideal dient. Jetzt mache ich mir Sorgen. „Was ist, wenn die Welt doch Humpty Dumpty ist?“ Zum Teufel, wir haben nicht einmal einen König, der seine Pferde oder Männer riskieren würde, um uns wieder zusammenzufügen!",
     "twitter-history": "[{       \"id\": 1313048544467546112,       \"url\": \"https://twitter.com/Korrektheiten/status/1313048544467546112\",       \"date\": \"2020-10-05 09:29:02+00:00\",       \"text\": \"Contra-Mag.:Sind wir als Welt beinahe am Ende?: Unsere Welt befindet sich beinahe am Abgrund. Wir haben sie kaputt gehen lassen. Sie ist wie „Humpty Dumpty“ – doch Der Beitrag Sind wir als Welt beinahe am Ende? erschien zuerst auf Contra Magazin. https://t.co/9NyDnW7Kqk\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1313046609056366593,       \"url\": \"https://twitter.com/hl306090/status/1313046609056366593\",       \"date\": \"2020-10-05 09:21:21+00:00\",       \"text\": \"(...) Unsere Welt befindet sich beinahe am Abgrund. Wir haben sie kaputt gehen lassen.https://t.co/U4Vm5x7maQ https://t.co/9Zm1BceuKk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32857,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}, {       \"id\": 1313003609794240513,       \"url\": \"https://twitter.com/contra_magazin/status/1313003609794240513\",       \"date\": \"2020-10-05 06:30:29+00:00\",       \"text\": \"Sind wir als Welt beinahe am Ende? - https://t.co/koWYVCLV0b -Unsere Welt befindet sich beinahe am Abgrund. Wir haben sie kaputt gehen lassen. Sie ist wie Humpty Dumpty - doch niemand fügt sie wieder zusammen.Von Phil Butler / New Eastern OutlookJeder kennt das engli... https://t.co/dyGmACXZMb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}