{"url": "https://www.contra-magazin.com/2020/09/hier-sind-4-potentielle-brennpunkte-an-denen-der-naechste-weltkrieg-jederzeit-ausbrechen-koennte/", "date": "2020-09-29T03:04:32+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Hier sind 4 potentielle Brennpunkte, an denen der nächste Weltkrieg jederzeit ausbrechen könnte", "article": "Schlafwandelt die Welt in einen dritten Weltkrieg, so wie sie es in den ersten tat? Die globalen Konflikte nehmen an Intensität zu.\nVon Robert Wheeler\nWenn 2020 einen Slogan hätte, wäre es „Das Jahr unserer Unzufriedenheit“. Diese Stimmung ist in praktisch jedem Land weltweit zu spüren, wenn nationale Regierungen ihrer Wirtschaft, der Arbeiterklasse, den Armen, den sehr Alten und den sehr Jungen den Krieg erklären. In Amerika ist die „Unzufriedenheit“ authentisch.\nDie Amerikaner, die bereits von einer massenhaften Propagandakampagne der Spaltung durch die MSM-Konzerne erschüttert waren, versuchten immer noch, sich mit einigem Erfolg aus einer wirtschaftlichen Depression herauszukämpfen.\nChina führte eine massive polizeistaatliche Unterdrückung der wenigen individuellen Freiheiten durch, sperrte Bewohner in ihre Wohnhäuser ein, ließ Ärzte und angeblich auch Patienten selbst verschwinden. Australien und Westeuropa schlossen sich der Hysterie an, wobei Australien versuchte, ebenso totalitär wie die Chinesen zu werden, was ihm größtenteils gelang.\nWesteuropa beteiligte sich an der größten Propagandakampagne seit dem Krieg im Irak und in den Vereinigten Staaten. Eingeklemmt in einen medienmanipulierten Kampf, sah Westeuropa, wie seine Regierungen ihre Volkswirtschaften stilllegten, Truppen der Nationalgarde entsandten, Lockdowns durchsetzten und die Bevölkerung ihrer Staaten Masken tragen müssen.\nInfolge der Durchsetzung des Kommunofaschismus ging die Weltwirtschaft in den Keller, schrumpfte und kommt vielleicht nie wieder zur alten Stärke zurück, solange diese Regierungen und „Führer“ an der Macht bleiben.\nIn Amerika ist jedoch inmitten des wirtschaftlichen Zusammenbruchs und der Covid-Hysterie eine neue Bedrohung entstanden.\nIn fast jeder amerikanischen Großstadt kommt es zu nächtlicher Gewalt. Unruhen, körperliche Übergriffe, Vandalismus und Zusammenstöße auf der Straße werden alltäglich. Einige Konflikte sind tödlich, da die „Rechte“ beginnt, sich gegen die Angriffe der „Linken“ zu wehren. Wir erleben immer häufiger bewaffnete Konflikte auf unseren Straßen.\nFür diejenigen, die in Amerika leben, scheinen der Bürgerkrieg, die gesellschaftliche Zerrüttung und das Chaos, das in Übersee so viele Jahre lang gesät wurde, auch in der Heimat zu keimen.\nMit anderen Worten, das Imperium scheint zusammenzubrechen, wie sie alle unweigerlich zusammenbrechen\nAber wenn Imperien zusammenbrechen, hinterlassen sie oft ein Vakuum. Zumindest bieten sie anderen Mächten und insbesondere anderen Imperien Chancen.\nZusätzlich zu den Problemen Amerikas zu Hause scheint es, als ob die ganze Welt in einen dritten Weltkrieg und eine weitere „Umstrukturierung“ der Weltordnung schlafwandeln könnte. Scheinbar lokalisierte Vorfälle haben eine internationale und globale Wurzel, und der Nachhall wird auf dem ganzen Planeten zu spüren sein.\nWährend die meisten heute lebenden Menschen glauben mögen, dass der Erste Weltkrieg eine direkte Folge der Ermordung von Franz Ferdinand war, ist die Wahrheit, dass jemand Jahre zuvor den Grundstein für diesen Krieg gelegt hat. Tatsächlich flogen auch nach dem Attentat nicht sofort die Funken. Wie der Historiker Christopher Clark schrieb, „schlafwandelte“ die Welt in eine der größten Katastrophen des 20.\nEs dauerte über einen Monat, bis nach dem Attentat wirklich die ersten Schüsse nach dem Krieg abgefeuert wurden. In der Zwischenzeit ging die Weltbevölkerung weiter wie zuvor – zur Arbeit gehen, zur Schule gehen, Geschäfte machen usw. Politiker krähten um die nationale Würde und andere um Vergeltung. In gewisser Weise ging das Leben, nachdem der anfängliche Schock des Attentats abgeklungen war, wie gewohnt weiter, bis es nicht mehr ging.\nEs ist nun durchaus möglich, dass wir uns in genau der gleichen Situation befinden.\nWährend sich die Weltbevölkerung auf einen Virus konzentriert und Amerika am Rande eines Bürgerkrieges steht, positionieren sich die Regierungen der Welt für einen globalen Flächenbrand, wie wir ihn noch nie erlebt haben, wenn auch aus keinem anderen Grund wie die Existenz und Verbreitung von Atomwaffen.\nNachstehend sind nur einige Beispiele für die gegenwärtigen Brennpunkte der Welt aufgeführt, die jederzeit den gesamten Globus in eine militärische Konfrontation ziehen könnten.\nDer Konflikt zwischen Armenien und Aserbaidschan dauert an. Beide Seiten haben sich in den letzten Jahren wiederholt gegenseitig beschossen. Am Sonntag eskalierte die Situation jedoch, und in der Region wurde der offizielle Kriegszustand ausgerufen.\nZero Hedge berichtet:\n„Frühmorgens, gegen 7 Uhr morgens, starteten die aserbaidschanischen Streitkräfte eine groß angelegte Aggression, einschließlich Raketenangriffe…“ Dies teilte das armenische Verteidigungsministerium am Sonntag mit. Seitdem hat Armenien Berichten zufolge das Kriegsrecht und eine „totale militärische Mobilisierung“ ausgerufen, was die ernsthafteste Eskalation zwischen den beiden Ländern seit Jahren zu sein scheint.\nLuft- und Artillerieangriffe von beiden Seiten nahmen zu, wobei jede Seite die andere für den Beginn der Feindseligkeiten verantwortlich machte, während die internationalen Mächte auf Ruhe drängen. Entscheidend ist, dass auf beiden Seiten bereits Zivilisten durch wahllosen Beschuss getötet wurden. Mindestens ein Dutzend Soldaten auf beiden Seiten sollen ebenfalls getötet worden sein.\nDas Oberkommando Armeniens hat allen Truppen im ganzen Land befohlen, sich zu sammeln und an ihren Stützpunkten zu melden: „Ich lade die in den Truppen eingesetzten Soldaten ein, vor ihren Militärkommissionen in den Regionen zu erscheinen“, hieß es in einer Erklärung.\nWährend bisher groß angelegte militärische Zusammenstöße vermieden wurden, besteht die Möglichkeit, weitaus bedeutendere Akteure – Russland und die Türkei sowie die NATO selbst – ins Spiel zu bringen, da beide Staaten als Schutzherren und Waffenlieferanten für die Armenier und Aserbaidschaner fungieren. Lesen Sie den Artikel „Regionaler Konflikt, der sich in Aserbaidschan, Armenien, zusammenbraut“ (englisch), um ein klares Verständnis des stattfindenden Konflikts zu erhalten.\nAuch wenn die Dinge heute nicht mehr so gefährlich erscheinen mögen wie während der Zeit von Obamas „roten Linien“ in Syrien und dem Höhepunkt amerikanischer Provokationen in der Ukraine, hat das Jahr 2020 direkte, wenn auch winzige Scharmützel zwischen Russen und Amerikanern in Syrien markiert.\nZwischenfälle von Handgreiflichkeiten folgten auf zahlreiche russische und amerikanische Weigerungen, andere durch Kontrollpunkte passieren zu lassen. Amerikanische und russische Soldaten haben absichtlich die Patrouillen des jeweils anderen von der Straße gedrängt, was zu Verletzungen führte. Heute ist es alltäglich, dass diese Streitkräfte auf diese Weise zusammenstoßen, wobei der eine oder andere durch ein etwas größeres Kontingent gegnerischer Streitkräfte von der Straße gedrängt wird, komplett mit Hubschraubern, die über ihnen kreisen.\nSelbst wenn die Strategie der russischen und amerikanischen Militärs darin besteht, die „Jungs Jungs bleiben“ zu lassen, wie lange wird es dauern, bis diese Jungs beschließen, aufeinander zu schießen?\nNatürlich gibt es eine zweite Front, an der sich die Vereinigten Staaten und Russland möglicherweise in einen militärischen Konflikt verwickeln könnten, eine noch gefährlichere als Syrien. Schließlich liegt die Ukraine an der Grenze zu Russland und ist deshalb eine ungleich wichtigere Region. Russland unterhält im Osten der Ukraine eine verdeckte Truppe.\nIm Gegensatz dazu unterhalten die Vereinigten Staaten Truppen in der Westukraine, und es kommt immer noch regelmäßig zu Beschuss zwischen der westlichen und der östlichen Seite. Jeder größere Zwischenfall zwischen den beiden hätte katastrophale Auswirkungen auf die Welt. Russland wird Syrien vielleicht nicht bis zum Äußersten verteidigen, aber in der Ukraine wird es dies auf jeden Fall tun.\nWährend Analysten in der Frage Chinas geteilter Meinung zu sein scheinen – einige argumentieren, China sei ein Opfer des US-Imperialismus, während andere es als die Wurzel allen Übels betrachten – liegt die Wahrheit irgendwo dazwischen.\nChina und die USA stehen zweifellos im Widerspruch zueinander. China ist jedoch genauso ein Imperium wie die Vereinigten Staaten, und es ist viel geschickter, das lange Spiel zu spielen.\nIn jüngster Zeit jedoch, als die Trump-Administration in den Vereinigten Staaten beginnt, unfaire Handelspraktiken, WTO-Günstlingswirtschaft und Freihandelspolitik zu beschwören und versucht, den Vereinigten Staaten Arbeitsplätze aus chinesischen Ausbeuterbetrieben zurückzuholen, hat China eher traditionell reagiert.\nVon Vergeltungsmaßnahmen und gezielten Zöllen (fairerweise) bis hin zu angeblichen Cyber-Angriffen – China reagiert darauf. Die chinesische Reaktion erfolgt jedoch in Form traditioneller Militärtaktiken und der Vorbereitung auf einen „uneingeschränkten Krieg“ mit den Vereinigten Staaten. Mit anderen Worten, ein Krieg ohne Regeln.\nAber China hat auch seine Aggressionen gegen seine asiatischen Nachbarn im Osten, vor allem gegen Japan und Vietnam, verstärkt. Die chinesische Reibung mit Japan ist vielleicht am bekanntesten, und sie konzentriert sich auf die Senkaku-Inseln (Diaoyu in China). Außerdem versucht China, seine Grenzen im Südchinesischen Meer zu erweitern, indem es künstliche Inseln schafft, um seine Seeforderungen zu erweitern.\nJapan bereitet sich nun offen auf einen Krieg mit China vor, nachdem es seine Verfassung geändert hat, um seiner Armee zu erlauben, in Übersee zu operieren und Planungsphasen für eine defensive Angriffsstrategie zu beginnen.\nSeine Spannungen mit Vietnam und den Philippinen rühren auch von dem Wunsch her, seine empirischen Wünsche diesen souveränen Regierungen – im Allgemeinen im Orbit der Vereinigten Staaten – aufzuzwingen.\nTaiwan war schon immer ein wunden Punkt gegenüber China, wobei die Volksrepublik behauptete, dass ihr oberstes Ziel die „Befreiung“ und die Rückkehr Taiwans zum chinesischen Festland sei. In letzter Zeit ist China jedoch in seinen Forderungen noch mutiger geworden und droht mit einem bevorstehenden Krieg, um Taiwan zurückzuerobern.\nDie Beziehungen zwischen Griechenland und der Türkei waren schon immer angespannt. Dennoch glaubt das westliche Publikum nach wie vor, dass es sich außerhalb der Geschichte befindet und dass jedes Mittelmeer-Land über den Punkt hinaus ist, an dem es sinnlose Kriege beginnen könnte.\nDas Vorgehen der Türkei im Mittelmeer im Jahr 2019 (Unterzeichnung eines Seeverkehrsabkommens mit Libyen, das griechische Gewässer und Inseln einbezieht, ohne Griechenland zu informieren) und der Versuch, in griechischen Hoheitsgewässern nach Gas und Öl zu suchen, haben jedoch zu mehreren Auseinandersetzungen zwischen den beiden Ländern geführt, darunter einige angebliche und unbestätigte Zusammenstöße zwischen Marine- und Küsteneinheiten.\nEin Krieg zwischen der Türkei und Griechenland würde zwangsläufig das restliche Europa mit einbeziehen, wie die Tatsache beweist, dass Frankreich bereits symbolische Luftunterstützung in die Region geschickt hat, um die Türkei abzuschrecken.\nNatürlich kann Deutschlands enge Beziehung zur Türkei das Land nicht auf die Seite Europas stellen und möglicherweise zu Spannungen zwischen Frankreich und Deutschland führen, wenn der Konflikt zu weit geht. Europa könnte sich sehr wohl in einem weiteren innereuropäischen Sumpf wiederfinden, in dem die NATO, die USA, Russland und die ironischerweise kapitalistischen Chinesen, die in den Startlöchern stehen, als Joker fungieren.\nDies ist keineswegs eine erschöpfende Liste von Konflikten, die sich in der Welt zuspitzen. Es ist lediglich ein flüchtiger Blick auf einige der bedeutenderen Möglichkeiten, die diesen Planeten in eine Wiederholung des Jahres 1914 stürzen könnten, als die moderne Welt in die größte Katastrophe schlief, die sie noch nicht gesehen hatte.\nWir können es uns nicht länger leisten, weiter schlafzuwandeln. Wie der Erste Weltkrieg wird zweifellos eine neue Welt aus der Asche auferstehen. Aber diese Asche wird nuklear sein, und die Welt wird sich weit von der Welt von 1919 unterscheiden.\nDie Bausteine für diese Welt sind bereits vorhanden, aber das ist ein Thema für einen anderen Artikel.\n  ", "twitter-history": "[{       \"id\": 1310817462976479233,       \"url\": \"https://twitter.com/hl306090/status/1310817462976479233\",       \"date\": \"2020-09-29 05:43:31+00:00\",       \"text\": \"Hier sind 4 potentielle Brennpunkte, an denen der nächste Weltkrieg jederzeit ausbrechen könnte https://t.co/sCqP7AoY2B\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32857,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}, {       \"id\": 1310779788466978816,       \"url\": \"https://twitter.com/Anastasiya1519/status/1310779788466978816\",       \"date\": \"2020-09-29 03:13:49+00:00\",       \"text\": \"Подготовка к войне идет полным ходом.  https://t.co/OFDnYSDVyU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1310750274739294210,       \"url\": \"https://twitter.com/Korrektheiten/status/1310750274739294210\",       \"date\": \"2020-09-29 01:16:32+00:00\",       \"text\": \"Contra-Mag.:Hier sind 4 potentielle Brennpunkte, an denen der nächste Weltkrieg jederzeit ausbrechen könnte: Schlafwandelt die Welt in einen dritten Weltkrieg, so wie sie es in den ersten tat? Die globalen Konflikte nehmen an Der Beitrag Hier sind 4… https://t.co/5NAuEIWN8h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1310747261350162432,       \"url\": \"https://twitter.com/contra_magazin/status/1310747261350162432\",       \"date\": \"2020-09-29 01:04:34+00:00\",       \"text\": \"Hier sind 4 potentielle Brennpunkte, an denen der nächste Weltkrieg jederzeit ausbrechen könnte - https://t.co/xCJAXu8SS2 -Schlafwandelt die Welt in einen dritten Weltkrieg, so wie sie es in den ersten tat? Die globalen Konflikte nehmen an Intensität zu.Von Robert Wheelerr... https://t.co/zj4tCzNPzy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}