{"url": "https://www.contra-magazin.com/2020/09/covid-19-us-herdenimmunitaet-auf-12-prozent-der-bevoelkerung-berechnet/", "date": "2020-09-17T03:12:54+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Covid-19: US-Herdenimmunität auf 12 Prozent der Bevölkerung berechnet", "article": "Einer Berechnung zufolge wird in den USA eine Herdenimmunität gegen Covid-19 wohl schon bei rund 12 Prozent der Bevölkerung erreicht.\nVia Zerohedge\nBei der Erörterung langfristiger Lösungen für die Covid-Pandemie, die eindeutig nicht von selbst verschwinden wird, während etwa die Hälfte der Bevölkerung eine Impfung verweigern könnte, argumentieren Epidemiologen, dass die Krankheit ohne politische Maßnahmen eingedämmt werden kann, wenn 60 Prozent oder mehr der Bevölkerung eine Immunität erlangen. Nach der jüngsten Einschätzung der Bank of America nähern sich jedoch selbst unter den optimistischsten Annahmen relativ wenige Gemeinschaften einer „Herdenimmunität“.\nWie der Chefökonom der BofA, Ethan Harris, schreibt, betrachten wir das extreme Beispiel von New York City, das 236.647 Fälle und 23.720 Todesfälle aufgrund von Covid-19 (bzw. damit in Verbindung gebracht wordene Todesfälle) verzeichnet hat. Das entspricht 2,7 bzw. 0,3 Prozent der Bevölkerung. Offensichtlich ist die Zahl der tatsächlichen Infektionen aufgrund der niedrigen Testraten zu Beginn der Krise viel höher als die registrierten Fälle. Konzentrieren wir uns also auf die zuverlässigeren Todesfallstatistiken.\nIndem die BofA Annahmen über die tatsächliche Sterblichkeitsrate aufgrund der Krankheit trifft, schließt sie die implizite Infektionsrate aus. Wenn also die wahre Sterberate 0,5 Prozent beträgt (was angesichts der Komorbiditäten weit höher sein kann als die reale Rate), dann liegt die wahre Zahl der Infektionen bei 4,7 Millionen (= 23.720/0,005). Das entspricht 54 Prozent der Bevölkerung. Die gute Nachricht ist, dass sich New York daher einer Herdenimmunität nähern könnte, wenn es seine Grenzen schließen könnte und davon ausgeht, dass echte Infektionen fast immer eine Immunität schaffen.\nLeider, so Harris abschließend, geht aus derselben Berechnung auf nationaler Ebene hervor, dass auf nationaler Ebene nur 12 Prozent der Bevölkerung Immunität besitzen, was weit unter der kritischen Schwelle von 60 Prozent liegt.\nWenn also die Herdenimmunität ausfällt oder zumindest auf unbestimmte Zeit verschoben wird, was dann?\nWie Harris als Nächstes bemerkt, wird die Covid-Krise manchmal als ein Eins-zu-eins-Kompromiss zwischen der Wirtschaft und der öffentlichen Gesundheit dargestellt, obwohl, wie die Erfahrungen auf der ganzen Welt zeigen, „nichts weiter von der Wahrheit entfernt sein könnte“, erklärt Harris:\nEs gibt einen guten Grund dafür, dass China anfangs am härtesten getroffen wurde, aber eine V-ähnliche Erholung erlebt hat: Es hat zunächst die Krise geleugnet und dann eine sehr starke Minderungsstrategie angenommen. Ähnliches gilt für eine Reihe anderer Länder in Asien. Die USA befinden sich am anderen Ende des Spektrums, mit einer schlechten Eindämmungsstrategie. Die Wirtschaft hat nicht schlechter abgeschnitten als der Rest der Welt, aber das liegt an den massiven politischen Anreizen in den USA.\nSicherlich sind die fiskalischen Kosten einer unwirksamen Eindämmung außergewöhnlich hoch, obwohl wir jetzt in einer Zeit leben, in der niemand – nicht einmal die so genannten Fiskalfalken – es wagen, über das rekordverdächtige Haushaltsdefizit von 3 Billionen Dollar zu diskutieren. Betrachtet man die Länder, für die Wachstumsdaten im Quartalsvergleich verfügbar sind, so besteht im ersten Halbjahr 2020 eine bescheidene negative Korrelation zwischen den Covid-19 Todesfällen pro Kopf und der Unterperformance des BIP im Vergleich zu den Prognosen der BofA zu Jahresbeginn.\n\nDie Erfahrungen innerhalb der Länder unterstreichen auch, dass kostengünstige Minderungsstrategien möglich sind. So stellt die BofA fest, dass die zweite Spitze in den Fällen in den USA mit relativ moderaten Verhaltensänderungen eingedämmt wurde, wodurch die wirtschaftliche Erholung verlangsamt, aber nicht gestoppt wurde. Mit anderen Worten, die erste Spitze wurde in den USA mit einem dramatischen Lockdown und einem drastischen Rückgang der Mobilität umgekehrt, während die zweite Spitze mit einer Abflachung der Mobilitätsstatistik umgekehrt wurde. Harris geht davon aus, dass sich der jüngste Aufschwung in europäischen Fällen in ähnlicher Weise vollziehen wird.\n\nAlles zusammengenommen wird dann argumentiert, dass das Virus zwar jederzeit in einer Region zurückkehren kann – und wahrscheinlich auch wird -, aber jede Runde weniger schädlich sein wird als die letzte. Und während diese Dämpfung nicht auf die Herdenimmunität zurückzuführen ist – die oben mit 12 Prozent berechnet wurde, nicht annähernd ausreicht, um die Ausbreitung einzudämmen -, erfolgt die Dämpfung stattdessen, „weil die Menschen aus der Erfahrung lernen“ und geeignete Maßnahmen ergreifen, wobei auch diejenigen betroffen sind, die am wenigsten anfällig für schwerwiegende Folgen sind, wie etwa Menschen unter 40 Jahren. Aus diesem Grund, so die Schlussfolgerung der BofA, fand die zweite Spitze in den USA in den meisten Fällen in Bundesstaaten statt, die von der ersten Spitze kaum betroffen waren.\nHarris geht mit etwas verhaltenen Anmerkungen fort und schreibt, dass er trotz dieser dämpfenden Wirkung vier Gründe dafür sieht, in den kommenden Monaten eine Art Wiederaufleben der Fälle zu erwarten, insbesondere in Ländern der nördlichen Hemisphäre:\nNoch ein letzter Punkt: Da die Covid-Pandemie in den USA ein kritisches politisches Thema für die bevorstehenden Präsidentschaftswahlen ist, erwarten wir einen erheblichen Anstieg neuer Fälle, wenn auch nur in den Medien für den öffentlichen Konsum, bei denen man ausgehen kann, dass Biden sie sozusagen als seinen Haupttrumpf in den bevorstehenden Präsidentschaftsdebatten mit Trump einsetzen wird.", "twitter-history": "[{       \"id\": 1306415715008696320,       \"url\": \"https://twitter.com/Korrektheiten/status/1306415715008696320\",       \"date\": \"2020-09-17 02:12:33+00:00\",       \"text\": \"Contra-Mag.:Covid-19: US-Herdenimmunität auf 12 Prozent der Bevölkerung berechnet: Einer Berechnung zufolge wird in den USA eine Herdenimmunität gegen Covid-19 wohl schon bei rund 12 Prozent der Bevölkerung erreicht. Der Beitrag Covid-19:… https://t.co/5jWFzjXho2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1306400708019859456,       \"url\": \"https://twitter.com/contra_magazin/status/1306400708019859456\",       \"date\": \"2020-09-17 01:12:55+00:00\",       \"text\": \"Covid-19: US-Herdenimmunität auf 12 Prozent der Bevölkerung berechnet - https://t.co/nAonbb6wto -Einer Berechnung zufolge wird in den USA eine Herdenimmunität gegen Covid-19 wohl schon bei rund 12 Prozent der Bevölkerung erreicht.Via ZerohedgeBei der Erörterung langfri... https://t.co/LtwzCl7Lc9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}