{
     "url": "https://www.contra-magazin.com/2020/09/chinas-mega-banken-sind-in-grossen-schwierigkeiten-und-die-chinesische-wirtschaft-auch/",
     "date": "2020-09-04T05:09:23+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Chinas Mega-Banken sind in großen Schwierigkeiten – und die chinesische Wirtschaft auch",
     "article": "„Wie jeder in Peking-Führungskreisen weiß, riskiert das Scheitern des Übergangs zu einer konsumorientierten Wirtschaft eine Schuldenkrise und eine Schuldenkrise gefährdet die Banken“.\nVon Gordon G. Chang / National Interest\nDie fünf größten chinesischen Banken verzeichneten in der ersten Jahreshälfte Gewinnrückgänge von mindestens 10 Prozent. Diese schlechten Ergebnisse, die auf erhöhte Rückstellungen für notleidende Kredite zurückzuführen sind, waren die größten Gewinnrückgänge seit mindestens einem Jahrzehnt. Eine CNBC-Schlagzeile drückte es so aus: „Chinas Mega-Banken verloren Milliarden von Dollar an Gewinn, da die uneinbringlichen Kredite während der Coronavirus-Pandemie stiegen“.\nDie Gewinneinbußen sind eine Warnung vor langfristigen Problemen, insbesondere weil die Banken aller Wahrscheinlichkeit nach die Schwere der Probleme mit notleidenden Krediten unterschätzen. Außerdem sind die Aussichten für Chinas Banken düster, weil die Aussichten für Chinas Wirtschaft düster sind.\nDiese fünf chinesischen Institutionen – die Big Four der Industrial and Commercial Bank of China, die China Construction Bank, die Agricultural Bank of China und die Bank of China sowie die Bank of Communication – haben mit Schwierigkeiten zu kämpfen. Das wesentliche Problem ist, dass die chinesische Wirtschaft – wie die Wirtschaft fast aller anderen Länder – durch die Bemühungen um die Kontrolle des Coronavirus abgeflacht wurde. Das Bruttoinlandsprodukt schrumpfte im ersten Kalenderquartal dieses Jahres im Vergleich zum Vorjahr um 6,8 Prozent, wie das offizielle National Bureau of Statistics mitteilte. In Wirklichkeit war es etwa doppelt so stark geschrumpft.\nIm zweiten Quartal gab es einen Aufwärtstrend, der offiziell mit 3,2 Prozent Wachstum angegeben wurde. Diese Zahl überbewertet die Erholung, wie sie war. In Wirklichkeit sah es so aus, als würde die Wirtschaft weiter schrumpfen, wenn auch langsamer als im ersten Quartal.\nWenn die chinesische Wirtschaft in diesem Jahr expandiert, wird sie sich der offiziellen Wachstumsrate von 6,1 Prozent für 2019 nicht annähern. Die meisten Analysten prognostizieren für China in diesem Jahr ein Wachstum von 1 Prozent – der gewöhnlich sonnige IWF prognostiziert 1,2 Prozent -, einige sehen jedoch auch 2 Prozent. Es bestehen jedoch Zweifel, dass Peking es schaffen wird, selbst die niedrigeren Schätzungen zu erfüllen.\nDie beiden Hauptantriebskräfte des Wachstums, Exporte und Investitionen, sind beide nicht tragfähig. Erstens sind die Exporte derzeit stark, aber die Aussichten sind schlecht. Angetrieben von den Verkäufen von medizinischer Ausrüstung stiegen sie im Juli um 7,2 Prozent, was deutlich besser ist als der erwartete Rückgang von 0,6 Prozent.\nWarum eine so starke Leistung? „Chinesische Fabriken erhalten höhere Exportsubventionen als vor Covid“, erklärt Jonathan Bass, CEO von PTM Images und Experte für Produktbeschaffung, gegenüber The National Interest. Ihnen helfe auch ein schwacher Renminbi, sagte er.\nViele erwarten, dass Chinas Exporte in den kommenden Monaten zurückgehen werden, insbesondere weil die Volkswirtschaften von Chinas Hauptexportmärkten – den Vereinigten Staaten und der Europäischen Union – von der Krankheit schwer getroffen wurden. Die USA sind im zweiten Quartal dieses Jahres im Vergleich zum Vorquartal um 31,7 Prozent eingebrochen. Die EU verzeichnete ein Minus von 11,9 Prozent.\nEs wird erwartet, dass die Verkäufe von medizinischer Ausrüstung zurückgehen werden, und Zhang Qingsong, Präsident der Agricultural Bank of China, ist besonders besorgt über die Aussichten für die Low-End-Fertigung aufgrund der schwachen Auslandsnachfrage.\nZweitens gefällt niemandem der Gedanke, dass Peking sich auf Regierungsausgaben verlässt, um die Wirtschaft anzukurbeln, etwas, das es seit Jahrzehnten, vor allem aber seit dem Abschwung von 2008 tut. Solche Ausgaben bergen das Risiko einer Katastrophe, weil ständig in unterdurchschnittliche Vermögenswerte investiert wird und sich infolgedessen uneinbringliche Forderungen aufbauen.\nBereits 2007 sagte der damalige Premierminister Wen Jiabao bekanntlich, die chinesische Wirtschaft sei „instabil, unausgeglichen, unkoordiniert und unnachhaltig“. Seitdem haben Wen und sein Nachfolger Li Keqiang, der derzeitige Premierminister, versucht, „das Gleichgewicht wieder herzustellen“.\nIhre Bemühungen waren erfolglos. Schon vor der Covid-19-Krise ging dem Land der Sprit aus und es machte 6,7-mal mehr Schulden, als es ein nominales Bruttoinlandsprodukt erwirtschaftete. Nun scheint dieses Vielfache aufgrund der beschleunigten Ausgabenpläne Pekings höher zu sein.\nDie jüngsten Bemühungen um eine Neugewichtung stehen unter dem Motto der Entwicklung einer „Dual-Circulation“-Wirtschaft. Im Mai begann der chinesische Herrscher Xi Jinping über die Förderung des „internationalen Umlaufs“ und des „internen Umlaufs“ zu sprechen.\nDer „interne Umlauf“ ist ein Code für den Konsum. Chinesische Beamte prahlen damit, dass der Verbrauch im vergangenen Jahr 57,8 Prozent des BIP-Wachstums ausmachte, aber der Verbrauch hinkt jetzt sicherlich hinterher. Die Einzelhandelsumsätze fielen im Juli unerwartet um 1,1 Prozent im Vergleich zum Vorjahresmonat. Analysten hatten einen Anstieg von 0,1 Prozent vorhergesagt. Das schlechte Ergebnis im Juli folgte auf den Rückgang von 1,8 Prozent im Juni.\nZurzeit spricht Peking über die Aussichten für die Verbraucherausgaben und wirbt mit dem bevorstehenden achttägigen Feiertag „Goldene Woche“ zum Nationalfeiertag des Landes und dem traditionellen Mittherbstfest, die beide auf den 1. Oktober dieses Jahres fallen. „China bereitet sich während des Nationalfeiertags im Oktober auf einen Reiseboom vor“, titelt die offizielle China Daily.\nObwohl viele auf die Straße gehen werden, wenn zentrale Beamte die Erzählung verbreiten, das Land habe das Coronavirus besiegt, gibt es immer noch Bedenken für die Reisebranche. Zhang, der Präsident der Agricultural Bank of China, macht sich Sorgen um die Unternehmen, die von der Krankheit besonders betroffen sind: Catering, Unterkunft, Tourismus und Unterhaltung.\n„Der Konsum wird weder in diesem noch im nächsten Jahr mit Sicherheit der Wirtschaftsmotor sein“, sagte Dan Wang von Hang Seng China gegenüber CNBC. „Um den Konsum oder seinen Beitrag zum Wachstum zu steigern, wird China eine größere Reform seiner Einkommensverteilung durchführen müssen, und eine große Schwierigkeit dabei ist die Reform der staatlichen Unternehmen.\nXi Jinpings Idee einer „Reform der Staatsunternehmen“ besteht darin, noch mehr Mittel für diese gigantischen Unternehmen bereitzustellen, die unweigerlich Geld von den einfachen Bürgern nehmen und damit die Verbraucherausgaben einschränken werden. Da Xi Jinping von einer „marxistischen politischen Ökonomie“ als dem einzig richtigen Weg für China spricht, ist es zweifelhaft, ob er die Schritte unternehmen wird, um mehr Geld in die Hände der Verbraucher des Landes zu geben.\nWie jeder in Pekings Führungskreisen weiß, riskiert das Scheitern des Übergangs zu einer konsumorientierten Wirtschaft eine Schuldenkrise, und eine Schuldenkrise gefährdet die Banken.\nDie Banken sind in weitaus schlechterer Verfassung, als sie es sich anmerken lassen. Die chinesische Banken- und Versicherungsaufsichtskommission berichtete, dass Ende Juni die durchschnittliche Quote der notleidenden Kredite aller chinesischen Geschäftsbanken bei 1,94 Prozent lag. Das war die höchste Rate seit 2009.\nDennoch mussten diese Banken viele ihrer notleidenden Kredite aufgrund eines staatlichen Moratoriums für Zins- und Tilgungszahlungen nicht als solche klassifizieren. Wenn das Moratorium im März nächsten Jahres ausläuft, werden die offiziellen Quoten der notleidenden Kredite mit Sicherheit in die Höhe schnellen, wenn die Kreditnehmer ausfallen.\nMoratorium oder kein Moratorium, die Quoten der notleidenden Kredite sind zweifellos weit höher als gemeldet. Anne Stevenson-Yang von der in New York ansässigen J Capital Research sagte zu dieser Veröffentlichung über die Quoten: „Am einfachsten ist es zu sagen, dass die chinesischen Buchhaltungsberichte, wie alle chinesischen Statistiken, eine zielorientierte Übung sind und keine Zusammenfassung von Daten“.\nErschwerend kommt hinzu, dass Peking weiterhin auf die größten Bankinstitute Chinas schaut, aber auch auf die Sparschweine. Chinesische Beamte forderten die Banken auf, in diesem Jahr auf Gewinne in Höhe von 219 Milliarden Dollar zu verzichten, indem sie die Zinszahlungen senken und die Rückzahlungen aufschieben. „Die Banken sind aufgefordert worden, … ’nationale Dienste‘ zu leisten“, sagte Jason Tan von CreditSights gegenüber der Squawk Box Asia von CNBC. „Sie wurden gebeten, die Wirtschaft auf Kosten ihrer eigenen operativen Stärke zu unterstützen.\n„Gefragt“ ist höflich. In Chinas zunehmend zentralisierter Wirtschaft haben die großen staatlichen Banken keine andere Wahl, als das zu tun, was die Technokraten der Zentralregierung ihnen sagen.\nChinas „Mega-Banken“ stecken also wirklich in Mega-Problemen. Und wenn die großen Banken in Schwierigkeiten stecken, dann muss das auch für die chinesische Wirtschaft gelten. Heutzutage sind die Banken und die Wirtschaft ein und dasselbe.",
     "twitter-history": "[{       \"id\": 1301729083437453312,       \"url\": \"https://twitter.com/Korrektheiten/status/1301729083437453312\",       \"date\": \"2020-09-04 03:49:33+00:00\",       \"text\": \"Contra-Mag.:Chinas Mega-Banken sind in großen Schwierigkeiten – und die chinesische Wirtschaft auch: „Wie jeder in Peking-Führungskreisen weiß, riskiert das Scheitern des Übergangs zu einer konsumorientierten Wirtschaft eine Schuldenkrise und eine… https://t.co/pdDpuV2dl5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1301718981460590596,       \"url\": \"https://twitter.com/contra_magazin/status/1301718981460590596\",       \"date\": \"2020-09-04 03:09:24+00:00\",       \"text\": \"Chinas Mega-Banken sind in großen Schwierigkeiten - und die chinesische Wirtschaft auch - https://t.co/Wd42Xn2rj5 -Wie jeder in Peking-Führungskreisen weiß, riskiert das Scheitern des Übergangs zu einer konsumorientierten Wirtschaft eine Schuldenkrise und eine Schuldenkrise g... https://t.co/8D3iLTlqfG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}