{
     "url": "https://www.contra-magazin.com/2020/09/lockdowns-coronavirus-und-banken-dem-geld-folgen-teil-3/",
     "date": "2020-09-03T01:49:24+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Lockdowns, Coronavirus und Banken: Dem Geld folgen (Teil 3)",
     "article": "Vorwort: Aufgrund der schieren Länge des höchst interessanten und informativen Artikels zu den Corona-Lockdowns, der Geschichte dahinter und den ganzen Hintergründen, erfolgt die Veröffentlichung in vier Teilen. Den ersten und zweiten Teil finden Sie hier.\nIm dritten Teil geht es um den „Vermögensverwalter“ BlackRock, die kanadische Zentralbank (die übrigens im Gegensatz zur Fed nicht privatisiert wurde) und die Ausweitung des globalen Raubzugs der Eliten.\nIm März wurde bekannt gegeben, dass sich Vertreter des US-Finanzministeriums, des Federal Reserve Board und des BlackRock-Finanzmanagements zusammenschließen, um Anpassungen in der US-Wirtschaft vorzunehmen. Ziel war es, die finanziellen Verwerfungen anzugehen, die sich aus der Entscheidung ergaben, Unternehmen, Bürger, Schulen, Unterhaltung und soziale Vermischung außerhalb des eigenen Hauses zu sperren – alles als Reaktion auf die von den Regierungen und ihren Medienausweitungen geförderte Hysterie im Gesundheitswesen.\nDas Format dieses Prozesses legte eine gewisse Lockerung der strikten Unterscheidungen nahe, die historisch zwischen dem US-Finanzministerium und der Federal Reserve getroffen wurden. Welche Rolle würde dem dritten Mitglied der Gruppe zukommen? Bei ihren Überlegungen zu diesem Thema bemerkte Joyce Nelson: „Der neue Bailout-Gesetzesentwurf hebt nicht nur die Grenze zwischen der Federal Reserve und dem US-Finanzministerium weiter auf, er versetzt BlackRock effektiv in eine Aufsichtsposition für beide“.\nEinige sahen es als symbolisch instruktiv an, dass die BlackRock-Delegation eine größere Rolle spielte als die, die ihr während des ersten Bailouts 2007-2008 zugewiesen wurde. Man kann die Bedeutung der Rückkehr dieses prominenten Wall-Street-Unternehmens zu einer strategischen Rolle nahe dem Kern dieser wichtigen Ausübung von Bundesmacht kaum überschätzen. Diese Einladung zur Teilnahme an so entscheidenden Verhandlungen zu einem so folgenschweren Zeitpunkt in der Geschichte veranlasste einige dazu, BlackRock als „vierten Regierungszweig“ zu bezeichnen.\nVictoria Guida kommentierte in Politico: „Dies ist ein Moment des Wandels für die Fed, und BlackRock wird jetzt in einer noch stärkeren Position sein, um der Fed in Zukunft zu dienen“.\nDie Funktionäre von BlackRock hatten maßgeblich dazu beigetragen, ihr Unternehmen in eine solche strategische Rolle zu manövrieren, indem sie proaktiv auf die in einigen Elitekreisen herrschende Einsicht reagierten, dass ein weiteres Finanzdebakel bevorstehe. Nur Monate vor dem eigentlichen Zusammenbruch des Finanzsystems legte eine Gruppe ehemaliger Zentralbankiers, die alle von BlackRock beauftragt worden waren, im August 2019 einen Sanierungsplan vor.\nDer auf einem G7-Gipfel der Zentralbanker in Jackson Hole Wyoming vorgestellte Plan für die Reaktion der Regierung auf den drohenden finanziellen Zusammenbruch trug den Titel „Dealing with the Next Downturn“ („Mit dem nächsten Abschwung umgehen“). Die Autoren sind Stanley Fischer, ehemaliger Gouverneur der israelischen Zentralbank, Philipp Hildebrande, ehemaliger Präsident des Direktoriums der Schweizerischen Nationalbank, Jean Boivin, ehemaliger stellvertretender Gouverneur der Bank of Canada, und Elga Bartsch, Ökonomin bei Morgan Stanley.\nDas BlackRock-Team in Jackson Hole sprach sich dafür aus, dass eine aggressivere und koordinierte Kombination von Geld- und Fiskalpolitik zur Stimulierung einer finanziellen Erholung eingesetzt werden muss. Zur Geldpolitik gehört die Festlegung der Zinssätze. Wo die Geldpolitik historisch gesehen die Domäne der Zentralbanken war, liegt die Fiskalpolitik, die sowohl Fragen der Besteuerung als auch den Inhalt und den Umfang der Staatshaushalte betrifft, in der Zuständigkeit der gewählten Parlamente.\nDer Kernpunkt des Vorschlags, die Finanz- und Geldpolitik zu vereinen, stellte das US-Finanzministerium und die US-Notenbank auf die gleiche politische Plattform. Als Autor dieser Fusion von Geld- und Fiskalpolitik wurde BlackRock drittes Mitglied des Triumvirats, das die Aufgabe hatte, sich mit dem breiten Spektrum der wirtschaftlichen Maladiese zu befassen, die nach den Lockdowns auftraten.\nIm Frühjahr 2020 wurde BlackRock von der Bank of Canada und der schwedischen Zentralbank, der Riksbank, beauftragt, die von ihren Vertretern in Jackson Hole dargelegten Ansätze zum Krisenmanagement umzusetzen. BlackRocks profiliertestes und strategisch wichtigstes Engagement begann jedoch mit seiner Beteiligung an den Verhandlungen über das 2 Billionen Dollar schwere CARES-Konjunkturpaket, das im März 2020 durch den US-Kongress ging.\nDas CARES-Gesetz beinhaltete 367 Milliarden Dollar für Darlehen und Zuschüsse für kleine Unternehmen, 130 Milliarden Dollar für das Gesundheitswesen, 150 Milliarden Dollar für staatliche und kommunale Verwaltungen, 500 Milliarden Dollar für Darlehen an amerikanische Unternehmen und 25 Milliarden Dollar für Fluggesellschaften (zusätzlich zu den Darlehen).\nDas Herzstück des Plans bestand in einer Auszahlung von 1.200 USD pro Erwachsenen und 500 USD pro Kind für Haushalte bis zu 75.000 USD. Diese Auszahlung an die Bürger nähert sich dem Konzept der Verbreitung von „Hubschraubergeld“, wie es in BlackRocks ursprünglichem Entwurf zur Bewältigung des „Abschwungs“ genannt wird. Hubschraubergeld, das von der Bundesregierung an ihre Bürger verteilt wurde, stand auch im Zusammenhang mit dem Konzept der „Direktvergabe“ bei Strategien zur Stimulierung der Wirtschaft.\nBlackRock scheint in den Raum zu rücken, den Goldman Sachs vor kurzem als beste Verkörperung des ostentativen Erfolgs an der Wall Street innehatte, auch bei der Vorbereitung seiner Unternehmensführer auf hochrangige Positionen in der Bundesregierung. Laurence Fink, BlackRock-Gründer und CEO, hätte diesen Karriereweg zum Finanzminister durchaus nachvollziehen können, wenn es Hillary Clinton gelungen wäre, 2016 US-Präsidentin zu werden.\nBlackRocks Führung unternahm große Anstrengungen, um zu vermeiden, in den Vereinigten Staaten mit dem Titel einer „systematisch wichtigen Finanzinstitution“ (sifi) versehen zu werden. Die Unterwerfung unter dieses „sifi“-Label bedeutet zusätzliche föderale Kontrolle und Regulierung sowie erhöhte Anforderungen, um hohe Kapitalbeträge vorrätig zu halten. BlackRocks Status als privates Unternehmen, das nicht den sifi-Regelungen unterliegt, macht die Finanzverwaltungsfirma attraktiver für ihre bundesstaatlichen Partner bei der derzeit laufenden bundesstaatlichen Auszahlungsoperation.\nEiner der Gründe für die Einbeziehung eines privaten Unternehmens in das Trio der an den Auszahlungen beteiligten Partner ist die schleichende Umgehung von Beschränkungen der rechtlichen Befugnisse der Federal Reserve. Wie Ellen Brown in ihrem Aufsatz „Meet BlackRock: The New Great Vampire Squid“ erläutert, kann die Federal Reserve nur „sichere, vom Bund garantierte Vermögenswerte“ kaufen. Als Privatunternehmen unterliegt BlackRock offenbar keinen solchen Beschränkungen. Es kann risikoreichere Vermögenswerte kaufen, die nicht durch eine Bundesversicherung abgesichert sind.\nDie Regionalbanken des Federal Reserve Board befinden sich im Besitz von Privatunternehmen, deren Direktoren offenbar an der Entscheidung beteiligt waren, BlackRock in die Umsetzung des CARES-Prozesses einzubeziehen. Es kann kein Zweifel daran bestehen, dass das Format der CARES-Verhandlungen die angeblich unabhängige Federal Reserve tiefer in den politischen Orbit des US-Finanzministeriums hineingezogen hat. Die Präsenz einer großen Wall-Street-Firma in dem Prozess gab den Befürwortern der angeblichen Unabhängigkeit der Fed von der Politik jedoch offenbar das Gefühl, dass sie sich einen gewissen Einfluss auf den Prozess bewahrt hatten.\nDie Einbeziehung privater Unternehmen in die Führung von Regierungsgeschäften ist in den letzten Jahrzehnten zu einem sehr verbreiteten Ausdruck des Neoliberalismus geworden. Einer der Gründe für diese Einbeziehung öffentlich-privater Partnerschaften in die Führung von Regierungsgeschäften ist die Ausnutzung der Rechtsnatur privater Unternehmen. Die Tatsache, dass privaten Unternehmen eine bedeutende Rolle bei der Entscheidung und Umsetzung der öffentlichen Politik zugewiesen wird, trägt dazu bei, die wahre Natur staatlicher Entscheidungen und Handlungen zu verschleiern.\nPrivate Unternehmen können Ansprüche auf „geschützte Informationen“ leichter geltend machen als öffentliche Institutionen, wenn sie im Namen der Bürger handeln. Dieses Merkmal der Privatisierung bei der Wahrnehmung öffentlicher Aufgaben durch gewählte Regierungen steht im Widerspruch zu den Geboten demokratischer Transparenz. Es behindert eine echte Rechenschaftspflicht, weil die Öffentlichkeit über wichtige Aspekte dessen, was in ihrem Namen entschieden und getan wird, eher im Dunkeln gelassen wird.\nEine Analyse von Prof. Anthony Hall.",
     "twitter-history": "[{       \"id\": 1301323409427628032,       \"url\": \"https://twitter.com/Korrektheiten/status/1301323409427628032\",       \"date\": \"2020-09-03 00:57:32+00:00\",       \"text\": \"Contra-Mag.:Lockdowns, Coronavirus und Banken: Dem Geld folgen (Teil 3): Vorwort: Aufgrund der schieren Länge des höchst interessanten und informativen Artikels zu den Corona-Lockdowns, der Geschichte dahinter und den ganzen Der Beitrag Lockdowns,… https://t.co/UntRST1Y3u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1301306264044085252,       \"url\": \"https://twitter.com/contra_magazin/status/1301306264044085252\",       \"date\": \"2020-09-02 23:49:25+00:00\",       \"text\": \"Lockdowns, Coronavirus und Banken: Dem Geld folgen (Teil 3) - https://t.co/wwxApDZGUS -Vorwort: Aufgrund der schieren Länge des höchst interessanten und informativen Artikels zu den Corona-Lockdowns, der Geschichte dahinter und den ganzen Hintergründen, erfolgt die Veröffentli... https://t.co/u0TpgER8H3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}