{
     "url": "https://www.contra-magazin.com/2020/08/maine-restaurantpersonal-muss-hundehalskrausen-tragen/",
     "date": "2020-08-21T03:59:15+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Maine: Restaurantpersonal muss „Hundehalskrausen“ tragen",
     "article": "In Covid-Zeiten darf man sich wohl über gar nichts mehr wundern, was Anordnungen von Politikern anbelangt. Dies zeigt ein aktuelles Beispiel aus dem US-Bundesstaat Maine.\nVon Redaktion\nDer Gouverneur von Maine hat das Restaurantpersonal angewiesen, Anti-Covid-Visiere auf eine Art zu tragen, so dass sie wie Hundehalskrausen aussehen, um den Atem nach oben zu lenken.\nJa, wirklich. Auf solche seltsamen und erniedrigenden Ideen kommen Politiker in diesen Zeiten.\nDer Erlass der Gouverneurin Janet Mills besagt, dass „Front-of-House-Personal in Restaurants, die sich dafür entscheiden, Gesichtsschutzschilde zu tragen, diese nun kopfüber tragen müssen, so dass sie am Kragen statt an der Stirn befestigt sind, so dass ihr Atem nach oben und nicht nach unten gelenkt wird“, berichtet das Maine Public Radio.\nDer Erlass der Gouverneurin im Wortlaut:\nRequire employees to wear cloth face coverings and practice good hand hygiene. It is acceptable for kitchen staff to wear face shields in lieu of masks when the kitchen or weather is warm. Front-of-house staff may wear a face shield in lieu of a face covering only if the shield is designed to be worn inverted, attaching below the face (e.g. as a collar) and open at the top of the shield, with the shield extending above the eyes and laterally to the ears. Face shields that are open at the bottom, directing breath downward, are not acceptable replacements for face coverings for front-of-house staff. (Updated 8/14/20)\nIn deutscher Übersetzung:\nVerlangen Sie von den Mitarbeitern das Tragen von textilen Gesichtsabdeckungen und eine gute Handhygiene. Es ist akzeptabel, dass das Küchenpersonal bei warmer Küche oder warmem Wetter anstelle von Masken Gesichtsschutz trägt. Das Frontpersonal darf einen Gesichtsschild anstelle einer Gesichtsbedeckung nur dann tragen, wenn der Schild so konzipiert ist, dass er umgedreht getragen werden kann, unter dem Gesicht befestigt wird (z.B. als Kragen) und oben offen ist, wobei der Schild über die Augen und seitlich bis zu den Ohren reicht. Unten offene Gesichtsschilde, die den Atem nach unten lenken, sind kein akzeptabler Ersatz für Gesichtsschutz für das Frontpersonal. (Aktualisiert am 14.8.20)\nAngesichts der Tatsache, dass Klimaanlagen die Verbreitung des Coronavirus erleichtern können, sieht Mills‘ Anordnung wie eine weitere lächerliche und sinnlose Maßnahme aus.\n„Als Symbol der Unterwerfung war es nicht explizit genug, uns zu zwingen, unsere Individualität durch das Tragen von Masken auszulöschen“, schreibt Dave Blount. „Also gingen sie noch weiter. Niemand kann die Bedeutung des Tragens von Hundeahalskrausen übersehen“.\n\nLetzte Woche gab die CDC bekannt, dass Masken mit Ventilen, die Millionen von Menschen auf der ganzen Welt seit Monaten tragen, „die Person, die die Maske trägt, nicht daran hindern, COVID-19 an andere weiterzugeben“.\nAuch warnte Schwedens Top-Experte für das Coronavirus, Anders Tengell, davor, dass es „sehr gefährlich“ sei, Menschen zum Tragen von Gesichtsmasken zu ermuntern, da dies zwar ein falsches Gefühl der Sicherheit vermittle, aber die Verbreitung des Virus nicht wirksam eindämme.\nNeu im Download-Bereich: Geopolitik 01/2020 – Kampf um die Weltmeere – Schauplatz Südchinesisches Meer (kostenloses ePaper)",
     "twitter-history": "[{       \"id\": 1296824566350860288,       \"url\": \"https://twitter.com/PCExesor/status/1296824566350860288\",       \"date\": \"2020-08-21 15:00:45+00:00\",       \"text\": \"Maine: Restaurantpersonal muss Hundehalskrausen tragen https://t.co/zYv3OphnX8\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1223071441,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3612470476/294d3ac37bf46ae03dc4681c643dabce_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1223071441/1367678684\",              \"username\": \"PCExesor\",              \"name\": \"PC Exesor\",              \"description\": \"Sapere aude!\",              \"verified\": false,              \"created_date\": \"2013-02-26 22:08:39+00:00\",              \"location\": \"NRD 2.0 (D), Gůrny Ślůnsk (SW)\",              \"followers\": 7,              \"friends\": 12,              \"tweets\": 1051,              \"liked_tweets\": 13,              \"lists_member\": 0,              \"media_shared\": 104       }}, {       \"id\": 1296636898870345728,       \"url\": \"https://twitter.com/Korrektheiten/status/1296636898870345728\",       \"date\": \"2020-08-21 02:35:01+00:00\",       \"text\": \"Contra-Mag.:Maine: Restaurantpersonal muss „Hundehalskrausen“ tragen: In Covid-Zeiten darf man sich wohl über gar nichts mehr wundern, was Anordnungen von Politikern anbelangt. Dies zeigt ein aktuelles Der Beitrag Maine: Restaurantpersonal muss… https://t.co/UtHcnO0k2p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}]"
}