{
     "url": "https://www.contra-magazin.com/2020/08/trotz-des-hype-haben-die-usa-keine-verbuendeten-gegen-china/",
     "date": "2020-08-04T06:08:18+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Trotz des Hype haben die USA keine Verbündeten gegen China",
     "article": "Washingtons scharfer Kurs gegenüber China stößt bei den Verbündeten in Europa und Australien nicht unbedingt auf große Unterstützung. Nationale Interessen sind wichtiger.\n\nVon Salman Rafi Sheikh / New Eastern Outlook\nVor allem seit dem Ausbruch der Covid-19-Pandemie hat ein grundlegender Wandel in der US-Politik gegenüber China stattgefunden. Zuletzt manifestierte sie sich am 23. Juli, als der US-Außenminister Mike Pompeo die Rede hielt, die man als den amerikanischen „Eisernen Vorhang“ bezeichnet hat. Pompeos Rede „Das kommunistische China und die Zukunft der freien Welt“ gibt einen wichtigen Einblick in die Bemühungen der USA, eine „neue Weltpolitik des Kalten Krieges“ zu etablieren, mit der sie sich wieder als Führer der „freien Welt“ gegen China, den so genannten Inbegriff der „Bedrohung“ Amerikas – ihrer einseitigen Vormachtstellung – positionieren können, seine hegemoniale Vorherrschaft in der Weltpolitik seit dem Zerfall der Sowjetunion und seine zunehmende Neigung zur Sabotage multilateraler Abkommen, wie z.B. des Atomdeals mit dem Iran, um seine eigene Vormachtstellung und die seiner Verbündeten auszuweiten, auch wenn dies auf Kosten des Friedens geht. Pompeos Rede zeigt, dass die USA China als eine „böse Macht“ projizieren, der es zu begegnen gilt. Um ihn zu zitieren:\n„Wenn wir jetzt das Knie beugen, könnten unsere Kindeskinder der Gnade der Kommunistischen Partei Chinas ausgeliefert sein, deren Handeln heute die größte Herausforderung in der freien Welt darstellt. Generalsekretär Xi ist nicht dazu bestimmt, innerhalb und außerhalb Chinas für immer zu tyrannisieren, es sei denn, wir lassen es zu. Nun, hier geht es nicht um Eindämmung. Kaufen Sie das nicht ab. Es geht um eine komplexe neue Herausforderung, der wir uns noch nie zuvor gestellt haben. Die UdSSR war von der freien Welt abgeschottet. Das kommunistische China befindet sich bereits innerhalb unserer Grenzen. Wir können diese Herausforderung also nicht allein bewältigen. Die Vereinten Nationen, die NATO, die G7-Länder, die G20, unsere kombinierte wirtschaftliche, diplomatische und militärische Macht reicht sicherlich aus, um diese Herausforderung zu meistern, wenn wir sie klar und mit großem Mut angehen“.\nDoch während Pompeo sich weigerte, es „Eindämmung“ zu nennen, ist die Strategie des „neuen Kalten Krieges“ eher ein Rückzug Chinas von den USA und Europa. Einfach ausgedrückt: Die USA verkaufen das Mantra der „Abkopplung“ an ihre Verbündeten in Europa und anderswo. Auf diese Weise wollen die USA die Führungsposition zurückgewinnen, die sie in den letzten Jahren verloren haben. Dementsprechend ist zwar die „Abkopplung“ von China wichtig, aber nur „Amerika“, das „perfekt positioniert ist, um dieses Unterfangen anzuführen“, argumentierte Pompeo.\nAber die Frage ist: Wie gut wird die „neue Rhetorik des Kalten Krieges“ der USA aufgenommen? Wie Pompeo selbst sagte, können die USA allein dieses Ziel nicht erreichen. Die US-Verbündeten scheinen jedoch eine insgesamt differenzierte Einstellung zu haben, wenn es darum geht, ihre Beziehungen zu China zu definieren. Zur Bestürzung der USA sind nicht viele der Verbündeten der Meinung, dass es eine gute Idee ist, in die Fußstapfen der USA zu treten, auch wenn ihre Beziehungen zu China nicht typisch „freundschaftlich“ sind. Nicht viele von ihnen scheinen zu glauben, dass ein „neuer kalter Krieg“ erforderlich ist, um China zunächst abzukoppeln und dann einzudämmen.\nDies wurde besonders deutlich, als die australische Außenministerin Marise Payne kürzlich die USA besuchte, obwohl die Pandemie dort wirklich wütet. Während die Ministerin sagte, dass sie Differenzen mit China haben, hat Australien, wie die USA, eine eigene Position gegenüber China. Wie die Ministerin, die an der Seite von Pompeo stand, weiter erklärte, ist ihre Position weit entfernt von einer möglichen oder gar realen Abkopplung. Vielmehr ist es die des Engagements. Um sie zu zitieren:\n„Vor allem aber treffen wir aus unserer Sicht unsere eigenen Entscheidungen, unsere eigenen Urteile im nationalen Interesse Australiens und über die Aufrechterhaltung unserer Sicherheit, unseres Wohlstands und unserer Werte. „Also gehen wir mit China auf die gleiche Weise um. Wir haben ein starkes wirtschaftliches und sonstiges Engagement, und es funktioniert im Interesse beider Länder.“\nDie Ministerin fügte hinzu:\n„Wie mein Premierminister kürzlich sagte, sind unsere Beziehungen zu China wichtig, und wir haben nicht die Absicht, sie zu verletzen.“\nWährend die USA offensichtlich die australische Unterstützung für die Bekämpfung Chinas im Pazifik gewinnen wollten, ist auch Europa nicht besonders begeistert von dem „neuen kalten Krieg“ der USA. Tatsächlich werden die Beziehungen zwischen den USA und Europa bereits zu brüchig, um das anzugehen, was Pompeo „eine neue Herausforderung“ nannte.\nWie integral fragil die Beziehungen zwischen den USA und Europa sind, zeigt die Entscheidung der USA, ihre Truppen von Deutschland aus zu verkleinern, einem Land, das nicht nur nicht mehr auf gutem Fuße mit den USA steht, sondern auch aktiv versucht, China als verlässlichen Wirtschaftspartner für Europa zu kultivieren. Tatsächlich haben Deutschland und die chinesische Führung eine Kontaktfrequenz aufgebaut, die selbst die USA nicht mit Europa haben.\nSelbst Großbritannien steht trotz seiner anhaltenden Spannungen mit China wegen Hongkong und seiner Entscheidung, das chinesische 5G zurückzudrängen, nicht im Einklang mit dem amerikanischen Denken über eine große Strategie und eine große Allianz gegenüber China. Als Großbritanniens Außenminister kürzlich in seiner Rede vom 20. Juli vor dem Unterhaus die China-Politik formulierte, betonte er in der Tat die Zusammenarbeit gegenüber der Konfrontation und sagte: „Wir wollen mit China zusammenarbeiten. Es gibt enorme Möglichkeiten für ein positives, konstruktives Engagement. Es gibt weit reichende Möglichkeiten, vom Ausbau des Handels bis hin zur Zusammenarbeit bei der Bekämpfung des Klimawandels.“\nEs ist daher sehr unwahrscheinlich, dass die Bemühungen der USA, einen neuen Eisernen Vorhang zu schaffen, Bieter aus Europa oder anderswo anziehen werden, die bereit sind, auf den Zug aufzuspringen. Es ist bezeichnend genug, dass, wenn Europa weiterhin eine kalkulierte Distanz zu den USA in Bezug auf seine China-Politik aufrechterhält, auch andere Verbündete der USA, wie Australien, sich ermutigt fühlen werden, einen unabhängigen Kurs einzuschlagen.",
     "twitter-history": "[{       \"id\": 1290583604897161216,       \"url\": \"https://twitter.com/pilgerpetrus/status/1290583604897161216\",       \"date\": \"2020-08-04 09:41:23+00:00\",       \"text\": \"Trotz des Hype haben die USA keine Verbündeten gegen China https://t.co/6skmEVpNA2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1290536458978078721,       \"url\": \"https://twitter.com/Korrektheiten/status/1290536458978078721\",       \"date\": \"2020-08-04 06:34:03+00:00\",       \"text\": \"Contra-Mag.:Trotz des Hype haben die USA keine Verbündeten gegen China: Washingtons scharfer Kurs gegenüber China stößt bei den Verbündeten in Europa und Australien nicht unbedingt auf große Unterstützung. Nationale Interessen Der Beitrag Trotz des Hype… https://t.co/SdN8PNFd92\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1290499785095430145,       \"url\": \"https://twitter.com/contra_magazin/status/1290499785095430145\",       \"date\": \"2020-08-04 04:08:19+00:00\",       \"text\": \"Trotz des Hype haben die USA keine Verbündeten gegen China - https://t.co/ObCXhA8Hgp -Washingtons scharfer Kurs gegenüber China stößt bei den Verbündeten in Europa und Australien nicht unbedingt auf große Unterstützung. Nationale Interessen sind wichtiger.Von Salman Rafi... https://t.co/0hOMdTBo0n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}