{
     "url": "https://www.contra-magazin.com/2020/07/nutzt-trump-nord-stream-2-zum-nato-austritt/",
     "date": "2020-07-20T08:49:17+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Nutzt Trump Nord Stream 2 zum NATO-Austritt?",
     "article": "Ich hätte nie gedacht, dass ich einmal sagen würde, dass Donald Trump konsequent ist, und doch war er es in Bezug auf die Nord Stream-2-Pipeline.\nVon Mike Luongo / Goats ‚N Guns\nKein einziges Projekt hat mehr Jammern und Zähneknirschen verursacht als Nord Stream 2. Und da Nord Stream 2 einfach nur der Ersatz für South Stream ist, die über das Schwarze Meer nach Bulgarien kommen und dann Osteuropa versorgen sollte, erstreckt sich dieser Widerstand der USA gegen eine weitere russische Pipeline über mehrere Verwaltungen hinweg.\nEs handelt sich also um eine Politik, die weit über eine einfache Wahlpolitik für 2020, Trump, der versucht, den Russen gegenüber hart auszusehen, oder seine fehlgeleitete Politik der Energiedominanz hinausgeht.\nMit der Aufhebung der Sanktionsfreistellung für Nord Stream 2 durch Trump hat er Europa, insbesondere Deutschland, den offenen Krieg über dieses Projekt erklärt.\nAber die Sache ist die, ich glaube, Trump tut dies aus aktualisierten Gründen, die zu einer anderen Agenda passen als die Gründe, warum die USA Nord Stream 2 zuvor abgelehnt haben, weil er weiß, dass er die Pipeline jetzt nicht stoppen kann. Alles, was er tun kann, ist, Deutschland, das er als Hauptproblem in Europa ins Visier genommen hat, weiter zu entfremden.\nBevor ich jedoch noch weiter gehe, halte ich eine kleine Geschichtsstunde für angebracht.\nDie US-Opposition gegen Nord Stream 2 ist auf allen Seiten des politischen Lagers in D.C. tief verwurzelt. Von Republikanern, die noch immer im Kalten Krieg kämpfen, bis hin zu Demokraten, die enge Verbindungen zum ukrainischen Gastransit haben, gibt es eine Vielzahl von Gründen, warum Nord Stream 2 in D.C. verboten ist.\nAndererseits ist die Beziehung Europas zu Nord Stream 2, mit einem Wort, kompliziert.\nDer russische Präsident Wladimir Putin versenkte South Stream Ende 2014, weil die EU ihre Pipeline-Regeln während der Entwicklung der Pipeline änderte, nachdem die Verträge in Kraft getreten waren.\nDas meiste davon war amerikanischer Druck, aber auch die deutsche Angela Merkel arbeitete mit dem damaligen Präsidenten Barack Obama zusammen, um das schlimmstmögliche Szenario für Gazprom zu schaffen – eine Pipeline, die nicht profitabel war.\nMerkel unterstützte Obamas Spiel in der Ukraine im Jahr 2014 für einen Machtwechsel, um die Preise für russisches Gas nach Europa zu kontrollieren, wodurch die Pipelines aus der Sowjet-Ära unter die Gerichtsbarkeit der EU-Gasrichtlinie gestellt werden.\nDie EU werde den ukrainischen Gastransit immer als Druckmittel gegenüber Putin nutzen, um die Gaspreise unter die Kosten von Gazprom zu drücken, da sie glaubte, keine anderen Optionen zu haben.\nPutin schwenkte berühmterweise nach China und sang als Vergeltung dafür den Mega-Deal für die Macht Sibiriens. Da Putin bereits die Krim aus dem Kalten Krieg mitgebracht und die Abspaltung des Donbass stillschweigend unterstützt hatte, war Merkel nun diejenige, die auf dem Hinterfuß stand.\nUm die bis dahin geleistete Arbeit an South Stream zu retten, schloss Putin gleichzeitig mit dem türkischen Präsidenten Recep Tayyip Erdogan einen Deal ab, die South-Stream-Volumen nach Osteuropa durch die Turkstream-Volumen in die Türkei zu ersetzen.\nDie Pläne für Turkstream sehen mehrere Züge nach Osteuropa vor, wobei Länder wie Serbien, Ungarn und die Tschechische Republik nach diesem Gas jucken.\nRusslands Optionen waren offenkundig, und Putin hat Merkel und Obama geschickt ausmanövriert. Diese Ereignisse zwangen Merkel zum Handeln, nachdem sie den Grünen dummerweise nachgegeben hatte, um Deutschlands Nutzung der Atomkraft zu beenden, und nun brauchte sie Nord Stream 2.\nUnd so wurde Nord Stream 2 zu einem großen geopolitischen Fußball, weil Merkel die Chance sah, auch die widerspenstigen Polen und das Baltikum unter ihre Kontrolle zu bringen und die langfristigen Pläne der EU, ganz Europa bis an die Grenzen Russlands zu verschlingen, zu festigen.\nNordstream 2 würde nominell die ukrainischen Gaslieferungen ersetzen, und sie könnte Deutschland als Transitdrehscheibe für Gas etablieren und so die politische Macht, die von Brüssel ausgeht, unterstützen.\nDamit hätte sie ein Druckmittel gegenüber Polen, die zwischen ihrem Hass auf die Russen und – zu Recht – ihrer mangelnden Bereitschaft, sich Deutschland zu unterwerfen, gefangen sind.\nAber Merkel, die immer ein geschickter, dreigesichtiger Hüter des Status quo war, arbeitete mit Putin zusammen, um den Gasfluss durch die Ukraine für weitere fünf Jahre zu sichern und die schlimmsten Befürchtungen Polens zu zerstreuen, während es Trump umworben hat, überteuertes amerikanisches LNG einzuführen.\nAber von Anfang an wurde Nord Stream 2 geopolitisch zu einem anderen Tier, sobald Trump an die Macht kam. Denn Trump ist dagegen, dass die EU ihre Macht über Europa konsolidiert und gleichzeitig die USA in den Bereichen Handel und Verteidigung aussaugt.\nEr hat dies mehr als deutlich gemacht.\nSeit Anfang des Jahres hat Trump den Druck sowohl auf China als auch auf die EU erhöht. Und das macht nur Sinn, wenn man bereit ist, sie als Verbündete bei der Untergrabung der globalen Position der USA zu sehen.\nDas soll nicht heißen, dass die globale Position der USA so bleiben soll, wie sie ist. Es liegt mir fern, ausgerechnet das zu argumentieren. Aber mit dem Wahnsinn der vorgetäuschten Covid-19-Pandemie, den Plänen des Weltwirtschaftsforums für „The Great Reset“ und dem Schüren einer kulturellen Revolution in den USA steht heute so viel auf dem Spiel wie nie zuvor.\nDie Crowd von Davos macht ihren großen Schritt, um die Macht in Europa zu konsolidieren. Trump arbeitet mit Boris Johnson in Großbritannien zusammen, um dem entgegenzuwirken. Das ist die vereinfachte Version des Schachbretts.\nUnd deshalb glaube ich, dass Trump sich weigert, die Einstellung von Nord Stream 2 aufzugeben. Er hat gesehen, wie tief The Davos Crowd gehen wird, um diese radikale Veränderung umzusetzen, und er zwingt den Moment zu seiner Krise, wie T.S. Eliot es ausdrückte.\nEr macht die Wahl für Merkel und Co. sehr deutlich. Wenn Sie Nord Stream 2 wollen, müssen Sie die Konsequenzen tragen, wenn Sie ohne die USA Geschäfte machen müssen.\nHier geht es überhaupt nicht mehr um Russland. Es geht um Deutschland und die Zukunft der USA. Wenn Trump im November verliert, ist die ganze Arbeit, die unternommen wurde, um diesen Vorstoß für eine transnationale technokratische Oligarchie zu bremsen, zu Ende.\nWenn er gewinnt, dann bleibt die gegenwärtige Politik bestehen, die EU ist gezwungen, sich mit dem völligen Rückzug der USA auseinanderzusetzen, indem sie sich von ihren Verpflichtungen gegenüber Europa zurückzieht und gleichzeitig den US-Handel von China trennt.\nMöglicherweise hofiert er in Wirklichkeit niedrigere Dollarströme in der ganzen Welt und zwingt Europa bis Anfang nächsten Jahres in eine echte Wirtschaftskrise.\nDiese Sanktionspolitik gegen Nord Stream 2 steht im Einklang mit seiner „Schnellschuss“-Entscheidung, Truppen aus Deutschland abzuziehen, seiner einseitigen Aufhebung sowohl des INF-Vertrags als auch des JCPOA, während er gleichzeitig die NATO unter Druck setzt, mehr zu tun.\nMerkel versucht derweil, sowohl gegenüber Trump als auch beim Brexit die Zeit auslaufen zu lassen, wie ich bereits in meinem Podcast von letzter Woche erwähnt habe. Sie hofft, dass Trump besiegt wird, was die Dinge wieder so werden lässt, wie sie vor ihm waren, den britischen Premierminister Boris Johnson zwingt, sich an den Verhandlungen über Handelsabkommen zu beteiligen und den Vorrang der EU als Zentrum der westlichen Macht zu etablieren.\nPutin ist es seinerseits egal, mit wem er auf lange Sicht zu tun hat. Das kann er sich nicht leisten. Er muss die Karten auf dem Tisch vor sich mit den Machthabern ausspielen, denn Russland ist noch ein kleiner Spieler, aber mit großem Potenzial.\nFür Trump sieht er Nord Stream 2 meiner Meinung nach als den perfekten Keil, um die Pattsituation gegenüber der NATO aufzubrechen und Deutschland loszulassen oder Merkel in die Knie zu zwingen.\nDiese nächste Sanktionsrunde wird sich gegen die Unternehmen richten, die direkt an der Pipeline beteiligt sind. Deutschland kann es sich nicht leisten, Nord Stream 2 nicht zu beenden. Wir steuern hier also auf einen epischen Zusammenprall zu.\nTrump und Merkel hassen einander, und das aus gutem Grund. Und obwohl ich gemischte Gefühle über die Art und Weise habe, wie Trump Geschäfte macht, weiß ich, dass Angela Merkel der Schlüssel für die Zukunft der EU ist.\nIn einem kürzlich erschienenen Artikel habe ich erwähnt, dass ich Trump für jemanden halte, der fast nichts mehr zu verlieren hat. Wenn er geht, dann geht er mit einem Knall. Verhaften Sie Ghislaine Maxwell, sanktionieren Sie China und drohen Sie mit Krieg um Hongkong, intensivieren Sie die Dollar-Diplomatie gegenüber Europa.\nEr weiß, dass der Hybridkrieg der einzige Krieg ist, den die USA angesichts der relativen Dominanz des US-Dollars heute entscheidend „gewinnen“ können.\nWährend das Ende der Dollar-Hegemonie in Sicht ist, sollten Sie nicht unterschätzen, wie viel Schaden dem Status quo zugefügt werden kann, solange Trump an der Macht ist. Dieser Status quo ist für niemanden gut, außer für diejenigen, die derzeit diese Macht zurückhaben wollen.",
     "twitter-history": "[{       \"id\": 1286246146202116097,       \"url\": \"https://twitter.com/pilgerpetrus/status/1286246146202116097\",       \"date\": \"2020-07-23 10:25:53+00:00\",       \"text\": \"Nutzt Trump Nord Stream 2 zum NATO-Austritt? https://t.co/OproO7K5iL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1285174056828928000,       \"url\": \"https://twitter.com/Anastasiya1519/status/1285174056828928000\",       \"date\": \"2020-07-20 11:25:47+00:00\",       \"text\": \"Nutzt Trump Nord Stream 2 zum NATO-Austritt? https://t.co/FFcajSD7YT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1285109952349011968,       \"url\": \"https://twitter.com/Korrektheiten/status/1285109952349011968\",       \"date\": \"2020-07-20 07:11:03+00:00\",       \"text\": \"Contra-Mag.:Nutzt Trump Nord Stream 2 zum NATO-Austritt?: Ich hätte nie gedacht, dass ich einmal sagen würde, dass Donald Trump konsequent ist, und doch war er es in Der Beitrag Nutzt Trump Nord Stream 2 zum NATO-Austritt? erschien zuerst auf Contra… https://t.co/hWGL0GrqHl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1285104510793383937,       \"url\": \"https://twitter.com/contra_magazin/status/1285104510793383937\",       \"date\": \"2020-07-20 06:49:26+00:00\",       \"text\": \"Nutzt Trump Nord Stream 2 zum NATO-Austritt? - https://t.co/8Ka2YJwR0E -Ich hätte nie gedacht, dass ich einmal sagen würde, dass Donald Trump konsequent ist, und doch war er es in Bezug auf die Nord Stream-2-Pipeline.Von Mike Luongo / Goats N GunsKein einziges Projekt... https://t.co/TYX3xP9UrZ\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}