{"url": "https://www.contra-magazin.com/2020/07/zentralbanken-kaufen-weiterhin-gold/", "date": "2020-07-15T11:51:51+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Zentralbanken kaufen weiterhin Gold", "article": "Der allgemeine Trend, die Goldreserven zu erhöhen hält bei den Zentralbanken weiterhin an. Alleine im Mai kauften sie netto rund 40 Tonnen auf.\nVon Redaktion\nDen jüngsten Daten des World Gold Council zufolge haben die Zentralbanken im Mai netto 39,8 Tonnen Gold ihren Beständen hinzugefügt. Die Käufe im Mai behielten das Tempo der ersten vier Monate des Jahres bei und lagen leicht über dem Viermonatsdurchschnitt von 35 Tonnen.\nBislang haben die Zentralbanken im Jahr 2020 netto 181 Tonnen Gold zu ihren Reserven hinzugefügt. Das sind etwa 31 Prozent weniger als die Gesamtmenge im gleichen Zeitraum des vergangenen Jahres. Die niedrigere Kaufquote im Jahr 2020 war angesichts der Stärke der Zentralbankkäufe sowohl im Jahr 2018 als auch im Jahr 2019 durchaus zu erwarten.\nDie Nachfrage der Zentralbanken belief sich im vergangenen Jahr auf 650,3 Tonnen. Das war das zweithöchste Niveau der jährlichen Käufe seit 50 Jahren und lag nur knapp unter den Nettokäufen von 656,2 Tonnen im Jahr 2018. Dem WGC zufolge wies das Jahr 2018 das höchste Niveau der jährlichen Nettokäufe von Gold durch die Zentralbanken seit der Aussetzung der Dollar-Konvertibilität in Gold im Jahr 1971 und die zweithöchste jährliche Gesamtzahl seit Beginn der Aufzeichnungen auf.\nDer World Gold Council stützt seine Daten auf Informationen, die dem Internationalen Währungsfonds vorgelegt wurden.\nIn Fortsetzung eines Trends, den wir im gesamten Jahr 2020 beobachten konnten, hat die Türkei im Mai die Zentralbank zum Kauf von Gold veranlasst und 36,8 Tonnen Gold hinzugekauft. Das bringt ihre Gesamtreserven auf rund 561 Tonnen. Die türkische Lira fiel Anfang Mai auf ein Allzeittief. Analysten sagten gegenüber CNBC, dass die rapide schrumpfenden Devisenreserven, die Inflation und die Währungsabwertung keine Anzeichen für eine Abschwächung zeigen. Die türkische Zentralbank versucht verzweifelt, ihre Währung zu stoppen. Unterdessen verkauft die Türkei Dollar. Laut Bloomberg verkauften die staatlichen Banken im Mai in nur zwei Tagen rund 1,1 Milliarden Dollar an Devisen.\nUsbekistan war im Mai der andere große Käufer von Gold und stockte seine Reserven um 6,8 Tonnen Gold auf. Die Usbeken waren 2019 große Käufer, waren in diesem Jahr aber vor allem Verkäufer.\nRussland kaufte im Mai eine halbe Tonne Gold. Im März kündigte die russische Zentralbank einen Plan an, die Goldkäufe mit Wirkung vom 1. April vorläufig auszusetzen. Die Bank geriet jedoch sofort unter Druck, die Käufe wieder aufzunehmen. Anfang April baten die russischen Banken die Russische Zentralbank, den Kauf von Gold für ihre Reserven wieder aufzunehmen, da die Goldexporte durch die Coronavirus-Pandemie behindert wurden. In einem am 29. April veröffentlichten Schreiben teilte die russische Zentralbank mit, dass sie zu diesem Zeitpunkt keine Notwendigkeit sehe, den Goldkauf wieder aufzunehmen, fügte jedoch hinzu, dass sie die Situation sowohl auf dem globalen Goldmarkt als auch im Bankensektor weiterhin beobachten werde.\nDie Mongolei war im Mai der einzige große Verkäufer und schrumpfte ihre Goldreserven um 3,3 Tonnen. Kolumbien verkaufte 0,9 Tonnen des gelben Metalls.\nIm achten Monat in Folge meldete die People’s Bank of China keine Goldkäufe. Es ist nicht ungewöhnlich, dass China schweigt und dann plötzlich eine große Erhöhung der Reserven ankündigt.\nViele Analysten sind der Ansicht, dass China weit mehr Gold hält, als es offiziell bekannt gibt. So spekulieren viele Menschen, dass China mehrere tausend Tonnen Gold „außerbuchmäßig“ in einer separaten Einheit namens State Administration for Foreign Exchange (SAFE) hält. Angesichts der politischen Dynamik und des andauernden Handelskrieges scheint es unwahrscheinlich, dass die Chinesen 2016 plötzlich damit aufhören würden, ihre Goldreserven zu erhöhen.\nDer World Gold Council geht nach eigenen Angaben davon aus, dass die Nachfrage der Zentralbanken nach Gold in naher Zukunft anhalten wird: „Wie wir in unserem Bericht über die Trends bei der Goldnachfrage im 1. Quartal 2020 festgestellt haben, spricht weiterhin viel dafür, dass die Zentralbanken Gold halten. Insbesondere angesichts der wirtschaftlichen Unsicherheit, die durch die Covid-19-Pandemie verursacht wurde“.", "twitter-history": "[{       \"id\": 1283348091219750912,       \"url\": \"https://twitter.com/Korrektheiten/status/1283348091219750912\",       \"date\": \"2020-07-15 10:30:03+00:00\",       \"text\": \"Contra-Mag.:Zentralbanken kaufen weiterhin Gold: Der allgemeine Trend, die Goldreserven zu erhöhen hält bei den Zentralbanken weiterhin an. Alleine im Mai kauften sie netto rund Der Beitrag Zentralbanken kaufen weiterhin Gold erschien zuerst auf Contra… https://t.co/32JKSyb5b5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1283338485278089217,       \"url\": \"https://twitter.com/contra_magazin/status/1283338485278089217\",       \"date\": \"2020-07-15 09:51:52+00:00\",       \"text\": \"Zentralbanken kaufen weiterhin Gold - https://t.co/1eA34KOLQ3 -Der allgemeine Trend, die Goldreserven zu erhöhen hält bei den Zentralbanken weiterhin an. Alleine im Mai kauften sie netto rund 40 Tonnen auf.Von RedaktionDen jüngsten Daten des World Gold Council zufolge ... https://t.co/21ybUkxqNl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}