{
     "url": "https://www.contra-magazin.com/2020/07/hat-saudi-arabien-wieder-einmal-einen-katastrophalen-oelfehler-begangen/",
     "date": "2020-07-14T03:32:35+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Hat Saudi-Arabien wieder einmal einen katastrophalen Ölfehler begangen?",
     "article": "Im März dieses Jahres leitete Saudi-Arabien einen eindeutig katastrophalen Schritt ein, um seine Rolle als weltweite Öl-Supermacht zurückzugewinnen. Was ursprünglich darauf abzielte, Russland die Märkte zu entziehen, nachdem dieses sich weigerte, weitere Produktionskürzungen vorzunehmen, hat sich schnell zu einer unbeholfenen, ja katastrophalen Wiederholung der saudischen Öl-Fehlkalkulation von 2014 entwickelt. Zum gegenwärtigen Zeitpunkt leidet die US-amerikanische Schieferölindustrie in der Tat darunter. Die OPEC und Saudi-Arabien befinden sich jedoch selbst in einer tiefen Krise, deren Ausgang die geopolitische Machtkarte des Öls radikal verändern könnte.\nIn den frühen Märztagen, als sich die Abschaltungen der Coronavirus-Pandemie über Europa, den Nahen Osten und Nordamerika ausbreiteten, diskutierten die OPEC-Minister bei einem Treffen in Wien darüber, wie die Weltölpreise bei sinkender wirtschaftlicher Nachfrage stabilisiert werden können. Saudi-Arabien als stärkste Stimme in der OPEC forderte im Wesentlichen, dass Russland den Großteil der zusätzlich vorgeschlagenen Fördermengenkürzungen von etwa 300.000 Barrel täglich übernehmen solle, was Russland höflich aber entschieden ablehnte.\nZu diesem Zeitpunkt begann Saudi-Arabien auf Befehl des saudischen De-facto-Monarchen Prinz Mohammed bin Salman eine aggressive Strategie des Preisdumpings seines Öls auf besonders europäischen Märkten, um den russischen Absatz zu unterbieten. Das Ergebnis war der schlimmste Einbruch der Ölpreise seit dem Scheitern der saudischen Strategie 2014, die amerikanische Schieferölindustrie in den Bankrott zu treiben.\nWas die saudischen Strategen nicht berechneten, war eine Pandemie-Reaktion ab Mitte März, die die Ölnachfrage auf neue Tiefstände bringen würde, da der Flugverkehr zusammen mit vielen Auto- und Lkw-Transporten praktisch zum Erliegen gekommen ist. Im Jahr 2016, als sich der saudische Niedrigpreiskrieg gegen das US-amerikanische Schieferöl als katastrophal erwies und den Ölpreis von 100 USD pro Barrel auf unter 30 USD fallen ließ, erklärte sich Russland als weltgrößter Ölproduzent zum ersten Mal bereit, gemeinsam mit der OPEC unter saudi-arabischer Führung die Ölförderung um etwa 2 Millionen bpd zu kürzen. Daraufhin setzte eine langsame Erholung der Preise ein.\nDas Problem ist, dass sich auch der US-Schieferölsektor erholte, und zwar mit erstaunlichem Erfolg, da die USA in den vergangenen zwei Jahren zum größten Ölproduzenten der Welt aufgestiegen sind. Diesmal mit einer Abschwächung des Weltwirtschaftswachstums, die sich bereits Ende 2019, vor der „Corona-Depression“, abzeichnete, verrechneten sich die Saudis erneut schwer, als die Weltölpreise in den freien Fall gingen. Innerhalb von zwei Tagen nach der saudischen Ankündigung bescheidener Preissenkungen von 10 Prozent drückten die Ölhändler die Preise um 20 bis 30 Prozent nach unten. Anstatt eine katastrophale Strategie zu korrigieren, verdoppelten die Saudis den Wetteinsatz in einem Schritt, der nur als historisch bezeichnet werden kann, indem sie eine Produktionssteigerung um 25 Prozent auf 12,3 Millionen Barrel pro Tag ankündigten, einen gesättigten Ölmarkt überfluteten und die weltweite Nachfrage mit überschüssigem Öl zusammenbrach. Russland kündigte an, dass es darauf ebenfalls mit einer Steigerung seiner Produktion reagieren werde.\nWas die Saudis in ihren Berechnungen ignorierten, war etwas noch nie Dagewesenes. Als die Welt, von China bis zum Iran, von Italien bis zu den USA, gleichzeitig in eine Coronavirus-Sperre verfiel, verschwand die weltweite Ölnachfrage über Nacht. Es flogen keine Flugzeuge, was keinen Bedarf an Kerosin bedeutete. Es fuhren keine Autos, da den Menschen gesagt wurde, sie sollten zu Hause bleiben. Die Weltwirtschaft kam mit Gekreische zum Erliegen.\nEines Tages Anfang Mai, als die Optionen ausliefen, gerieten die Ölpreise kurzzeitig ins Minus, da die Händler zahlen mussten, um ihren überaus knappen Lagerplatz für Öl loszuwerden, insbesondere an einem wichtigen Knotenpunkt in Cushing, Oklahoma.\nEine Analyse von F. William Engdahl.",
     "twitter-history": "[{       \"id\": 1282851825431924736,       \"url\": \"https://twitter.com/Korrektheiten/status/1282851825431924736\",       \"date\": \"2020-07-14 01:38:04+00:00\",       \"text\": \"Contra-Mag.:Hat Saudi-Arabien wieder einmal einen katastrophalen Ölfehler begangen?: Im März dieses Jahres leitete Saudi-Arabien einen eindeutig katastrophalen Schritt ein, um seine Rolle als weltweite Öl-Supermacht zurückzugewinnen. Was ursprünglich Der… https://t.co/clDhhmttsK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1282850449222258691,       \"url\": \"https://twitter.com/contra_magazin/status/1282850449222258691\",       \"date\": \"2020-07-14 01:32:35+00:00\",       \"text\": \"Hat Saudi-Arabien wieder einmal einen katastrophalen Ölfehler begangen? - https://t.co/NKOZIcujJB -Im März dieses Jahres leitete Saudi-Arabien einen eindeutig katastrophalen Schritt ein, um seine Rolle als weltweite Öl-Supermacht zurückzugewinnen. Was ursprünglich darauf abzie... https://t.co/nsf8Y2bBxL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}