{
     "url": "https://www.contra-magazin.com/2020/07/victoria-nuland-alarm/",
     "date": "2020-07-05T02:26:53+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Victoria Nuland-Alarm",
     "article": "Die Auslandsinterventionisten hassen Russland wirklich.\nVon Philip Giraldi / Antikrieg\nEs ist schwierig, etwas Gutes über Donald Trump zu sagen, aber die Realität ist, dass er keine neuen Kriege begonnen hat, obwohl er in den Fällen Venezuela und Iran gefährlich nahe dran war und es in den nächsten vier Monaten einen beträchtlichen Anreiz gäbe, etwas zu unternehmen, um sein „starkes Präsidentenamt“ zu stärken und als Ablenkung von den Themen Coronavirus und Black Live Matters zu dienen.\nWie dem auch sei, Trump wird hart arbeiten müssen, um den von seinen drei Vorgängern Bill Clinton, George W. Bush und Barack Obama aufgestellten Rekord einzuholen. Bush war ein durch und durch Neokonservativer oder zumindest jemand, der leicht zu führen war, wie in seiner Regierung Donald Rumsfeld, Richard Perle, Michael Ledeen, Reuel Gerecht, Paul Wolfowitz, Doug Feith, Eliot Abrams, Dan Senor und Scooter Libby. Er hatte auch das Pech, den Vizepräsidenten Dick Cheney ertragen zu müssen, der dachte, er sei eigentlich der verantwortliche Mann. Alle waren Falken, die glaubten, dass die Vereinigten Staaten das Recht hätten, alles zu tun, was sie für die Verbesserung ihrer eigenen Sicherheit für notwendig hielten, einschließlich der Invasion anderer Länder, was zu Afghanistan und dem Irak führte, wo die USA fast zwanzig Jahre später immer noch Streitkräfte stationiert haben.\nClinton und Obama waren so genannte liberale Interventionisten, die versuchten, etwas namens Demokratie in andere Länder zu exportieren, um sie mehr wie Peoria zu machen. Clinton bombardierte Afghanistan und den Sudan als Ablenkung, als die Presse irgendwie Wind von seinem Verhältnis mit Monica Lewinsky bekam und Obama, unterstützt von Frau Clinton, entschied sich dafür, Libyen zu zerstören. Obama war auch der erste Präsident, der eine reguläre Sitzung am Dienstagmorgen einberief, um eine Liste von amerikanischen Bürgern zu überprüfen, denen es gut tun würde, von einer Drohne getötet zu werden.\nDer Unterschied zwischen Neokonservativen und liberalen Interventionisten liegt also eher im Stil als in der Substanz. Und nach beiden Maßstäben schneidet Trump ziemlich gut ab, aber es hat dennoch ein Wiederaufleben des neokonservativen Denkens in seiner Regierung gegeben. Das Amerika der außergewöhnlichen Denkweise wird derzeit am besten durch Außenminister Mike Pompeo veranschaulicht, der den Glauben verkörpert, dass die Vereinigten Staaten von Gott ermächtigt sind, im Umgang mit anderen Nationen nur nach ihren eigenen Regeln zu spielen. Dazu gehört die Befolgung des Ratschlags, der dem führenden Neokonservativen Michael Ledeen zugeschrieben wird: „Alle zehn Jahre oder so müssen die Vereinigten Staaten ein kleines beschissenes Land aufgreifen und an die Wand werfen, nur um der Welt zu zeigen, dass wir es ernst meinen.\nEine der ersten Familien innerhalb des neokonservativ/liberalen interventionistischen Firmaments sind die Kagans, Robert und Frederick. Frederick ist Senior Fellow am neokonischen American Enterprise Institute und seine Frau Kimberly leitet das bizarr benannte Institute for the Study of War. Victoria Nuland, Ehefrau von Robert, ist derzeit Senior Counselor bei der Albright Stonebridge Group und Non-resident Senior Fellow an der Brookings Institution. Das bedeutet, dass Victoria sich in erster Linie als liberale Interventionistin ausrichtet, ebenso wie ihr Ehemann, der ebenfalls bei Brookings ist. Sie gilt als Protegé von Hillary Clinton und arbeitet derzeit mit der ehemaligen Außenministerin Madeleine Albright zusammen, die einmal erklärte, dass es sich „gelohnt“ habe, 500.000 irakische Kinder mit Hilfe von Sanktionen zu töten. Nuland hat auch bedeutende neokonservative Verbindungen, da sie Mitglied des von Dick Cheney zusammengestellten Stabes war.\nNuland war, wie sich viele erinnern werden, die treibende Kraft hinter den Bemühungen um eine Destabilisierung der ukrainischen Regierung von Präsident Viktor Janukowitsch im Zeitraum 2013-2014. Janukowitsch, ein zugegebenermaßen korrupter Autokrat, wurde dennoch nach freien Wahlen Ministerpräsident. Nuland, die stellvertretende Staatssekretärin für europäische und eurasische Angelegenheiten im Außenministerium war, unterstützte die Demonstranten auf dem Maidan-Platz, die sich gegen Janukowitschs Regierung wandten, offen mit medienfreundlichen Auftritten, bei denen auf dem Platz Kekse verteilt wurden, um die Demonstranten zu ermutigen.\nNuland setzte sich offen für einen Regimewechsel in der Ukraine ein, indem sie unverfroren Regierungsgegner unterstützte, obwohl Washington und Kiew angeblich freundschaftliche Beziehungen unterhielten. Es ist schwer vorstellbar, dass irgendeine US-Regierung einen ähnlichen Versuch einer ausländischen Nation tolerieren würde, sich in die Innenpolitik der USA einzumischen, insbesondere wenn ein Budget von 5 Milliarden Dollar dahinter steht, aber Washington glaubt seit langem an eine globale Doppelmoral bei der Beurteilung seines eigenen Verhaltens.\nNuland ist vor allem für ihre unflätige Sprache bekannt, wenn sie sich auf die potenzielle Rolle Europas bei der Bewältigung der Unruhen bezieht, die sie und die National Endowment for Democracy in der Ukraine mitverursacht hatten. Für Nuland war die Ablösung der Regierung in Kiew nur der Auftakt zu einem scharfen Bruch und einer Eskalation des Konflikts mit dem wirklichen Feind Moskau und über Russlands Versuche, seine eigenen Interessen in der Ukraine, insbesondere auf der Krim, zu schützen.\nUnd täuschen Sie sich nicht über Nulands damalige breitere Absicht, den Konflikt auszuweiten und Russland direkt zu konfrontieren. In der Aussage vor dem Senat führte sie aus, wie die Regierung „andere Frontstaaten wie Moldawien und Georgien unterstützte“. Ihre Verwendung des Wortes „Frontstaaten“ ist suggestiv.\nVictoria Nuland spielte mit dem Feuer. Russland, die einzige Nation mit der militärischen Fähigkeit, die USA zu vernichten, war und ist kein Nebenschauplatz wie Saddam Husseins Irak oder das Afghanistan der Taliban. Moskau durch Drohungen und Sanktionen in eine ausweglose Ecke zu drängen, ist keine gute Politik. Washington hat viele gute Gründe, ein stabiles Verhältnis zu Moskau aufrechtzuerhalten, einschließlich der Bemühungen um die Terrorismusbekämpfung, und es hat wenig zu gewinnen, wenn man sich in die entgegengesetzte Richtung bewegt. Russland ist nicht im Begriff, den Warschauer Pakt neu zu konstituieren, und es gibt keinen zwingenden Grund, zu den Grundlagen des Kalten Krieges zurückzukehren, indem man die Ukraine entweder bewaffnet oder ihr den Beitritt zur Organisation des Nordatlantikpakts (NATO) gestattet.\nVictoria Nuland hat gerade einen langen Artikel für die Juli/August-Ausgabe des Magazins Foreign Affairs geschrieben, in dem es um die richtige Art und Weise geht, wie die Vereinigten Staaten mit der ihrer Meinung nach russischen „Bedrohung“ umgehen sollten. Er trägt den Titel „Wie ein selbstbewusstes Amerika mit Russland umgehen sollte“. Foreign Affairs ist ein vom Rat für Auswärtige Beziehungen geschaffenes Hausorgan, das sowohl Neokonservativen als auch liberalen Interventionisten ein bequemes Plätzchen bietet.\nNuland ist der Ansicht, dass die Vereinigten Staaten das Vertrauen in ihre eigene „Fähigkeit, das Spiel zu ändern“ gegen Wladimir Putin verloren haben, der in der Lage gewesen sei, „ein schwaches Blatt gut zu spielen, weil die Vereinigten Staaten und ihre Verbündeten ihn das ließen und es Russland erlaubten, gegen Rüstungskontrollverträge, das Völkerrecht, die Souveränität seiner Nachbarn und die Integrität der Wahlen in den Vereinigten Staaten und Europa zu verstoßen … Washington und seine Verbündeten haben die Staatskunst vergessen, mit der der Kalte Krieg gewonnen wurde und die noch viele Jahre danach Ergebnisse brachte. Diese Strategie erforderte eine konsequente Führung der USA auf der Ebene des Präsidenten, Einheit mit demokratischen Verbündeten und Partnern und die gemeinsame Entschlossenheit, gefährliches Verhalten des Kremls zu verhindern und zurückzudrängen. Sie beinhaltete auch Anreize für Moskau zur Zusammenarbeit und bisweilen direkte Appelle an das russische Volk über die Vorteile einer besseren Beziehung. Doch dieser Ansatz ist in Vergessenheit geraten, sogar als die Bedrohung Russlands für die liberale Welt zugenommen hat“.\nWas Nuland schreibt, würde durchaus Sinn machen, wenn man ihre Wahrnehmung Russlands als Schurkenstaat teilen würde, der die „liberale Welt“ bedroht. Sie sieht die russische Wiederaufrüstung unter Putin als Bedrohung an, auch wenn sie durch die Ausgaben der NATO und der USA in den Hintergrund gestellt wird. Sie teilt ihre Befürchtung, dass Putin „… eine russische Einflusssphäre in Osteuropa wiederherstellen und gegen die Sicherheitsvorkehrungen seiner Nachbarn ein Veto einlegen könnte. Hier öffnete sich bald eine Kluft zwischen den liberalen Demokratien und dem immer noch sehr sowjetischen Mann, der Russland anführt, vor allem in der Frage der NATO-Erweiterung. So sehr Washington und seine Verbündeten auch versuchten, Moskau davon zu überzeugen, dass die NATO ein reines Verteidigungsbündnis sei, das keine Bedrohung für Russland darstelle, so diente diese doch weiterhin Putins Agenda, Europa als Nullsummenspiel zu betrachten“.\nNulands Auffassung von der NATO-Erweiterung ist so weit von der Realität entfernt, dass sie an Fantasie grenzt. Natürlich würde Russland ein Militärbündnis vor seiner Haustür als eine Bedrohung ansehen, zumal eine US-Regierung versichert hatte, dass eine Erweiterung nicht stattfinden würde. Sie fährt mit der Behauptung fort, das sei völliger Unsinn, da Putins große Furcht vor der NATO-Erweiterung daher rühre, dass er „… immer verstanden habe, dass ein Gürtel zunehmend demokratischer, wohlhabenderer Staaten um Russland herum eine direkte Herausforderung für sein Führungsmodell darstellen und das Risiko in sich bergen würde, sein eigenes Volk erneut mit demokratischen Bestrebungen zu infizieren“.\nNuland fährt in ähnlicher Weise fort, aber ihr zentrales Thema ist, dass Russland konfrontiert werden muss, um Wladimir Putin abzuschrecken, einen Mann, den sie eindeutig hasst und den sie so darstellt, als sei er eine Comic-Version des Bösen. Einige ihrer Analysen sind lächerlich, wie „russische Truppen testen regelmäßig die wenigen US-Streitkräfte, die noch in Syrien sind, um Zugang zu den Ölfeldern und Schmuggelrouten des Landes zu erhalten. Sollten diese US-Truppen abziehen, würde nichts Moskau und Teheran daran hindern, ihre Operationen mit syrischem Öl oder geschmuggelten Drogen und Waffen zu finanzieren“.\nWie den meisten Eiferern fehlt es Nuland vor allem an jeglichem Sinn für Selbstkritik. Sie hat sich verschworen, eine rechtmäßig gewählte demokratische Regierung in der Ukraine zu stürzen, weil sie als zu freundlich gegenüber Russland angesehen wurde. Sie wirft dem Kreml vor, die Krim „erobert“ zu haben, übersieht aber die starke Präsenz des US-Militärs in Afghanistan und im Irak und als regionaler Verursacher israelischer und saudischer Kriegsverbrechen. Man fragt sich, ob ihr bewusst ist, dass Russland, das sie als expansionistisch betrachtet, nur einen Militärstützpunkt in Übersee hat, während die Vereinigten Staaten über mehr als tausend verfügen.\nNuland nimmt die Drohungen des Weißen Hauses gegen Länder, die sich nicht an die amerikanische Linie halten, wie zuletzt Iran und Venezuela, aber zunehmend auch China noch vor dem ewigen Feind Russland, offensichtlich nicht zur Kenntnis. Keine dieser Nationen bedroht die Vereinigten Staaten, und alle kinetischen Aktivitäten und Warnungen kommen von einem Gentleman namens Mike Pompeo, der aus Washington spricht, und nicht von „undemokratischen“ Führern im Kreml, in Teheran, Caracas oder Peking.\nVictoria Nuland empfiehlt, dass „die Herausforderung für die Vereinigten Staaten im Jahr 2021 darin bestehen wird, die Demokratien der Welt bei der Ausarbeitung eines wirksameren Ansatzes gegenüber Russland anzuführen – eines Ansatzes, der auf ihren Stärken aufbaut und Putin dort belastet, wo er verwundbar ist, auch bei seinen eigenen Bürgern“. Interessanterweise könnte dies als Versuch angesehen werden, sich in die Arbeit einer ausländischen Regierung einzumischen, was an den fingierten Fall erinnert, der 2016 gegen Russland vorgebracht wurde. Und es ist genau das, was Nuland in der Ukraine tatsächlich getan hat.\nNuland hat in ihrem Artikel noch viel mehr zu sagen, und diejenigen, die sich für den aktuellen Stand des Interventionismus in Washington interessieren, sollten sie nicht ignorieren. Russland als eine Art ideologischen Feind zu konfrontieren, ist ein nicht enden wollender Prozess, der beide Seiten ärmer und weniger frei macht. Es ist angemessen, dass Moskau ein Interesse daran hat, was sich direkt an seiner Grenze abspielt, während die fünftausend Meilen entfernten Vereinigten Staaten von Amerika, die über eine weitaus größere Wirtschaft und Streitkräfte verfügen, sich, so könnte man meinen, ein wenig entspannen und die Last des selbsternannten Polizisten der Welt beiseite legen könnten.",
     "twitter-history": "[{       \"id\": 1279813393151639555,       \"url\": \"https://twitter.com/pilgerpetrus/status/1279813393151639555\",       \"date\": \"2020-07-05 16:24:25+00:00\",       \"text\": \"Victoria Nuland-Alarm https://t.co/Nwv5S8vEq5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 159133559,              \"url\": \"http://pilgerbuch.de.to\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2486514821/yik5n84xi5fbgv2mdyat_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"pilgerpetrus\",              \"name\": \"Peter Schumann\",              \"description\": \"In Zeitz geboren, jung im Kopf; Bäume gepflanzt, Haus gebaut, Kind gezeugt, Buch geschrieben. Journalist, freier Autor, Visionär; folge lebendigen Personen\",              \"verified\": false,              \"created_date\": \"2010-06-24 15:04:47+00:00\",              \"location\": \"Peñiscola/Spanien u. Berlin\",              \"followers\": 5670,              \"friends\": 3968,              \"tweets\": 59732,              \"liked_tweets\": 24,              \"lists_member\": 123,              \"media_shared\": 123       }}, {       \"id\": 1279745681301942277,       \"url\": \"https://twitter.com/Anastasiya1519/status/1279745681301942277\",       \"date\": \"2020-07-05 11:55:21+00:00\",       \"text\": \"Нуланд агитирует Европу на войну с Россией.Россия может сделать пролив между Канадой и Мексикой.А это даже не учли вояки амерскиеhttps://t.co/bOTyW42ekS\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1279591081798033409,       \"url\": \"https://twitter.com/Korrektheiten/status/1279591081798033409\",       \"date\": \"2020-07-05 01:41:02+00:00\",       \"text\": \"Contra-Mag.:Victoria Nuland-Alarm: Die Auslandsinterventionisten hassen Russland wirklich. Von Philip Giraldi / Antikrieg Es ist schwierig, etwas Gutes über Donald Trump zu sagen, Der Beitrag Victoria Nuland-Alarm erschien zuerst auf Contra Magazin. https://t.co/UNw1ZCHJV3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210000,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1279572426897096713,       \"url\": \"https://twitter.com/contra_magazin/status/1279572426897096713\",       \"date\": \"2020-07-05 00:26:54+00:00\",       \"text\": \"Victoria Nuland-Alarm - https://t.co/5M06sz1GRz -Die Auslandsinterventionisten hassen Russland wirklich.Von Philip Giraldi / AntikriegEs ist schwierig, etwas Gutes über Donald Trump zu sagen, aber die Realität ist, dass er keine neuen Kriege begonnen hat, obwohl er in ... https://t.co/UHX6I0i3GH\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}