{
     "url": "https://www.contra-magazin.com/2020/06/die-washingtoner-ausrichtung-des-russischen-akademikers-arbatov/",
     "date": "2020-06-10T04:20:57+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Die Washingtoner Ausrichtung des russischen Akademikers Arbatov",
     "article": "Wenn es eine russische Version der Website PropOrNot gäbe, könnte sich der Akademiker Arbatov dort als „amerikanischer Agent“ aufgeführt finden.\nVon Paul Craig Roberts / Antikrieg\nArbatov leitet das Internationale Sicherheitszentrum des Instituts für Weltwirtschaft und Internationale Beziehungen der Russischen Akademie der Wissenschaften. Er demonstriert seine Washingtoner Ausrichtung durch seine Empfehlung, Russland solle eine strategische Allianz mit China vermeiden. Dies ist natürlich eine Position Washingtons. Es erscheint merkwürdig, wenn ein russischer Sicherheitsexperte dies zu einer Zeit sagt, in der die amerikanische Außenpolitik von Neokonservativen dominiert wird, die sowohl Russland als auch China feindlich gesinnt sind, weil beide Länder Hindernisse für die amerikanische Hegemonie darstellen.\nWashington verteufelt sowohl Russland als auch China, verhängt Sanktionen und Drohungen, führt aggressive Militärmanöver in den Einflusssphären beider Länder durch, bezeichnet den russischen Präsidenten als „den neuen Hitler“, droht China mit einem Handelskrieg und macht China für das Coronavirus verantwortlich und droht damit, China dafür bezahlen zu lassen.\nAngesichts einer so feindseligen und unvernünftigen Macht, wie die Vereinigten Staaten sich darstellen, scheint eine strategische Allianz zwischen Russland und China genau das zu sein, was erforderlich ist, um Washington von seinen feindlichen Absichten abzuschrecken. Mit den von den Amerikanern organisierten und finanzierten Ausschreitungen in Hongkong und den Bemühungen um die Destabilisierung einer chinesischen Provinz sowie mit der Absicht der Neokonservativen, die iranische Regierung zu stürzen und Dschihadisten in die Russische Föderation zu schicken, hat Washington seine Absicht demonstriert, zuerst das eine Land und dann das andere zu destabilisieren. Eine gemeinsame Front, die sich in einem strategischen Bündnis manifestiert, würde eine größere Macht als Washington repräsentieren und Fehleinschätzungen Washingtons verhindern, die zum Ausbruch eines Krieges führen könnten.\nWarum ist Arbatov gegen ein solch wünschenswertes Ergebnis? Warum will er, dass Russland „auf Distanz“ zu China geht? Vertraut er Washington mehr als China?\nDiese Antwort gibt er: Vor einem halben Jahrhundert hat die Sowjetunion „in ihrem Programm offiziell verkündet, dass China die größte Bedrohung für die Welt sei“. Wir können nicht zwischen den Extremen hin- und hergehen, von China als der größten Bedrohung der Welt bis hin zu unserem strategischen Verbündeten oder Partner. Mit solchen Konzepten kann man nicht spielen. Ein strategischer Verbündeter ist, wenn Sie bereit sind, Ihre Soldaten in den Kampf für die Interessen Ihres Verbündeten zu schicken und umgekehrt. Ich bin zuversichtlich, dass wir eine solche Situation mit China nicht haben und auch nicht haben werden“.\nWelchen strategischen Sinn hat es für Arbatow, einen kleinen Konflikt von vor einem halben Jahrhundert zwischen China und einer Regierung und einem Land, die nicht mehr existieren, zu nutzen, um ein strategisches Bündnis zu verhindern, das einen viel schwerwiegenderen Konflikt heute verhindern würde? Eine mögliche Antwort ist, dass einige Russen trotz der von Washington demonstrierten aggressiven Absichten gegenüber Russland mehr in Amerika verliebt sind als in China. Die Romantik der atlantischen Integrationisten ist nach wie vor die größte Bedrohung für Russland.\nArbatow steht mit seiner Ansicht nicht allein. Eine Reihe russischer Experten sind der Meinung, dass Russland nicht zu nahe an China herankommen sollte, dessen wirtschaftliche Position sie für stärker als die Russlands halten. Sie befürchten, dass eine enge Beziehung dazu führen würde, dass Russland zu einem Diener Chinas würde, wobei die russische Wirtschaft sich darauf beschränken würde, eine Quelle natürlicher Ressourcen zu sein.\nRusslands Experten sollten nicht vergessen, dass es der Plan Washingtons ist, die russische Wirtschaft auf den Export von Rohstoffen mit Ausnahme von Energie nach Europa zu beschränken. Wollen die Experten, die von einer Allianz mit China abraten, dass Russland der Diener Washingtons ist? Die Verhinderung eines strategischen Bündnisses zwischen Russland und China ist für die Hegemonie der USA von wesentlicher Bedeutung. Die Russen sollten es vermeiden, sich in eine Angst vor China hineinmanipulieren zu lassen, die sie der Gefahr aussetzt, Washingtons Diener zu sein. Ein strategisches Bündnis ist der beste Weg für Russland und China, sich vor den Machenschaften Washingtons zu schützen.\nEs ist sinnvoll, dass Russland, das durch Washington bedroht ist, Freundschaften schließt und Brücken zu anderen Ländern baut. Russlands Zugeständnis an Norwegen in der Barentssee, an China über eine Insel im Amurfluss und die Berücksichtigung von Japans Ersuchen um die Rückgabe der Kurileninseln sind Zeichen durchdachter Diplomatie. Welches auch immer die Grundlage für das russische Misstrauen gegenüber China sein mag, es ist weniger sinnvoll, dass Russland Washington vertraut, das weiterhin den Weg für einen Krieg bereitet, indem es die letzten noch bestehenden Abkommen zur Sicherung des Friedens auflöst.\nNichts ist für Russland und China und für den Weltfrieden wichtiger als ein solides Bündnis zwischen Russland und China. Dies ist der beste Weg für die beiden Länder, ihre Souveränität zu schützen, und vielleicht der einzige Weg, um zu verhindern, dass das Streben nach amerikanischer Hegemonie zu einem Atomkrieg führt. Wenn die Russen dies nicht verstehen können, sind sie ebenso wie wir anderen dem Untergang geweiht.",
     "twitter-history": "[{       \"id\": 1270581093549268992,       \"url\": \"https://twitter.com/Korrektheiten/status/1270581093549268992\",       \"date\": \"2020-06-10 04:58:33+00:00\",       \"text\": \"Contra-Mag.:Die Washingtoner Ausrichtung des russischen Akademikers Arbatov: Wenn es eine russische Version der Website PropOrNot gäbe, könnte sich der Akademiker Arbatov dort als „amerikanischer Agent“ aufgeführt finden. Der Beitrag Die Washingtoner… https://t.co/kTEWbQo8DS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1270541434647654401,       \"url\": \"https://twitter.com/contra_magazin/status/1270541434647654401\",       \"date\": \"2020-06-10 02:20:58+00:00\",       \"text\": \"Die Washingtoner Ausrichtung des russischen Akademikers Arbatov - https://t.co/Zb8Apwwy04 -Wenn es eine russische Version der Website PropOrNot gäbe, könnte sich der Akademiker Arbatov dort als amerikanischer Agent aufgeführt finden.Von Paul Craig Roberts / Antikrieg... https://t.co/4K7MLl7aML\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}