{
     "url": "https://www.contra-magazin.com/2020/06/hongkong-und-minneapolis/",
     "date": "2020-06-08T01:53:15+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Hongkong und Minneapolis",
     "article": "Zwei Städte stehen im Zentrum der weltweiten Aufmerksamkeit. Sie stehen nicht nur für sich alleine. Sie stehen für Grundsätzliches. In Minneapolis offenbart sich der gesellschaftliche Verfall des Westens, besonders seiner Führungsmacht USA. An Hongkong offenbart sich seine Angst vor diesem Verfall. Hongkong belegt die Ohnmacht des Westens gegenüber China.\nVon Rüdiger Rauls\nÜber 100.000 Corona-Tote, etwa 40 Millionen Arbeitslose, Reiche, die immer reicher werden, und Arme, die immer mehr werden. Das ist die Lage im Land der unbegrenzten Möglichkeiten.\nUnbegrenzt sind die Möglichkeiten aber nur für Investoren und Kapitalbesitzer. Alle anderen stoßen sehr schnell an die Grenzen des American way of life. Besonders die schwarzen Bürger versinken immer mehr im Elend. Ihre Zahl an den Arbeitslosen ist mehr als doppelt so hoch wie ihr Anteil an der amerikanischen Bevölkerung. Dasselbe Verhältnis gilt auch für ihre Toten durch die Corona-Epidemie und durch Polizeigewalt.\nIm Mutterland der westlichen Werte scheinen diese für einen Großteil der eigenen Bevölkerung nicht zu gelten. Die Menschenrechte, denen die USA nicht nur unter Trump immer wieder gegenüber Russland und China Geltung verschaffen wollen, wären für die Wortführer im Weißen Haus am leichtesten im eigenen Land umzusetzen. Von Guantanamo ganz zu schweigen, das mittlerweile aus der westlichen Menschenrechtsheuchelei ganz verschwunden ist. Nicht dass dieses Problem gelöst wäre. Es interessiert die Wortführer nicht mehr, auch nicht die alternativen.\nIn Minneapolis entladen sich Wut und Verzweiflung über die gesellschaftlichen Verhältnisse, aber nicht nur dort. Dass der wiederholte Tod eines schwarzen US-Bürgers durch Polizeigewalt eine solche Welle der Empörung auslöste, macht deutlich, dass es sich um ein landesweites Problem handelt.\nDie amerikanische Gesellschaft zerfällt unter dem Druck der Arbeitslosigkeit, der miserablen Gesundheitslage, dem zehntausendfachen Sterben infolge von Corona, dem Verfall der Städte und Infrastruktur, der Kriminalität, dem Niedergang der Industrie und zunehmend auch der Landwirtschaft. Die USA erscheinen immer deutlicher als ein aufgeblasener Heißluftballon, aus dem die Luft entweicht.\nVermutlich werden die Proteste bald wieder abklingen, wie sie immer abgeklungen sind, nachdem die Wut erschöpft war. Sie laufen sich tot, weil es kein klares Ziel gibt. Und vor allem: Es gibt keine Organisation, die wie zu Zeiten von Martin Luther King und der Bürgerrechtsbewegung den Protest bündeln und ihm eine Stoßrichtung geben könnte. Die Gruppen in den einzelnen Städten scheinen im Moment noch weitgehend für sich zu agieren.\nEs ist ein spontaner Protest, hervorgerufen durch ein aktuelles Ereignis. Eine landesweite Vereinheitlichung von Forderung und Handeln ist nicht zu erkennen. Es fehlt die politische Organisierung und die übergeordnete Organisation, der sich die Vielen freiwillig unterordnen im Bewusstsein, dass sie mit einem untereinander abgestimmten Verhalten und Vorgehen ihre Schlagkraft und Erfolgsaussichten erhöhen. Empörung ist kein Ziel.\nDas wird es der Regierung und ihren paramilitärischen Kräften leicht machen, die Kontrolle zu behalten und die Oberhand zu gewinnen. Wenn auch bürgerkriegsähnliche Zustände herrschen, so kommt die US-Regierung bisher nicht in Bedrängnis. Die Regierung setzt die Nationalgarde ein, droht mit militärischer Gewalt und zieht über tausend Soldaten der regulären Armee zusammen. Das ist mehr als bei manchen Auslandseinsätzen.\nNun ist die Lage sicherlich nicht so ernst, wie Trump sie zu sehen scheint, weshalb auch gerade altgediente Generäle sich heftig gegen den Einsatz regulärer Truppen gegen das eigene Volk stellen. Sie tun das aber nicht aus grundsätzlichen Erwägungen, nicht weil es der westlichen Menschenrechts-Beschallung widersprechen würde, die seit Jahren aus den Hauptstädten des Wertewestens in die Hirne der Menschen dringt.\nSie stellen sich gegen den Einsatz von Militär, weil es unter den gegebenen Umständen nicht angemessen ist, denn, so General Martin Dempsey, „Amerika sei kein Schlachtfeld“ (1). Auch Verteidigungsminister Esper bestätigte: „Der Einsatz von aktiven Soldaten im Inland sollte nur das letzte Mittel in den dringlichsten und äußersten Situationen sein… Wir befinden uns derzeit nicht in einer solchen Situation“ (2). Tags zuvor jedoch hatte sich Esper vollkommen anders geäußert. Da war er mit seinem Oberbefehlshaber Trump noch einer Meinung, dass es nötig sei, „das Schlachtfeld zu dominieren“ (3).\nDer Einsatz militärischer Gewalt gegen die eigene Bevölkerung ist also nicht grundsätzlich tabu, sondern nur abhängig von der Situation. In diesem Grundsatz stimmen die Meinungen des amtierenden Verteidigungsministers und der altgedienten Generäle überein. Die Unterschiede zwischen ihnen bestehen alleine in der Einschätzung der Lage, was die Generäle zu ihrer Kritik bewogen hatte.\nVielleicht wollten gerade diese erfahrenen Militärs verhindern, dass die Erinnerung an die Zeiten wachgerufen wird, als amerikanische Präsidenten schon einmal Demonstranten zu Hunderten niederkartätschen ließen, weil sie für Bürgerrechte und gegen den Vietnam-Krieg protestierten. Menschenrechte hin – Menschenrechte her.\nSeinerzeit hielt man es anscheinend der Situation angemessen, auf das eigene Volk zu schießen. Wären also die Umstände heute andere, hätte selbst das hohe Gut der Menschenrechtsorientierung, das man immer wieder gerne anderen Staatsführern unter die Nase reibt, kein Hindernis dargestellt, nicht doch auf das eigene Volk anzulegen.\nAber gelten solche Abwägungen zwischen den Freiheitsrechten der Bürger und dem Schutz des Staates nur für die Demokratien des Wertewestens? Gilt dasselbe Recht, die Stabilität des eigenen Staates und der Gesellschaft sicherstellen zu wollen, nicht auch für den chinesischen Staat und Hongkong? Während in Minneapolis und anderen amerikanischen Städten Demonstranten für Freiheitsrechte demonstrieren, von amerikanischer Polizei zusammengeknüppelt und von der amerikanischen Führung verunglimpft werden, macht sich der Präsident der USA trotzdem für die Freiheitsrechte stark, zwar nicht in Minneapolis, aber in Hongkong.\nEr droht China mit weiteren Sanktionen, wenn die chinesische Regierung dasselbe in Hongkong tut wie die amerikanische Regierung in Minneapolis und etwa hundert anderen amerikanischen Städten, nämlich für die Aufrechterhaltung der öffentliche Ordnung zu sorgen. Nach den Unruhen des vergangenen Jahres in Hongkong mit gewalttätigen Ausschreitungen will die chinesische Regierung mit einem neuen Sicherheitsgesetz verhindern, dass sich so etwas wiederholt. Steht solches Vorgehen nur den Staaten des Wertewestens zu?\nZwar ist noch nicht bekannt, was in diesem Gesetz stehen wird, denn es ist ja auch noch nicht veröffentlicht. Aber die Medien im Westen wissen jetzt schon ganz genau, dass es die Freiheiten der Bürger einschränken wird. In den Stimmungsberichten der Frankfurter Allgemeine Zeitung kommen nur Kritiker dieses Gesetzes zu Wort. Auch sie kennen seinen Inhalt noch nicht, dennoch wird ihnen reichlich Raum gegeben, ihre Befürchtungen zu äußern.\nWas aber ist mit den Menschen in Hongkong, die sich nach der Gewalt und den Ausschreitungen des letzten Jahres mehr Sicherheit wünschen? Diese kommen in den Berichten der westlichen Medien nicht zu Wort. Man tut so, als gäbe es keine Befürworter in Hongkong und China. Durch das Verschweigen solcher Stimmen wird der Eindruck erweckt, dass es nur Kritiker und Gegner des Gesetzes und der Regierungen in Hongkong und China gibt. Vielleicht sind die westlichen Medienvertreten auch mittlerweile durch den Balken im eigenen Auge so blind geworden, dass sie nur noch das wahrnehmen, was sie wahrhaben wollen.\nBesonders beunruhigt scheint der Wertewesten darüber zu sein, dass die chinesische Regierung die Einflussnahme von NGOs auf die Vorgänge Hongkong in die Schranken verweisen will. Diese hatten während der Unruhen erheblichen Einfluss auf die sogenannte Demokratie-Bewegung (4). Aus Berichten der FAZ geht hervor, dass auch die Zeitung selbst in ständigem Austausch und Kontakt mit deren Vertreter stand. Und wer weiß, wie stark ihr Einfluss auf diese war.\nWie würden wohl die Vertreter des Wertewestens reagieren, wenn die hiesigen Corona-Demonstrationen von chinesisch oder russisch geförderten NGOs beeinflusst würden? Deutschen Medienvertretern und Politikern ist ja schon die alleinige Existenz und Gegenöffentlichkeit der russischen Medien RT und Sputnik ein Dorn im Auge. Und denen konnte bisher weder Einflussnahme im Stile der westlichen NGOs vorgeworfen, noch nachgewiesen werden.\nSelbst während der Coronakrise und den derzeitigen Unruhen in den USA hat keine der westlichen Regierungen Vorwürfe gegenüber China erheben können, die Schwäche der westlichen Staaten auszunutzen, um Einfluss zu gewinnen und die Lage weiter zu destabilisieren. Diese Zurückhaltung erlegt sich der Wertewesten nicht auf. Die Versuche, sich in Hongkong und China einzumischen, gehen unvermindert weiter wie auch die Absicht, die wirtschaftliche Entwicklung des Landes zu behindern.\nDenn dessen rasante wirtschaftliche Entwicklung ist der eigentliche Hintergrund der Spannungen mit China und der Einmischungsversuche vonseiten des Westens. China ist auf dem Sprung, die Technologieführerschaft in der Welt zu übernehmen und dem Westen in jedem Bereich wirtschaftlicher Entwicklung den Rang abzulaufen. Das gelingt China durch Konzentration auf die eigene Kraft und die eigenen Fähigkeiten, unterstützt durch die Geschlossenheit seiner Gesellschaft. Vergleichbare Kraft zu entwickeln, gelingt dem Westen nicht mehr.\nSeine Gesellschaften sind zerfressen durch die widerstrebenden Interessen der gesellschaftlichen Gruppen. Deshalb sind sie nicht mehr in der Lage, sich auf gemeinsame Ziele zu einigen, denen sich alle Gesellschaftsmitglieder unterordnen, weil sie darin auch den gemeinsamen Vorteil erkennen. Auf dieser Ebene ist der Westen China nicht gewachsen. Und weil er dem Land nicht kraftvoll entgegentreten kann, bleibt nur, Chinas Entwicklung zu behindern.\nDas Aufbegehren der Katalanen, die Proteste der Gelbwesten in Frankreich, in Deutschland gegen die Corona-Maßnahmen und in den USA gegen die Polizeigewalt offenbaren die Zerrissenheit der westlichen Gesellschaften. Je schwieriger es wird, die auseinanderstrebenden Interessen im Zaum zu halten, um so mehr greifen die Regierungen des Wertewestens zu den Mitteln, die er immer nur als Maßnahmen von Unrechtsstaaten dargestellt hatte. Umso schwieriger wird es auch, die Unterschiede noch darzustellen zu können zwischen dem eigenen Verhalten und dem jener Staaten und Regierungen, denen man die Missachtung der Menschenrechte vorwirft.\nDabei ist die Bedrohungslage in den USA, Deutschland, Frankreich und Spanien bei weitem nicht zu vergleichen mit den Angriffen, denen sich Syrien, Venezuela, der Iran und letztlich auch Chinas Hongkong gegenüber sahen. In den westlichen Staaten schlägt den Regierungen nur die Unzufriedenheit von Teilen der eigenen Bevölkerung über die gesellschaftlichen Zustände entgegen. Da sind keine Kräfte von außen am Werke.\nDa gibt es keine von außen finanzierten und mit Waffen belieferten Milizen. Es stehen keine fremden Truppen im Land. Keine Stützpunkte feindlicher Staaten befinden sich in Grenznähe und richten ihre Waffen auf das eigene Staatsgebiet. Nicht einmal von fremden Kräften unterstützte NGOs treiben dort ihr Unwesen. Nicht einmal Sanktionen gibt es von fremder Seite. Dennoch sind die Abwehrmaßnahmen der Staaten des Wertewestens kaum noch zu unterscheiden von denen der bedrängten „Schurkenstaaten“.\nAber trotzdem fühlt sich keine andere Regierung aufgerufen, die Staaten des Wertewestens zur Ordnung zu rufen, wenn diese ihre Bürger wie Feinde behandeln. Weder China, Russland, Venezuela, Iran, Syrien, Nordkorea, Libyen oder all die anderen Staaten maßen es sich an, den westlichen Staaten Lektionen zu erteilen, Vorschriften zu machen oder sie zu ermahnen, sich nach Wertvorstellungen zu verhalten und zu richten, die von außen an sie herangetragen werden.\nWährend also der Westen immer wieder unter dem Deckmantel von Menschenrechten glaubt, andern Völkern die eigenen Vorstellungen von gesellschaftlichem Zusammenleben aufdrängen zu dürfen, bleibt er selbst von diesen Einmischungsversuchen der Bedrängten weitgehend verschont. Auf welcher Grundlage glaubt der Westen, anderen vorschreiben zu dürfen, wie sie ihr gesellschaftliches Leben zu gestalten haben? Würden sich die westlichen Staaten in ihr innergesellschaftliches Leben hineinreden lassen?\nWas aber unterscheidet die gewalttätigen Demonstranten in Minneapolis oder seinerzeit in Paris und in Katalonien von denen in Hongkong? Was unterscheidet den Einsatz von Polizei, Nationalgarde und eventuell der US-Armee im sogenannten Rechtsstaat von denen der Sicherheitskräfte in Hongkong, das zum „Unrechtsstaat“ China gehört? Das fällt den Vertretern des Wertewestens immer schwerer zu erklären. An die Stelle überzeugender Sichtweisen treten Glaube und Dogma.\nUnd je schwieriger dieser propagandistische Drahtseilakt wird, um so unverständlicher und verworrener werden die Erklärungsversuche und Rechtfertigungen der Meinungsmacher im Westen.\nDie antichinesische Propaganda offenbart sich immer mehr als eine Mischung aus Neid und Hilflosigkeit. Sie ändert nichts an den Verhältnissen in China. Es geht ihr nur um Einfluss auf das Denken der Menschen im eigenen Einflussbereich. Mit Menschenrechten hat das nichts zu tun.\nWer es mit den Menschenrechten wirklich ernst meint, soll im eigenen Land damit anfangen. Der soll den Menschen im eigenen Land eine verlässliche Lebensgrundlage geben, damit sie nicht bei jedem Konjunktureinbruch um ihren Arbeitsplatz bangen und sich um die Zukunft ihrer Kinder sorgen müssen. Der soll dafür sorgen, dass in Epidemien genug Betten, Beatmungsgeräte, Schutzmasken und gesundes Pflegepersonal vorhanden sind. Der soll dafür sorgen, dass man sicher sein kann vor staatlicher Gewalt und Kriminalität. Der soll dafür sorgen, dass die Menschen in Frieden zusammen leben können. Wenn die Menschen in gesicherten Verhältnissen leben, klappt es auch mit den Werten.\n(1) Frankfurter Allgemeine Zeitung vom 5.6.20: Aufstand der alten Generäle\n(2) ebenda\n(3) ebenda\n(4) siehe dazu: https://ruedigerraulsblog.wordpress.com/2019/08/12/facebook-revolten/\nhttps://ruedigerraulsblog.wordpress.com/2019/08/20/zuendeln-in-hongkong/\nRüdiger Rauls Buchveröffentlichungen:\nKrieg um Syrien Buchbeschreibung\nHerausgeber von:",
     "twitter-history": "[{       \"id\": 1269813032395268096,       \"url\": \"https://twitter.com/Korrektheiten/status/1269813032395268096\",       \"date\": \"2020-06-08 02:06:33+00:00\",       \"text\": \"Contra-Mag.:Hongkong und Minneapolis: Zwei Städte stehen im Zentrum der weltweiten Aufmerksamkeit. Sie stehen nicht nur für sich alleine. Sie stehen für Grundsätzliches. In Der Beitrag Hongkong und Minneapolis erschien zuerst auf Contra Magazin. https://t.co/vH9OrgJdiB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1269779489682268163,       \"url\": \"https://twitter.com/contra_magazin/status/1269779489682268163\",       \"date\": \"2020-06-07 23:53:16+00:00\",       \"text\": \"Hongkong und Minneapolis - https://t.co/Ef49KyfdIY -Zwei Städte stehen im Zentrum der weltweiten Aufmerksamkeit. Sie stehen nicht nur für sich alleine. Sie stehen für Grundsätzliches. In Minneapolis offenbart sich der gesellschaftliche Verfall des Westens, besonders seiner Füh... https://t.co/A4TWdHwMb1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}