{"url": "https://www.contra-magazin.com/2020/05/die-usa-erklaeren-der-welt-einen-impfkrieg/", "date": "2020-05-29T07:08:25+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Die USA erklären der Welt einen Impfkrieg", "article": "Während andere Länder der Notwendigkeit eines Patentpools zustimmen, versuchen die USA, ihre Hegemonie auf die globale Gesundheit auszudehnen.\nVon Prabir Purkayastha\nDonald Trump hat diesen Monat einen neuen Impfstoffkrieg gestartet, aber nicht gegen das Virus. Es war gegen die Welt.\nDie Vereinigten Staaten und das Vereinigte Königreich waren die einzigen beiden Vertreter der Weltgesundheitsversammlung, die die Erklärung ablehnten, dass Impfstoffe und Medikamente für Covid-19 als öffentliche Güter und nicht unter ausschließlichen Patentrechten erhältlich sein sollten. Die Vereinigten Staaten distanzierten sich ausdrücklich von der Forderung nach einem Patentpool und sprachen von „der entscheidenden Rolle, die geistiges Eigentum spielt“ – mit anderen Worten von Patenten für Impfstoffe und Medikamente.\nNachdem Präsident Trump seine Covid-19-Reaktion stark verpfuscht hat, versucht er, sein Vermögen für die Wahlen im November durch das Versprechen eines frühen Impfstoffs wieder gut zu machen. Die 2020-Version von Trumps Slogan „Make America Great Again“ entwickelt sich im Wesentlichen zu „Impfstoffen für uns“ – aber der Rest der Welt muss sich anstellen und bezahlen, was Big Pharma verlangt, da es die Patente hält.\nIm Gegensatz dazu stimmten alle anderen Länder dem Vorschlag Costa Ricas in der Weltgesundheitsversammlung zu, dass es einen Patentpool für alle Covid-19-Impfstoffe und -Medikamente geben sollte. Präsident Xi Jinping sagte, chinesische Impfstoffe würden als öffentliches Gut erhältlich sein, eine Ansicht, die von den Führern der Europäischen Union geteilt wird. Unter den 10 Impfstoffkandidaten in Phase 1 und 2 der klinischen Studien haben die Chinesen fünf, die USA drei und Großbritannien und Deutschland jeweils einen.\nTrump hat der Weltgesundheitsorganisation (WHO) ein Ultimatum mit einem dauerhaften Abzug von Geldern gestellt, wenn sie ihren Kurs nicht innerhalb von 30 Tagen bessert. In der Weltgesundheitsversammlung (dem höchsten Entscheidungsgremium der WHO) haben sich dagegen fast alle Länder, einschließlich enger Verbündeter der Vereinigten Staaten, hinter der WHO versammelt.\nDas Scheitern der US-amerikanischen Zentren für die Kontrolle und Prävention von Krankheiten gegen Covid-19 mit fast dem Vierfachen des Jahresbudgets der WHO ist für die Welt sichtbar. Die CDC konnte in den kritischen Monaten Februar und März keinen erfolgreichen Test für Sars-CoV-2 durchführen, ignorierte jedoch die erfolgreichen Testkits der WHO, die an 120 Länder verteilt wurden.\nTrump hat seine Regierung und die CDC noch nicht für diesen kriminellen Pfusch verantwortlich gemacht. Dies ist mehr als jeder andere Fehler der Grund dafür, dass die Covid-19-Infektionen in den USA mittlerweile mehr als 1,5 Millionen betragen, was etwa einem Drittel der weltweiten Gesamtzahl entspricht. Vergleichen Sie dies mit China, dem ersten Land, das einer unbekannten Epidemie ausgesetzt war und diese bei 82.000 Infektionen stoppte, und den erstaunlichen Ergebnissen, die Länder wie Vietnam und Südkorea erzielt haben.\nEin Problem lauert jetzt groß über der Covid-19-Pandemie. Wenn wir uns nicht mit der Frage der Rechte an geistigem Eigentum befassen, wird sich die AIDS-Tragödie wahrscheinlich wiederholen.\nMenschen starben 10 Jahre lang (1994-2004), als die Preise für patentierte AIDS-Medikamente für ein Jahr zwischen 10.000 und 15.000 US-Dollar lagen – weit außerhalb ihrer finanziellen Reichweite. Schließlich erlaubten die Patentgesetze in Indien den Menschen, AIDS-Medikamente für weniger als einen Dollar pro Tag oder 350 US-Dollar für ein Jahr zu erhalten. Heute stammen 80 Prozent der weltweiten AIDS-Medikamente aus Indien.\nFür Big Pharma haben Gewinne das Leben übertroffen, und sie werden es auch weiterhin tun, Covid oder kein Covid, es sei denn, wir verändern die Welt.\nDie meisten Länder haben obligatorische Lizenzbestimmungen, die es ihnen ermöglichen, Patente im Falle von Epidemien oder gesundheitlichen Notfällen zu brechen. Selbst die Welthandelsorganisation (WTO) hat nach einem erbitterten Kampf in ihrer Erklärung von Doha (2001) akzeptiert, dass die Länder in einem Gesundheitsnotfall das Recht haben, jedem Unternehmen zu gestatten, ein patentiertes Medikament ohne Erlaubnis des Patentinhabers herzustellen und es sogar aus anderen Ländern zu importieren.\nWarum können Länder dann keine Patente brechen, selbst wenn ihre Gesetze und das TRIPS-Übereinkommen (Trade-Related Aspects of Intellectual Property Rights) entsprechende Bestimmungen enthalten? Die Antwort ist ihre Angst vor US-Sanktionen gegen sie.\nJedes Jahr veröffentlicht das Büro des Handelsvertreters der Vereinigten Staaten (USTR) einen Sonderbericht 301, mit dem Handelssanktionen gegen jedes Land angedroht werden, das versucht, ein patentiertes Produkt zwangsweise zu lizenzieren.\nIndien spielt in diesem Bericht Jahr für Jahr eine herausragende Rolle, weil es gewagt hat, Natco, einem indischen Pharmaunternehmen, 2012 eine Zwangslizenz für Nexavar zu erteilen. Ein Krebsmedikament, das Bayer für ein Behandlungsjahr für mehr als 65.000 US-Dollar verkaufte. Marijn Dekkers, der Geschäftsführer von Bayer, wurde weithin zitiert, dass dies „Diebstahl“ sei und „wir haben dieses Medikament nicht für Inder entwickelt.… Wir haben es für westliche Patienten entwickelt, die es sich leisten können.“\nDies lässt unbeantwortet, wie viele Menschen sich selbst im wohlhabenden Westen eine 65.000-Dollar-Rechnung für eine Krankheit leisten können. Es steht jedoch außer Frage, dass eine Gesetzesvorlage dieser Größenordnung ein Todesurteil für jeden außer für die Superreichen in Ländern wie Indien ist. Obwohl zu diesem Zeitpunkt auch eine Reihe anderer Medikamente für die Zwangslizenzierung in Betracht gezogen wurden, hat Indien diese Bestimmung nach Erhalt von US-Drohungen nicht erneut ausgeübt.\nEs ist die Befürchtung, dass Länder Patente mit ihren Zwangslizenzierungsbefugnissen brechen können, die zu Vorschlägen für die Bündelung von Patenten geführt haben. Das Argument war, dass Big Pharma ihre Patente auf solche Pools loslassen sollte, da entweder viele dieser Krankheiten keine reichen Länder betreffen, oder philanthropisches Kapital die Entwicklung neuer Medikamente für diesen Pool finanzieren sollte.\nAngesichts der Covid-19-Pandemie ist diese Idee des Patentpoolings in der jüngsten Weltgesundheitsversammlung (WHA-73) aufgetaucht. Alle Länder unterstützten diesen Vorschlag, mit Ausnahme der Vereinigten Staaten und ihres treuen Lageranhängers Großbritannien.\nDie Vereinigten Staaten waren sich auch nicht einig über die endgültige WHA-Resolution, da sie der einzige Gegner für die Bündelung von Covid-19-Arzneimitteln und -Impfstoffen durch Patente waren, und stellten fest, dass „geistiges Eigentum eine entscheidende Rolle bei der Förderung der Entwicklung neuer und verbesserter Gesundheitsprodukte spielt“.\nPatentpooling ist zwar willkommen, wenn keine andere Maßnahme verfügbar ist, es sieht jedoch auch so aus, als hätten die Länder außer der Wohltätigkeit des Großkapitals keine andere Möglichkeit. Was sich wie immer bei wohltätigen Zwecken verbirgt, ist, dass Menschen und Länder auch unter TRIPS das legitime Recht haben, Patente unter den Bedingungen einer Epidemie oder eines anderen gesundheitlichen Notfalls zu brechen.\nDie Vereinigten Staaten, die Mörder schreien, wenn von einem Land eine Zwangslizenz ausgestellt wird, haben keine solche Funktion, wenn ihre eigenen Interessen bedroht sind. Während der Anthrax-Angst im Jahr 2001 drohte der US-Gesundheitsminister Bayer im Rahmen der „Eminent Domain for Patents“, das Anthrax-Medikament Ciprofloxacin an andere Hersteller zu lizenzieren.\nBayer klappte ein und erklärte sich bereit, die benötigte Menge zu einem von der US-Regierung festgelegten Preis zu liefern. Und ohne zu wimmern. Ja, dies war derselbe Bayer, der Indien als „Dieb“ für die Erteilung einer Zwangslizenz ansieht.\nDie Impfung gegen Covid-19 muss möglicherweise jedes Jahr wiederholt werden, da wir die Dauer seines Schutzes noch nicht kennen. Es ist unwahrscheinlich, dass ein Impfstoff gegen Sars-CoV-2 eine lebenslange Immunität wie der Pockenimpfstoff bietet.\nIm Gegensatz zu AIDS, bei dem die Patientenzahlen geringer waren und auf unterschiedliche Weise stigmatisiert wurden, ist Covid-19 eine sichtbare Bedrohung für alle. Jeder Versuch, Menschen und Regierungen zum Lösegeld für Covid-19-Impfstoffe oder -Medikamente zu bewegen, könnte zum Zusammenbruch des gesamten Patentgebäudes von TRIPS führen, das Big Pharma mit Unterstützung der USA und der wichtigsten EU-Länder errichtet hat.\nAus diesem Grund haben sich die klügeren in der kapitalistischen Welt zu einem freiwilligen Patentpool für potenzielle Covid-19-Medikamente und -Impfstoffe entwickelt. Dies bedeutet, dass Unternehmen oder Institutionen, die Patente auf Arzneimittel wie Remdesivir oder Impfstoffe besitzen, diese freiwillig an einen solchen Pool übergeben würden.\nDie Bedingungen für eine solche Übergabe, das heißt zu Vorzugspreisen oder nur für bestimmte Regionen, sind immer noch nicht klar, was zu der Kritik führt, dass ein freiwilliger Patentpool kein Ersatz für die Erklärung ist, dass alle diese Arzneimittel und Impfstoffe als solche globale öffentliche Güter während der Covid-19-Pandemie bezeichnet werden sollten.\nIm Gegensatz zu cleverem Kapital besteht Trumps Reaktion auf den Covid-19-Impfstoff darin, sich durchzuschlagen. Er glaubt, dass mit dem unbegrenzten Geld, das die Vereinigten Staaten jetzt bereit sind, in die Impfbemühungen zu investieren, entweder alle anderen auf den Siegerpodest geschlagen werden oder das Unternehmen gekauft wird, das erfolgreich ist. Wenn diese Strategie erfolgreich ist, kann er „seinen“ Covid-19-Impfstoff als neues Instrument globaler Macht einsetzen. Es sind die Vereinigten Staaten, die dann entscheiden, welche Länder den Impfstoff erhalten (und für wie viel) und welche nicht.\nTrump glaubt nicht an eine regelbasierte globale Ordnung, auch wenn die Regeln zugunsten der Reichen voreingenommen sind. Er verlässt verschiedene Rüstungskontrollabkommen und hat die WTO verkrüppelt. Er glaubt, dass die Vereinigten Staaten als größte Volkswirtschaft und mächtigste Militärmacht das ungehinderte Recht haben sollten, allen Ländern zu diktieren. Bedrohungen durch Bombenangriffe und Invasionen können mit illegalen einseitigen Sanktionen kombiniert werden – und die neueste Waffe in seinem imaginären Arsenal ist das Zurückhalten von Impfstoffen.\nTrumps kleines Problem ist, dass die Tage, in denen die Vereinigten Staaten ein einziger globaler Hegemon waren, vor Jahrzehnten vergangen sind. Die Vereinigten Staaten haben sich als linkischer Riese erwiesen und ihre epidemische Reaktion ist chaotisch. Sie waren nicht in der Lage, ihren Menschen rechtzeitig Virentests zur Verfügung zu stellen, und es gelang ihnen nicht, die Epidemie durch Maßnahmen zur Eindämmung/Minderung zu stoppen, die eine Reihe anderer Länder durchgeführt haben.\nChina und die EU haben bereits vereinbart, dass jeder von ihnen entwickelte Impfstoff als öffentliches Gut angesehen wird. Selbst ohne dies kann jedes Land mit einer angemessenen wissenschaftlichen Infrastruktur, sobald bekannt ist, dass ein Arzneimittel oder ein Impfstoff erfolgreich ist, das Arzneimittel oder den Impfstoff replizieren und vor Ort herstellen.\nInsbesondere Indien verfügt über eine der weltweit größten Produktionskapazitäten für Generika und Impfstoffe. Was hindert Indien oder ein anderes Land daran, Covid-19-Impfstoffe oder -Medikamente herzustellen, sobald sie entwickelt sind – nur die leere Drohung eines gescheiterten Hegemon dagegen, Patente zu brechen?", "twitter-history": "[{       \"id\": 1266367062097539079,       \"url\": \"https://twitter.com/hl306090/status/1266367062097539079\",       \"date\": \"2020-05-29 13:53:30+00:00\",       \"text\": \"Die USA erklären der Welt einen Impfkrieghttps://t.co/gdsQ7JaNIT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32857,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}, {       \"id\": 1266241495427723266,       \"url\": \"https://twitter.com/Korrektheiten/status/1266241495427723266\",       \"date\": \"2020-05-29 05:34:32+00:00\",       \"text\": \"Contra-Mag.:Die USA erklären der Welt einen Impfkrieg: Während andere Länder der Notwendigkeit eines Patentpools zustimmen, versuchen die USA, ihre Hegemonie auf die globale Gesundheit auszudehnen. Von Prabir Der Beitrag Die USA erklären der Welt einen… https://t.co/Rn8SYx6Erj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1266234925679697921,       \"url\": \"https://twitter.com/contra_magazin/status/1266234925679697921\",       \"date\": \"2020-05-29 05:08:26+00:00\",       \"text\": \"Die USA erklären der Welt einen Impfkrieg - https://t.co/J1ccwlhG5H -Während andere Länder der Notwendigkeit eines Patentpools zustimmen, versuchen die USA, ihre Hegemonie auf die globale Gesundheit auszudehnen.Von Prabir PurkayasthaDonald Trump hat diesen Monat einen ... https://t.co/OQnPEEYh90\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}