{
     "url": "https://www.contra-magazin.com/2020/05/so-schwach-ist-der-maximale-druck/",
     "date": "2020-05-28T03:15:30+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "So schwach ist der „Maximale Druck“",
     "article": "Der Iran lieferte für Gold Benzin nach Venezuela. In Washington schäumt das kriegsgeile Establishment und verlangt „Vergeltung“ für den Akt.\n\nVon Daniel Larison / Antikrieg\nEin iranischer Tanker lieferte diese Woche Benzin nach Venezuela, und so berichtete die New York Times über das Ereignis:\nVenezuela braucht Benzin und hat Gold. Der Iran hat Öl, aber er braucht Geld. Sowohl Venezuela als auch der Iran sind darauf aus, der Trump-Administration die Stirn zu bieten. Und die US-Regierung, die durch die Coronavirus-Pandemie abgelenkt ist und bereits harte Sanktionen verhängt hat, hat nur noch wenige Vergeltungsmöglichkeiten, die nicht auf eine militärische Intervention hinauslaufen.\nDie Vereinigten Staaten von Amerika strangulieren sowohl Venezuela als auch den Iran bereits durch Wirtschaftskriege, so dass die Vorstellung, die USA würden gegen die beiden Länder „Vergeltung“ üben, wenn diese versuchen, miteinander Handel zu treiben, bizarr ist. Zwei Länder, gegen die unsere Regierung grausame und unnötige Sanktionen verhängt hat, haben einen begrenzten Weg der Zusammenarbeit gefunden, um einige der schlimmsten Auswirkungen des Wirtschaftskrieges abzuwehren, aber irgendwie wird dies in der Nachrichtenberichterstattung als eine Übertretung angesehen, die nach Bestrafung und „Vergeltung“ verlangt.\nDie verzerrte und falsche Annahme, dass die Vereinigten Staaten von Amerika das Recht haben, all dies zu tun, wird einfach als selbstverständlich hingenommen. Den USA steht hier eine Reihe von anderen Optionen zur Verfügung, als andere Länder anzugreifen, weil sie Handel treiben, aber da es sich hierbei nicht um Strafen oder militärisches Vorgehen handelt, werden sie behandelt, als ob es sie nicht gäbe. Es ist kein Wunder, dass unsere Außenpolitik immer zugunsten von „Taten“ ausgerichtet ist, wenn selbst angeblich direkte Nachrichtenmeldungen eine kleine Öllieferung in ein verarmtes Land als etwas darstellen, das eine Reaktion der USA erfordert.\nIn der Nachrichtenberichterstattung der letzten Woche gab es weitere lächerliche Überreaktionen auf die Handvoll iranischer Tanker, die in Richtung Venezuela unterwegs waren. Am komischsten war vielleicht die Behauptung des Wall Street Journal, dass der Handel des Iran mit Venezuela eine Herausforderung für die Monroe-Doktrin darstelle:\nDie aufkeimenden Bemühungen des Iran um den Aufbau eines Handels- und politischen Außenpostens in Lateinamerika stellen eine Herausforderung für die fast zwei Jahrhunderte alte Monroe-Doktrin der USA dar, die sich der internationalen Einmischung in die westliche Hemisphäre widersetzt.\nDer WSJ-Artikel stellt die Monroe-Doktrin falsch dar und nährt dazu die absurde Vorstellung, dass der Handel zwischen zwei viel schwächeren Staaten eine Art Bedrohung für die USA darstellt. Die Monroe-Doktrin besagt nicht, dass andere Staaten mit anderen Ländern dieser Hemisphäre keinen Handel treiben dürfen, und sie war auch keine Absage an andere Staaten, die normale oder gar enge diplomatische Beziehungen zu ihnen unterhalten.\nSie war eine Erklärung, die den Respekt der Vereinigten Staaten von Amerika vor der Souveränität und Unabhängigkeit unserer Nachbarn bekräftigte, und sie wandte sich gegen jeden Versuch europäischer Mächte, den neuen Ländern dieser Hemisphäre ihre Unabhängigkeit und Regierungsform vorzuenthalten. Die Monroe-Doktrin war vor allem eine Erklärung der Nichteinmischung in die Angelegenheiten unserer Nachbarn, aber mehr als ein Jahrhundert lang wurde sie missbraucht und in eine Lizenz zur Einmischung verwandelt. Wenn es in Venezuela gegenwärtig jemanden gibt, der die Monroe-Doktrin verletzt, dann ist es die US-Regierung selbst.\nEs ist vorhersehbar, dass zwei Länder, die die USA in die Unterwerfung zu strangulieren versuchen, versuchen würden, zusammenzuarbeiten, vor allem wenn der Iran aufgrund von Pandemiebeschränkungen nicht so leicht mit seinen Nachbarn Handel treiben kann. Der Iran und Venezuela hatten schon vorher gute Beziehungen, daher ist es nicht überraschend, dass sie diese Beziehungen verbessern wollen, da sie durch die sinnlose und destruktive US-Politik von anderen Märkten abgeschnitten sind. Der begrenzte Charakter ihrer Zusammenarbeit sollte uns auch daran erinnern, dass keiner von beiden eine echte Bedrohung für die USA darstellt.\nDie Besessenheit unserer Regierung von einem Regimewechsel an beiden Orten ist eine Funktion einer sehr verzerrten außenpolitischen Debatte, die die Präferenzen von Exilanten und Ideologen gegenüber den Interessen der Vereinigten Staaten bevorzugt. Dutzende Millionen unschuldiger Venezolaner und Iraner sind gezwungen, größere Härten und Entbehrungen auf sich zu nehmen, um diesen Obsessionen nachzugeben. Das ist eine schändliche und hässliche Politik, und je früher sie beendet wird, desto besser ist das für alle.\nAls wolle er die Absurdität der venezolanischen und iranischen Politik der Regierung unterstreichen, erklärte kürzlich ein Vertreter der Regierung, dass die USA die „fortgesetzte Einmischung des Iran in venezolanische Angelegenheiten“ nicht tolerieren würden. Die Vereinigten Staaten von Amerika arbeiten daran, die venezolanische Regierung zu stürzen und durch eine andere zu ersetzen, aber wir sollen glauben, dass einige wenige iranische Tanker, die Venezuela haben will, eine „Einmischung“ in seine Angelegenheiten darstellen.\nDie Propagandisten der Regierung werden entweder sehr faul, oder sie haben begonnen, ihren eigenen Fantasien Glauben zu schenken. Nichts könnte den Bankrott und die Schwäche der Politik der US-Regierung gegenüber Venezuela und dem Iran besser veranschaulichen als ihr öffentliches Händeringen über ein paar Transporte zwischen zwei Staaten, die keine Bedrohung für uns darstellen.",
     "twitter-history": "[{       \"id\": 1265835189827076097,       \"url\": \"https://twitter.com/Korrektheiten/status/1265835189827076097\",       \"date\": \"2020-05-28 02:40:01+00:00\",       \"text\": \"Contra-Mag.:So schwach ist der „Maximale Druck“: Der Iran lieferte für Gold Benzin nach Venezuela. In Washington schäumt das kriegsgeile Establishment und verlangt „Vergeltung“ für den Akt. Der Beitrag So schwach ist der „Maximale Druck“ erschien zuerst… https://t.co/4xmmYi4MY5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1265813923196030978,       \"url\": \"https://twitter.com/contra_magazin/status/1265813923196030978\",       \"date\": \"2020-05-28 01:15:31+00:00\",       \"text\": \"So schwach ist der Maximale Druck - https://t.co/eCC6SA8uXQ -Der Iran lieferte für Gold Benzin nach Venezuela. In Washington schäumt das kriegsgeile Establishment und verlangt Vergeltung für den Akt.Von Daniel Larison / AntikriegEin iranischer Tanker lieferte die... https://t.co/5IbIsQc1mK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}