{
     "url": "https://www.contra-magazin.com/2020/05/was-haben-die-zerstoerer-deutschlands-angela-m-und-adolf-h-gemeinsam/",
     "date": "2020-05-25T15:40:21+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Was haben die Zerstörer Deutschlands Angela M. und Adolf H. gemeinsam?",
     "article": "Zugegebenermaßen eine gewagte Frage, aber es gibt weitaus mehr Parallelen zwischen Merkel und Hitler als man annehmen würde.\nVon Eva Maria Griese\n„Vor 75 Jahren haben wir Hitler gestoppt. Wer stoppt Angela Merkel? Sie hat Hitlers Traum erfüllt! Europa zu kontrollieren.“ Auch wenn solch ein Vergleich in Zeiten politischer Korrektheit kürzlich den maltesischen Botschafter in Finnland den Job gekostet hat, so Unrecht hatte er anscheinend nicht. Und man wird ja wohl noch fragen dürfen.\nIn Englisch verfasste Bücher behaupten, dass in den Adern Adolf Hitlers das Blut der Rothschilds fließt und er auch von ihnen finanziert wurde\nZur Abstammung Hitlers schrieb Werner Sombart in seinem Buch „The Jews and Modern Capitalism“, dass schon ab 1820 das Zeitalter der Rothschilds angebrochen sei und dass es nur eine Macht in Europa gebe – die der Rothschilds. Laut Sombart war Adolf Hitlers Großvater nicht Teil eines katholischen Stammbaumes, sondern einer der führenden Finanziers Europas, ein Rothschild. Auch für den Psychoanalytiker und Autor des Buchs „The Mind of Adolf Hitler“, Walter Charles Langer, war Adolf Hitler der Enkel eines jüdischen Rothschilds.\nDas Buch „And the Truth shall set you free“ des Briten David Icke wird in den Amazon-Rezensionen hoch gelobt. Es sei „vollgepackt mit genug Fakten, um selbst den skeptischsten Leser zu überzeugen und es ist in seiner Richtigkeit beängstigend.“\nDemnach wurden Adolf Hitler und die Nazis ebenso wie viele Forscher von den Rothschilds geschaffen und finanziert\n„Sie haben dafür gesorgt, dass Hitler durch die Illuminaten-Geheimbünde in Deutschland wie die Thule-Gesellschaft und die Vril-Gesellschaft, die sie durch ihre deutschen Netzwerke gegründet haben, an die Macht kommt. Es waren die Rothschilds, die Hitler über die Bank of England und andere britische und amerikanische Quellen wie die Rothschilds und Kuhn & Loeb, finanzierten. Und sie finanzierten auch die russische Revolution.“\nDer Plan der Rothschild-Bankiers ging auf, sie finanzierten zwei Kriegsparteien und präsentierten sich am Ende als Retter\nDer Zweite Weltkrieg war für beide Kontrahenten verheerend, aber nur Deutschland stieg in wenigen Jahren dank der Tüchtigkeit und des Fleißes seiner Bevölkerung wie ein Phönix aus der Asche der rauchenden Trümmer. Sehr zum Missfallen der Geldgeber und vermeintlichen Gegner Adolf Hitlers.\nDieselben Einflüsterer und Strippenzieher hatten aber längst einen weiteren Coup gegen den Musterknaben Deutschland vorbereitet. Ihre Wunderwaffe war diesmal eine Frau und sie hieß Angela wie auch viele Frauen in Adolfs Familie.\nEin Krieg in Europa war diesmal undenkbar, aber Hooton- und Morgenthau-Plan haben leider funktioniert\nDen nächsten Feldzug gegen die eigenen Landsleute führte nur 70 Jahre später Angela Merkel mit großer Raffinesse und schlichten aber wirkmächtigen Parolen. Für die Eigenermächtigung brauchte sie nicht einmal ein Ermächtigungsgesetz, denn ihre Entscheidungen waren ja alternativlos. Die fatale gesetzeswidrige Zuwanderung von Millionen Männern aus archaischen Kulturen in den Sozialstaat und die Rückführung des Landes in einen Agrarstaat hatten die Herren Hooton, Morgenthau und Kaufmann schon lange vorher geplant. Die teure Energiewende ohne Hirn und Verstand, aber mit umso höheren Kosten, Demontage der Autoindustrie und viele andere Nadelstiche ins Herz Europas haben Wirtschaft, Gesellschaft, Kultur und Zukunft in nur wenigen Jahren fast zur Gänze ruiniert. Ein Virus sorgte für einen bis dahin unvorstellbaren kompletten Stillstand. Eine beeindruckende Leistung Merkels, dies alles dem Volk so zu vermitteln, als sei es zum Wohle der Menschheit und der Umwelt. Zum Wohle des deutschen Volkes war es mit Sicherheit nicht. Ebenso wenig diente Hitlers Krieg dem Wohl der „arischen Rasse“.\nMerkel: „Vielleicht gibt es andere Dinge, über die ich nicht geredet habe, weil mich nie jemand gefragt hat…“\nDie Vergangenheit der gefühlt endlos im Amt befindlichen deutschen Kanzlerin ist immer noch ein gut gehütetes Geheimnis. Die Originaldokumente von Angela Merkels STASI-Akten und ihrer wahren Abstammung liegen derzeit noch in den ehemals sowjetischen KGB-Archiven. Sie vermerken angeblich das Geburtsdatum 20. April 1954, entsprechend dem Geburtstag ihres möglicherweise genetischen Vaters Adolf Hitler im Jahre 1889. Die Abstammung Hitlers jedoch kommt bereits langsam ans Licht. Ebenso wie die Gründe für seinen rasanten Aufstieg aus einem bankrotten Umfeld.\nMerkel scherzte einmal in einem Interview über ihr früheres Leben, es könnten noch andere Aspekte aufgedeckt werden. „Ich weiß es nicht – vielleicht gibt es andere Dinge, über die ich nicht geredet habe, weil mich nie jemand gefragt hat.“\nUnd ausgerechnet in den USA wurde schon im März 2018 genau jene Frage gestellt,auf welche die Kanzlerin hier möglicherweise angespielt hatte.\nEin ominöser US-Whistleblower namens Q Anon stellte sogar mehrere sehr irritierende Fragen zur Vergangenheit der Angela Dorothea Kasner\nSchon seit Herbst 2017 verkündete Q Anon brisante Botschaften über die Weltlage und über kommende Ereignisse. Für manche ist Q eine Ablenkung des Deep State zur Verwirrung der Trump-Fans. Für andere ist er eine geniale militärische Psyop des Weißen Hauses zur direkten Kommunikation mit Wahrheitssuchern in aller Welt. Q ist unberechenbar, immer kryptisch und vielleicht gerade deswegen für viele so faszinierend. Inzwischen hat er zigtausende Fans weltweit und in vielen Sprachen.\n\nQ Anon: Als Verschwörungstheorie verteufelt wird die Wahrheit die Welt schockieren\nDiese Fotos zeigen die Physikstudentin Angela im damaligen DDR-Umfeld…\n\nMerkels offizielle Biographie besagt, dass sie als Tochter des lutherischen Pfarrers Horst Kasner und seiner Frau Herlind am 17. Juli 1954 geboren wurde. Der Umzug der Familie aus dem Westen in die damalige DDR angeblich schon kurz nach Geburt der kleinen Angela war ungewöhnlich und auffällig – nahmen doch Hunderttausende aus guten und bekannten Gründen den umgekehrten Weg.\nHorst Kasner arrangierte und verstand sich bestens mit dem diktatorischen Unrechts-Regime der DDR und genoss etliche Privilegien. So verfügte er über zwei Autos, durfte unbeschränkt (auch nach Westdeutschland) reisen, und seine „Tochter“ durfte ohne Probleme studieren und promovieren.\nSehr viele Privilegien für einen Pfarrer und seine Familie: Auto und Reisefreiheit\nMerkels Stasi-Akten sind nicht verfügbar. Viele Mitarbeiter der Stasi sind im Westen erneut an an die Macht gekommen. Angela Merkel und Joachim Gauck sind nur zwei von ihnen. Merkels Stasi-Akte, die sich derzeit im sowjetischen KGB-Archiv befinden soll, verzeichnet ihre Geburt am 20. April 1954. Wenn die Akten dieses geheimen Bürgerverzeichnisses im Ministerium für Staatssicherheit (DDR) stimmen, dann wurde Angela Merkel entgegen der offiziellen Variante am Geburtstag Adolf Hitlers geboren, dem 20. April. Eine weitere Akte hat die CIA unter Verschluss. Wie im Stasi-Dossier behauptet, basierte Angela Merkels Zeugung auf den Forschungen des deutschen Arztes Carl Clauberg. Der Gynäkologe und Experte für Sterilisation wurde als einer der schlimmsten Naziärzte und „Engel des Todes“ von sowjetischen Gerichten als „Kriegsverbrecher“ verurteilt.\nDen Berichten zufolge wurde Doktor Carl Clauberg von den Sowjets allerdings freigelassen, nachdem er erst sieben Jahre seiner Strafe verbüßt hatte. Und zwar weil er dem KGB seine versteckten Akten über seine Nazi-Experimente zur künstlichen Befruchtung und, schlimmer noch, vermutlich sogar das gefrorene Sperma des ehemaligen Nazi-Diktators übergeben hatte. Hitlers Vater Alois, der sich den Namen Hitler gegeben hatte, war eigentlich der uneheliche Sohn von Salomon Rothschild und einer Hausangestellten im Wiener Domizil der Rothschilds, Anna Maria Schicklgruber. Das würde auch die spätere Finanzhilfe der Rothschilds für Hitler im Vorfeld des Krieges erklären.\nAmerikaner, Russen und der Vatikan als Verschwörer gegen Deutschland\nDoktor Clauberg brachte Gretl Braun in die DDR. Sie war die jüngste Schwester von Hitlers Frau Eva Braun. Gretl Braun wurde als Ersatzmutter von Hitlers Nachkommen mit künstlicher Befruchtung aus Hitlers gefrorenem Sperma ausgewählt. Offensichtlich ein Akt für okkulte und illuministische Zwecke. Das alles hätte allerdings schon vor dem Umzug der Kasners in die DDR arrangiert worden sein müssen, wenn zumindest der ungefähre Zeitraum der Geburt stimmen soll. Als Doktor Clauberg nach Westdeutschland zurückkehrte, wurde er sofort inhaftiert und zwei Jahre später während seiner Haft ermordet.\nBald nach der Geburt Angelas wurde angeblich eine Vereinbarung zwischen den Sowjets, den Amerikanern und dem Vatikan arrangiert\nInzwischen gibt es immer mehr Vermutungen, dass der Vatikan über die Jesuiten und den Malteserorden eine wichtige Steuerungsrolle in der Weltpolitik innehat. Die Kirche verfügt über weitaus mehr weltliche Macht, als es für die frommen Gläubigen den Anschein hat. Hitlers Tochter wurde angeblich über die Lutherische Kirche der DDR, die das Sorgerecht für das Baby übernahm, der „Kontrolle“ der katholischen Kirche unterstellt. Sie erhielt ein falsches Geburtsdatum, den 17. Juli, und den Namen Angela Dorothea Kasner, Tochter von Horst Kasner, dem lutherischen Pastor, und seiner Frau Herlind.\nEine steile Politkarriere fast aus dem Nichts führte „Kohls Mädchen“ aus der DDR in den Westen und schließlich unaufhaltsam für 15 Jahre ins Kanzleramt\nAngela Kasner machte in der DDR Karriere, sie stieg zur Sekretärin der Abteilung für Agitation und Propaganda auf (das hat Gregor Gysi bestätigt) und wurde eine der führenden und wichtigsten „Expertinnen für politische Kommunikation“ in der sozialistischen Diktatur. Ihren aktuellen Familiennamen verdankt sie einer kurzen Ehe mit dem Physiker Ulrich Merkel.\nDas zentrale Thema eines „Abkommens“ der Alliierten Westmächte, des Vatikans und der Sowjets war angeblich, dass Hitlers Tochter zur internationalen Macht erhoben würde, aber ihr Aufstieg zur Macht würde nicht kommen, bis der Vatikan auch einen deutschen Papst an die Macht brachte. Der ehemalige deutsche Nazi Joseph Ratzinger wurde am 19. April auserwählt und nahm am 20. April 2005 den Namen Benedikt XVI an. Ist es ein Zufall, dass dieses Datum der Jahrestag von Adolf Hitlers Geburtstag war? Die Eliten jedenfalls lieben Jahrestage und Nummerologie.\nHitlers Stammbaum und Merkels Abstammung weisen eine erstaunliche Gemeinsamkeit auf\nWalter Eichelburg, Herausgeber der ursprünglich für Goldanleger gedachten Seite Hartgeld.com hat in einem langen mit viel Bildmaterial und zahlreichen bisher kaum bekannten Fotodokumenten versehenen Artikel vom Juni 2017 unter anderem die Vorfahren Hitlers und mögliche Zusammenhänge mit Merkel erforscht.\nIm Artikel findet man sogar ein Foto, das Angela Kasner als Jugendliche mit zwei anderen Mädchen zeigt, angeblich sind das Theresa May und die heutige Präsidentin Litauens, Dalia Grybauskaitė. Die Ähnlichkeit der Mädchen mit den Fotos der Erwachsenen ist verblüffend. Aber in Zeiten von Photoshop und Deep Fake kann man auch noch so „offensichtlichen“ Ähnlichkeiten nicht mehr trauen. Hier wurde wohl tatsächlich eine Verschwörungstheorie konstruiert.\nAuszug aus dem Hartgeld-Artikel:\n„Im Stammbaum der Familie Hitler gibt es einen Zweig, in dem alle weiblichen Nachkommen über Generationen hinweg den Vornamen Angela tragen. So war Angela Hitler (1883 -1949) die Halbschwester von Adolf Hitler. Deren Tochter (1908-1931) trug den Namen Angela Raubold („Geli“). Zu dieser hatte Adolf Hitler eine mehrjährige inzestuöse Beziehung. Aus dieser Beziehung ist ein Sohn hervorgegangen, der als Horst Kazmierczak (geb. 06.08.1926), später nach Namensänderung Horst Kasner, bei Ludwig und Anna Kazmierczak (ab 1930 Kasner) in Berlin aufwuchs. Horst Kasner war Mitglied der Hitlerjugend. Die 1954 geborene Tochter von Horst und Herlind Kasner trägt der Familientradition folgend den Vornamen „Angela“. Der Vater von Angela Merkel ist demnach das „Ergebnis“ einer inzestuösen Beziehung zwischen Adolf Hitler und dessen Nichte. Angela Raubold („Geli“) soll sich 1930 suizidiert haben, nachdem Adolf Hitler Eva Braun kennen gelernt und sich dieser zunehmend zugewendet hatte. Die Beziehung zwischen beiden ist auch Gegenstand eines historischen Films mit dem Titel „Die Nichte-Hitlers verbotene Liebe“, der 2005 im SAT1 ausgestrahlt wurde. Hinsichtlich bedeutender familiärer Verbindungen ist weiterhin interessant, dass Hitlers Vater, Alois Hitler (1837-1903) der uneheliche Sohn von Lionel Nathan Rothschild (1808-1879) und dessen Hausmädchen Maria Schicklgruber (1795-1847) ist. Somit ist Adolf Hitler, der jüdische Menschen verfolgt hat, selbst zu einem Viertel jüdischer Abstammung.“\nDer Zweite Weltkrieg endete für Adolf Hitler und Eva Braun sehr vermutlich nicht im Bunker, sondern in Südamerika\nGeheime durch Wikileaks veröffentlichte FBI-Dokumente zeigen, dass nicht nur der Selbstmord von Hitler und Eva Braun vorgetäuscht war, das berüchtigte Paar könnte auch Hilfe von dem Mann bekommen haben, der später der erste Direktor der CIA sein sollte, Allen Dulles. In einem FBI-Dokument aus Los Angeles soll stehen, dass sich hochrangige Nazi-Funktionäre und Adolf Hitler in einem U-Boot absetzten. Was noch erstaunlicher ist, ist die Tatsache, dass das FBI wusste, dass Adolf Hitler tatsächlich in den Ausläufern der Anden lebte.\nÄhnliches behauptet auch ein Artikel im englischen „Express“. Ein Teil der hier geäußerten Vermutungen geht auf diesen US-Artikel aus 2007 zurück.\nUnd Comedy Fans erinnern sich vielleicht noch an die Hitler-Serie mit Christoph Maria Herbst, in der Adolf mit seinem Assistenten Bernie in Südamerika ein Lokal aufmacht.\nSchon bald wird das wiedererstarkte Deutschland erneut in die Knie gezwungen\nHitler hatte seine Machtfülle noch mit einem Ermächtigungsgesetz abgesegnet, um das deutsche Volk in den totalen Krieg zu führen. So viel Mühe brauchte Merkel sich gar nicht zu machen: sie gab eigenmächtig das deutsche Staatsgebiet zur unkontrollierten Einwanderung frei – und niemand protestierte. Als dann einige renommierte Verfassungsrechtler Klage einreichten, wurden sie vom Verfassungsgerichtshof schnöde abgewiesen. Der Bundestag schien auch keine Bedenken zu haben. Fairerweise hätte Merkel das Volk aber fragen müssen:\nWollt ihr den totalen Islam? Linke und grüne Idealisten würden wohl auch heute noch laut „Ja!“ schreien\nUngeachtet dessen, ob sich die gewagten Fragen nach der wirklichen Herkunft Merkel als berechtigt herausstellen oder nicht, sie ist auf jeden Fall gerade dabei, dem Land einen finalen Todesstoß geben. Sie wird die ihr verbleibende Zeit mitnichten dazu nutzen, auch nur ansatzweise Schadensbegrenzung zu betreiben. Die medial zur Pandemie erklärte Corona-Grippe diente als Generalprobe für eine Diktatur im Sinne der Neuen Weltordnung des Deep State und der Rothschild-Eliten. Samt einer diesmal ganz und gar nicht geheim operierenden Staatspolizei, Denunziantentum und Verhaftungen von Kritikern. „Ganz der Herr Vater“ könnte man meinen – und immer weiter so bis zum Endsieg.\nDiesmal wird Deutschland nicht nur materiell sondern auch in seiner gesellschaftlichen Struktur, seiner Kultur und allem, was das Deutsch-Sein ausmacht, bis ins Mark getroffen\nAdolf erklärte das Deutschtum zur Doktrin und Angela zu einem unerwünschten Auslaufmodell. Hitlers Variante führte zum Schuldkult und der von den Rothschild-Medien leidenschaftlich aufrecht erhaltene Schuldkult führte wiederum zur widerspruchslosen Kapitulation des deutschen Volkes vor der Merkel-Doktrin.\n„In der Politik geschieht nichts zufällig. Wenn etwas geschieht, kann man sicher sein, dass es auch auf diese Weise geplant war“. (Roosevelt)\nBeide Zerstörer Deutschlands zierten das Cover der Elitenpostille „Time“. Adolf Hitler 1938 und Angela Merkel schon viel zu oft… Wenn nicht ein Wunder geschieht, wird die Zerstörung Deutschlands diesmal sehr nachhaltig und irreparabel sein. Doch so ein Wunder ereignet sich gerade in sämtlichen deutschen Innenstädten. Menschen aus allen Schichten und Lagern haben Merkels Zerstörungswut und ihre Stasi-Repressalien satt und spazieren zu Tausenden friedlich für ihre Freiheit durch die Straßen. Die nicht geheime Staatspolizei versucht rigoros, das zu verhindern. Aber da die wirkliche Macht aus den Läufen von Gewehren kommt, bräuchten die Menschen dringend die Unterstützung der im Land befindlichen US-Soldaten der Mission DEFENDER EUROPE 2020. Diesmal wären die Amerikaner, inzwischen mit dem Patrioten Donald Trump als obersten Militär, tatsächlich die Befreier.",
     "twitter-history": "[{       \"id\": 1265258240058830848,       \"url\": \"https://twitter.com/eva_griese/status/1265258240058830848\",       \"date\": \"2020-05-26 12:27:26+00:00\",       \"text\": \"@nikitheblogger Heute hat mich jemand, der es wissen muss, angerufen und gesagt, dass meine Vermutung leider stimmt...https://t.co/btoXb4I7uw\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 949021259148484608,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1008271817759514625/BhSb5UkZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"eva_griese\",              \"name\": \"Eva Maria Griese\",              \"description\": \"Je weiter sich eine Gesellschaft von der Wahrheit entfernt hat, desto mehr wird sie jene hassen, die sie ihr ins Gesicht sagen. (George Orwell\",              \"verified\": false,              \"created_date\": \"2018-01-04 20:54:34+00:00\",              \"location\": \"\",              \"followers\": 32,              \"friends\": 22,              \"tweets\": 802,              \"liked_tweets\": 287,              \"lists_member\": 0,              \"media_shared\": 97       }}, {       \"id\": 1264931625768378369,       \"url\": \"https://twitter.com/Korrektheiten/status/1264931625768378369\",       \"date\": \"2020-05-25 14:49:35+00:00\",       \"text\": \"Contra-Mag.:Was haben die Zerstörer Deutschlands Angela M. und Adolf H. gemeinsam?: Zugegebenermaßen eine gewagte Frage, aber es gibt weitaus mehr Parallelen zwischen Merkel und Hitler als man annehmen würde. Von Eva Der Beitrag Was haben die Zerstörer… https://t.co/g832UYd1u3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1264920022679465985,       \"url\": \"https://twitter.com/dirtyworld_1/status/1264920022679465985\",       \"date\": \"2020-05-25 14:03:29+00:00\",       \"text\": \"WAS HABEN DIE ZERSTÖRER DEUTSCHLANDS ANGELA M. UND ADOLF H. GEMEINSAM?Zugegebenermaßen eine gewagte Frage, aber es gibt weitaus mehr Parallelen zwischen Merkel und Hitler als man annehmen würde.https://t.co/KLlJ41y9QI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1617463429\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1618,              \"friends\": 2297,              \"tweets\": 20756,              \"liked_tweets\": 49907,              \"lists_member\": 6,              \"media_shared\": 3154       }}, {       \"id\": 1264914215334281216,       \"url\": \"https://twitter.com/contra_magazin/status/1264914215334281216\",       \"date\": \"2020-05-25 13:40:24+00:00\",       \"text\": \"Was haben die Zerstörer Deutschlands Angela M. und Adolf H. gemeinsam? - https://t.co/JjdWqffYNG -Zugegebenermaßen eine gewagte Frage, aber es gibt weitaus mehr Parallelen zwischen Merkel und Hitler als man annehmen würde.Von Eva Maria GrieseVor 75 Jahren haben wir Hi... https://t.co/ofmsjsF5fM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}