{
     "url": "https://www.contra-magazin.com/2020/05/die-wichtigsten-werkzeuge-fuer-den-weg-aus-der-krise/",
     "date": "2020-05-27T01:24:20+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Die wichtigsten Werkzeuge für den Weg aus der Krise",
     "article": "Das Jahr 2020 ist für die gesamte Industriebranche nicht einfach. Schon Ende des letzten Jahres waren die Wirtschaftsprognosen eher negativ. Nicht zuletzt aufgrund immer neuer Umweltgesetze sagten die meisten Studien weniger Umsätze für dieses Jahr vorher.\nUnd nun kam auch noch die Covid 19-Pandemie – besser als Corona bekannt – hinzu. Diese Krise wird das Leben weltweit für immer verändern. Bereits bekannt ist, dass sie zu den schwersten Rezensionen der Wirtschaft seit dem zweiten Weltkrieg sorgen wird.\nHilfsmittel, die in dieser schwierigen Phase Hilfestellungen leisten können, kommen da gerade recht und aus diesem Grund wurde dieser Artikel verfasst, in dem drei Wege aufgezeigt werden, mit denen Industrieunternehmen der Weg aus der Krise leichter fallen kann.\nIn Zeiten einer Rezension versuchen Unternehmen normalerweise, so viel wie möglich zu sparen. Schließlich ist die wirtschaftliche Lage ungewiss und es geht darum, Rücklagen zu bilden. Dies wird dann aber vielen Firmen zum Verhängnis. Denn gerade, wenn der Markt immer stärker umkämpft ist, können nur noch die besten und innovativsten Unternehmen überleben.\nDeshalb empfehlen wir, gerade in diesen wirtschaftlich schweren Zeiten verstärkt in bessere und neue Werkzeuge investieren. Ein erwähnenswertes Beispiel ist der Scherenhubtisch. Mit ihm lässt sich die Arbeitseffizienz der Mitarbeiter steigern, da sich ein solcher Scherenhubtisch ganz individuell und genau auf die benötigte Körpergröße des Mitarbeiters einstellen. Ungesunde Körperhaltungen und das Bewegen von zu hohen Lasten kann dadurch vermieden werden. Dass die Mitarbeiter in angenehmen und effektiven Positionen arbeiten können, steigert dies maßgeblich die Produktivität.\nGleichzeitig wird dadurch auch ein besonderes Augenmerk auf den Schutz der Arbeiter gelegt. Arbeitnehmer eines Industriebetriebs kennen diese Situation – ein neues Projekt wird gestartet. Die dafür notwendigen Arbeitsplätze und Werkzeuge passen allerdings nicht auf die Standardmaße. Daher werden dann selbständig unsichere Konstruktionen gebastelt. Durch den Einsatz des Scherenhubtisches lässt sich dies vermeiden, da er sich ganz einfach an die benötigte Position anpassen lässt. Und was könnte wichtiger sein als der Schutz der eigenen Arbeiter?\nGerade jetzt, wenn die Produktion und Lieferung in vielen Firmen stillstehen, hat man viel Zeit zum Planen. Und diese Zeit sollte man am besten zum Planen einer optimierten Lieferkette nutzen. Denn es gibt nur wenige Aspekte moderner Firmen, die so ineffektiv wie die meisten bestehenden Lieferketten sind. So können zum Beispiel viele Kosten beim Verwenden neuartiger Software und durch mehr Digitalisierung gespart werden. Aber auch durch das Verwenden alternativer Speditionen und das Einbinden von innovativen Start-Ups können neue Akzente gesetzt werden.\nEgal, ob es uns gefällt oder nicht – in Deutschland werden die Gesetze zum Schutz des Klimas jedes Jahr strenger werden. Deshalb sollte man sich auf diese Entwicklung dann am Besten jetzt schon einstellen und alle nötigen Vorkehrungen treffen. Wer schon jetzt in neue Technologien und eine verbesserte Umwelteffizienz investiert, wird davon später stark profitieren. Denn dadurch wird man in einigen Jahren dann einen extremen Wettbewerbsvorteil erhalten.\nAuch wenn die wirtschaftliche Lage schlecht und die Zukunft unsicher ist, gerade jetzt ist der richtige Zeitpunkt für Investitionen. Unternehmen haben nun die Möglichkeit, sich systematisch auf die Zukunft vorzubereiten und dafür zu sorgen, dass sie – durch konsequente und umsichtige Planung – auch in mehreren Jahren noch zu den Gewinnern gehören.",
     "twitter-history": "[{       \"id\": 1265428387973095425,       \"url\": \"https://twitter.com/Korrektheiten/status/1265428387973095425\",       \"date\": \"2020-05-26 23:43:32+00:00\",       \"text\": \"Contra-Mag.:Die wichtigsten Werkzeuge für den Weg aus der Krise: Das Jahr 2020 ist für die gesamte Industriebranche nicht einfach. Schon Ende des letzten Jahres waren die Wirtschaftsprognosen eher negativ. Der Beitrag Die wichtigsten Werkzeuge für den… https://t.co/UVxlx6YV7L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1265423559440183296,       \"url\": \"https://twitter.com/contra_magazin/status/1265423559440183296\",       \"date\": \"2020-05-26 23:24:21+00:00\",       \"text\": \"Die wichtigsten Werkzeuge für den Weg aus der Krise - https://t.co/SkOJkRK07G -Das Jahr 2020 ist für die gesamte Industriebranche nicht einfach. Schon Ende des letzten Jahres waren die Wirtschaftsprognosen eher negativ. Nicht zuletzt aufgrund immer neuer Umweltgesetze sagten d... https://t.co/Hs2lJszkxg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}