{"url": "https://www.contra-magazin.com/2020/05/entzuendungssyndrom-bei-kindern-kawasaki-krankheit-oder-covid-19/", "date": "2020-05-23T08:01:25+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Entzündungssyndrom bei Kindern: Kawasaki-Krankheit oder Covid-19?", "article": "Bei immer mehr Kindern wird derzeit die „Kawasaki-Krankheit“ diagnostiziert. Manche Ärzte bringen sie mit Covid-19 in Verbindung. Doch das scheint zu einfach zu sein.\nVon Redaktion\nEs gibt viele medizinische Unsicherheiten in der Covid-19-Geschichte, aber eine allgemein akzeptierte Beobachtung war, dass Kinder sowohl in Bezug auf die Anzahl als auch in Bezug auf die Schwere der Symptome am wenigsten betroffen sind. Zumindest bis vor kurzem. Im Vereinigten Königreich, anderswo in Europa und an einigen wenigen Orten in den USA (einschließlich New York, New Haven, Los Angeles und der San Francisco Bay Area) tauchen Berichte über ein pädiatrisches Entzündungssyndrom auf, dem viele die Schuld auf Covid-19 zuschieben. Der Staat New York hat den Tod von bis zu fünf Kindern auf die mysteriöse Krankheit zurückgeführt, die in einigen Fällen zu einem Organversagen mit mehreren Systemen geführt hat.\nDas Potpourri von Symptomen, die „Neugeborene und Jugendliche gleichermaßen treffen“, hat Kliniker dazu veranlasst, Vergleiche mit der seltenen entzündlichen Erkrankung im Kindesalter, der Kawasaki-Krankheit (KD), sowie mit dem toxischen Schocksyndrom (einer Erkrankung, die aus einer Vergiftung durch bakterielle Toxine resultiert) zu ziehen. Jahre bevor Covid-19 auftrat, schätzte die CDC, dass in den USA jedes Jahr etwa 5.450 Kinder, hauptsächlich unter fünf Jahren, wegen KD ins Krankenhaus eingeliefert werden – das entspricht etwa 15 pro Tag. Obwohl KD im Vergleich zu anderen Kinderkrankheiten selten ist, ist es die häufigste Ursache für pädiatrisch erworbene Erkrankungen der Herzkranzgefäße, wobei lebensbedrohliche Aneurysmen ein mögliches Ergebnis sein können.\nAnfang Mai, als sie bestätigten, dass das neue Syndrom „Kawasaki-ähnlich“ sei, schlugen einige Forscher vor, dass „es wirklich darüber hinausgeht“, und hielten sich an Covid-19 als bequeme Erklärung – obwohl in New York weit unter der Hälfte (40 Prozent) der betroffenen Kinder hatten mit PCR-Tests positiv auf Sars-CoV-2 getestet. Unter der Hypothese, dass die Krankheit eine Entzündungsreaktion im Spätstadium auf eine Sars-CoV-2-Infektion sein könnte, tauften die Ärzte das anscheinend neue Entzündungssyndrom als „pädiatrisches Entzündungssyndrom mit mehreren Systemen, das zeitlich mit Covid-19 assoziiert ist“ und entschieden sich später für das Akronym-freundliche „pädiatrisches entzündliches Multisystem-Syndrom“ (PIMS).\nUm die richtigen Fragen zum entzündlichen Syndrom zu stellen – einschließlich der Frage, ob es tatsächlich neu ist – und um zu verstehen, warum einige Kliniker einen Zusammenhang mit der Kawasaki-Krankheit herstellen, kann es hilfreich sein, zu prüfen, was über KD bekannt (und nicht bekannt) ist.\nDie Kawasaki-Krankheit war vor den 1960er und 1970er Jahren unbekannt, als Kliniker gleichzeitig und unabhängig auf der ganzen Welt auf die neuen Symptome stießen und das Leiden schließlich nach dem japanischen Forscher benannten, der seine Entdeckungen zum ersten Mal veröffentlichte. Ein halbes Jahrhundert später charakterisieren Forscher KD immer noch als frustrierend „rätselhaften“ Zustand.\nÄrzte diagnostizieren KD – manchmal auch als Kawasaki-Syndrom (KS) bezeichnet – ausschließlich anhand der Symptome. Für „klassische“ oder „typische“ KD gehören dazu fünf oder mehr Tage mit hohem Fieber plus vier von fünf der folgenden Fälle: Hautausschlag am Rumpf und an der Leiste; extrem rote Augen; trockene, rissige rote Lippen und eine „erdbeerrot“ geschwollene Zunge; Rötung und starkes Schälen der Hände und Füße; und geschwollene Lymphknoten. Ärzte können eine „unvollständige“ KD diagnostizieren, wenn der Patient das gleiche verlängerte Fieber hat, aber weniger der anderen Symptome.\nDie Kinder, bei denen „PIMS“ diagnostiziert wird, zeigen einige Symptome – Fieber, Hautausschlag und Augenrötung -, die nicht nur für KD, sondern auch für viele Kinderkrankheiten und Impfreaktionen generisch sind. In Ländern, in denen Säuglingen routinemäßig BCG-Impfstoffe zum Schutz vor Tuberkulose verabreicht werden, haben Ärzte „BCGitis“ (akute Entzündung an der Stelle einer früheren BCG-Inokulation) als nützliches Instrument für die frühe KD-Diagnose beschrieben, da es sich um eine so weit verbreitete und verräterische Reaktion handelt.\nEinige Aspekte des Symptombildes „PIMS“ sind für KD ungewöhnlich. Dazu gehören Schock, eine hohe Prävalenz schwerer Bauchschmerzen und gastrointestinaler Symptome, „Marker für Herzverletzungen, die höher sind als bei der Kawasaki-Krankheit üblich“ und Entzündungen des Herzmuskels anstelle der Koronararterien. Ebenfalls atypisch sind drei Viertel der Betroffenen älter als fünf Jahre, darunter 16 Prozent zwischen 15 und 19 Jahren.\nDies ist nicht das erste Mal, dass Wissenschaftler versuchen, die Schuld für KD auf ein Coronavirus zurückzuführen. Im Jahr 2005 – nach dem SARS-Ausbruch Anfang der 2000er Jahre, der erstmals menschliche Coronaviren in das Bewusstsein der Bevölkerung trieb – berichteten Forscher der Yale University, dass sie ein „New Haven Coronavirus“ (HCoV-NH) in den Atemsekreten von acht Kindern mit KD sowie in den Atemwegen eines Kindes mit einer Atemwegsinfektion identifiziert hatten.\nDie Autoren von Yale wiesen auf den langjährigen Verdacht hin, dass ein „schwer fassbarer“ Infektionserreger oder eine „abnormale Immunantwort auf eine Infektion“ die Ursache für KD sein könnte, und schlugen vor, HCoV-NH als Kandidaten in Betracht zu ziehen. Als sie menschliche Coronaviren als „allgegenwärtig“ bezeichneten, gaben sie jedoch zu, ratlos darüber zu sein, warum KD nur „bei einer relativ kleinen Anzahl von Kindern“ auftreten würde. Es gab keine Folgeveröffentlichung.\nSpäter schlugen andere Forscher vor, dass KD die Manifestation eines „ungewöhnlichen Ausmaßes an Immunaktivierung sein könnte, das durch bakterielle und virale Proteintoxine verursacht wird, die als Superantigene wirken“ – eine Erklärung, die KD und das Toxischer-Schock-Syndrom miteinander verband. Befürworter der „Superantigen“-Theorie konzentrierten sich insbesondere auf Meningokokken-Bakterien und schlugen vor, dass „ein Toxin, das Meningokokken produziert, KD auf die gleiche Weise verursachen könnte“, wie Toxine, die von Staphylococcus aureus oder anderen Bakterien produziert werden, zu einem toxischen Schock-Syndrom führen.\nNoch gibt es keine befriedigende Antwort auf die offenen Fragen, zumal manche Forscher auch davor zurückscheuen, dies in Verbindung mit Impfschäden zu bringen. Was ist, wenn fehlerhafte Impfstoffe eine „außer Kontrolle geratene Autoimmunreaktion“ verursachen und zu dieser Krankheit führen?\nKönnten Bestandteile von Impfstoffen als Superantigene fungieren und „einen ungewöhnlichen Grad an Immunaktivierung“ auslösen? Wissenschaftler, die die „charakteristischen Eigenschaften des Immunsystems“ von Kindern mit KD untersucht haben, erkennen an, dass die durch Impfstoffe und andere Biologika ausgelöste „Antigenstimulation“ die Fähigkeit besitzt, „immunologische Interferenzen“ zu erzeugen.\nEine andere Frage betrifft, ob es in Influenza oder anderen viralen Impfstoffen „zufällige Erreger“ oder Kontaminanten – vielleicht sogar Coronaviren – geben könnte, die das Immunsystem junger Impfstoffempfänger „anregen“ könnten, wenn sie später auf SARS-CoV-2 stoßen.", "twitter-history": "[{       \"id\": 1264074464624431104,       \"url\": \"https://twitter.com/Korrektheiten/status/1264074464624431104\",       \"date\": \"2020-05-23 06:03:32+00:00\",       \"text\": \"Contra-Mag.:Entzündungssyndrom bei Kindern: Kawasaki-Krankheit oder Covid-19?: Bei immer mehr Kindern wird derzeit die „Kawasaki-Krankheit“ diagnostiziert. Manche Ärzte bringen sie mit Covid-19 in Verbindung. Doch das scheint Der Beitrag… https://t.co/FMp4UuRRaz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}]"}