{"url": "https://www.contra-magazin.com/2020/05/studien-unbegruendete-corona-panikmache/", "date": "2020-05-20T14:06:53+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Studien: Unbegründete Corona-Panikmache", "article": "Covid-19-Studien aus Heinsberg und Kalifornien zeigen, dass die Krankheit offenbar nicht wirklich viel schlimmer ist als eine heftigere Grippe. Und dafür ruiniert man unzählige Leben?\nVon Marco Maier\nAls vor rund zwei Wochen das Endergebnis der Heinsberg-Studie von Prof. Dr. Hendrick Streeck bekannt gegeben wurde, zeichnete sich ein interessantes Bild ab: In dem Deutschland-Hotspot waren rund 15 Prozent der Bevölkerung mit Sars-CoV-2 infiziert, die Sterblichkeitsrate unter den Infizierten lag bei 0,37 Prozent. Die Dunkelziffer lag (vor allem wegen der vielen asymtomatischen Fälle) beim Fünffachen der offiziellen Zahlen.\nWenn man bedenkt, dass zuvor mit Mortalitätsraten von bis zu vier-fünf Prozent hausieren gegangen wurde, eine enorme Differenz. Wir sprechen hier von einem Zehntel der Zahlen, die zuvor genannt wurden. Und nicht nur das: Wahrscheinlich würde die Sterblichkeitsrate sogar noch weiter sinken, wenn eine höhere Infektionsrate vorhanden wäre. Dann sprechen wir von wahrscheinlich 0,20 bis 0,25 Prozent.\nZu ähnlichen Ergebnissen kam eine Stanford-Studie in Kalifornien, die bereits vor über einem Monat veröffentlicht wurde. Die Forscher hatten Abstriche von 3.330 Personen im County Santa Clara genommen und dabei festgestellt, dass das Virus 50 bis 85 mal häufiger vorhanden war als offizielle Zahlen verlautbarten. So berichtete der britische „The Guardian„:\nDie Studie ist die erste groß angelegte Studie dieser Art in den USA, sagten Forscher. Die Studie wurde durchgeführt, indem Antikörper bei gesunden Personen durch eine Blutabnahme am Finger identifiziert wurden, der zeigte, ob sie sich bereits infiziert hatten und sich von dem Virus erholten. Freiwillige für die Studie wurden über Facebook-Anzeigen rekrutiert, die laut Forschern darauf abzielten, eine repräsentative Stichprobe der Demografie und Geografie des Landkreises zu erfassen.\nZum Zeitpunkt der Studie hatte der Landkreis Santa Clara 1.094 bestätigte Fälle von Covid-19, was zu 50 Todesfällen führte. Basierend auf der Rate der Teilnehmer, die Antikörper haben, schätzt die Studie, dass bis Anfang April zwischen 48.000 und 81.000 Menschen im Landkreis Santa Clara infiziert waren.\nNehmen wir nur einmal den Durchschnitt (64.500 Fälle) her und setzen dies in Relation mit den Todesfällen, sprechen wir von einer Mortalitätsrate unter den mit Sars-CoV-2 Infizierten von 0,08 Prozent (zwischen 0,06 und 0,10 Prozent). Nimmt man nur die offiziellen Zahlen her, liegt sie bei 4,6 Prozent. Damit kann man natürlich gut Panik schüren.\nAuch wenn die Forscher von Stanford sagen, dass sie von einer Mortalitätsrate von zwischen 0,12 und 0,20 Prozent ausgehen, ist das in etwa mit einer stärkeren Grippewelle zu vergleichen.\nZum Vergleich die offiziellen Schätzungen der US-Gesundheitsbehörde CDC in Sachen Grippe:\nJe nach Schwere der Grippewelle erkranken in den Vereinigten Staaten jährlich zwischen 9,3 und 45 Millionen Menschen an der Influenza. Zwischen 140.000 und 810.000 davon müssen ins Krankenhaus gebracht werden und zwischen 12.000 und 61.000 sterben mit bzw. an der Grippe.\nVergleicht man diese Zahlen, wird deutlich: die Grippe hat in den Vereinigten Staaten im Schnitt eine Mortalitätsrate von 0,13 bis 0,14 Prozent. Covid-19 ist – wenn man die beiden Studien von Streeck und Stanfort hernimmt – zwar etwas aggressiver und tödlicher, aber nicht um den Faktor 25, wie es die offiziellen Zahlen von positiv Getesteten und Todesfällen weiszumachen versuchen.\nAuch wenn es sinnvoll ist, einige Maßnahmen durchzuführen die gerade die besonders Verletzlichen schützen, so zeigen diese beiden exemplarischen Studien auch, dass die Lockdowns und Quarantänemaßnahmen völlig übertrieben sind – und mehr Schaden als Nutzen verursachen.", "twitter-history": "[{       \"id\": 1263080541798068228,       \"url\": \"https://twitter.com/Korrektheiten/status/1263080541798068228\",       \"date\": \"2020-05-20 12:14:02+00:00\",       \"text\": \"Contra-Mag.:Studien: Unbegründete Corona-Panikmache: Covid-19-Studien aus Heinsberg und Kalifornien zeigen, dass die Krankheit offenbar nicht wirklich viel schlimmer ist als eine heftigere Grippe. Und Der Beitrag Studien: Unbegründete Corona-Panikmache… https://t.co/CKe9KHUp6O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1263078747198107648,       \"url\": \"https://twitter.com/contra_magazin/status/1263078747198107648\",       \"date\": \"2020-05-20 12:06:54+00:00\",       \"text\": \"Studien: Unbegründete Corona-Panikmache - https://t.co/YRlx7P7kKw -Covid-19-Studien aus Heinsberg und Kalifornien zeigen, dass die Krankheit offenbar nicht wirklich viel schlimmer ist als eine heftigere Grippe. Und dafür ruiniert man unzählige Leben?Von Marco MaierAls ... https://t.co/KevZz7LSiQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}