{
     "url": "https://www.contra-magazin.com/2020/05/mit-vitamin-d-zink-selen-gegen-covid-19/",
     "date": "2020-05-18T02:34:23+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Mit Vitamin D, Zink & Selen gegen Covid-19?",
     "article": "Offenbar reichen schon einige wenige Maßnahmen aus, um die körpereigenen Abwehrkräfte gegen Sars-CoV-2 zu stärken. Die Einnahme von Vitamin D, Zink, Selen und mehr Sport zählen dazu.\nVon Marco Maier\nWährend sich Sars-CoV-2 auf der Welt immer weiter ausbreitet und jene Länder die nach den ersten Lockdowns wieder öffnen sich vor einer „zweiten Welle“ fürchten und Milliarden Euro an Steuergeldern in die Forschung nach Impfstoffen und Medikamenten stecken, zeigen neue Berichte, dass das vielleicht gar nicht wirklich nötig wäre.\nIm Artikel „7 Cent oder Lockdown?“ bei „Telepolis“ von „Heise“ haben Lorenz Borsche und Dr. Bernd Glauner beispielsweise auf die äußerst positive Wirkung von Vitamin D hingewiesen. Covid-19-Patienten mit einem Vitamin D-Level von mehr als 30 ng/ml im Blut haben laut einer Untersuchung ein deutlich geringeres Risiko einer Sepsis und verbringen im Falle eines schweren Krankheitsverlaufs nicht nur deutlich kürzere Zeiten (ein Viertel dessen, was Patienten mit einem Level von unter 20 ng/ml brauchen) auf der Intensivstation, sondern überleben diese Infektion auch viel eher.\nVitamin D (besser D3) hat eine hormonähnliche Wirkung und stärkt das gesamte Immunsystem. Unsere Körper stellen den Großteil davon über die Aufnahme von Sonnenlicht selbst her und nehmen einen geringen Teil über die Nahrung auf. Doch da der Einfallswinkel des Sonnenlichts wichtig ist (Faustregel: ist der eigene Schatten länger als man selbst, reicht dies nicht aus), leiden viele Menschen in Europa gerade in den Wintermonaten an einem Vitamin D-Mangel.\nMetaanalysen zeigen, dass Vitamin D die Infektion von Erkältungsviren, sowie das Risiko von Atemwegsinfektionen um bis zu 35 Prozent senkt. Da können bei Mangel entsprechende Präparate helfen.\nAber auch die Spurenelemente Zink und Selen sind für unser körpereigenes Immunsystem wichtig. Zink selbst hat eine antivirale Wirkung und senkt beispielsweise die Infektiosität von Rhinoviren und verringert die Vermehrung von Erkältungsviren in den Schleimhäuten. Ebenfalls wichtig ist Selen, welches wie Zink die Produktion von T-Zellen unterstützt und die Virusvermehrung hemmt, sowie zudem noch entzündungshemmend wirkt.\nNeben den Vitaminen und Spurenelementen, die für das Immunsystem wichtig sind, gibt es jedoch noch weitere Faktoren, die man berücksichtigen sollte. Studien zeigen, dass besonders Menschen mit hohem Blutdruck, Diabetes und Übergewicht eher schwere und tödliche Krankheitsverläufe entwickeln. Und das ungeachtet des Alters und des Geschlechts.\nDas heißt: will man Komplikationen im Falle einer Infektion vermeiden, sollte man darauf achten. Genauso wie Studien zufolge Menschen ungeachtet des Alters und des Geschlechts deutlich mildere Krankheitsverläufe haben, wenn sie regelmäßig Sport treiben.\nKlar, für viele Menschen mag das nun zu spät sein, doch gerade die jüngeren Generationen haben nun die Chance, ihren Lebenswandel ein wenig zu ändern. Denn: nach Covid ist vor der nächsten Virenwelle.\nDie Ausbreitung von Sars-CoV-2 könnte dazu führen, dass die über Jahrzehnte von Fastfood, Fertiggerichten & Co geprägten Generationen umdenken und damit beginnen, sich (wieder) gesünder zu ernähren und mehr Sport zu treiben.\nWenn es sich herumspricht, dass eben diese Faktoren dazu beitragen, solche viralen Infektionen effektiv mittels einfacher Maßnahmen zu bekämpfen, ohne auf Unmengen an Medikamente zurückgreifen zu müssen, könnte die Pharmaindustrie bald schon Probleme bekommen. Immerhin profitiert Big Pharma enorm vom ungesunden Lebensstil, der sich ausbreitete.",
     "twitter-history": "[{       \"id\": 1262220877350895616,       \"url\": \"https://twitter.com/Korrektheiten/status/1262220877350895616\",       \"date\": \"2020-05-18 03:18:02+00:00\",       \"text\": \"Contra-Mag.:Mit Vitamin D, Zink &amp; Selen gegen Covid-19?: Offenbar reichen schon einige wenige Maßnahmen aus, um die körpereigenen Abwehrkräfte gegen Sars-CoV-2 zu stärken. Die Einnahme von Vitamin D, Der Beitrag Mit Vitamin D, Zink &amp; Selen gegen… https://t.co/B0dfLJqzDV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1262179696760033280,       \"url\": \"https://twitter.com/contra_magazin/status/1262179696760033280\",       \"date\": \"2020-05-18 00:34:24+00:00\",       \"text\": \"Mit Vitamin D, Zink &amp; Selen gegen Covid-19? - https://t.co/XaB4jHlM0z -Offenbar reichen schon einige wenige Maßnahmen aus, um die körpereigenen Abwehrkräfte gegen Sars-CoV-2 zu stärken. Die Einnahme von Vitamin D, Zink, Selen und mehr Sport zählen dazu.Von Marco MaierW... https://t.co/DgRVtZH2t7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}