{
     "url": "https://www.contra-magazin.com/2020/05/bill-gates-und-das-verfilzte-netzwerk-der-globalen-gesundheits-mafia/",
     "date": "2020-05-14T11:26:51+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Bill Gates und das verfilzte Netzwerk der globalen Gesundheits-Mafia",
     "article": "Die globalen Institutionen für Gesundheit sind ein verzweigtes Netzwerk von regierungsnahen Instituten, NGOs und wohlklingenden Stiftungen, die mit noblen Floskeln ihren Zweck, ihre perfiden Absichten und ihre Ziele umschreiben. Aber geführt werden sie wie ein perfekt konstruiertes Mafia-Kartell, dessen Strukturen nahtlos ineinander greifen und von Unsummen Steuergeld und Spenden geschmiert werden.\nVon Eva Maria Griese\nAlle kennen sich, decken sich gegenseitig und schanzen sich hohe Positionen und Vorstandsposten zu. Geldwäsche, Erpressung und eine Art Schutzgelder sind keine Seltenheit und dienen dazu, Nationalstaaten in ihren Möglichkeiten zu behindern. Das ist die Quintessenz aus der professionellen und ebenso gründlichen Recherche der investigativen US-Journalistin Amazing Polly. Sie belegt ihre Aussagen mit ebenso zahlreichen wie aufschlussreichen Grafiken.\nUrsula von der Leyen als Geldeintreiberin und lächelnde Zuchtmeisterin der Weltgemeinschaft\nAuf die Spur geführt wurde Amazing Polly ausgerechnet durch eine Veranstaltung der EU, und zwar einen von Ursula von der Leyen moderierten zweieinhalbstündigen Geber-Marathon. Die Veranstaltung am 4. Mai 2020 sollte dringend Gelder eintreiben, um die Pandemie wirksam bekämpfen zu können.\nHier das offizielle Statement der EU zur Geberkonferenz:\n„Die globale Coronavirus-Pandemie erfordert eine globale Reaktion. Die Welt muss schnell wirksame Diagnosen, Behandlungen und einen Impfstoff entwickeln und einsetzen. Ohne sie bleibt jedes Land der Welt verwundbar. Länder und Organisationen auf der ganzen Welt schließen sich zusammen, um sicherzustellen, dass wir diese lebensrettenden Werkzeuge nicht nur entwickeln, sondern dass sie universell verfügbar und erschwinglich sind. Keine Person, kein Land oder keine Region sollte zurückgelassen werden. Die Europäische Union und ihre Partner veranstalten ab Montag, dem 4. Mai 2020, eine internationale Geberkonferenz, auf der wir erste Mittel in Höhe von 7,5 Mrd. EUR beschaffen wollen, um die globale Zusammenarbeit anzukurbeln.“… „Dabei sollen erhebliche Mittel mobilisiert werden, um die gemeinsame Entwicklung und weltweite Bereitstellung von Diagnostika, Behandlungen und Impfstoffen gegen das Coronavirus zu finanzieren.“\nSo weit, so gut… oder eben auch nicht! Die Mienen der zugeschalteten Staatenlenker sprechen Bände, der fast mit identischen Worten vorgelesene Text macht stutzig\nEU-Kommissionspräsidentin Ursula von der Leyen wurden im Laufe dieser zweieinhalb Stunden eine ganze Reihe von Weltführern zugeschaltet, die mit ernster Miene einen offensichtlich fast identischen Text vorlasen. Sie forderten Diagnostika, Behandlungen und Impfstoffe gegen das Coronavirus. Es sah aus, als würden sie das nicht unbedingt freiwillig tun und müssten als Geiseln Forderungen für ein Lösegeld vorlesen. Aber machen Sie sich selbst einen Bild…\n\nNicht nur die Frisur von Ursula von der Leyen ist tadellos und korrekt, auch ihr Umgang mit den fast acht Milliarden Euro Steuergeld aus aller Welt\nSie nennt mit Stolz auch die Empfänger dieser unfassbar großen Summe:\n\nSie können sich gleich vertraut machen mit den Namen dieser Institutionen und einem Chinesen namens Dr. Victor Dzau, seines Zeichens „Board Member of the Global Preparedness Monitoring Board“. Denn all diese Organisationen für die Weltgesundheit sind Teil des mafiösen Netzwerkes, das in der Folge die von der Weltbevölkerung so sehr ersehnte und segensreiche Impfung gegen das Coronoavirus propagieren und davon wahrscheinlich auch noch profitieren wird:\nDie Weltgesundheitsorganisation WHO, Direktor Dr. Tedros, (der allerdings kein Medizinstudium hat wie man vermuten könnte, sondern seine Jugend in Äthiopien als Mitglied einer terroristischen Vereinigung war). Donald Trump hatte übrigens erst kürzlich die US-Beiträge für die WHO eingefroren.\nDas Weltwirtschaftsforum Davos, die Internationale Föderation von Pharmaherstellern, die Bill und Melinda Gates Foundation, (mit knapp 47 Milliarden Dollar Stiftungskapital die größte Privatstiftung der Welt und einer bedenklich engen Verknüpfung mit dem Agrochemiekonzern Monsanto ) GAVI, Global Alliance for Vaccines and Immunisation (internationale Impfstoff-Allianz) und CEPI, Coalition for Epidemic Preparedness Innovations (Koalition für Innovationen zur Vorbereitung auf Epidemien.)\nHuldvoll bedankt sich Ursula dann bei ihrem Freund Victor Dzau: „ohne dich Victor, mein Freund, wäre das alles nicht möglich gewesen!“\nDer Herr stellt sich artig vor: „Ich bin Victor Dzau, Präsident der US National Academie of Medicine und des Global Preparedness Monitoring Board (globales Board zur Überwachung der Einsatzbereitschaft). Dass seine Familie in China eine Chemiefabrik zur Herstellung u. a. von Pestiziden betreibt, sagt er nicht dazu. Er erwähnt auch nicht seine diversen Nebenjobs in den medizinischen Fakultäten von Harvard und Stanford oder des National Institute of Allergy and Infectious Diseases (NIAID), einem US-amerikanischen Forschungszentrum. Als eines von 27 Instituten ist es Teil des National Institutes of Health, (NIH) dessen Direktor der derzeit viel zitierte und inzwischen umstrittene Präsidentenberater Dr. Anthony Fauci ist. Trump zeigte sich schon geneigt, seinen Chefepidemiologen zu feuern. Am 27.4.20 forderte die Washington Times, dass Fauci erklären müsse, warum in seiner Zeit als Berater Obamas 3,7 Millionen US-Dollar an das Labor in Wuhan geflossen sind. \nUrsulas Freund Victor hat prophetische Fähigkeiten, Journalistin Polly auch..\nSein Global Preparedness Monitoring Board (GPMB) beauftragte schon am 18.09.2019 das Johns Hopkins Center für Gesundheitssicherheit, den Bereitschaftszustand für eine hochwirksame Pandemie durch Atemwegserreger zu bewerten, also für Krankheitserreger mit dem Potenzial für eine weitreichende Übertragung und hohe Sterblichkeit. Denn wenn ein hochwirksamer Erreger der Atemwege entweder auf natürliche Weise oder infolge einer versehentlichen oder absichtlichen Freisetzung auftreten würde, hätte dies wahrscheinlich erhebliche Auswirkungen auf die öffentliche Gesundheit, die Wirtschaft, die Gesellschaft und die Politik.\nWie fürsorglich… Genau dieser Victor Dzao, dem Ursula von der Leyen die Milliardenspenden für die kommende von Spahn und Merkel propagierte Zwangsimpfung verdankt, hat bei Amazing Polly Misstrauen erweckt\nSie verfolgte seine Spur durch viele Institutionen und traf dort überall auf bekannte Gesichter. Fast jeder kennt jeden und war schon in vielen der genannten Institutionen und Stiftungen an leitender Stelle. Auch wenn Sie die englische Sprache nicht perfekt beherrschen, lohnen sich auf jeden Fall die unzähligen im Video gezeigten Grafiken, welche die Netzwerke der internationalen Medizin – Mafia sehr anschaulich darstellen. Auch Angela Merkel ist vertreten, sie hat Victors Board mit deutschem Steuergeld mitfinanziert.\nIn diesem Gremium wurde auch der Begriff “die neue Normalität“ kreiert, der uns auf die Unannehmlichkeiten in der Neuen Weltordnung einstimmen soll \n Die Johns Hopkins Universität, welche die deutschen Bezahlsender neben dem Robert Koch Institut zur Datenquelle ihres Vertrauens erkoren haben, war Gastgeber für das Event 201, dem Probelauf der Hellseher für die kommende Pandemie. Event 201 war ein 3,5-stündiger Pandemie-Probelauf, der eine Reihe dramatischer, szenariobasierter Diskussionen simulierte, die sich mit schwierigen, lebensechten Dilemmata auseinandersetzten. Kombiniert mit der Reaktion auf eine hypothetische, aber wissenschaftlich plausible Pandemie verbunden waren.Die Übung bestand aus aufgezeichneten Nachrichtensendungen, Live-Briefings der Mitarbeiter und moderierten Diskussionen zu bestimmten Themen. Mit freundlicher Unterstützung von…? Drei Mal dürfen Sie raten… Bill Gates und dem Global Preparedness Monitoring Board von Ursulas Freund Victor, in dessen Vorstand wer sitzt…? Na…? Anthony Fauci – genau!\nSeit Jahren beobachten wir, wie Microsoft-Gründer Bill Gates, der inzwischen aus dem von ihm gegründeten Unternehmen ausgeschieden ist, seine Milliarden verwendet, um Menschen in Ländern der Dritten Welt kostenlose Impfungen zu spendieren, die längst nicht alle körperlich geschwächten Kinder in Afrika auch überlebt haben. Man könnte es auch eine Testreihe am lebenden Objekt nennen, aber das ist natürlich eine Verschwörungstheorie… Fakt ist aber: Bill Gates ist Gründungspartner eines anderen Unternehmens geworden, das als ID2020 Alliance bezeichnet wird. Ziel ist es, jedem Menschen auf der Welt eine digitale ID zu geben.",
     "twitter-history": "[{       \"id\": 1260969244877041664,       \"url\": \"https://twitter.com/cyan_rk/status/1260969244877041664\",       \"date\": \"2020-05-14 16:24:30+00:00\",       \"text\": \"Die Mienen der zugeschalteten Staatenlenker sprechen Bände, der fast mit identischen Worten vorgelesene #Text macht stutzig. #BillGates #Mafia #NGO #coronavirusdeutschland #COVID19 https://t.co/8zTeUDC0RZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1187713000825937920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1190971670191845376/oCMV7Ur2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1187713000825937920/1572785107\",              \"username\": \"cyan_rk\",              \"name\": \"Cyan Radio RK\",              \"description\": \"Im ständigen Kampf für Frieden,Freiheit und Wahrheit\",              \"verified\": false,              \"created_date\": \"2019-10-25 12:50:36+00:00\",              \"location\": \"\",              \"followers\": 470,              \"friends\": 492,              \"tweets\": 10040,              \"liked_tweets\": 21359,              \"lists_member\": 0,              \"media_shared\": 725       }}, {       \"id\": 1260865083783036928,       \"url\": \"https://twitter.com/Korrektheiten/status/1260865083783036928\",       \"date\": \"2020-05-14 09:30:36+00:00\",       \"text\": \"Contra-Mag.:Bill Gates und das verfilzte Netzwerk der globalen Gesundheits-Mafia: Die globalen Institutionen für Gesundheit sind ein verzweigtes Netzwerk von regierungsnahen Instituten, NGOs und wohlklingenden Stiftungen, die mit noblen Floskeln Der… https://t.co/spAsJR1a9z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1260864146939219968,       \"url\": \"https://twitter.com/contra_magazin/status/1260864146939219968\",       \"date\": \"2020-05-14 09:26:53+00:00\",       \"text\": \"Bill Gates und das verfilzte Netzwerk der globalen Gesundheits-Mafia - https://t.co/gx1cYIHSVg -Die globalen Institutionen für Gesundheit sind ein verzweigtes Netzwerk von regierungsnahen Instituten, NGOs und wohlklingenden Stiftungen, die mit noblen Floskeln ihren Zweck, ihre... https://t.co/OekNal7gJO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}