{"url": "https://www.contra-magazin.com/2020/05/den-saudis-geht-das-geld-aus/", "date": "2020-05-11T13:05:41+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Den Saudis geht das Geld aus", "article": "Saudi-Arabien steht vor einer enormen finanziellen Krise. Die Ausgaben werden gekürzt und Steuern erhöht. Das Land muss mehr Kredite aufnehmen.\nVon Marco Maier\nWir haben bereits mehrfach (siehe z.B. hier, hier und hier) davon berichtet, dass Saudi-Arabien harte Zeiten zu erwarten hat. Schon in den vergangenen Jahren wurden trotz des Ölreichtums Haushaltsdefizite erwirtschaftet und inzwischen steht es um die Staatsfinanzen besonders schlecht, da die Ölpreise kollabierten und die Weltwirtschaft wegen der Coronakrise in die Rezession abrutscht.\nAm frühen Montag ordnete die saudische Regierung – der anscheinend das Geld ausgeht – Kürzungen der Staatsausgaben an, darunter die Aussetzung der Lebenshaltungskosten für die Königsfamilie bei umfassenden Sparmaßnahmen in Höhe von rund 26,6 Milliarden US-Dollar und eine Verdreifachung der Mehrwertsteuer. Diese Maßnahmen zielen darauf ab, die Staatsfinanzen zu stützen, die durch niedrige Ölpreise und das Coronavirus in Mitleidenschaft gezogen wurden.\n„Die Zulage für die Lebenshaltungskosten wird ab dem 1. Juni ausgesetzt, und die Mehrwertsteuer wird ab dem 1. Juli von 5 auf 15 Prozent erhöht“, sagte der saudische Finanzminister der staatlichen Nachrichtenagentur zufolge. Saudi-Arabien steht offenbar am Rande einer ausgewachsenen Finanzkrise.\nAndere Maßnahmen umfassen die Annullierung oder Verzögerung einiger Betriebs- und Investitionsausgaben für eine Reihe von Regierungsbehörden und die Reduzierung der für eine Reihe staatlicher Initiativen geplanten Kredite, einschließlich des Vision 2030-Projekts.\n„Die Covid-19-Herausforderungen haben zu einem Rückgang der Staatseinnahmen und zu einem Druck auf die öffentlichen Finanzen geführt, der später nur schwer zu bewältigen ist, ohne mittel- und langfristig die Makroökonomie und die öffentlichen Finanzen des Königreichs zu beeinträchtigen“, sagte Al-Jadaan. „Daher müssen mehr Ausgabenkürzungen und Maßnahmen zur Unterstützung der Stabilität der Nichtöleinnahmen erzielt werden.“\nDer weltgrößte Ölexporteur befindet sich bereits unter einer strengen Ausgangssperre, um die Ausbreitung der Coronavirus-Pandemie einzudämmen. Nun ist das Land zudem von der Ölpreiskrise und den weltweiten Kürzungen der Rohölproduktion betroffen, um den Markt auszugleichen. Der Rohölpreis von Brent stürzte im März um mehr als 50 Prozent ab und trug zu einem monatlichen Rückgang des Nettoauslandsvermögens der saudischen Zentralbank um 27 Milliarden US-Dollar bei.\nAl Jazeera kommentierte den Rückgang der Reserven und sagte, dass das Königreich, als es 2014 mit dem Crash bei Rohöl konfrontiert wurde, über Reserven verfügte, die einen Höchststand von über 735 Milliarden US-Dollar erreichten. Der Bestand ging nur drei Jahre später um mehr als ein Drittel zurück, was fast ausschließlich auf zu hohe Staatsausgaben zurückzuführen war.\nDie Regierung nutzt die Bestände allerdings kaum zur Deckung des Bedarfs des Staatshaushalts. Nach dem Debüt an den internationalen Anleihemärkten im Jahr 2016 deckte die Kreditaufnahme den größten Teil des Haushaltsdefizits im ersten Quartal.\nInfolgedessen ist Saudi-Arabien mit seinen bereits fragilen Puffern und der vom Coronavirus betroffenen Wirtschaft bestrebt, die Ausgaben zu reduzieren und sich stärker auf neue Schulden zu verlassen.\nEs gab einige gute Nachrichten: Vor kurzem hat Goldman Sachs vorausgesagt, dass sich die Reserven der Zentralbank, die allein im März um mehr als 100 Milliarden Riyal (27 Milliarden US-Dollar) gesunken sind, bald stabilisieren werden. „Trotz eines weiteren erwarteten Rückgangs der Öleinnahmen im zweiten Quartal erwarten wir, dass sich die Rate der Reserveverbrennung verlangsamt“, sagte Farouk Soussa, ein Ökonom von Goldman Sachs, in einem Bericht.\nOffenbar ist Riad, wenn man die aktuellen Aktionen betrachtet, allerdings deutlich besorgter darüber, dass die finanziellen Schmerzen weit über das zweite Quartal hinausgehen werden. Hier geht es nämlich nicht um kurzfristige Maßnahmen, die beschlossen wurden. Die Staatsführung bereitet sich offensichtlich auf harte Zeiten vor.", "twitter-history": "[{       \"id\": 1259824474897084417,       \"url\": \"https://twitter.com/Korrektheiten/status/1259824474897084417\",       \"date\": \"2020-05-11 12:35:35+00:00\",       \"text\": \"Contra-Mag.:Den Saudis geht das Geld aus: Saudi-Arabien steht vor einer enormen finanziellen Krise. Die Ausgaben werden gekürzt und Steuern erhöht. Das Land muss mehr Kredite aufnehmen. Der Beitrag Den Saudis geht das Geld aus erschien zuerst auf Contra… https://t.co/waPr86yoqz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1259801855112159234,       \"url\": \"https://twitter.com/contra_magazin/status/1259801855112159234\",       \"date\": \"2020-05-11 11:05:42+00:00\",       \"text\": \"Den Saudis geht das Geld aus - https://t.co/g9JqdPkWfN -Saudi-Arabien steht vor einer enormen finanziellen Krise. Die Ausgaben werden gekürzt und Steuern erhöht. Das Land muss mehr Kredite aufnehmen.Von Marco MaierWir haben bereits mehrfach (siehe z.B. hier, hier und h... https://t.co/GII8X91x75\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}