{
     "url": "https://www.contra-magazin.com/2020/05/covid-lockdown-desastroese-wirtschaftsdaten-fuer-grossbritannien-frankreich-und-deutschland/",
     "date": "2020-05-07T14:04:09+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Covid-Lockdown: Desaströse Wirtschaftsdaten für Großbritannien, Frankreich und Deutschland",
     "article": "Einige europäische und asiatische Nationen lockern vorsichtig die Beschränkungen und hoffen, ihre schwankenden Volkswirtschaften zu stabilisieren.\nVon Redaktion\nDas durch die Coronavirus-Pandemie ausgelöste wirtschaftliche Gemetzel wurde am Donnerstag stärker in den Fokus gerückt. Desaströse Daten zeigen, dass die deutsche und französische Industrieproduktion stark zurückgegangen ist und die britische Wirtschaft in diesem Jahr voraussichtlich um 14 Prozent einbrechen wird.\nRegierungen auf der ganzen Welt stehen unter immensem Druck, die wirtschaftlichen Probleme zu lindern, die durch Maßnahmen zur Bekämpfung des Virus verursacht werden. Mindestens 260.000 Menschen starben mit bzw. an dem Virus, die Hälfte der Menschheit wurde in irgendeiner Form unter Lockdown bzw. Gemeinschaftsquarantäne gesetzt und Millionen wurden arbeitslos.\nEinige europäische und asiatische Staaten lockern jetzt vorsichtig die Beschränkungen in der Hoffnung, ihre schwankenden Volkswirtschaften zu stabilisieren, und US-Präsident Donald Trump drängt auf die Aufhebung der Lockdownmaßnahmen.\nExperten haben jedoch gewarnt, dass soziale Distanzierungsmaßnahmen bis zur Entwicklung eines Impfstoffs notwendig bleiben – und die Regierungen sind bestrebt, eine zweite Infektionswelle zu vermeiden. Und das, obwohl jüngste Forschungsergebnisse zeigen, dass Covid-19 in etwa so tödlich ist wie eine schwere Grippepandemie.\nDie britische Regierung überprüfte am Donnerstag die Sperrmaßnahmen. Eine teilweise Lockerung wird voraussichtlich an diesem Wochenende angekündigt.\nIn Deutschland, Europas größter Volkswirtschaft, hat die Lockerung bereits begonnen, während Frankreich auf eine Lockerung der Lockdowns zusteuert.\nDie Bank of England hob die wirtschaftliche Notwendigkeit hervor und sagte, dass das BIP Großbritanniens – mit der zweithöchsten Zahl an Todesfällen weltweit – in diesem Jahr um 14 Prozent sinken werde.\nDie Prognose kam einen Tag, nachdem die Europäische Union vor einem Rückgang der Wirtschaftsleistung der Eurozone um 7,7 Prozent im Jahr 2020 gewarnt hatte.\nDie Industrieproduktion in Deutschland ging im März gegenüber dem Vormonat um 9,2 Prozent zurück. Offizielle Zahlen zeigten, dass dies der schlimmste Rückgang seit Beginn der Datenreihe zur Produktionsleistung im Jahr 1991 war.\nDer Einbruch in Frankreich war sogar noch größer, da die Industrieproduktion im März auf Monatsbasis um 16,2 Prozent zurückging, berichtete das Statistikinstitut Insee.\nFluggesellschaften und Reisen gehören zu den am stärksten von der Pandemie betroffenen Sektoren, da Flüge weltweit eingestellt sind und soziale Distanzierungsmaßnahmen Freizeit- und Geschäftsreisen stark einschränken.\nDie Muttergesellschaft von British Airways, die am Donnerstag in die Liste dieser Opfer aufgenommen wurde, gab an, im ersten Quartal einen enormen Verlust erlitten zu haben, und rechnete nicht mit einer Rückkehr der Passagiernachfrage auf das Level von vor der Krise bis 2023.\nAuf der anderen Seite des Atlantiks sagte Trump am Mittwoch, die Coronavirus-Pandemie sei ein schlimmerer „Angriff“ auf die Vereinigten Staaten als Pearl Harbor oder der 11. September gewesen und habe erneut auf China abgezielt, welches seiner Meinung nach die Krankheit hätte stoppen sollen.\nDer Präsident hat in den letzten Wochen seine Rhetorik gegen Peking verstärkt, da die Zahl der Todesopfer in den USA weiter gestiegen ist und er sich bemüht, die geschlossene und stotternde Wirtschaft wieder zu öffnen.\n„Es hätte nie passieren dürfen“, sagte Trump über die Krankheit, die letztes Jahr in der chinesischen Stadt Wuhan aufgetreten war. „Könnte an der Quelle angehalten worden sein. Könnte in China gestoppt worden sein. Dies ist wirklich der schlimmste Angriff, den wir jemals hatten“, sagte Trump gegenüber Reportern. „Das ist schlimmer als Pearl Harbor. Das ist schlimmer als das World Trade Center.“\nDer japanische Angriff auf den Marinestützpunkt Pearl Harbor in Hawaii zog die Vereinigten Staaten in den Zweiten Weltkrieg. Bei den Anschlägen der Dschihadisten am 11. September 2001 wurden etwa 3.000 Menschen getötet und zwei Jahrzehnte Krieg ausgelöst.\nChina gab Trump eine empörte Antwort. „Wir fordern die US-Seite dringend auf, die Schuld nicht mehr auf China zu verlagern und sich den Tatsachen zuzuwenden“, sagte die Sprecherin des Außenministeriums, Hua Chunying, gegenüber Reportern in Peking.\nBisher sind mehr als 73.000 Amerikaner an Covid-19 gestorben – mehr als ein Viertel der weltweiten Todesfälle. Tom Frieden, ehemaliger Direktor der Zentren für die Kontrolle und Prävention von Krankheiten (CDC), prognostizierte, dass die US-Todeszoll bis Ende Mai über 100.000 liegen könnte.\nDie Pandemie hat die Gesundheitsinfrastruktur in vielen Teilen der Vereinigten Staaten, einschließlich New York City, in Mitleidenschaft gezogen, und ihre Auswirkungen waren auf die am wenigsten privilegierten Teile der amerikanischen Gesellschaft, wie Migranten ohne Papiere, besonders schwerwiegend.\nViele von ihnen haben Angst vor Abschiebung sowie vor dem Risiko, nicht bezahlbare Arztrechnungen zu sammeln und ihr Streben nach einem legalen Rechtsstatus zu beeinträchtigen. Infolgedessen haben sich viele infiziert und sind an Covid-19 gestorben.\n„Er war sehr krank, wollte aber nicht ins Krankenhaus“, sagte Victoria, eine mexikanische Nanny in New York City, über ihren 69-jährigen Ehemann, der Nierenprobleme und Diabetes hatte. „Nach zwei Wochen, als er nicht mehr laufen oder atmen konnte, ging meine Tochter das Risiko ein, lud ihn ins Auto und fuhr ihn dorthin. Er ist drei Wochen später gestorben.“\nDie Notwendigkeit sozialer Distanzierung hat den globalen Sportkalender zerstört, aber angesichts des zunehmenden finanziellen Drucks suchen die größten Ligen der Welt nach Möglichkeiten, das Spiel wieder aufzunehmen.\nDie Bundesliga, Deutschlands oberste Fußballliga, war am Mittwoch die bekannteste Liga, die eine Wiederaufnahme der Spiele ankündigte, und könnte ein Testfall für Neustarts an anderer Stelle sein.\nDie Spiele werden ab dem 15. Mai gespielt – jedoch ohne Zuschauer -, nachdem die obersten Behörden grünes Licht für die Einhaltung der strengen Gesundheits- und Hygienerichtlinien gegeben haben.\n„Wir sind besonders verantwortlich für Zehntausende von Arbeitsplätzen in verschiedenen Branchen, die mit und durch Fußball leben“, sagte Manuel Neuer vom Bundesligagiganten Bayern München. „Und wir sind verantwortlich für all die Fans, für die Fußball einen großen Teil ihres Lebens ausmacht.“",
     "twitter-history": "[{       \"id\": 1258367016538378240,       \"url\": \"https://twitter.com/contra_magazin/status/1258367016538378240\",       \"date\": \"2020-05-07 12:04:10+00:00\",       \"text\": \"Covid-Lockdown: Desaströse Wirtschaftsdaten für Großbritannien, Frankreich und Deutschland - https://t.co/5u1wDEKj58 -Einige europäische und asiatische Nationen lockern vorsichtig die Beschränkungen und hoffen, ihre schwankenden Volkswirtschaften zu stabilisieren.Von Redak... https://t.co/WjmzCHk14M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}