{
     "url": "https://www.contra-magazin.com/2020/05/die-machtergreifung-beginnt/",
     "date": "2020-05-08T02:56:34+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Die Machtergreifung beginnt",
     "article": "Das Establishment und die globalen Finanzeliten setzen im Schatten der „Coronakrise“ zum finalen Schlag gegen die bürgerlichen Freiheiten an. Wir sind Zeitzeugen der Machtergreifung.\n\nVon Marco Maier\nIn den letzten zwei Jahrzehnten haben wir nun schon zwei größere Finanzkrisen (2001 und 2008/2009) erlebt und die nächste braut sich gerade zusammen. Nun, man könnte damit argumentieren, das Finanzkrisen Teil des herrschenden Finanzsystems sind und man damit leben muss. Doch den meisten Menschen ist dies gar nicht bewusst.\nWas man allerdings nicht außer Acht lassen sollte ist der Umstand, dass das globale Finanzsystem an einem Punkt angelangt ist, an dem ein „Reset“ unvermeidlich wird. Die fabrizierte Coronakrise ist hierfür lediglich ein passender Vorwand, um die Schuld dafür abzuwälzen. Und das, obwohl die ganzen Lockdowns nur dazu dienen, einen „kontrollierten Crash“ durchzuführen.\nWir müssen bedenken, dass die Schuldenberge von Staaten, Unternehmen und Privathaushalten mittlerweile Höhen erreicht haben, die nicht mehr nachhaltig sind, während eine Clique von Superreichen quasi als Hauptgläubiger fungiert. Diese finanzielle Macht, die man gerne mit „die Märkte“ euphemisiert, hat die Regierungen und Parlamente in der Hand. Hohe Staatsschulden erhöhen den Druck auf die Politik, das Tafelsilber zu verscherbeln und Gesetze zu verabschieden, die den Mächtigen noch höhere Profite gewähren.\nDafür haben sie auch mittels ihres Einflusses auf die Zentralbanken gesorgt, der ihnen mehr Kontrolle über das Fiat-Geld gibt. Das aufgeblähte Finanzkapital ermöglicht es ihnen, reale Werte zu kaufen und sich so gegen den ohnehin erwarteten Kollaps samt Hyperinflation abzusichern. Denn diese realen Werte bilden die Basis für den sicheren Neustart in die nächste Ära.\nAuch die Politik hat ein Interesse an einer Hyperinflation, wenngleich auch aus anderen Motiven heraus. Einer kurzen Phase des wirtschaftlichen Niedergangs wird die Möglichkeit folgen, das staatliche System neu zu ordnen. Im aktuellen Fall heißt dies: Einführung einer Digitalwährung, umfangreiche Überwachungs- und Kontrollmaßnahmen, sowie eine stärkere Anpassung des Systems auf die Bedürfnisse der herrschenden Klasse. Die Entschuldung durch die Geldentwertung bietet zudem eine Möglichkeit, mit einem größeren finanziellen Spielraum neu zu starten.\nDie zu erwartende Hyperinflation ist absolut gewollt, auch wenn dies natürlich nicht öffentlich zugegeben wird, weil dies ein unkontrollierbares Chaos schafft, dessen Ausgang zu ungewiss ist. Zuerst müssen die entsprechenden Maßnahmen umgesetzt werden – wie zum Beispiel die Entwicklung eines funktionierenden staatlichen Digitalwährungssystems und umfangreiche Überwachungs- und Kontrollsysteme. Die „Corona-App“ zum „Kontakt-Tracing“ ist hierfür nur ein Probelauf. Auch die Verabschiedung der ganzen „Notstandsgesetze“ im Zuge der Ausbreitung des Coronavirus dient dazu.\nWir wissen wie es seit 9/11 in Sachen staatlicher Überwachung und Kontrolle weiterging. Unter dem Deckmantel der „Sicherheit“ wurden die Freiheitsrechte immer weiter eingeschränkt. Nun folgt der zweite Anschlag, der die Bürger weiter knebelt und ihnen noch mehr Rechte nimmt. Doch vielen „Schlafschafen“ ist das egal, so lange sie ihrem alltäglichen Trott folgen und zumindest ihr Leben leben können.\nWer dagegen aufbegehrt und die ganzen sukzessive umgesetzten Maßnahmen kritisiert, wird von den Speichelleckern des Systems jedoch gerne als „Verschwörungstheoretiker“ oder „Aluhutträger“ diffamiert. Aber wie viele der früher als „Verschwörungstheorie“ bezeichneten Tatsachen haben sich später als „Verschwörungspraxis“ herausgestellt? Zu viele. Und noch viel mehr werden folgen, wenn die Zensurmaßnahmen der von den globalen Eliten gesteuerten Internetkonzerne (wie beispielsweise Google und Facebook) nicht zu rasch zu scharf umgesetzt werden.\nDie Machtergreifung der globalen Eliten beginnt gerade und wir sind die Zeitzeugen. Wer mit offenen Augen durchs Leben geht, kann die ganzen Puzzlestücke zusammenfügen und beginnen, das Gesamtbild zu erahnen. Doch sind wir auch in der Lage, die 99 Prozent gegen die 1 Prozent in Stellung zu bringen?",
     "twitter-history": "[{       \"id\": 1258733328183721985,       \"url\": \"https://twitter.com/gundel_gaukeley/status/1258733328183721985\",       \"date\": \"2020-05-08 12:19:46+00:00\",       \"text\": \"Das Establishment und die globalen Finanzeliten setzen im Schatten der Coronakrise zum finalen Schlag gegen die bürgerlichen Freiheiten an. Wir sind Zeitzeugen der Machtergreifung.https://t.co/dUkzFyqe9C\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1036270573138141187,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1171092588591570945/4zqw7vAr_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1036270573138141187/1567457877\",              \"username\": \"gundel_gaukeley\",              \"name\": \"Gundel Gaukeley\",              \"description\": \"Beliebtheitxa0sollte keinxa0Maßstabxa0für diexa0Wahlxa0vonxa0Politikernxa0sein. Wenn es auf diexa0Popularitätxa0ankäme, säßen Donald Duck und die Muppets längst imxa0Senat.\",              \"verified\": false,              \"created_date\": \"2018-09-02 15:12:12+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 4537,              \"friends\": 4683,              \"tweets\": 38227,              \"liked_tweets\": 75117,              \"lists_member\": 4,              \"media_shared\": 1340       }}, {       \"id\": 1258561401074917377,       \"url\": \"https://twitter.com/contra_magazin/status/1258561401074917377\",       \"date\": \"2020-05-08 00:56:35+00:00\",       \"text\": \"Die Machtergreifung beginnt - https://t.co/DTe4MGgO0V -Das Establishment und die globalen Finanzeliten setzen im Schatten der Coronakrise zum finalen Schlag gegen die bürgerlichen Freiheiten an. Wir sind Zeitzeugen der Machtergreifung.Von Marco MaierIn den letzten ... https://t.co/jUn0MaSQCg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}