{
     "url": "https://www.contra-magazin.com/2020/05/etablierte-politik-warnt-vor-corona-verschwoerungstheorien/",
     "date": "2020-05-09T11:33:15+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Etablierte Politik warnt vor „Corona-Verschwörungstheorien“",
     "article": "Gerade im „Spiegel“, der Millionen von Bill Gates erhalten hat, warnen etablierte Politiker vor „Corona-Verschwörungstheorien“.\nVon Michael Steiner\nAlles was nicht der Meinung des deutschen Establishments entspricht, wird als „Verschwörungstheorie“ oder als „Fake News“ desavouiert. Dies gilt auch in Bezug auf das neue Coronavirus und Covid-19, wie ein aktueller „Spiegel“-Artikel zeigt.\n„Die Vorstellung, dass die Pandemie bewusst herbeigeführt wurde, um das Volk zu kontrollieren, und dahinter Bill Gates oder andere vermeintlich finstere Mächte stecken, reicht bis weit in die Mitte der Gesellschaft“, sagte der Thüringer Innenminister Georg Maier (SPD) dem „Spiegel“.\nHier kippe der Protest „schnell ins Antisemitische“. Auch die Demonstrationen auf den Straßen bereiten dem derzeitigen Vorsitzenden der Innenministerkonferenz teilweise Sorgen. „Wenn Menschen Kritik üben, ist das selbstverständlich in Ordnung“, so Maier. „Was uns alarmiert, ist der Versuch von Extremisten, die Proteste zu kapern.“ Er will das Thema deshalb auf die Tagesordnung der nächsten Innenministerkonferenz setzen.\n„Das Gefährliche daran ist, dass diese Leute mit ihren kruden Thesen auch Menschen erreichen, die eigentlich fest auf dem Boden des Grundgesetzes stehen“, sagte der Berliner Innensenator Andreas Geisel (SPD) dem „Spiegel“. Die ließen sich dann für die Verbreitung von Verschwörungstheorien instrumentalisieren.\nMarkus Kerber, Staatssekretär im Bundesinnenministerium, beobachtet einen „weltweiten Informationskampf“ in der Coronakrise. Das Ministerium hat nach eigenen Angaben zu Beginn der Pandemie erst einen Anstieg von Desinformation und Propaganda aus dem Ausland festgestellt. Mittlerweile verbreiten sich Verschwörungstheorien auch im Inland. „Hier müssen wir dagegenhalten, mit Fakten, Transparenz und einer Verteidigung der Wissenschaft“, sagte Kerber.\nWie der „Spiegel“ selbst zugibt, hat die Bill & Melinda Gates Foundation dem Spiegel-Projekt „Globale Gesellschaft“ über drei Jahre hinweg eine Gesamtsumme von 2,3 Millionen Euro gespendet. Ein Projekt, in dem Reporter aus aller Welt Beiträge für das Auslandsressort des Magazins schreiben. Doch der Multimilliardär gilt als Malthusianer, der die Weltbevölkerung reduzieren möchte (und gleichzeitig 2016 Merkels Grenzöffnungspolitik lobte).\nUnd nicht nur das: er unterstützt auch Impfprogramme in armen Ländern, die jedoch für viele Komplikationen sorgen. So wurde seine Stiftung 2017 aus Indien verbannt (siehe hier) und in mehreren Ländern gab es schon Beschwerden, dass beispielsweise die unter seiner Ägide verbreitete Tetanus-Impfung (die übrigens nur an Frauen im gebärfähigen Alter in den Entwicklungs- und Schwellenländern verteilt wurde) zu Unfruchtbarkeit führte. Etwas, das auch in seine Depopulationspläne passt.\nDoch wer dies anspricht, gilt laut dem Spiegel und den dort zu Wort kommenden etablierten Politikern als „Verschwörungstheoretiker“. Gerade auch im Hinblick auf das neue Coronavirus und die von Bill Gates finanzierten Impfstoffforschungen. Wer garantiert dort für die Sicherheit? Wer kann verlässlich sagen, dass diese Impfseren nicht ebenfalls die Fruchtbarkeit beeinträchtigende Chemikalien enthalten?\nRobert F. Kennedy Jr. hat Gates‘ Agenda erst im vergangenen April scharf kritisiert und auf dessen gefährliche Impfprogramme hingewiesen. Wir haben die deutsche Übersetzung seines Artikels mit den Links zu allen Quellen veröffentlicht.\nEntweder wollen die Verantwortlichen in Politik und Mainstreammedien dies einfach nicht wahrhaben, oder sie unterstützen die Pläne des Microsoft-Gründers.\nIn Sachen Covid-19 liegt noch einiges im Unklaren. Ist das Virus natürlich entstanden oder wurde es künstlich im Labor erzeugt? Wenn es ein künstliches Virus ist, sind dann die Chinesen oder die Amerikaner (oder vielleicht sogar beide Seiten?) daran Schuld?\nReagiert die Politik nun angemessen, zu lasch oder zu scharf auf die Verbreitung von Sars-CoV-2? Wenn zu scharf: was wollen die Politiker damit erreichen? Totale Kontrolle über die Bevölkerung und einen ersten Test, wie weit man die Bürger- und Freiheitsrechte im Namen eines gesundheitlichen Notstands einschränken kann, bevor es zu Aufständen kommt?\nDiese und noch viel mehr Fragen müssen gestellt – und beantwortet werden. Wir erleben einen globalen Ausnahmezustand, der absolut beispiellos ist und den sehr viele Menschen für völlig ungerechtfertigt und überzogen halten. Wenn diese Menschen anfangen dies alles zu hinterfragen, haben sie ein absolutes Recht dazu. Immerhin geht es hier um ihre Freiheit, um ihre Rechte und um ihre Existenz. Auch wenn es manchen Leuten im Establishment nicht passt.",
     "twitter-history": "[{       \"id\": 1259292254218391555,       \"url\": \"https://twitter.com/dirtyworld_1/status/1259292254218391555\",       \"date\": \"2020-05-10 01:20:44+00:00\",       \"text\": \"ETABLIERTE POLITIK WARNT VOR „CORONA-VERSCHWÖRUNGSTHEORIEN“Gerade im „Spiegel“, der Millionen von Bill Gates erhalten hat, warnen etablierte Politiker vor „Corona-Verschwörungstheorien“.https://t.co/4pLCw9ITz2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1617463429\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1618,              \"friends\": 2297,              \"tweets\": 20756,              \"liked_tweets\": 49907,              \"lists_member\": 6,              \"media_shared\": 3154       }}, {       \"id\": 1259054901096673281,       \"url\": \"https://twitter.com/Korrektheiten/status/1259054901096673281\",       \"date\": \"2020-05-09 09:37:35+00:00\",       \"text\": \"Contra-Mag.:Etablierte Politik warnt vor „Corona-Verschwörungstheorien“: Gerade im „Spiegel“, der Millionen von Bill Gates erhalten hat, warnen etablierte Politiker vor „Corona-Verschwörungstheorien“. Von Michael Steiner Alles was Der Beitrag Etablierte… https://t.co/50cFU5S9l9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1259053818425245702,       \"url\": \"https://twitter.com/contra_magazin/status/1259053818425245702\",       \"date\": \"2020-05-09 09:33:17+00:00\",       \"text\": \"Etablierte Politik warnt vor Corona-Verschwörungstheorien - https://t.co/vKSGBZMgr3 -Gerade im Spiegel, der Millionen von Bill Gates erhalten hat, warnen etablierte Politiker vor Corona-Verschwörungstheorien.Von Michael SteinerAlles was nicht der Meinung des deut... https://t.co/smv7t0tyyn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}