{
     "url": "https://www.contra-magazin.com/2020/05/immunitaetsausweis-ein-angriff-auf-unsere-freiheit/",
     "date": "2020-05-06T09:12:49+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Immunitätsausweis – ein Angriff auf unsere Freiheit",
     "article": "Wer Covid-19 überstanden hat, soll laut Bundesgesundheitsminister Jens Spahn einen Immunitätsausweis erhalten. Doch das ist ein gefährlicher Schritt in eine falsche Richtung.\nVon Marco Maier\nNeueste Forschungsergebnisse zeigen, dass Covid-19 im Großen und Ganzen nicht viel gefährlicher als die herkömmliche Grippe ist. Die Sterblichkeitsrate liegt etwas über der Influenza und im Schnitt müssen mehr Infizierte auch im Krankenhaus behandelt werden, doch die früheren Warnungen entpuppten sich weitestgehend als Panikmache.\nTrotzdem soll ein sogenannter Immunitätsausweis eingeführt werden, der auf eine überstandene Coronavirus-Infektion hinweist. Das heißt: man ist (zumindest vorübergehend) immun und dürfte sich dann freier bewegen.\nDoch das würde wahrscheinlich zu umfangreichen „Corona-Partys“ führen, wo sich Menschen absichtlich gegenseitig anstecken, um bei einem Antikörpertest ein entsprechendes Resultat zu erhalten. Immerhin zeigen die verfügbaren Zahlen, dass Covid-19 vor allem bei jungen, gesunden Menschen zumeist asymptomatisch verläuft, oder nur geringe körperliche Beschwerden verursacht.\nNun, zur Erreichung einer Herdenimmunität wäre dies eigentlich gar keine schlechte Idee. Insbesondere dann, wenn die körperlich Fitten der Gesellschaft dies tun. Also jene ohne Bluthochdruck, Diabetes, deutliches Übergewicht und/oder Lungenprobleme.\nBesonders problematisch ist aber der Umstand, dass dies der Fuß in der Türe für eine Ausweitung ist. Es braucht dann nicht mehr viel, um auf diesem Ausweis (z.B. als Chipkarte) auch alle Impfungen und gegebenefalls überstandene Infektionskrankheiten mit dauerhafter Immunisierung (z.B. die Masern) eingetragen werden.\nUnd dann? Was ist, wenn beispielsweise Arbeitgeber von ihren Mitarbeitern die Auswertung von Immunitätsausweisen verlangen? Oder wenn diese bei Bewerbungsgesprächen vorgelegt werden müssen? Klar, z.B. in Alters- und Pflegeheimen oder Krankenhäusern kann dies nützlich sein – aber sonst?\nWir bewegen uns in eine gefährliche Richtung. Das sollte allen Menschen klar sein. Wir geben unsere Freiheit für eine scheinbare Sicherheit auf. Und das sollte nicht sein.",
     "twitter-history": "[{       \"id\": 1257931311349673985,       \"url\": \"https://twitter.com/contra_magazin/status/1257931311349673985\",       \"date\": \"2020-05-06 07:12:50+00:00\",       \"text\": \"Immunitätsausweis - ein Angriff auf unsere Freiheit - https://t.co/YxIYnvtag8 -Wer Covid-19 überstanden hat, soll laut Bundesgesundheitsminister Jens Spahn einen Immunitätsausweis erhalten. Doch das ist ein gefährlicher Schritt in eine falsche Richtung.Von Marco MaierN... https://t.co/YbXDMlsQ7e\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}