{
     "url": "https://www.contra-magazin.com/2020/05/indiens-stromverbrauch-ging-um-23-prozent-zurueck/",
     "date": "2020-05-06T04:03:03+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Indiens Stromverbrauch ging um 23 Prozent zurück",
     "article": "Die Schließung von Industriestandorten während der Abschaltung von Covid-19 hat in Indien zu einem enormen Nachfragerückgang bei Elektrizität geführt. Die Stromwirtschaft steht unter massivem Druck.\n\nVon Redaktion\nDer anhaltende Lockdown zur Kontrolle der Verbreitung von Covid-19 in Indien hat zu einem starken Rückgang des Stromverbrauchs geführt, da Unternehmen und Industriestandorte seit mehr als einem Monat geschlossen sind. Im April sank dieser um 22,75 Prozent auf 85,05 Milliarden Einheiten gegenüber 110,11 Milliarden Einheiten im Vorjahresmonat, berichtet Press Trust of India.\nDie indische Regierung hat am 25. März einen Lockdown verhängt, der vor kurzem bis zum 17. Mai verlängert wurde. Da im April kaum wirtschaftliche Aktivitäten stattfanden, ist die Nachfrage nach Handel und Industrie dramatisch gesunken.\nDer Spitzenstrombedarf im April lag bei 132,77 Gigawatt, fast ein Viertel weniger als die 176,81 Gigawatt, die im gleichen Monat des Vorjahres verbraucht wurden. Der Spitzenstrombedarf ist die landesweit höchste Energieversorgung während des Tages.\nEin milderer Sommer in diesem Jahr wirkte sich auch auf den Stromverbrauch in Wohngebieten aus. Das Quecksilber erreicht zu dieser Jahreszeit in den meisten Teilen des Landes normalerweise 40 Grad Celsius, aber dieses Jahr war es aufgrund nicht saisonaler Regenfälle kühler.\nObwohl die Regierung die Lockdownmaßnahmen ab dem 20. April teilweise gelockert und bestimmte wirtschaftliche Aktivitäten, insbesondere in ländlichen Gebieten und Nicht-Sicherheitszonen, zugelassen hatte, ist die Nachfrage weiterhin gering, da viele dieser Einheiten aufgrund von Arbeitskräftemangel und Reisebeschränkungen kaum wieder loslegen konnten.\nIndustrieexperten hoffen auf einen Anstieg des Strombedarfs in den kommenden Tagen, da die Regierung die Beschränkungen für wirtschaftliche Aktivitäten im ganzen Land lockert und erwartet, dass die Temperaturen im Mai steigen werden. Sie glauben jedoch, dass es wahrscheinlich einige Zeit dauern wird, bis der Strombedarf des letzten Jahres erreicht ist.\nDer dramatische Nachfragerückgang hat viele Stromverteilungsunternehmen betroffen, da sie laut Economic Times 20 bis 25 Prozent der von ihnen ausgestellten Rechnungen nicht einziehen konnten.\nSie behaupten, dass sie nur in der Lage sind, ihren Mitarbeitern Gehälter zu zahlen, aber das Geld für Kohle- und Frachtkosten nicht auftreiben können. Beamte befürchten, dass sich die Situation verschlechtern könnte, da der Lockdown verlängert wurde.\nViele dieser Unternehmen haben bereits die Fälligkeitstermine für die Zahlung von Stromrechnungen für ihre Industrie- und Privatkunden verlängert.\nDie Regierungen der Bundesstaaten befürchten nun, dass von privaten Unternehmen betriebene Kraftwerke Bankgarantien verlieren oder die Stromversorgung regulieren könnten, was zu häufigen Stromausfällen und sogar Stromausfällen führen könnte.\nDie Regierung plant, fast 500 Milliarden Rupien (6,1 Milliarden Euro) als Darlehen an staatliche Stromverteilungsunternehmen zu vergeben, um diese während des Nachfrageeinbruchs zu beseitigen. Der Vorschlag wartet jedoch auf die endgültige Genehmigung.\nMehr als drei Viertel des in Indien erzeugten Stroms wird mit Kohle befeuert, und das staatliche Kohlebergbauunternehmen Coal India ist Berichten zufolge mit einem Umsatzrückgang konfrontiert, der auf die geringe Abnahme der thermischen Anlagen zurückzuführen ist.",
     "twitter-history": "[{       \"id\": 1257853356430757889,       \"url\": \"https://twitter.com/contra_magazin/status/1257853356430757889\",       \"date\": \"2020-05-06 02:03:04+00:00\",       \"text\": \"Indiens Stromverbrauch ging um 23 Prozent zurück - https://t.co/7iXNEfWbwE -Die Schließung von Industriestandorten während der Abschaltung von Covid-19 hat in Indien zu einem enormen Nachfragerückgang bei Elektrizität geführt. Die Stromwirtschaft steht unter massivem Druck.r... https://t.co/cKsL6Ekbyk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}