{
     "url": "https://www.contra-magazin.com/2020/05/firmenuebernahmen-china-wird-zunehmend-ausgebremst/",
     "date": "2020-05-05T14:01:15+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Firmenübernahmen: China wird zunehmend ausgebremst",
     "article": "Immer mehr Länder erlassen Gesetze, welche die Übernahme von Unternehmen durch Ausländer – und insbesondere den Chinesen – verbieten. Man befürchtet die Unterwanderung durch die Chinesen.\n\nVon Jodi Xu Klein / SCMP\nLänder auf der ganzen Welt errichten Barrieren, um die erwarteten Bemühungen ausländischer Unternehmenskäufer, insbesondere Chinas, abzuwehren, strategisch wichtige Vermögenswerte aufzunehmen, die während der Coronavirus-Pandemie an Wert verloren haben.\nVon den USA über Indien bis nach Australien haben Regierungen die Notwendigkeit hervorgehoben, Schlüsselindustrien davon abzuhalten, in die Hände von Gegnern zu fallen. Dafür wurden Maßnahmen gegen potenzielle Notverkäufe von preisgekrönten Unternehmen ergriffen, deren Aktienkurse schwer getroffen wurden.\nDie Pandemie hat einen internationalen wirtschaftlichen Zusammenbruch ausgelöst, der seit der Weltwirtschaftskrise nicht mehr zu beobachten war. Der Internationale Währungsfonds prognostiziert eine globale Rezession, und die Vereinten Nationen schätzen die Einkommensverluste weltweit auf 2 Billionen US-Dollar.\nBillionen Dollar an Unternehmensbewertungen wurden bereits ausgelöscht. Allein in den USA ist der Referenzwert Dow Jones Industrial Average trotz einer jüngsten Erholung seit Ende Februar um 18 Prozent gesunken.\nBoeing und Airbus, die US-amerikanischen und europäischen Flugzeugriesen, haben seit Mitte Februar jeweils fast 60 Prozent an Marktwert verloren. Die Anteile an dem italienischen Öltitan ENI und Australiens größtem Bergbauunternehmen, der BHP Group, sind seit Januar um 40 Prozent oder mehr gesunken.\nDa der Wert von Vermögenswerten in Luft- und Raumfahrt- und Energieunternehmen sinkt, befürchten die Regierungen, dass Kaufmöglichkeiten für Gegner wie China geschaffen werden. In den letzten Wochen haben die Länder neue Schutzmaßnahmen eingeführt. Die Regierungen haben die Überprüfung der Auslandsinvestitionen verstärkt und sogar abgewogen, ob sie sich an einigen als strategisch angesehenen Unternehmen beteiligen sollen.\nMargrethe Vestager, die Wettbewerbskommissarin der Europäischen Union, sagte letzten Monat, dass die europäischen Länder erwägen sollten, Anteile an Unternehmen zu kaufen, um die Gefahr chinesischer Übernahmen abzuwehren, berichtete die Financial Times. „Wir haben keine Probleme mit Staaten, die notfalls als Marktteilnehmer fungieren – wenn sie Anteile an einem Unternehmen bereitstellen, wenn sie eine solche Übernahme verhindern wollen“, sagte sie.\nRod Hunter, ein in Washington ansässiger Anwalt bei Baker McKenzie, der bei Auslandsinvestitionen berät, sagte: „Die Regierungen sagen, wir wollen nicht, dass andere Menschen die Marktumwälzungen nutzen.\n„Ein nachhaltiger Effekt der Pandemie wird sein, dass sie Schwachstellen in der gesamten Wirtschaft aufgedeckt hat – sei es in Bezug auf pharmazeutische Wirkstoffe in Abhängigkeit von China oder in Bezug auf Medizinprodukte in Europa“, fügte Hunter hinzu, der zuvor beim Nationalen Sicherheitsrat gearbeitet hatte. „Das Bewusstsein für diese Schwachstellen wird Einfluss darauf haben, wie Regierungen ausländische Investitionen aus allen Regionen, insbesondere aus China, betrachten.“\nWährend Peking unter Präsident Xi Jinping seine globalen Ambitionen in Bezug auf Technologie und militärische Entwicklung immer deutlicher zum Ausdruck bringt, sind chinesische Investitionen in strategische Sektoren im Westen zu einem heiklen Thema geworden.\nDie Pandemie hat die Regierungschefs weltweit daran erinnert, wie stark ihre Nationen bei einfachen, aber grundlegend wichtigen Produkten, von Masken bis zu Medikamenten, auf China angewiesen sind und wie eng ihre Volkswirtschaften mit jener Chinas bei den Lieferketten in einer Vielzahl von Kategorien verwoben sind.\nUnd Regierungen, die neue Beschränkungen einführen, stehen vor einer Gratwanderung: Schutz der nationalen Sicherheit, ohne die Lebensader ausländischer Investitionen in einer Zeit zu gefährden, in der Unternehmen Bargeld benötigen, um zu überleben.\nChina wird in keiner neuen Maßnahme ausdrücklich genannt, aber bei der Erörterung der Notwendigkeit haben Regierungsvertreter von Befürchtungen über eine übermäßige Abhängigkeit von der chinesischen Fertigung gesprochen. Hochrangige europäische Entscheidungsträger haben kürzlich argumentiert, dass die Ausfälle der Lieferkette während der Krise die Bedeutung der inländischen Produktionskapazität für die Herstellung von Schlüsselmaterialien unterstrichen haben.\nAm 25. März gab die Europäische Kommission neue Richtlinien für Auslandsinvestitionen für ihre Mitgliedsstaaten heraus, um Vermögenswerte zu schützen, insbesondere in den Bereichen Gesundheit, medizinische Forschung, Biotechnologie und Infrastruktur.\nNach den neuen Vorschriften mussten Mitgliedstaaten wie Griechenland und Belgien, denen Investitionsüberprüfungen fehlen, Screening-Mechanismen einrichten.\n„Die Risiken für die breiteren strategischen Kapazitäten der EU können durch die Volatilität oder Unterbewertung der europäischen Aktienmärkte verschärft werden“, sagte die Kommission in ihren neuen Leitlinien. „Strategische Vermögenswerte sind für die Sicherheit Europas von entscheidender Bedeutung und Teil des Rückgrats seiner Wirtschaft und damit seiner Fähigkeit zu einer schnellen Erholung.“\nDarüber hinaus wurden die Mitgliedstaaten gebeten, die Auswirkungen auf die Europäische Union insgesamt zu berücksichtigen.\n„Denken Sie daran, dass der Erwerb eines Unternehmens in Ihrem Land in anderen Mitgliedstaaten Sicherheitseffekte haben oder sich negativ auf ein Projekt von Unionsinteresse auswirken kann. Die Offenheit der EU für ausländische Investitionen muss heute mehr denn je durch geeignete Überprüfungsinstrumente ausgeglichen werden“, sagte EU-Kommissar Phil Hogan.\nRegierungsvertreter anderswo kämpfen mit den gleichen Bedenken.\nZum Beispiel folgte Australien – obwohl seine Wirtschaft stark vom Handel mit China abhängig ist – einige Tage später, indem alle geplanten ausländischen Akquisitionen einer Überprüfung unterzogen wurden, wodurch eine Dollar-Wert-Schwelle beseitigt wurde. Außerdem wurde der Überprüfungsprozess – zuvor 30 Tage – auf bis zu sechs Monate verlängert.\nDer australische Schatzmeister Josh Frydenberg äußerte sich besorgt darüber, dass notleidende Assets in die Hände opportunistischer ausländischer Interessen gelangen.\n„Es ist wahrscheinlich, dass die Umschuldungstransaktionen für australische Unternehmen zunehmen und dass die Möglichkeit besteht, in notleidende Vermögenswerte zu investieren. Ohne diese Änderungen ist es möglich, dass viele normalerweise lebensfähige australische Unternehmen ohne staatliche Aufsicht an ausländische Interessen verkauft werden, was Risiken für das nationale Interesse darstellt“, sagte die Regierung in einer Erklärung.\nAußerdem hat Indien am 17. April seine Regeln für Auslandsinvestitionen dahingehend überarbeitet, dass jedes Land, das eine Landgrenze mit Indien teilt, einbezogen wird – „ein Schritt, der eindeutig gegen China gerichtet ist“, berichtete die Forschungsgruppe der Brookings Institution.\n„Pekings Ansatz hat die bestehenden strategischen und wirtschaftlichen Bedenken von Delhi angeheizt“, heißt es in dem Bericht. „Dazu gehört die übermäßige Abhängigkeit von China für industrielle Produktionsmittel. Aufgrund dieser Krise wird sich der Wunsch, die Inlandsproduktion anzukurbeln oder Indiens Optionen zu diversifizieren, wahrscheinlich verstärken.“\nEin Sprecher der chinesischen Botschaft in Neu-Delhi verurteilte zwei Tage später die Regeln und erklärte, der Schritt sei gegen den freien und fairen Handel und verstoße gegen die Grundsätze der Welthandelsorganisation zur Nichtdiskriminierung. „Die Auswirkungen der Politik auf chinesische Investoren sind klar“, sagte der Sprecher in einer Erklärung.\nChina, das im Dezember in Wuhan zum ersten Mal vom Coronavirus heimgesucht wurde, musste Fabriken und Unternehmen massenhaft schließen. Und das BIP des Landes schrumpfte im ersten Quartal um 6,8 Prozent. Dies war der erste Rückgang seit 1976 in einer Wirtschaft, die für ihr konstantes Wachstum bekannt ist.\nTrotzdem argumentieren einige Analysten, dass Pekings strenge Maßnahmen zur Bekämpfung des Covid-19-Ausbruchs das Land möglicherweise auf einen schnelleren Weg zur finanziellen Erholung gebracht haben als westliche Staaten – was ihm die Oberhand bei der Verfolgung strategischer Akquisitionen gibt.\n„Wir könnten argumentieren, dass China das erste Land ist, das sich erholt. Sie befinden sich wohl am Ende der Krise. Ihre finanzielle Situation stabilisiert sich“, sagte John Lash, Unternehmensberater für ausländische Akquisitionen bei der Beratungsfirma Control Risks in Washington.\n„Wenn Sie derzeit ein Investor in den USA sind, ist es weniger wahrscheinlich, dass Sie das Kapital einsetzen, wenn so viel Unsicherheit besteht.“\nObwohl Chinas ausgehende Direktinvestitionen von ihrem Höchststand von 196 Milliarden US-Dollar im Jahr 2016 auf 117 Milliarden US-Dollar zurückgingen, dominierte die Technologie- und Medientelekommunikation weiterhin die Akquisitionen seiner Investoren in Übersee, so ein Ernest & Young-Bericht.\nChinas Ambitionen für die Dominanz des Technologiesektors haben sich beispielsweise nicht geändert: Erst diese Woche berichtete Reuters, dass Peking in diesem Jahr einen neuen Plan mit dem Namen China Standards 2035 vorbereitet, mit dem globale Standards für die Produktionsverteilung und -nutzung von next generation Technologien wie Telekommunikation und künstliche Intelligenz festgelegt werden sollen.\nIm März warnte Ellen Lord, die für die Überwachung ausländischer Investitionen zuständige US-Verteidigungsministerin, dass es „von entscheidender Bedeutung ist, dass wir verstehen, dass die [verteidigungsindustrielle Basis] während dieser Krise für kontroverses Kapital anfällig ist“.\nLord sagte, dass US-Kleinunternehmen „aufgrund der Unsicherheit über die Verlängerung ihrer Verteidigungsverträge möglicherweise eher problematische Vereinbarungen mit ausländischen Investoren treffen“.\nLash sagte, er habe einen Anstieg des ausländischen Interesses an notleidenden US-Assets festgestellt.\nDer Technologiesektor sei besonders aktiv mit ausländischen Investoren, viele aus China, die Finanzierungen anbieten – von Wandelanleihen bis hin zu direkten Übernahmen, sagte er. Aufgrund der Vertraulichkeit der Transaktionen hat Lash keine spezifischen Geschäfte enthüllt.\nSolche Transaktionen würden dem Ausschuss für Auslandsinvestitionen in den USA (CFIUS) schließlich zur Kenntnis gebracht. Die behördenübergreifende Bundesbehörde, die die meisten Auslandsgeschäfte auf Auswirkungen auf die nationale Sicherheit überprüft, hat in den letzten Jahren von der Trump-Administration mehr Befugnisse erhalten.\n„Sie könnten das Risiko eingehen, dass CFIUS später zurückkommt, um sie sich anzusehen“, sagte Lash. „Aber wenn Sie ein Unternehmen sind, das Kapital benötigt, um das Licht anlassen zu können, würden Sie sagen: ‚Wir werden das Geld nehmen, weil wir es jetzt brauchen.'“\n„Es ist sehr schwer zu balancieren. Aber wir sollten verstehen, dass es Gegner geben wird, die die Situation ausnutzen.“",
     "twitter-history": "[{       \"id\": 1257641511270957057,       \"url\": \"https://twitter.com/contra_magazin/status/1257641511270957057\",       \"date\": \"2020-05-05 12:01:16+00:00\",       \"text\": \"Firmenübernahmen: China wird zunehmend ausgebremst - https://t.co/jO9gm2LNK1 -Immer mehr Länder erlassen Gesetze, welche die Übernahme von Unternehmen durch Ausländer - und insbesondere den Chinesen - verbieten. Man befürchtet die Unterwanderung durch die Chinesen.Von Jo... https://t.co/yi4A0ELwe9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}