{
     "url": "https://www.contra-magazin.com/2020/05/spermidin-wirksam-im-kampf-gegen-covid-19/",
     "date": "2020-05-05T04:52:27+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Spermidin: Wirksam im Kampf gegen Covid-19?",
     "article": "Spermidin ist ein körpereigenes Wundermittel, welches sogar Coronaviren bekämpfen and womöglich Covid-19 vorbeugen kann. Es gilt auch als Anti-Aging-Mittel.\nVon Marco Maier\nIn jeder lebenden Zelle ist das Mittel Spermidin vorhanden, ein biogenes Polyamin, welches eng mit dem Zellwachstum verbunden ist. Es gilt auch als Jungbrunnen, welches mittlerweile auch bei Anti-Aging-Cremes Anwendung findet. Und nicht nur das: es kann auch bei der Bekämpfung von Covid-19 helfen.\nIn Zellversuchen konnten Virologen der Charité Berlin um Christian Drosten und Marcel Müller zeigen, dass humane Lungenzellen, die mit SARS-CoV-2 – dem Erreger hinter Covid-19 – infiziert wurden, verminderte Autophagie betrieben. In den betroffenen Zellen waren zudem die Spermidin-Level deutlich vermindert.\nAls die deutschen Wissenschaftler dies mit der Gabe von Spermidin behandelten, sank die Viruslast um 85 Prozent. Weiterhin konnten die Forscher zeigen, dass gesunde Zellen, die vorher mit Spermidin behandelt wurden, vor einer Infektion deutlich geschützt waren. Die Virusvermehrung war in diesen Zellen um insgesamt 70 Prozent reduziert\nDa Spermidin jedoch die sog. Autophagie (Selbstreinigungsprozess der Zelle) fördern würde, führt ein sinkender Spermidinspiegel zu „verschlackten“ Zellen, in denen sich wiederum Viren besser vermehren können. Spermidinmangel könnte somit eine Voraussetzung für eine erhöhte Infektionsanfälligkeit und schwerere Infektionsverläufe sein.\nWurden Coronaviren auf gesunde Zellen „losgelassen“, die zuvor gut mit Spermidin versorgt wurden, dann war das Risiko einer Infektion deutlich geringer, so dass möglicherweise mit Hilfe von Spermidin einer Ansteckung vorgebeugt werden könnte.\nWenn man bedenkt, dass SARS-CoV-2 auch die Herzmuskulatur angreifen kann und Menschen mit hohem Blutdruck (Hypertonie) zu den besonders gefährdeten Gruppen gehören, ist folgender Umstand besonders interessant:\nEiner Forschungsgruppe um den österreichischen Molekularbiologen Frank Madeo gelang in Labormäusen der Nachweis, dass Spermidin vor cardiovaskulären Erkrankungen schützt und damit durchaus zur Lebensverlängerung beitragen kann. Es verzögert nämlich offensichtlich die Herzalterung, indem es die diastolische Funktion verbessert. Im Tierversuch wurde nachgewiesen, dass Hypertonie, ein wesentlicher Verursacher von Herzinsuffizienz, durch Spermidin gesenkt wird.\nDas heißt auch, dass man mit einer besonders spermidinreichen Ernährung viralen Infekten vorbeugen kann. Besonders viel Spermidin enthalten Weizenkeime (243mg/kg), trockene Sojabohnen (128 bis 207mg/kg), 1 Jahr gereifter Cheddarkäse (199mg/kg) und Kürbiskerne (104mg/kg). Zum Vergleich: Der Spermidingehalt in menschlichem Samenplasma (Zellfreies Ejakulat) beträgt 15 bis 50 mg/L (Mittelwert 31 mg/L).\nWer zudem öfter Erbsen, Rinderhack, Mais, Mango, Kichererbsen, Blumenkohl und Brokkoli zu sich nimmt, kann die Spermidin-Aufnahme zusätzlich unterstützen – und sich so vielleicht auch gegen einen schweren Verlauf einer SARS-CoV-2-Infektion wappnen.",
     "twitter-history": "[{       \"id\": 1257503402281578500,       \"url\": \"https://twitter.com/contra_magazin/status/1257503402281578500\",       \"date\": \"2020-05-05 02:52:29+00:00\",       \"text\": \"Spermidin: Wirksam im Kampf gegen Covid-19? - https://t.co/tYw2adgUHQ -Spermidin ist ein körpereigenes Wundermittel, welches sogar Coronaviren bekämpfen and womöglich Covid-19 vorbeugen kann. Es gilt auch als Anti-Aging-Mittel.Von Marco MaierIn jeder lebenden Zelle ist... https://t.co/pFGt2xq9ld\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}