{
     "url": "https://www.contra-magazin.com/2020/05/coronavirus-durch-experimentellen-antikoerper-besiegt/",
     "date": "2020-05-05T02:42:39+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Coronavirus durch experimentellen Antikörper besiegt",
     "article": "Ein experimenteller Antikörper zeigte im Labor vielversprechende Ergebnisse bei der Bekämpfung von Covid-19. Er attackiert das Coronavirus an seiner empfindlichsten Stelle.\nVon Redaktion\nEin experimenteller Antikörper, der von Forschern der Universität Utrecht in den Niederlanden entwickelt wurde, kann das Coronavirus in einer Laborumgebung besiegen. Dies geht aus einer neuen Studie hervor, die laut Bloomberg bei Nature veröffentlicht wurde. Dabei wird festgestellt, dass der als 47D11 bekannte Antikörper das Virus in Zellkulturen neutralisiert.\nMonoklonale Antikörper sind Proteine, die in einem Labor hergestellt wurden und natürlich vorkommenden Versionen ähneln, die vom Immunsystem zur Abwehr von Viren und Bakterien verwendet werden. 47D11 wurde unter Verwendung gentechnisch veränderter Mäuse hergestellt, um Antikörper zu produzieren, die auf eine bestimmte Stelle eines Virus abzielen – in diesem Fall das Spike-Protein, mit dem das Coronavirus an menschliche Zellen bindet und in diese eindringt.\nNachdem sich die Maus-Antikörper bei der Bekämpfung des Coronavirus als wirksam erwiesen hatten, „formatierten“ die Forscher es neu, um laut der Studie eine vollständig menschliche Version zu erstellen.\nDer experimentelle Antikörper hat das Virus in Zellkulturen neutralisiert. Während dies noch früh im Arzneimittelentwicklungsprozess ist – vor Tierversuchen und Versuchen am Menschen -, kann der Antikörper laut einer am Montag veröffentlichten Studie in Zukunft dazu beitragen, Covid-19 und verwandte Krankheiten in Zukunft entweder allein oder in einer Arzneimittelkombination zu verhindern oder zu behandeln, wie die in der Zeitschrift Nature Communications veröffentlichte Studie zeigt.\nLaut Berend-Jan Bosch von der Universität Utrecht sind weitere Untersuchungen erforderlich, um die Ergebnisse in einem klinischen Umfeld zu bestätigen. Laut den Forschern kann der Antikörper auch andere Viren abtöten, die mit ähnlichen Spike-Proteinen wie beim Sudden Acute Respiratory Syndrome (SARS) ausgestattet sind.\n„Monoklonale Antikörper, die auf verletzliche Stellen auf viralen Oberflächenproteinen abzielen, werden zunehmend als vielversprechende Klasse von Arzneimitteln gegen Infektionskrankheiten anerkannt und haben eine therapeutische Wirksamkeit für eine Reihe von Viren gezeigt“, schrieben Bosch und Kollegen.\nDiese Antikörper werden bereits zur Behandlung von Krebs, Entzündungen, Ebola und anderen Anwendungen eingesetzt.\nSollte diese Behandlungsmethode bei Covid-19 anschlagen, wäre dies ein enormer Fortschritt. Vor allem würde dies mögliche Zwangsimpfungen unnötig machen und sämtliche Quarantänemaßnahmen ebenso.",
     "twitter-history": "[{       \"id\": 1257470735418830855,       \"url\": \"https://twitter.com/contra_magazin/status/1257470735418830855\",       \"date\": \"2020-05-05 00:42:40+00:00\",       \"text\": \"Coronavirus durch experimentellen Antikörper besiegt - https://t.co/nF6qKXbmUo -Ein experimenteller Antikörper zeigte im Labor vielversprechende Ergebnisse bei der Bekämpfung von Covid-19. Er attackiert das Coronavirus an seiner empfindlichsten Stelle.Von RedaktionEin ... https://t.co/HBAgcEMEjv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}