{
     "url": "https://www.contra-magazin.com/2020/05/covid-studie-ausbruch-wird-mehr-als-zwei-jahre-dauern/",
     "date": "2020-05-02T06:28:12+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Covid-Studie: Ausbruch wird mehr als zwei Jahre dauern",
     "article": "Neue Coronavirus-Studie behauptet, der Ausbruch werde länger als 2 Jahre dauern, bis etwa zwei Drittel der Menschheit infiziert wurden.\nVon Redaktion\nEs ist schon eine Weile her, dass wir eine Studie gesehen haben, die ein extrem schlimmes Endspiel für den Ausbruch des neuen Coronavirus projiziert.\nIn einer Zeit, in der der Kampf um die Aufhebung der Lockdownmaßnahmen weitergeht, prognostizierte eine nicht von Experten begutachtete Studie aus dem Mittleren Westen der USA, dass sich das Virus noch zwei Jahre lang verbreiten könnte. Wie Bloomberg berichtet, wird die Verbreitung so schnell nicht nachlassen.\nLaut den Untersuchungen des „Center for Infectious Disease Research and Policy“ der University of Minnesota wird die Coronavirus-Pandemie voraussichtlich zwei Jahre andauern und erst dann kontrolliert werden, wenn etwa zwei Drittel der Weltbevölkerung immun sind.\nDer Bericht wurde von CIDRAP-Direktor Michael Osterholm, dem medizinischen Direktor Kristen Moore, dem Historiker für öffentliche Gesundheit der Tulane University, John Barry, und dem Harvard-Epidemiologen Marc Lipsitch verfasst, dessen Name in anderen wichtigen Coronavirus-Forschungen und Kommentaren erschienen ist.\nDa so viele der mit dem Virus infizierten Personen asymptomatisch oder eher asymptomatisch sind, reichen Lockdowns und andere aggressive Maßnahmen möglicherweise nicht aus, um es vollständig auszumerzen. Diese „Unsichtbarkeit“ macht SARS-CoV-2 zu einem so herausfordernden Virus.\nDies könnte erklären, warum der schwedische Ansatz so beliebt war, und gleichzeitig das vielleicht beste Argument dafür liefern, warum Staaten genauso gut wieder öffnen könnten. Laut den Forschern wird das Virus wahrscheinlich bis Ende 2022 oder sogar noch länger in Wellen auftreten, während Pharmaunternehmen sich bemühen, einen Impfstoff oder ein Heilmittel zu entwickeln.\n\nDer Studie zufolge sind Menschen möglicherweise am ansteckendsten, bevor überhaupt Symptome auftreten.\n„Risikokommunikationsnachrichten von Regierungsvertretern sollten das Konzept beinhalten, dass diese Pandemie nicht bald vorbei sein wird“, sagten die Forscher, „und dass die Menschen auf ein mögliches periodisches Wiederauftreten von dieser Krankheit in den nächsten zwei Jahren vorbereitet sein müssen.“\nAufgrund seiner Fähigkeit, sich ohne Symptome von Mensch zu Mensch zu verbreiten, ist das Virus wahrscheinlich viel schwerer zu kontrollieren als die Grippe. Das Virus ist auch tödlicher als die Grippe – und es wurde festgestellt, dass bestimmte mutierte Stämme signifikant virulenter sind.\nLaut der South China Morning Post zeigten einige der mutierten Stämme eine viel gefährlichere Fähigkeit, in menschliche Zellen einzudringen, was impliziert, dass bestimmte Stämme viel tödlicher sein könnten als andere. Darüber hinaus wurde festgestellt, dass diese Stämme „genetisch ähnlich“ zu Proben sind, die in New York und an Orten wie Italien isoliert wurden.\nStudien haben gezeigt, dass bis zu die Hälfte derjenigen, die mit dem Virus infiziert wurden, möglicherweise „asymptomatisch“ sind. Diese Kategorisierung umfasst diejenigen, bei denen extrem milde Symptome auftraten, die häufig einer Erkältung oder leichtem Fieber ähneln. Jetzt hat dieses Wissenschaftlerteam 31 neue mutierte Virusstämme entdeckt, die die hartnäckig hohen Sterblichkeitsraten in Teilen Europas und New Yorks erklären könnten.\nKritisch gesehen zeigte die Studie unter der Leitung von Professor Li Lanjuan, dem ersten chinesischen Wissenschaftler, der einen vollständigen Lockdown zur Bekämpfung des Virus empfahl, zum ersten Mal einen wahrscheinlichen Zusammenhang zwischen der Art des Stammes, der einen Patienten infiziert, und dem Grad der Brutalität der Symptome, mit denen sie konfrontiert werden.\nDies ist nichts weniger als ein Durchbruch – obwohl er in der westlichen Presse unterschätzt wird, wahrscheinlich weil sich Gesundheitsjournalisten mit einem verwirrenden Paradox auseinandersetzen: Dr. Fauci sagte letzten Monat, dass es „keine Beweise“ für tödliche Mutationen gibt, doch diese Forscher haben genau das gefunden – obwohl diese Forschung natürlich noch repliziert oder einer Peer-Review unterzogen werden muss.\nNun stellt sich die Frage, wie es weitergehen wird. Angesichts der offensichtlichen Mutierfreudigkeit des Virus stellt sich die Frage, inwieweit Impfungen überhaupt sinnvoll sind. Ein Problem, welches man auch vom Influenza-Virus kennt, wo die Impfungen oftmals nutzlos sind, weil sich die Geimpften mit anderen Stämmen infizieren und so trotzdem erkranken.\nDoch die Länder dieser Welt noch weitere zwei oder gar drei Jahre im Zustand der „neuen Normalität“ zu belassen, ist wahnsinnig. Schon zuvor war es für unzählige Menschen schon äußerst schwierig, ihren Lebensunterhalt zu bestreiten – die Lockdown-Maßnahmen haben ihnen bereits einen weiteren Schlag verpasst. Und wenn das so weitergeht, sehen wir bereits in einigen Monaten weltweit Aufstände und Revolten gegen die Freiheitsberaubung durch die staatlichen Organe.\nDie Menschen wollen arbeiten und ihre Familien ernähren können, nicht zu Hause dahinvegetieren und von staatlichen und privaten Almosen leben müssen. Ganz zu schweigen davon, dass die Lebensmittelproduktion leidet und die ausreichende Versorgung der Menschen noch schwieriger wird als ohnehin schon.",
     "twitter-history": "[{       \"id\": 1256440331895275520,       \"url\": \"https://twitter.com/contra_magazin/status/1256440331895275520\",       \"date\": \"2020-05-02 04:28:13+00:00\",       \"text\": \"Covid-Studie: Ausbruch wird mehr als zwei Jahre dauern - https://t.co/S16SckQDgC -Neue Coronavirus-Studie behauptet, der Ausbruch werde länger als 2 Jahre dauern, bis etwa zwei Drittel der Menschheit infiziert wurden.Von RedaktionEs ist schon eine Weile her, dass wir e... https://t.co/Oz551ocW11\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}