{
     "url": "https://www.contra-magazin.com/2020/04/beginnt-der-dritte-weltkrieg-mit-einem-tweet/",
     "date": "2020-04-30T05:00:40+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Beginnt der Dritte Weltkrieg mit einem Tweet?",
     "article": "Indem er die Marine iranische Boote versenken lässt, greift Trumpf zu illegaler Kriegsmacht.\nVon Paul W. Lovinger / Antikrieg\nUm 5:08 Uhr (EST) am 22. April 2020 schrieb Präsident Donald Trump auf Twitter: „Ich habe die Marine der Vereinigten Staaten angewiesen, alle iranischen Kanonenboote abzuschießen und zu zerstören, wenn sie unsere Schiffe auf See belästigen.\nJournalisten haben Trump verspottet, weil er Boote, die nicht fliegen, „abschießen“ wollte. Unendlich wichtiger ist die erhöhte Gefahr eines Krieges mit dem Iran – und in der Folge mit Russland – wenn das Militär Trumps Absicht durchsetzt. Bedenken Sie auch seinen Schlag gegen die Rechtsstaatlichkeit durch\nTrotz der Coronavirus-Krise – oder vielleicht auch gerade deswegen – könnte Trump beschlossen haben, einen Krieg mit dem Iran zu provozieren, um seine Wiederwahl zu erleichtern. In den Jahren 2011 und 2012 hat er Präsident Obama wiederholt beschuldigt, dies zu versuchen.\nDas würde die Aufmerksamkeit von den Vorwürfen der Korruption, der Täuschung und der Verpfuschung der Coronavirus-Krise ablenken. Trump hat Vorbilder: Präsident Clinton nutzte Kriegshandlungen, um seine eigene politische Position zu stärken und von seinen Skandalen abzulenken. George W. Bush wurde zitiert, er freue sich auf die politischen Vorteile, die ihm ein Angriff auf den Irak bringen würde.\nTrump quält den Iran seit dem 8. Mai 2018, als er den Rückzug der USA aus dem multinationalen Atomabkommen mit dem Iran ankündigte, das seit 2015 in Kraft ist. Daraufhin verhängte er erneut Sanktionen, die durch das Abkommen aufgehoben worden waren. Es folgte eine militärische Aufrüstung der USA im Nahen Osten. Am 3. Januar 2020 kam es im Irak zu Trumps vorsätzlicher Ermordung eines hochrangigen iranischen Militärführers, General Qasem Soleimani, durch eine Drohne.\nTrumps Tweet, der sich auf eine (imaginäre?) Anweisung an die Marine bezog, kam für die von Nachrichtenreportern befragten Pentagon-Beamten überraschend. Während sie den Tweet selbst als eine Art Befehl akzeptierten, schienen sie etwas unterschiedlicher Meinung darüber zu sein, ob er irgendetwas änderte.\n„Der Präsident sprach eine wichtige Warnung an die Iraner aus.“ So interpretierte es der stellvertretende Verteidigungsminister David Norquist bei einem Pressegespräch am 22.\n„Was er betonte, ist, dass alle unsere Schiffe das Recht auf Selbstverteidigung behalten und dass die Menschen in ihren Interaktionen sehr vorsichtig sein müssen, um das ihnen innewohnende Recht auf Selbstverteidigung zu verstehen.“\nJemand hätte Herrn Norquist fragen sollen: Meinen Sie nicht in Wirklichkeit das inhärente Recht eines Angreifers auf Selbstverteidigung? Sie scheinen dem Opfer dieses Recht nicht zuzugestehen.\nDie iranischen Boote werden in die Luft gejagt, „wenn sie unsere Schiffe auf See belästigen“. Wer belästigt hier eigentlich wen? Marineoffiziere beschwerten sich kürzlich darüber, dass iranische Kanonenboote es bereits mit US-Kriegsschiffen treiben, indem sie herumschwärmen und zu nahe herankommen.\nAber die Kriegsschiffe sind etwa 7.000 Meilen bis zum Persischen Golf gereist. Es ist mehr der Golf der Perser als der der Amerikaner. Warum fragen die Nachrichtenmedien nicht, was die US-Kriegsschiffe vor dem Iran tun, wenn der Zweck die Verteidigung und nicht die Provokation ist?\nDenken Sie an Lyndon Johnsons Behauptung von 1964, dass sich ein US-Kriegsschiff im Golf von Tonkin gegen die nordvietnamesische „Aggression“ „verteidigt“ habe. Johnson und Konsorten hatten Truppen dorthin geschickt, um im Geheimen einen Krieg zu provozieren. Das ist ihnen gelungen. Der so genannte Angriff auf das Schiff erwies sich letztlich als eine Fälschung. Die Medien hatten nie gefragt, was ein US-Kriegsschiff dort überhaupt zu suchen hatte.\nÜberschreiten Sie nicht diese unsichtbare Grenze!\nDer Tweet schien einige Aktionen anzuspornen. Bei der Einsatzbesprechung im Pentagon sagte General John Hyten, stellvertretender Vorsitzender der Gemeinsamen Stabschefs, das Militär werde „diese klare Anweisung des Oberbefehlshabers in rechtmäßige Befehle umsetzen“. Er fügte hinzu, die Botschaft des Präsidenten sei „kristallklar“: es gebe eine Linie, die der Iran nicht überschreiten könne, ohne eine Reaktion zu provozieren. Doch der General versäumte es, kristallklar zu machen, wo diese Linie verläuft.\nBei einer Pressekonferenz des Außenministeriums am selben Tag sagte Außenminister Mike Pompeo, dass die Iraner „US-Marineschiffe schikanieren“. Der Präsident, so sagte er, habe sich gegenüber den Befehlshabern sehr klar ausgedrückt, „alle notwendigen Maßnahmen zu ergreifen, um sicherzustellen, dass Sie unser Volk verteidigen und in Sicherheit bringen können“. Trumps Antwort auf die Belästigung durch Schiffe ist, sie zu versenken. Ist das die notwendige Maßnahme, die zu ergreifen ist? Niemand hat Pompeo das gefragt.\nWelche Entrüstung die Twitter-Ankündigung bei den Kongressabgeordneten auch immer hervorgerufen haben mag, sie hat wenig Publizität erhalten. Die Mainstream-Medien zitierten eine Kritikerin im Kongress, die Abgeordnete Elaine Luria (D-VA), eine Marine-Veteranin. Ihre Erklärung: „Die fortgesetzte Erteilung von Befehlen per Tweet durch den Präsidenten an unser Militär stellt eine Bedrohung unserer nationalen Sicherheit dar und wird, wenn sie ohne klare Richtlinien und Einsatzregeln befolgt wird, die Spannungen mit dem Iran unnötig eskalieren lassen und möglicherweise zu einem umfassenden Konflikt führen“.\nTrotz der Coronavirus-Krise, die den Iran hart traf, kündigte Pompeo im März weitere Sanktionen gegen die Regierung an. Die Politik des „maximalen Drucks“ der Trump-Administration hatte es dem Iran bereits extrem schwer gemacht, medizinische Güter und Ausrüstung im Ausland zu kaufen.\nWenn noch Krieg hinzukommt, könnte eine Unzahl von Unschuldigen – in beiden Ländern – untergehen, selbst wenn der Konflikt nicht in einen globalen Flächenbrand ausartet, wenn Russland sich dem Kampf anschließt, vielleicht auch China.\nWas wollen Trump und seine Männer vom Iran? Der Schreckgespenst war früher eine imaginäre iranische Produktion von Atomwaffen. Der Iran-Deal, auf den Trump verzichtete, verbot eine solche Aufrüstung. Offensichtlich kann Teheran nichts tun, um einen Krieg zu vermeiden und den Sanktionen zu entgehen – mit Ausnahme einer Sache: sich ergeben und die USA wieder die Regierung ändern lassen, wie sie es 1953 getan haben. (Der CIA stürzte damals Premierminister Muhammad Mussadegh und brachte die Despotie des Schahs, gefolgt von der islamischen Revolution).\nIn der Zwischenzeit stranguliert die Trump-Administration das venezolanische Volk mit Sanktionen, indem sie ihm sagt, dass es den von ihm gewählten Führer durch den Mann ersetzen muss, den Trump gewählt hat – oder sonst …\nAn Zielen mangelt es ihm nicht. Das US-Militär ist in mehr als 150 Ländern im Einsatz. Seine herausragenden Aktionen wüten in Afghanistan, Irak, Somalia, Syrien und Jemen.\nTrump prahlte im Januar 2016, ein Jahr vor seinem Einzug ins Weiße Haus, dass er auf der Fifth Avenue in New York jemanden erschießen könne, ohne Wähler zu verlieren.\nGenau das hat er nicht getan, aber wie seine aktuellen Vorgänger hat er das Töten von Menschen als Teil der Arbeit eines Präsidenten betrachtet. Nur wenige Amerikaner scheint das zu interessieren. Noch weniger beklagen, dass die Zahl der Opfer unter der Zivilbevölkerung unter Trumps Politik des „bombardierdiert die Sch…e aus ihnen heraus“ angeschwollen ist. Und er ist noch nicht zur Atombombe übergegangen.",
     "twitter-history": "[{       \"id\": 1255716776421310464,       \"url\": \"https://twitter.com/Anastasiya1519/status/1255716776421310464\",       \"date\": \"2020-04-30 04:33:04+00:00\",       \"text\": \"США подталкивает мир на уничтожение своей страныhttps://t.co/MxduhScKrh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 737171430543130624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/737181138846908416/uig6rA24_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Anastasiya1519\",              \"name\": \"☭Настя Коммисарова☭\",              \"description\": \"Делай что должно и будь, что будет!\",              \"verified\": false,              \"created_date\": \"2016-05-30 06:38:59+00:00\",              \"location\": \"\",              \"followers\": 2106,              \"friends\": 4982,              \"tweets\": 202223,              \"liked_tweets\": 43618,              \"lists_member\": 11,              \"media_shared\": 858       }}, {       \"id\": 1255693742654107648,       \"url\": \"https://twitter.com/Korrektheiten/status/1255693742654107648\",       \"date\": \"2020-04-30 03:01:32+00:00\",       \"text\": \"Contra-Mag.:Beginnt der Dritte Weltkrieg mit einem Tweet?: Indem er die Marine iranische Boote versenken lässt, greift Trumpf zu illegaler Kriegsmacht. Von Paul W. Lovinger / Antikrieg Um Der Beitrag Beginnt der Dritte Weltkrieg mit einem Tweet? erschien… https://t.co/xYRNKTorTh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1255693528581242881,       \"url\": \"https://twitter.com/contra_magazin/status/1255693528581242881\",       \"date\": \"2020-04-30 03:00:41+00:00\",       \"text\": \"Beginnt der Dritte Weltkrieg mit einem Tweet? - https://t.co/driSuX270T -Indem er die Marine iranische Boote versenken lässt, greift Trumpf zu illegaler Kriegsmacht.Von Paul W. Lovinger / AntikriegUm 5:08 Uhr (EST) am 22. April 2020 schrieb Präsident Donald Trump auf T... https://t.co/1vrbxLt0Ht\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}