{
     "url": "https://www.contra-magazin.com/2020/04/wir-brauchen-eine-wirtschaftliche-und-politische-multipolaritaet/",
     "date": "2020-04-27T13:08:33+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Wir brauchen eine wirtschaftliche und politische Multipolarität",
     "article": "Forderungen nach einer Reindustrialisierung Europas nehmen zu. Einseitige Abhängigkeiten stehen in der Kritik. Das muss auch politisch so sein.\nVon Marco Maier\nJahrzehntelang versprachen Politik und Wirtschaft, dass die Auslagerung der Produktion in Billiglohnländer (und solche mit niedrigen Steuern und Umweltauflagen) längerfristig auch den Menschen in Europa zugute kommen würden. Die Theorien des Begründers der Volkswirtschaftslehre, Adam Smith, wonach die Herstellung von Gütern in jenen Ländern/Regionen stattfinden solle, wo sie am günstigsten Produziert werden können, um so mehr Wohlstand für alle zu schaffen, weil dadurch die Kaufkraft steige, hat dazu geführt.\nAllerdings zeichnete sich schon in den letzten Jahrzehnten der Deindustriealisierung Europas und Nordamerikas die Tendenz ab, dass dies nicht unbedingt der Fall ist. Gut bezahlte Jobs im produzierenden Sektor fielen weg, während schlechter bezahlte Arbeitsplätze im Dienstleistungssektor geschaffen wurden. Viele Güter wurden so zwar billiger, doch infolge der niedrigeren Einkommen können sich trotzdem nicht so viele Menschen diese leisten, wie es bei der inländischen Produktion möglich wäre.\nUnd nicht nur das. Die aktuelle Corona-Krise verdeutlicht auch, wie verwundbar das globale System eigentlich ist und ganze Lieferketten zusammenbrechen, weil einzelne Länder die Schotten dicht machen (müssen). Die „Werkbank der Welt“, China, und nun auch Indien (welche beispielsweise zusammen für rund 80 Prozent der globalen Medikamentenproduktion verantwortlich sind), zeigen diese große Schwachstelle auf.\nAuf diese Schwachstelle wies nun Österreichs Wirtschaftsministerin Margarete Schramböck hin. Gegenüber dem „Handelsblatt“ sagte die ÖVP-Politikerin: „Ich plädiere für eine Renaissance des Produktionsstandortes Europa. Wir müssen Produktion in Schlüsselbereichen wieder nach Europa zurückholen.“\nIn Österreich und Europa müsse man autarker werden, um die „Wiedergeburt der Produktion“ zu ermöglichen. „Das sichert unsere Unabhängigkeit im Krisenfall und schafft Arbeitsplätze.“ Als Beispiele nannte die frühere Telekom-Managerin Schlüsselindustrien wie Halbleiter, Batterien, Wasserstoff und auch die Pharma- und Gesundheitsbranche.\n„Europa muss seine Anstrengungen im Binnenmarkt verstärken, um in der Krise nicht auf Importe aus China angewiesen zu sein“, forderte die Politikerin. „Es darf keine Denkverbote in Europa geben.“ Die Coronakrise sei ein dramatischer Weckruf, den Produktionsstandort Europa wiederzubeleben.\nNoch vor wenigen Monaten wäre man für solche Forderungen als „Globalisierungsgegner“ und „Marktfeind“ kritisiert worden, doch inzwischen wird immer mehr Politikern (und auch Ökonomen) klar, dass das bisherige Modell zu anfällig für Störungen ist. Der Ruf nach einer partiellen „Renationalisierung“ bzw. „Europäisierung“ der wirtschaftlichen Produktion wird immer lauter.\nEine wirtschaftliche Abhängigkeit von ein, zwei Ländern ist immer gefährlich. Einerseits wegen dem politischen Erpressungspotential, andererseits auch wegen der Gefahr des Zusammenbruchs der Lieferketten. Wenn ein Ersatz durch andere Lieferanten nicht möglich ist und es keine Substitute gibt, droht nämlich im Ernstfall der wirtschaftliche Kollaps.\nDie Frage ist allerdings, ob sich dieses Umdenken im Wirtschaftsbereich auch schlussendlich im (geo-)politischen Sektor breit macht. Immerhin haben sich die Europäer auch sicherheitspolitisch zu einseitig an die USA gebunden, anstatt sich unabhängig in eine multipolare Weltordnung einzubinden. In der heutigen Zeit wäre ein unabhängig agierendes Europa durchaus ein Gewinn für die Menschheit.\nMan muss nicht mit den USA brechen, aber nur gemeinsam mit Russland und China als weiteren Großmächten – und somit quasi vierpolig – und auf einen geopolitischen Ausgleich bedacht, kann eine friedliche geopolitische Sicherheitsarchitektur entstehen, in der eine Bedienung von Feindbildern (wie im derzeitigen West-Ost-Konflikt zwischen den USA, der EU und verbündeten Ländern auf der einen Seite, Russland, China, der Iran, Venezuela, Kuba, Nordkorea und andere Länder auf der anderen Seite) nicht mehr nötig ist.\nEine Divsersifizierung ist grundsätzlich immer besser als einseitige Abhängigkeiten. Sowohl auf wirtschaftlicher als auch auf politischer Ebene. Vielleicht kapieren das ja auch irgendwann einmal die Betonkopf-Transatlantiker, die in Russland und (zunehmend auch) China nur Feinde sehen.",
     "twitter-history": "[{       \"id\": 1254729263485300737,       \"url\": \"https://twitter.com/Korrektheiten/status/1254729263485300737\",       \"date\": \"2020-04-27 11:09:02+00:00\",       \"text\": \"Contra-Mag.:Wir brauchen eine wirtschaftliche und politische Multipolarität: Forderungen nach einer Reindustrialisierung Europas nehmen zu. Einseitige Abhängigkeiten stehen in der Kritik. Das muss auch politisch so sein. Von Der Beitrag Wir brauchen eine… https://t.co/ZFJZRBAMRL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210001,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7498       }}, {       \"id\": 1254729145843625984,       \"url\": \"https://twitter.com/contra_magazin/status/1254729145843625984\",       \"date\": \"2020-04-27 11:08:34+00:00\",       \"text\": \"Wir brauchen eine wirtschaftliche und politische Multipolarität - https://t.co/wCnyWKztRK -Forderungen nach einer Reindustrialisierung Europas nehmen zu. Einseitige Abhängigkeiten stehen in der Kritik. Das muss auch politisch so sein.Von Marco MaierJahrzehntelang versp... https://t.co/fr8NvT3pYD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}