{"url": "https://www.contra-magazin.com/2020/04/rentenstreit-in-der-corona-krise/", "date": "2020-04-24T03:24:00+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Rentenstreit in der Corona-Krise", "article": "Die Rentenpolitik sorgt derzeit für erhebliche verbale Auseinandersetzungen zwischen Gewerkschaften und Arbeitgeberverbänden.\nVon Redaktion\nZwischen Arbeitgebern und Gewerkschaften ist in der Corona-Krise heftiger Streit über die Rentenpolitik entbrannt. Der DGB kritisiert scharf die Überlegung der Arbeitgeberverbände, die Rentenanpassungen angesichts der wirtschaftlichen Folgen der Corona-Pandemie zeitlich zu strecken. DGB-Vorstandsmitglied Annelie Buntenbach sagte der „Neuen Osnabrücker Zeitung“ (NOZ): „Dieser Vorstoß der Arbeitgeber führt in unsicheren Zeiten nur unnötig zu weiterer Verunsicherung und Zukunftsängsten. Das ist nichts anderes als eine verdeckte dauerhafte Rentenkürzung.“\nEine Halbierung der Rentenerhöhung würde sich nach den Worten von Buntenbach „ja nicht nur in diesem Jahr oder im nächsten Jahr auswirken, sondern den Rentnerinnen und Rentnern dauerhaft sechs Milliarden Euro entziehen“. Die Gewerkschafterin kritisierte: „Den Gewinn dieser Aktion streichen zur Hälfte die Arbeitgeber und Unternehmen ein, über die gerade mit den Steuergeldern der Rentnerinnen und Rentner und der Beschäftigten ein gewaltiger Rettungsschirm gespannt wird.“\nWenn es ums Kürzen gehe, so Buntenbach weiter, verzichteten die Arbeitgeber gerne einmal auf stabile, verlässliche Regeln, die sie ansonsten für nahezu sakrosant erklärten, „weil sonst das Vertrauen der Menschen verspielt würde“.\nSteffen Kampeter, Hauptgeschäftsführer der Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA), hatte betont, die Corona-Krise werde sich auch in der Lohnentwicklung niederschlagen. „Damit werden zukünftige Rentenerhöhungen niedriger ausfallen. Gleichzeitig drohen Beitragsausfälle in der Sozialversicherung. Vor diesem Hintergrund erstaunt es schon, dass die Politik noch nicht einmal darüber nachdenkt, die Rentenanpassungen über einen längeren Zeitraum zu strecken“, sagte Kampeter der NOZ. Zuvor hatte das Institut der deutschen Wirtschaft (IW) eine Halbierung der Rentenerhöhung ins Spiel gebracht und dies mit den außerordentlichen Umständen im laufenden Jahr begründet.\nInzwischen ist die Erhöhung vom Bundeskabinett beschlossen. Demnach steigt die Rente in Westdeutschland zum 1. Juli um 3,45 Prozent, in den neuen Bundesländern um 4,20 Prozent.\nProblematisch ist allerdings der Umstand, dass viele Beschäftigte derzeit in Kurzarbeit sind oder komplett ihre Arbeit verloren haben. Angesichts dessen, dass die bisherigen Rentenpläne der Bundesregierung schon dafür sorgen, dass sehr viele Menschen im Alter nicht einmal ansatzweise auf eine ausreichende Altersversorung hoffen können, ist dies ein weiterer Schlag gegen die Bevölkerung. Da nützen auch die aktuellen Rentenerhöhungen nicht viel.\nDie von der etablierten Politik mitverursachte Corona-Krise wird dafür sorgen, dass in einigen Jahren noch mehr Menschen in die Altersarmut abrutschen. Und dafür erhält sie auch noch neue Hochstände in den Umfragen?\nDerzeit agiert das politische Establishment in Deutschland wie Brandstifter und Feuerwehr in Einem. Mit überzogenen Maßnahmen und politischem Aktionismus wird die Wirtschaft vorsätzlich an die Wand gefahren – und damit werden unzählige kleine und mittlere Unternehmen in den Ruin getrieben, während sich die Konzerne über Wasser halten.", "twitter-history": "[{       \"id\": 1253495378717995008,       \"url\": \"https://twitter.com/Korrektheiten/status/1253495378717995008\",       \"date\": \"2020-04-24 01:26:01+00:00\",       \"text\": \"Contra-Mag.:Rentenstreit in der Corona-Krise: Die Rentenpolitik sorgt derzeit für erhebliche verbale Auseinandersetzungen zwischen Gewerkschaften und Arbeitgeberverbänden. Von Redaktion Zwischen Arbeitgebern und Gewerkschaften ist in Der Beitrag… https://t.co/pYQMAJ8cf3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}]"}