{
     "url": "https://www.contra-magazin.com/2020/04/die-unsichtbare-todesrate-der-covid-19-massnahmen/",
     "date": "2020-04-21T08:44:47+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Die unsichtbare Todesrate der Covid-19-Maßnahmen",
     "article": "Die sich häufenden Todesopfer von Covid-19 sind minütlich auf Kabelnachrichtenkanälen zu sehen. Aber es gibt noch eine weitere Zahl von Todesopfern, um die sich nur wenige zu kümmern scheinen: die Zahl der armutsbedingten Todesfälle, die dadurch in Gang gesetzt werden, dass Millionen von Amerikanern absichtlich in Armut und Verzweiflung gestürzt werden.\nVon Tom McClintock / Antikrieg\nIn den ersten drei Wochen, seit die Gouverneure begannen, den Handel in ihren Bundesstaaten zu schließen, meldeten 17 Millionen Amerikaner Arbeitslosigkeit an, und laut einer Umfrage hat ein Viertel der Amerikaner ihren Arbeitsplatz verloren oder mit ansehen müssen, wie ihre Gehaltsschecks gekürzt wurden. Goldman Sachs sagt voraus, dass die Wirtschaft im zweiten Quartal um 34 Prozent schrumpfen und die Arbeitslosigkeit auf 15 Prozent steigen wird.\nBis zur wirtschaftlichen Stilllegung infolge von Covid-19 war die Armutsrate in den Vereinigten Staaten auf den niedrigsten Stand seit 17 Jahren gesunken. Was bedeutet das für die öffentliche Gesundheit? Eine 2011 von den National Institutes of Health finanzierte Studie der Columbia University schätzte, dass 4,5 Prozent aller Todesfälle in den Vereinigten Staaten mit Armut zusammenhängen. In den letzten vier Jahren waren 2,47 Millionen Amerikaner aus diesem Zustand herausgeholt worden, was 7.700 weniger armutsbedingte Todesfälle pro Jahr bedeutet.\nSie können darauf wetten, dass diese Errungenschaften vollständig ausgelöscht wurden, und es ist jedermanns Vermutung, wie viele Dutzende Millionen Amerikaner unter die Armutsgrenze gedrängt worden sein werden, wenn Regierungen ihre Lebensgrundlagen zerstören. Sie können auch darauf wetten, dass die daraus resultierenden Todesfälle nicht die gleiche Aufmerksamkeit erhalten werden.\nUnd das umfasst nicht eine unbekannte Zahl von Amerikanern, deren medizinische Termine auf unbestimmte Zeit verschoben wurden, während Krankenhäuser Betten für Covid-19-Patienten offen halten. Wie viele der 1,8 Millionen neuen Krebserkrankungen pro Jahr in den Vereinigten Staaten werden monatelang unentdeckt bleiben, weil Routineuntersuchungen und -termine verschoben wurden? Wie viele Herz-, Nieren-, Leber- und Lungenkrankheiten werden sich verschlechtern, während das Leben der Menschen auf Eis gelegt wird? Wie viele Selbstmorde oder häusliche Morde wird es geben, wenn Familien zusehen müssen, wie sich ihr Lebensunterhalt vor ihren Augen auflöst? Mit wie vielen Drogen- und Alkoholtoten können wir rechnen, wenn Amerikaner in ihren Häusern unter polizeilich erzwungenem unbefristetem Hausarrest schmoren? Wie viele neue Fälle von Diabetes und Herzkrankheiten im Zusammenhang mit Übergewicht werden auftreten, wenn Amerikaner von der Freizeitgestaltung im Freien verbannt werden und stattdessen ihre müßigen Tage in der Nähe des Kühlschranks verbringen?\nIch habe in den letzten Wochen an vielen Diskussionen unter führenden politischen Entscheidungsträgern im Kongress und in der Verwaltung teilgenommen. Solche Überlegungen werden nur selten vorgebracht und immer ignoriert. Stattdessen fixieren sich die politischen Entscheidungsträger auf epidemiologische Modelle, die bereits durch tatsächliche Daten dramatisch widerlegt worden sind.\nAm 30. März gaben die Dr. Deborah Birx und Anthony Fauci ihre best-case Prognose ab, dass zwischen 100.000 und 200.000 Amerikaner an Covid-19 zugrunde gehen werden, „wenn wir die Dinge fast perfekt machen“. So erschreckend ihre Vorhersage auch erscheint, sie ist weit entfernt von den 200.000 bis 1,7 Millionen Todesfällen, die die CDC (amerikanische Gesundheitsbehörde) nur wenige Wochen zuvor in den Vereinigten Staaten prognostiziert hatte. Und selbst ihre heruntergeschraubten Vorhersagen erscheinen zunehmend übertrieben, wenn wir die tatsächlichen Daten sehen.\nManchmal liegen die Experten einfach falsch. Im Jahr 2014 prognostizierte die CDC bis zu 1,4 Millionen Infektionen durch das afrikanische Ebola. Es waren 28.000.\nDas Leben ist kostbar, und jeder Tod ist eine Tragödie. Doch im vergangenen Jahr starben 38.800 Amerikaner bei Autounfällen, und niemand hat vorgeschlagen, all diese Leben zu retten, indem man den Menschen das Autofahren verbietet – obwohl wir das sicherlich tun könnten.\n1957 starben 116.000 Amerikaner an der asiatischen Grippepandemie, was bei der heutigen Bevölkerung 220.000 Menschen entspricht. Die Eisenhower-Generation kaufte nicht die Toilettenpapierregale in den Lebensmittelgeschäften leer, sperrte die gesamte Bevölkerung in ihren Häusern ein oder verwüstete die Wirtschaft. Sie kamen damit zurecht und kamen durch. Heute erinnern wir uns an Sputnik – aber nicht an die asiatische Grippe.\nMan kann sich fragen, wie viele dieser Leben damals durch die extremen Maßnahmen, die heute ergriffen werden, hätten gerettet werden können. Die Tatsache, dass die Covid-19-Sterblichkeitskurven kaum Unterschiede zwischen den Regierungen zeigen, die ihre Volkswirtschaften verwüstet haben, und denen, die das nicht getan haben, lässt vermuten, dass es nicht viele waren.\nDie medizinischen Experten, die uns beraten, tun ihre Arbeit – sie warnen uns vor möglichen Gefahren und vor den Maßnahmen, die wir ergreifen können, um sie zu mindern und zu bewältigen. Die Aufgabe der politischen Entscheidungsträger besteht darin, diese Empfehlungen gegen die damit verbundenen Kosten und Vorteile abzuwägen. Die oberste Maxime der Medizin bietet den politischen Entscheidungsträgern einen guten Rat: Primum non nocere – erstens, richte keinen Schaden an.",
     "twitter-history": "[{       \"id\": 1252489771957366784,       \"url\": \"https://twitter.com/Korrektheiten/status/1252489771957366784\",       \"date\": \"2020-04-21 06:50:06+00:00\",       \"text\": \"Contra-Mag.:Die unsichtbare Todesrate der Covid-19-Maßnahmen: Die sich häufenden Todesopfer von Covid-19 sind minütlich auf Kabelnachrichtenkanälen zu sehen. Aber es gibt noch eine weitere Zahl von Todesopfern, um die sich nur wenige zu kümmern scheinen:… https://t.co/hPWeD1wMN0\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1252488439049719808,       \"url\": \"https://twitter.com/contra_magazin/status/1252488439049719808\",       \"date\": \"2020-04-21 06:44:48+00:00\",       \"text\": \"Die unsichtbare Todesrate der Covid-19-Maßnahmen - https://t.co/idHdSzthSp -Die sich häufenden Todesopfer von Covid-19 sind minütlich auf Kabelnachrichtenkanälen zu sehen. Aber es gibt noch eine weitere Zahl von Todesopfern, um die sich nur wenige zu kümmern scheinen: die Zahl... https://t.co/3mqG6yKMnN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}