{"url": "https://www.contra-magazin.com/2020/04/die-inquisition-der-brueder-cuomo-cnn-covidgate-und-die-torheit-der-stillegung-des-landes/", "date": "2020-04-19T02:24:12+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Die Inquisition der Brüder Cuomo/CNN, CovidGate und die Torheit der Stillegung des Landes", "article": "„Die New Yorker Daten zeigen in der Tat, dass Covid-19 fast zielgenau die Alten, Gebrechlichen und medizinisch Schwachen angreift, nicht die allgemeine Bevölkerung.“\nVon David Stockman / Antikrieg\nWir haben genug von der Inquisition der Brüder Cuomo/CNN und der Tod durch Corona- Cavalcade. Ihre unerbittliche, deprimierende und einseitige Berichterstattung über die Coronavirus-Pandemie ist die größte Fehlinformations-, Desinformations- und Propagandakampagne, die wir in unserem ganzen Leben erlebt haben.\nTatsächlich war Joe McCarthys Red Scare-Kommunistenjagd im Vergleich zu CovidGate ein Sonntagsschulpicknick. Und so wie es vor 66 Jahren keine Kommunisten gab, die Amerika heimlich unterwandert haben, so gibt es heute keine tödliche Seuche, die das amerikanische Volk heimsucht, und keinen öffentlichen Gesundheitsnotstand, der das Lockdown-Regime auch nur im Entferntesten rechtfertigt, das die CNN/Cuomo Brothers und die Lobby für Infektionskrankheiten dem Land ohne öffentliche Debatte oder demokratische Rechenschaftspflicht aufgezwungen haben.\nIn jeder Hinsicht ist New York das anomale Epizentrum des Covid-19-Ausbruchs. Was Sie in den New Yorker Statistiken finden, muss also endgültig sein, aber was sie beweisen, ist das genaue Gegenteil der Hysterie, die von den Cuomos & Friends propagiert wird.\nDie New Yorker Daten zeigen in der Tat, dass Covid-19 fast zielgenau die Alten, Gebrechlichen und medizinisch Schwachen angreift, nicht die allgemeine Bevölkerung.\nDas wiederum bedeutet, dass sich die Maßnahmen im Bereich der öffentlichen Gesundheit auf die Identifizierung, Isolierung, den Schutz, die Behandlung und die Unterstützung der sehr kleinen Subpopulation konzentrieren sollten, die die Hauptlast der Krankheit und der Todesfälle zu tragen hat, während gleichzeitig dem Großteil der Bevölkerung die sofortige Rückkehr zum normalen sozialen und wirtschaftlichen Leben ermöglicht werden sollte.\nWie wir weiter unten dokumentieren, wird der Höhepunkt der neuen Fälle und Todesfälle jetzt im Nachhinein sichtbar. Was wir also bis zum 13. April aus den New Yorker Statistiken entnehmen können, ist definitiv und wird in den kommenden Wochen nur noch definitiver werden.\nMit Stand heute um 13.00 Uhr betrug die landesweite Todeszahl „MIT“ Covid-19 23.529. Und wir gehen voll und ganz mit CAPs, Zitaten, Fett- und Kursivdruck, weil es selbstverständlich ist, dass das Virus an sich nicht viele oder die meisten dieser Menschen getötet hat: es löste Organ- und Funktionsausfälle aus, die bereits in bereits bestehende Morbiditäten eingebettet waren. Und diese Wahrheit wird durch die New Yorker Daten in höchstem Maße bestätigt. Bis zum heutigen Nachmittag hatte New York 10.834 Coronatodesfälle oder 45% der nationalen Gesamtzahl gemeldet.\nAber wenn man sich die Aufschlüsselung nach Alterskategorien und Raten im Verhältnis zur Bevölkerung ansieht, sind die Zahlen schlichtweg verblüffend:\n– Unter 50 Jahren: 642 Todesfälle oder 4,9 pro 100.000;\n– 50-69 Jahre: 3.174 Todesfälle oder 65 pro 100.000;\n– 70-79 Jahre: 2.888 Todesfälle oder 272 pro 100.000;\n– 80 Jahre und älter: 4.130 Todesfälle oder 1.086 pro 100.000.\nKurz gesagt, 18% aller landesweiten Covid-19-Todesfälle, die heute über den CNN-Bildschirm flattern, betreffen New Yorker, die 80 Jahre und älter sind, und 7.018 oder 30% der landesweiten Todesfälle und 65% der New Yorker Covid-19-Todesfälle betreffen New Yorker, die 70 Jahre und älter sind.\nAls Mitglied der Klasse der 70+ Jahre alten New Yorkerinnen und New Yorker missgönnen wir niemandem ein möglichst langes und glückliches Leben. Aber wir sprechen hier über die angemessene Reaktion der öffentlichen Politik auf eine schlimme Wintergrippe und legen nahe, dass, wenn die Sterblichkeitsrate für die über 80-Jährigen 222-mal höher ist als für die unter 50-Jährigen, sicherlich nicht eine Größe für alle passt.\nWenn es um Quarantänen und die Ermittlung von Kontaktpersonen geht, steht die Cuomo-Brigade in der Tat voll daneben. Das heißt, man sollte die Allgemeinbevölkerung in Ruhe lassen, wo Quarantäne unnötig und die Ermittlung von Kontaktpersonen eine lächerliche Zeitverschwendung ist, und stattdessen die Schutzmaßnahmen auf die Schwachen ausrichten.\nImmerhin gibt es im gesamten Bundesstaat New York nur 382.000 Seelen im Alter von 80 Jahren oder darüber. Wäre es für die Schergen der Gesundheitsbehörde Gouverneur Cuomos nicht viel vernünftiger gewesen, diese 382.000 schutzbedürftigen alten Menschen aufzuspüren, als die gesamte Wirtschaft des Bundesstaates abzuschalten, um 13,05 Millionen Menschen unter 50 Jahren vor einem Todesfallrisiko zu schützen, das nur 4,9 von 100.000 beträgt?\nUm ehrlich zu sein, ist diese letztgenannte Zahl ein Rundungsfehler im Schema der Dinge. Jedes Jahr erleiden im Bundesstaat New York 11.760 Personen unter 50 Jahren oder 91,3 von 100.000 einen vorzeitigen Tod – darunter 3.428 durch Auto- und andere Unfälle und 917 durch Selbstmord.\nDa die Infektionswelle, die Krankenhausaufenthalte und die Zahl der Todesfälle nun eindeutig ihren Höhepunkt erreicht haben und in den kommenden Wochen stark zurückgehen werden (siehe oben), können wir mit einiger beträchtlicher Zuversicht sagen, dass es zweifelhaft ist, ob nach dem Abklingen von Covid mehr als 917 New Yorker unter 50 Jahren – die normale Suizidquote des Jahres – MIT dem Coronavirus gestorben sein werden.\nDas sind 7,0 Seelen pro 100.000 – und es ist einfach wahnsinnig, auf dieser Basis ein allgemeines Lockdown zu verhängen – vor allem, weil der überwiegende Anteil der unter 50-Jährigen, die MIT dem Coronavirus erkrankt sind, auch an einer oder mehreren schweren Krankheiten litten, insbesondere an Bluthochdruck, Diabetes und COPD (siehe unten).\nDamit kommen wir zu den noch vernichtenderen Zahlen in den New Yorker Daten. So waren nur 1.242 oder 11% der 10.834 Covid-Todesfälle in New York (Stand 13. April) nicht von mindestens einer der zehn häufigsten schweren Krankheiten begleitet.\nIm Gegensatz den 9.592 Fällen mit diesen Erkrankungen lag die Gesamtzahl der Komorbiditäten bei 19.280. Das bedeutet, dass die New Yorker in dieser Gruppe mit durchschnittlich 2,01 schweren Krankheiten und einige mit drei oder vier Begleiterkrankungen starben.\nAuch hier gilt, dass wenn man nach dem Alter differenziert, die Anordnung zur Identifizierung, Verfolgung, Isolierung und Behandlung nach angezeigter Anfälligkeit nicht ausschlaggebender sein könnte. Unter den 4.130 Personen im Alter von 80 Jahren oder älter, die in New York gestorben sind, hatten\n– 2.489 oder 60% Bluthochdruck;\n– 1.264 oder 31% Diabetes;\n– 845 Hyperlipidämie (Blutkrankheit);\n– 605 eine koronare Herzerkrankung;\n– 819 Demenz;\n– 425 eine Nierenerkrankung;\n– 534 COPD;\n– 366 Krebs;\n– 386 eine kongestive Herzinsuffizienz.\nAlso Gouverneur Cuomo, lassen Sie uns raten: Wie konnten Sie anstelle Ihrer täglichen Reality-TV-Show und des Vorsprechens für den Präsidentschaftswahlkampf nicht die Ärzte und Gesundheitsbehörden mobilisieren, um diese 10.834 medizinisch Gefährdeten unter den Tausenden weiteren mit ähnlichen Zuständen unter den 382.000 Achtzigjährigen in Ihrem Bundesstaat zu identifizieren, damit jede mögliche Vorsichtsmaßnahme schon vor Wochen hätte getroffen werden können?\nVerglichen mit der Nadel-im-Heuhaufen-Idiotie der Ermittlung von Kontaktpersonen in der Allgemeinbevölkerung kennen die Ärzte und Gesundheitsbehörden des Staates tatsächlich die Namen, Adressen und Sozialversicherungsnummern fast aller dieser medizinisch gefährdeten Fälle. Hier hätten die Ressourcen nicht in eine geistlose Stilllegung der gesamten Wirtschaft fließen dürfen.\nBetrachtet man die nächste verletzlichste Kategorie, die 1,26 Millionen Einwohner des Bundesstaates im Alter von 70-79 Jahren, wird die Geschichte sogar noch überzeugender. In dieser Altersgruppe wurden bis zum 13. April 2.888 Todesfälle MIT Covid gemeldet, was, wie oben angegeben, 272 von 100.000 entspricht.\nEs ist jedoch nicht überraschend, dass 62%, 45%, 23% und 14% auch an Bluthochdruck, Diabetes, Hyperlipidämie und koronarer Herzkrankheit starben. Insgesamt hatte diese Gruppe 5.695 Komorbiditäten unter den bis zu 10 Krankheiten, was 2,0 pro Verstorbenem entspricht.\nInsgesamt waren 7.018 oder 65% der MIT Covid-Todesfälle in New York 70 Jahre und älter und litten an 13.800 Fällen dieser wichtigen Grunderkrankungen, die von den behandelnden Ärzten und medizinischen Fachkräften leicht hätten identifiziert werden können.\nEbenso waren selbst bei den 3.174 Todesfällen im Alter von 50 bis 69 Jahren überwiegend 4.848 Komorbiditäten zu verzeichnen, darunter allein 2.930 Fälle von Bluthochdruck und Diabetes.\nSchließlich gab es unter den 642 Todesfällen unter 50 Jahren insgesamt 634 Fälle der Top 10 Morbiditäten.\nDas heißt, es gab praktisch keine Todesfälle durch den Vorona-Virus unter der krankheitsfreien Bevölkerung unter 50 Jahren. Dennoch haben sich Hunderttausende infiziert, und Zehntausende sind symptomatisch oder krank geworden, haben sich aber auf normale Weise von dieser neuartigen Grippe erholt.\nSo sieht es aus. Die US-Wirtschaft war durch 30 Jahre Verschuldung, Spekulation und Gelddrucken so geschwächt, dass ihr eigenes wirtschaftliches „Immunsystem“ auf einem ultratiefen Tiefpunkt angelangt war.\nDaher wird sich dieser Wahnwitz des Lockdown als weitaus zerstörerischer erweisen, als es sonst der Fall gewesen wäre. Jetzt ist es also an der Zeit, dass The Donald einmal etwas Konstruktives tut und die CNN/Cuomo Brothers und die Lobby für Infektionskrankheiten an die Leine nimmt und die wirtschaftliche Blutungskur stoppt, die sie der US-Wirtschaft im Namen der öffentlichen Gesundheit aufgezwungen haben.\nUnd jetzt ist der Moment gekommen. In den letzten Tagen sind die Todesraten in den meisten Teilen der Nation gesunken, und selbst New York hat die Wende geschafft, wie dieses Diagramm deutlich macht.\nAber zweifellos ist hier die landesweite Zunahme der neuen Fälle MIT Covid-19 zu sehen. Diese liegt jetzt fast 26% unter ihrem Karfreitagshoch, nachdem sie sich Anfang April beschleunigt hatte:\nTrend 5. April – 14. April: 25.974, 28.752, 30.437, 30.130, 34.346, 34.617, 29.591, 28.983, 24.948, 25.699\nWiederholen wir also: Das New Yorker Covid-Epizentrum hat den Vorwand für die gegenwärtige landesweite Hysterie und die unsinnigen Akte des wirtschaftlichen Selbstmords geliefert.\nAber ihre tatsächlichen Daten zeigen, warum der Lockdown jetzt beendet werden sollte. Die 1,64 Millionen Einwohner New Yorks, die älter als 69 Jahre sind, machen nämlich nur 0,5% der US-Bevölkerung aus, haben aber 30% der Todesfälle der Nation MIT Covid erlitten.\nEs ist daher an der Zeit, den wirtschaftsschädigenden Cuomo-Brüdern und ihren politischen Kohorten und Medienmegaphonen zu sagen, sie sollen sich zurückziehen und Amerika wieder an die Arbeit gehen lassen, und die Ärzte und Gesundheitsfachleute sollen sich wieder auf die wirklichen Opfer dieses fiesen Virus konzentrieren.", "twitter-history": "[{       \"id\": 1251667965553991680,       \"url\": \"https://twitter.com/Korrektheiten/status/1251667965553991680\",       \"date\": \"2020-04-19 00:24:32+00:00\",       \"text\": \"Contra-Mag.:Die Inquisition der Brüder Cuomo/CNN, CovidGate und die Torheit der Stillegung des Landes: „Die New Yorker Daten zeigen in der Tat, dass Covid-19 fast zielgenau die Alten, Gebrechlichen und medizinisch Schwachen angreift, nicht die allgemeine… https://t.co/Bfr5GfMGXv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1251667884914421760,       \"url\": \"https://twitter.com/contra_magazin/status/1251667884914421760\",       \"date\": \"2020-04-19 00:24:13+00:00\",       \"text\": \"Die Inquisition der Brüder Cuomo/CNN, CovidGate und die Torheit der Stillegung des Landes - https://t.co/FWLSuuFEYI -Die New Yorker Daten zeigen in der Tat, dass Covid-19 fast zielgenau die Alten, Gebrechlichen und medizinisch Schwachen angreift, nicht die allgemeine Bevölker... https://t.co/7vXEFB2Tqj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}