{
     "url": "https://www.contra-magazin.com/2020/04/wird-der-nahe-osten-lange-ruhig-bleiben-oder-ist-es-die-stille-vor-dem-naechsten-sturm/",
     "date": "2020-04-16T17:50:50+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Wird der Nahe Osten lange ruhig bleiben? Oder ist es die Stille vor dem nächsten Sturm?",
     "article": "Im gesamten Nahen Osten schürt das Coronavirus sowohl Umwälzungen als auch subtilere Veränderungen von Tel Aviv bis Riad, über die in den westlichen Medien wenig berichtet, und wenn doch, dann wenig verstanden wird.\nVon Martin Sieff / Antikrieg\nIn Israel hat das Virus es dem politischen Meistermagier Benjamin Netanjahu ermöglicht, einen weiteren spektakulären Ausbruch zu vollziehen, ebenso unwahrscheinlich wie der in einem James-Bond- oder Star-Wars-Film, um auf unbestimmte Zeit an der Macht zu bleiben.\nNachdem er in drei aufeinanderfolgenden nationalen Wahlen mit ihm gleichgezogen hatte, gab der blau-weiße Oppositionsführer, der ehemalige Generalstabschef der Armee Generalleutnant a.D. Benny Gantz schließlich nach: wegen der Krise um die Coronavirus-Pandemie erklärte er sich bereit, eine Koalition mit Netanjahu einzugehen, der diese in den ersten 18 Monaten anführen sollte.\nDas ist mehr als genug Zeit für Netanyahu, einen Meister des politischen Machtkampfes und der Intrige, um Blau und Weiß in Fragmente zu zersplittern. Gantz hat in der Tat bereits den größten Teil der Arbeit für ihn erledigt.\nSeine eigenen Spitzenverbündeten in der neuen Partei, der ehemalige Finanzminister Yair Lapid und der ehemalige Verteidigungsminister und Stabschef der Armee, Moshe Ya’alon, sprachen sich beide entschieden gegen jede Kompromissvereinbarung mit Netanjahu aus und weigerten sich, ihr zuzustimmen. Gegenwärtig haben selbst Gantz und Netanjahu ihre Vereinbarung noch nicht abgeschlossen, aber Netanjahu hat ihm die Initiative entrissen. Seine Bilanz an der Macht in den letzten zehn Jahren lässt vermuten, dass er sie nicht ohne weiteres loslassen wird.\nNetanyahu kann sich zumindest damit rühmen, dass seine Abriegelung Israel von der Pandemie relativ isoliert hat. Das ist nicht der Fall im Iran, der sich enger Handels- und Energiebeziehungen zu China rühmt und wo das Virus heftig wütet.\nDas ist natürlich auch in den Vereinigten Staaten von Amerika der Fall. Extremistische US-Falken haben sich – hoffnungsvoll – damit gebrüstet, dass die Krise im Iran die dortige Regierung diskreditieren und stürzen könnte. Das scheint im Moment sehr unwahrscheinlich zu sein.\nWas möglich bleibt, ist, dass, wenn der Virus die derzeitige Führung in Teheran erheblich „enthauptet“, eher extremere und unberechenbarere als gemäßigtere Persönlichkeiten die Führung übernehmen könnten, die eher bereit sind, auf Provokationen aus Washington zu reagieren, als sie herunterzuspielen.\nIn Saudi-Arabien könnte das Virus auch unvorhersehbare „Kissenschüsse“ – überraschende Querschläger – auslösen.\nDas saudi-arabische Elite-Spezialkrankenhaus King Feisal, in dem Mitglieder der königlichen Familie des Königreichs behandelt werden, soll sich in „hoher Alarmbereitschaft“ befinden, da hochrangige Mitglieder des Al-Saud-Clans mit COVID-19 infiziert werden. Einem Bericht der New York Times zufolge wird angenommen, dass sich inzwischen bis zu 150 Mitglieder des Königshauses im Königreich mit dem Virus infiziert haben.\nDer höchste Royal, der bisher infiziert wurde, ist Prinz Faisal bin Bandar bin Abdulaziz al Saud, der Gouverneur der Hauptstadt Riad, der in seinen 70er Jahren ist und daher einem erhöhten Risiko unterliegt. Noch schlimmer ist, dass er sich zum Zeitpunkt der Abfassung dieses Artikels auf der Intensivstation befinden soll.\nEs wird vermutet, dass der 84-jährige König Salman bin Abdulaziz zusammen mit Kronprinz Mohamed Bin Salman und seinen Ministern auf einem Inselpalast in der Nähe der Stadt Jeddah am Roten Meer Zuflucht gefunden hat. Aber diese Bewegungen könnten sie, wenn sie weitergehen, in gefährlicher Weise von den nationalen Machtzentren isolieren.\nBin Salman befand sich bereits vor dem Ausbruch der Pandemie in einer untypisch gedämpften Stimmung, als sein Ölpreiskrieg gegen Russland und die Vereinigten Staaten von Amerika katastrophal nach hinten losging. Seitdem ist er damit beschäftigt, die Brücken zu Moskau zu reparieren, und scheint kurz vor dem Abschluss einer Vereinbarung mit dem Kreml über die Verringerung der Ölproduktion zu stehen.\nDer anhaltende Einbruch der weltweiten Ölpreise wird sich jedoch mit Sicherheit fortsetzen und möglicherweise noch verstärken. Russland befindet sich in einer soliden Position, um eine solche längerfristige Welle auszusitzen: Saudi-Arabien ist nicht in einer guten Position.\nSollte sich Bin Salman selbst mit dem Coronavirus anstecken, hat er sich mit seiner rücksichtslosen, kriegstreiberischen und verschwenderischen Politik so viele Feinde in der Gesellschaft gemacht, vom Königshaus bis hin zu Geschäftskreisen, dass jedes Anzeichen persönlicher Verwundbarkeit den Versuch starten könnte, ihn von der Macht zu vertreiben. Mit ziemlicher Sicherheit hat er bereits mindestens einen Attentatsversuch überlebt.\nErst letzten Monat ordnete Bin Salman die Verhaftung von zwei hochrangigen Mitgliedern der königlichen Familie an – Prinz Ahmed bin Abdulaziz, dem jüngeren Bruder von König Salman, und Mohammed bin Nayef, seinem ersten Cousin und Neffen des Königs.\nWie Netanyahu hat auch Bin Salman eher Grund zur Vorsicht als zu gefährlichen Abenteuern, da beide Männer um die Aufrechterhaltung ihrer zunehmend prekären Machtbasis kämpfen. Das sollte zumindest kurzfristig auf eine ruhigere, friedlichere Region hindeuten.\nAber wie ich vor langer Zeit in meiner Heimat Nord-Belfast gelernt habe, ist keine Zeit gefährlicher, als wenn es in einer gefährlichen Nachbarschaft zu ruhig wird.",
     "twitter-history": "[{       \"id\": 1250816103476981762,       \"url\": \"https://twitter.com/Korrektheiten/status/1250816103476981762\",       \"date\": \"2020-04-16 15:59:32+00:00\",       \"text\": \"Contra-Mag.:Wird der Nahe Osten lange ruhig bleiben? Oder ist es die Stille vor dem nächsten Sturm?: Im gesamten Nahen Osten schürt das Coronavirus sowohl Umwälzungen als auch subtilere Veränderungen von Tel Aviv bis Riad, über die in den westlichen… https://t.co/LxFNMGPS4z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1250813919297449986,       \"url\": \"https://twitter.com/contra_magazin/status/1250813919297449986\",       \"date\": \"2020-04-16 15:50:52+00:00\",       \"text\": \"Wird der Nahe Osten lange ruhig bleiben? Oder ist es die Stille vor dem nächsten Sturm? - https://t.co/Lp0Oa6FB0Z -Im gesamten Nahen Osten schürt das Coronavirus sowohl Umwälzungen als auch subtilere Veränderungen von Tel Aviv bis Riad, über die in den westlichen Medien wenig ... https://t.co/JGjW6g7bti\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}