{
     "url": "https://www.contra-magazin.com/2020/04/nichtmehrmeinepolizei/",
     "date": "2020-04-14T14:41:29+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "#NichtmehrmeinePolizei",
     "article": "Die Polizei ging gegen Demonstranten vor, die angesichts der Corona-Einschränkungen für die Wahrung des Grundgesetzes demonstrierten.\n\nVon Maria Schneider\n(3) Die Gesetzgebung ist an die verfassungsmäßige Ordnung, die vollziehende Gewalt und die Rechtsprechung sind an Gesetz und Recht gebunden.\n(4) Gegen jeden, der es unternimmt, diese Ordnung zu beseitigen, haben alle Deutschen das Recht zum Widerstand, wenn andere Abhilfe nicht möglich ist. (Artikel 20, Grundgesetz)\nAm 11.04. zitierten Menschen auf den Plätzen verschiedener deutscher Städte in ausreichendem Sicherheitsabstand das Grundgesetz, hielten Schilder hoch oder hatten das Grundgesetz sogar aus Pappe gebastelt.\nJeder, der einen Platz ohne Grundgesetz überquerte oder darauf verweilte, wurde von der Polizei nicht behelligt. Sobald sich jedoch jemand mit einem Schild oder dem Grundgesetz blicken ließ, wurde er wegen einer „Ordnungswidrigkeit“ des Platzes verwiesen und seine Personalien aufgenommen. In Dresden wurde am 11.4. ein Mann, der Artikel 20, Absatz 4 des Grundgesetzes über das „Recht auf Widerstand“ verlas, von fünf Polizisten in einen Toreingang gedrängt, von wo aus der mutige Mann unbeirrt den Artikel mit lauter, kräftiger Stimme vorlas.\nBewegend ist auch Inge Steinmetzens Aufruf zum Widerstand, der am 11.4. von Henryk Stöckl in Frankfurt dokumentiert wurde. Beide wurden, wie der Grundgesetzzitierer in Dresden sowie die Grundgesetzbastler und die Grundgesetzverteiler in Stuttgart, unverzüglich von der Polizei umzingelt, mußten sich ausweisen und den Platz verlassen. Einigen Stuttgarter Bürgern wurde sogar ein Bußgeld auferlegt, nur weil sie alleine mit großem Abstand auf das Grundgesetz hinwiesen.\nEine junge Frau, die im Stuttgarter Video interviewt wurde, folgerte: „Es werden nur die Bürger von der Polizei verwiesen, die das Grundgesetz in Händen halten.“\nDie Polizisten selbst trugen häufig keinen Mundschutz, näherten sich den „aufmüpfigen“ Bürgern in einem Abstand von unter 1 Meter und verweigerten in allen Fällen die Auskunft darüber, wer die Anordnung zum Platzverweis gegeben hatte und auf welcher Rechtsgrundlage der Verweis beruhte, wenn doch der Sicherheitsabstand gewahrt bliebe.\nFazit: Wer sich ohne Schild und Grundgesetz bewegte oder auf einem Platz aufhielt, wurde nicht behelligt. Wer den Mindestabstand beachtete und ein Grundgesetz hielt oder daraus zitierte, wurde von 5, 10 oder gar mehr Polizisten, die bei Zugschubsern, Messermännern oder Faustschlägern nur als kleiner Punkt am Horizont auszumachen sind, innerhalb kürzester Zeit umzingelt und an der Äußerung seiner Meinung gehindert. Danke, liebe Polizei!\nKottbusser Tor – Schariagebiet\nSchauen wir nun zur Hure Babylon-Berlin und dem Bericht der Bild vom 12.04: „Ich kann allen Frauen nur abraten, die U-Bahn zu nehmen“. Zwei junge Frauen berichten, dass sie am U-Bahnhof des Kottbusser Tors regelmäßig von Rudeln junger Männer verbal sexuell belästigt und an den Po gefaßt werden. Da die Nationalität nicht genannt wird, kann man heutzutage im Umkehrschluss davon ausgehen, dass es sich um die ominösen nicht-deutschen Einmänner handeln muss, die allesamt aus Südland stammen. Als eine der Frauen Polizisten am Görlitzer Park um Hilfe gebeten hatte, wurde sie – wie zu erwarten – abgewimmelt.\nPolizisten, die mit 20 Männern und Frauen am Heinrichplatz postiert waren, verweigerten ebenfalls ihre Hilfe, weil sie wegen Corona keine Zeit mehr hätten, um am Bahnhof Wache zu schieben.\nDas verstehe ich. Denn es ist wichtiger, deutsche Bürger unter Kontrolle zu halten, die das Grundgesetz aus Pappe basteln und daraus Artikel zitieren. Solche Menschen sind ungleich gefährlicher als ein Rudel Männer, die Mädchen an den Po fassen. Immerhin kann man so eine knackige Pobacke sogar noch mit einer Armlänge Abstand erreichen, stimmt’s Frau Reker?\nJetzt wird mir auch klar, warum Ende März – ebenfalls am Kottbusser Tor – ein junger Mann ganz allein seine Freundin vor einer anderen Rotte flirtwilliger, junger Männer schützen und dafür einen Kopfstoß und Nasenbeinbruch einstecken mußte. Damals war ja Corona noch gar nicht so akut. Welche Ausrede haben die Polizisten wohl in diesem Falle angeführt? Vielleicht die sogenannte Besonnenheit – das Tarnwort für Feigheit?\nBislang war ich immer auf der Seiten der Polizei. Sie tat mir leid, weil sie zu Toleranz und Deeskalation verpflichtet wird und offensichtlich noch nicht einmal mit Waffengewalt gegen Dutzende von aggressiven, steinewerfenden Clanbrüdern und -cousins vorgehen darf.\nJa, bislang war ich noch auf Deiner Seite, Polizei. Doch das ist jetzt vorbei. Jetzt bist Du – liebe Polizei – nichts weiter als ein Vollstrecker und Erfüllungsgehilfe einer totalitären Diktatur bösartiger Frauen. Du, mein Freund und Helfer, bist nicht besser als der Imam, als die frauenverachtenden Männer im Vatikan und die Mullahs im Iran.\nDenn Du, meine liebe Polizei, läßt es zu, dass sich immer mehr Frauen bei Einbruch der Dunkelheit nicht mehr aus dem Haus trauen. Dass sie, wie die beiden Frauen in Berlin, nicht mehr die U-Bahn nehmen. Dass sie sich im Sommer nicht mehr leicht anziehen, sondern immer mehr Haut bedecken, um nicht gezwickt, begrapscht oder vergewaltigt zu werden.\nDu, liebe Polizei, hast auch schon meinen Mann und mich auf einem Platz in respektlosem Ton schikaniert, weil wir uns mit drei Metern Abstand mit einer Bekannten unterhalten hatten, redest aber säuselnd in Engelszungen, wenn sich in Berlin 300 Moslems wie Sardinen in der Büchse zum Gebet versammeln.\nUnd Du, liebe Polizei, lieferst Anwältinnen wie Beate Bahner, die zum Aufstand gegen totalitäre Maßnahmen aufrufen, in die Psychiatrie ein, läßt aber tiefenentspannt die Linke „Sandra“ nach einer halbherzigen Entschuldigung weitergewähren, nachdem sie zur Erschießung des einen Prozents der Reichen aufgerufen hatte.\nDu, liebe Polizei, bist feige. Denn Du machst es Dir leicht und bedrängst brave, deutsche Bürger auf öffentlichen Plätzen, während unsere Frauen Schritt für Schritt den öffentlichen Raum, Busse, Straßenbahnen und U-Bahnen an Einmänner aus Südland verlieren.\nGenauso fing die Scharia im Iran an.\nGenauso – mit Verlachen, Beleidigen, Verspotten und Begrapschen von Frauen ohne Kopftuch – wird sie in islamischen Ländern aufrechterhalten.\nDu, liebe Polizei, bist der Freund und Helfer der Scharia.\nDu, liebe Polizei, bist nicht mehr meine Polizei. #NichtmehrmeinePolizei",
     "twitter-history": "[{       \"id\": 1250043008851955713,       \"url\": \"https://twitter.com/Korrektheiten/status/1250043008851955713\",       \"date\": \"2020-04-14 12:47:32+00:00\",       \"text\": \"Contra-Mag.:#NichtmehrmeinePolizei: Die Polizei ging gegen Demonstranten vor, die angesichts der Corona-Einschränkungen für die Wahrung des Grundgesetzes demonstrierten. Von Maria Schneider (3) Die Gesetzgebung ist an die verfassungsmäßige Ordnung, die… https://t.co/Kt6ItmaBkQ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1250041489201213446,       \"url\": \"https://twitter.com/contra_magazin/status/1250041489201213446\",       \"date\": \"2020-04-14 12:41:30+00:00\",       \"text\": \"#NichtmehrmeinePolizei - https://t.co/BTfRsJLQky -Die Polizei ging gegen Demonstranten vor, die angesichts der Corona-Einschränkungen für die Wahrung des Grundgesetzes demonstrierten.Von Maria Schneider(3) Die Gesetzgebung ist an die verfassungsmäßige Ordnung, die vo... https://t.co/7hGfpwAKjg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}