{
     "url": "https://www.contra-magazin.com/2020/04/sars-cov-2-es-gibt-drei-verschiedene-varianten/",
     "date": "2020-04-12T07:56:27+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Sars-CoV-2: Es gibt drei verschiedene Varianten",
     "article": "Das neue Coronavirus welches Covid-19 verursacht kommt in drei verschiedenen Varianten daher, so deutsche und britische Genetiker.\nVon Guo Rui / SCMP\nGenetiker aus Großbritannien und Deutschland haben den Entwicklungspfad des Coronavirus, der Covid-19 verursacht, kartiert und festgestellt, dass es derzeit drei Versionen davon gibt, die sich auf der ganzen Welt verbreiten.\nDie Entdeckung, wie die Varianten gebildet und dann verbreitet wurden, könnte Wissenschaftlern helfen, ihre Quelle zu identifizieren und zu erklären, warum das Virus so ansteckend ist.\nDie Forscher analysierten die ersten 160 vollständigen viralen Genome, die zwischen dem 24. Dezember und dem 4. März von menschlichen Patienten sequenziert wurden, und rekonstruierten dann den frühen Evolutionsweg von Covid-19 beim Menschen durch seine Mutationen.\n„Es gibt zu viele schnelle Mutationen, um einen Covid-19-Stammbaum sauber zu verfolgen. Wir haben einen mathematischen Netzwerkalgorithmus verwendet, um alle plausiblen Bäume gleichzeitig zu visualisieren“, sagte Peter Forster, Genetiker an der Universität von Cambridge und Hauptautor der Studie.\n„Diese Techniken sind hauptsächlich dafür bekannt, die Bewegungen prähistorischer menschlicher Populationen durch DNA abzubilden. Wir glauben, dass dies eines der ersten Male ist, dass sie verwendet wurden, um die Infektionswege eines Coronavirus wie Covid-19 zu verfolgen“, sagte er in einem Bericht über die Studie auf der Website der Universität.\nDas Team benannte die drei Varianten A, B und C.\nTyp A war dem bei Fledermäusen entdeckten Coronavirus am nächsten und obwohl er in Wuhan – der zentralchinesischen Stadt, die das Epizentrum des ersten Ausbruchs war – gefunden wurde, war er dort nicht der primäre Typ, sagten sie.\nTyp A wurde auch bei Amerikanern gefunden, die in Wuhan gelebt hatten, und bei anderen Patienten, bei denen in den USA und Australien eine Diagnose gestellt wurde.\nDie häufigste in Wuhan gefundene Variante war Typ B, so die Studie, obwohl diese vor der Mutation offenbar nicht weit über Ostasien hinaus gereist war, was nach Ansicht der Forscher wahrscheinlich auf irgendeine Form von Resistenz außerhalb dieser Region zurückzuführen war.\nSchließlich war Typ C die in Europa am häufigsten vorkommende Variante, basierend auf Fällen in Frankreich, Italien, Schweden und England. Es wurde bei keinem Patienten auf dem chinesischen Festland nachgewiesen, obwohl es in Proben aus Singapur, Hongkong und Südkorea gefunden worden war, heißt es in der Studie.\nDie Forscher kamen zu dem Schluss, dass Variante A die Wurzel des Ausbruchs war, da sie am engsten mit dem in Fledermäusen und Pangolinen gefundenen Virus verwandt war. Typ B wurde von A abgeleitet, getrennt durch zwei Mutationen, während Typ C die „Tochter“ der Variante B war.\n„Das Wuhan B-Typ-Virus könnte immunologisch oder ökologisch an einen großen Teil der ostasiatischen Bevölkerung angepasst werden“, sagte Forster.\n„Möglicherweise muss es mutieren, um den Widerstand außerhalb Ostasiens zu überwinden. Wir scheinen in dieser Anfangsphase in Ostasien eine langsamere Mutationsrate als anderswo zu sehen.“\nDie Forschung dokumentierte auch, wie die Bewegungen der Menschen zur Verbreitung des Virus beigetragen hatten.\nDie Studie ergab beispielsweise, dass eine der frühesten Einschleppungen des Virus in Italien – gefunden bei einem mexikanischen Reisenden, bei dem am 28. Februar eine Diagnose gestellt wurde – über die erste dokumentierte deutsche Infektion am 27. Januar erfolgte – eine Person, die für ein Unternehmen in München arbeitete.\nDer Deutsche erkrankte wegen einer chinesischen Kollegin in Shanghai, die kürzlich von ihren Eltern aus Wuhan besucht worden war.\nDie Forscher dokumentierten 10 Mutationen auf der viralen Reise von Wuhan nach Mexiko.\n„Da wir den „Stammbaum“ (die Evolutionsgeschichte) des menschlichen Virus rekonstruiert haben, können wir diesen Baum verwenden, um Infektionswege von einem Menschen zum nächsten zu verfolgen, und verfügen somit über ein statistisches Tool, um zukünftige Infektionen zu unterdrücken, wenn das Virus es versucht um zurückzukehren“, sagte Forster.\nEr fügte hinzu, dass Forscher besser feststellen können, wann der Ausbruch mit den Daten begann.\n„Ich hoffe, dass diese verbesserte Kenntnis der Herkunft und Verbreitung präzisere Computersimulationen ermöglicht, um vorherzusagen, welche Maßnahmen am effektivsten sind“, sagte er.\nLu Jiahai, Epidemiologe an der Sun Yat-sen-Universität in Guangzhou, der Hauptstadt von Guangdong, sagte, die Studie habe eine vorläufige Analyse der Genomik und der molekularen Variation geliefert.\n„Das Virus mutiert während der Ausbreitung und ist an die Übertragung zwischen Menschen in verschiedenen Populationen aus verschiedenen Ländern angepasst“, sagte er.\nDa die Varianten jedoch miteinander verwandt waren, könnte die Verfolgung von Mutationen innerhalb verschiedener Gruppen dazu beitragen, den Ursprung des Virus zu bestimmen, sagte er.\n„Diese Forschung zeigt, dass die Ausbreitung des Virus zunehmend an verschiedene Populationen angepasst wird und daher die Pandemie ernst genommen werden muss“, sagte Lu.\n„Die Menschen müssen mehr auf Prävention und Kontrolle achten … das Virus kann lange Zeit mit Menschen koexistieren.“",
     "twitter-history": "[{       \"id\": 1249216060781297664,       \"url\": \"https://twitter.com/Korrektheiten/status/1249216060781297664\",       \"date\": \"2020-04-12 06:01:32+00:00\",       \"text\": \"Contra-Mag.:Sars-CoV-2: Es gibt drei verschiedene Varianten: Das neue Coronavirus welches Covid-19 verursacht kommt in drei verschiedenen Varianten daher, so deutsche und britische Genetiker. Von Guo Rui / SCMP Genetiker aus Großbritannien und… https://t.co/WU2FXklHdq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1249214783875960839,       \"url\": \"https://twitter.com/contra_magazin/status/1249214783875960839\",       \"date\": \"2020-04-12 05:56:28+00:00\",       \"text\": \"Sars-CoV-2: Es gibt drei verschiedene Varianten - https://t.co/vP19yOIZb3 -Das neue Coronavirus welches Covid-19 verursacht kommt in drei verschiedenen Varianten daher, so deutsche und britische Genetiker.Von Guo Rui / SCMPGenetiker aus Großbritannien und Deutschland h... https://t.co/jlTwxhc3u2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}