{
     "url": "https://www.contra-magazin.com/2020/04/covid-19-kommt-die-app-pflicht-in-deutschland/",
     "date": "2020-04-10T10:14:50+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Covid-19: Kommt die App-Pflicht in Deutschland?",
     "article": "In Deutschland soll dem Wunsch von Politikern folgend eine Pflicht zur Nutzung einer Corona-Warn-App kommen. Das ist die totale Überwachung.\nVon Michael Steiner\nWollen Sie die totale Überwachung? Wenn nicht, seien Sie bitte auf der Hut. Denn in der Bundesregierung wird ernsthaft darüber debattiert, ob die Nutzung einer Corona-Warn-App verpflichtend werden soll oder nicht. Wir sprechen hier von einer quasi lückenlosen Aufzeichnung von Bewegungsprofilen und Abgleichen davon, wer sich mit wem getroffen hat.\n„Die Tracking-App kann aus meiner Sicht nur dann einen Mehrwert bringen, wenn sie von einem Großteil der Bevölkerung angenommen und als gut und nützlich empfunden wird“, sagte der Parlamentarische Staatssekretär im Bundesinnenministerium, Stephan Mayer (CSU), dem „Handelsblatt“. „Dabei wäre es hinderlich, wenn der Gebrauch der App den Bürgern verpflichtend auferlegt würde“, so der Innenstaatssekretär weiter.\nDer CDU-Gesundheitspolitiker Tino Sorge plädierte dagegen für eine App-Nutzungspflicht. „Lässt sich nachweisen, dass die App substanziell dazu beiträgt, die Infektionszahlen zu senken und Leben zu retten, sollten wir über eine Pflicht zur Nutzung dieser App sprechen“, sagte Sorge der Zeitung. Die App könne – ähnlich wie das Tragen von Masken oder das Abstandhalten – Teil eines Exit-Plans werden, um das öffentliche Leben und die Wirtschaft wieder vorsichtig hochzufahren. Eine Zuckerbrot-und-Peitsche-Politik sozusagen.\nDer CSU-Digitalpolitiker Hansjörg Durz brachte Konsequenzen für potentielle App-Verweigerer ins Spiel. „So könnten Grundrechte wie die Bewegungsfreiheit denen wieder gewährt werden, die die App installiert haben“, sagte Durz. Wer sich gegen die Nutzung der Corona-App entscheide, „müsste im Gegenzug größere Einschränkungen anderer Grundrechte in Kauf nehmen“, so der CSU-Politiker weiter. Lockerungen der Maßnahmen wären bei diesem Personenkreis dann „weniger stark“ möglich.\nDas wäre jedoch ein frontaler Angriff auf die Bürgerrechte und -freiheiten, wie es ihn in der Geschichte der Bundesrepublik noch nicht gegeben hat. Mehr noch: das wäre ein weiterer Schritt hin zu chinesischen Verhältnissen. In der Volksrepublik werden nämlich seit Jahren bereits umfangreiche Überwachungsmaßnahmen für ein „social credit“-System schrittweise eingeführt, welches „Fehlverhalten“ (aus Sicht der Führung) bestraft und „Folgsamkeit“ belohnt.\nSollte eine solche Pflicht für die Installation einer Covid-Warn-App tatsächlich ohne nennenswerte Widerstände (auch des Bundesverfassungsgerichts der des Europäischen Gerichtshofs für Menschenrechte) durchgehen, muss man von einer endgültigen Kapitulation des Rechtsstaats sprechen. Und wozu das Ganze? Wegen einer völligen Überreaktion der Politik und der Mainstreammedien auf dieses Virus?\nWie der SPD-Gesundheitspolitiker Karl Lauterbach dem „Handelsblatt“ sagte, würde eine solche Pflicht nach hinten losgehen, da diese „in der Bevölkerung zu einem gewaltigen Misstrauen gegen die App führen würde.“ Zurecht, muss man sagen. Das wäre faktisch der Bundestrojaner auf Steroiden, der mit genügend Rechenkapazität und etwas Hilfe der KI ein gefährliches Überwachungsprogramm darstellt.\nÜbrigens: Schon jetzt nutzen rund 160.000 Menschen in Deutschland die vom Robert-Koch-Institut entwickelte „Datenspende“-App, die umfangreiche Daten (Ort, Puls, Fieber, Aktivitäten usw.) weiterleitet. Und das ganz freiwillig…",
     "twitter-history": "[{       \"id\": 1248526010896633856,       \"url\": \"https://twitter.com/Korrektheiten/status/1248526010896633856\",       \"date\": \"2020-04-10 08:19:32+00:00\",       \"text\": \"Contra-Mag.:Covid-19: Kommt die App-Pflicht in Deutschland?: In Deutschland soll dem Wunsch von Politikern folgend eine Pflicht zur Nutzung einer Corona-Warn-App kommen. Das ist die totale Überwachung. Von Michael Steiner Wollen Sie die totale… https://t.co/eyWJjHNSsD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1248524833429823488,       \"url\": \"https://twitter.com/contra_magazin/status/1248524833429823488\",       \"date\": \"2020-04-10 08:14:51+00:00\",       \"text\": \"Covid-19: Kommt die App-Pflicht in Deutschland? - https://t.co/ZSj4esEwaO -In Deutschland soll dem Wunsch von Politikern folgend eine Pflicht zur Nutzung einer Corona-Warn-App kommen. Das ist die totale Überwachung.Von Michael SteinerWollen Sie die totale Überwachung? ... https://t.co/sL1H44GJT1\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}