{
     "url": "https://www.contra-magazin.com/2020/04/halleluja-hier-die-frohe-osterbotschaft-von-der-auferstehung-der-menschheit-aus-der-schuldenknechtschaft/",
     "date": "2020-04-06T09:57:49+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Halleluja!! Hier die frohe Osterbotschaft von der Auferstehung der Menschheit aus der Schuldenknechtschaft",
     "article": "Am Ostersonntag feiern wir die Auferstehung des Erlösers. Viele Menschen warten sogar auf die Rückkehr des Heilands in unsere so sehr aus den Fugen geratene Welt. Einen solchen Heilsbringer sehen wiederum andere derzeit schon auf der anderen Seite des Atlantiks in dem alten weißen Mann im Oval Office des Weißen Hauses. Sie verzeihen ihm großzügig jeglichen verbalen Fauxpas. Seine Gegner wiederum lassen kein gutes Haar an ihm, obwohl er sich mit seiner Frisur solche Mühe gibt. Zugegebenermaßen ist der Erfolg dieser Mühe aber wirklich Geschmackssache…\nVon Eva Maria Griese\nWie meinen bisherigen Artikeln unschwer zu entnehmen ist, beschäftige ich mich sehr viel mit der US-Politik und verfolge abseits des Mainstream auch Trumps Reden im Originalton und zahlreiche amerikanische „Citicen Journalists“. Man darf dem US-Präsidenten trotz aller Ungereimtheiten nach wie vor zutrauen, dass er die Welt massiv verändern wird, und zwar aus meiner Sicht zum Guten! Denn er ist Patriot und hat eine Vielzahl von Patrioten um sich versammelt, nicht zuletzt mit Hilfe der ominösen Psyop Qanon. Dieser wahrscheinlich bei den Generälen im Weißen Haus angesiedelte „Whistleblower“ liefert seit mehr als zwei Jahren Insider Informationen, die sich schon vielfach bewahrheitet haben. Zwei der letzten Botschaften lauteten: \nGott gewinnt… Patrioten haben in der Federal Reserve die Kontrolle übernommen… \nKlingt gut. Ist gut. Aber warum ist das Ende der FED so wichtig? Weil Die FED und unser Geldsystem mit Zins und Zinseszins zwei von mehreren Wurzeln allen Übels sind. So verdienen jene, die eh schon viel Geld haben, völlig ohne Arbeit noch mehr Geld. Sie lassen ihr Geld für sich arbeiten, während alle anderen sich jeden Cent mühsam und inzwischen immer mühsamer mit ihrer Hände Arbeit verdienen müssen.\nDie dickste Wurzel allen Übels sind die Zentralbanken, weil sie nicht den Staaten und somit dem Volk gehören sondern privaten Bankiers. Diese leider unersättlichen Vertreter von Dynastien der Hochfinanz wie Rothschilds und Rockefellers hatten schon vor über hundert Jahren eine großartige Idee: sie überzeugten Präsident Woodrow Wilson davon, die Federal Reserve Bank zu gründen, die fortan dem Staat Geld zur Verfügung stellen würde. Dafür bezahlt der Staat allerdings Zinsen, deren Höhe wiederum die FED selber festsetzt. Die Zinsschöpfung wurde privatisiert!\nDer Teufel in Gestalt der Zentralbank bekam daraufhin fast 200 Junge, verstreut in der ganzen Welt\nHundert Jahre später hatte die FED in fast allen Ländern der Erde eine Filiale. Nur ein paar winzige exotische Inseln blieben völlig verschont. Bolivien, Kuba, Iran, Nordkorea, Russland, und Syrien wehrten sich nach Kräften dagegen. Vielleicht auch deshalb sind sie im Amerika vor Trump zu den Feinden der USA gemacht worden. Überall sonst florierte das Geschäftsmodell der Finanzeliten. Die ehemaligen echten Nationalbanken, welche selber die für die heimische Wirtschaft benötigte Geldmenge drucken und ihre Währung notfalls auf- oder abwerten konnten, verdienen diesen Namen nicht mehr. Die Zinsen fließen längst nicht mehr zurück in den Staatshaushalt. Das Meisterstück der Finanzeliten war aber die Einführung des Euro und die EZB. Diese Kombination führte sämtliche EU-Staaten in nur 20 Jahren in eine abgrundtiefe Verschuldung.\nJohn F. Kennedy erkannte die Tragweite dieses Modells und für sein mutiges Vorhaben, die FED zu zerstören und diesen sittenwidrigen Umstand zu beenden, musste er sein Leben lassen \nDonald Trump agierte da vorsichtiger. Mit seiner neuen Regelung wurde die Fed nicht zerstört, sondern nur kastriert. Die staatliche US-Treasury wird nun bestimmen, welche Märkte Kapital benötigen. Das können Aktien, Kommunen, bestimmte Branchen oder sogar Unternehmensschulden sein – es scheint keine Einschränkung zu geben. Die Treasury, Schatzkammer und Finanzabteilung der Trump Administration, sagt nun der FED, wann sie Geld drucken soll und wie viel. Die FED hat keine Entscheidungsfindung oder maßgebliche Kontrolle mehr. Dies entzieht der FED alles – außer dem Drucken von Geld. Und so wurde das Federal Reserve System umstrukturiert:\nGrundsätzlich wird die FED die US-Schulden in Höhe von über 2 Billionen pro Monat aufkaufen. Die USA könnten bis zur Wahl 2020 schuldenfrei sein und dann wird die Federal Reserve möglicherweise Insolvenz anmelden. Die Sinnhaftigkeit dieses Prozesses kann man als Laie wohl nicht wirklich nachzuvollziehen. Aber wenn sich einer mit Geldgeschäften und „Checks and Balances“ auskennt, dann ist das Donald Trump. Ist wohl das berühmte „Schach in 4D“, das hier gerade gespielt wird.\nLass nie eine Krise ungenützt verstreichen! Der nationale Corona-Ausnahmezustand verleiht dem US-Präsidenten außergewöhnliche Ressourcen und Machtbefugnisse aller Art \nAbseits der Hysterie der weltweit von den Medien bis zum Exzess zelebrierten Pandemie – Panik entmachtete Trump fast unbemerkt die FED. Es gibt zwar keine Beweise, aber viele Indizien, dass er in der Folge noch ganz andere Maßnahmen ergreifen wird. Die Kastration der FED war aber einer der wichtigsten Dominosteine, den Trump zu Fall brachte, und viele weitere werden hoffentlich folgen. Der Deep State hatte sich die Auswirkungen seiner perfidesten Waffe Corona Virus gegen den Todfeind Trump anders vorgestellt. Die in Wuhan freigesetzte Grippe, die in einem von Bill Gates mitfinanzierten Labor erzeugt wurde, sollte Donald Trump endgültig den Garaus machen. Der Zusammenbruch der Weltwirtschaft sollte seine Wiederwahl verhindern. Mit Hilfe der Medien würden sie die Angst vor dem Virus so maximieren, dass die Menschen weltweit dann bereit wären, die völlige Aussetzung ihrer Persönlichkeitsrechte zu akzeptieren, um das böse Virus los zu werden. Und die Einführung der „Neuen Weltordnung“ wäre ein Leichtes…\n\nWie gut das Panikorcheser spielt, kann jeder gerade im eigenen Wohnzimmer live erleben\nQuerulanten drohen drakonische Strafen. Die Städte sind menschenleer. Der fast komplette Shutdown der Wirtschaft würde den von den Eliten schon längst ersehnten und auch unausweichlichen Zusammenbruch des Finanzsystems ermöglichen, für den eigentlich ihre eigene Politik verantwortlich ist. Ihre zahlreichen Versuche, einen großen Krieg anzuzetteln, wurden durch die besonnenen Präsidenten in Russland und den USA erfolgreich verhindert. Die App zur ultimativen freiwilligen Selbst-Überwachung wird allerdings gerne angenommen. Der vorbereitete Impfstoff enthält praktischerweise schon den lang gepriesenen RFID-Chip, mit dem der bequeme uninformierte Konsument dann mit seinem Handgelenk an der Supermarktkasse zahlen kann und sogleich wieder vielfältigste persönliche Daten liefert. Angeblich soll der Impfstoff sogar tödlicher sein als das Virus, das er verhindern soll….\nDer perfide Plan war schon soo kurz vor der Vollendung. Die globale Kampagne mit ihrer Klima-Ikone Greta hatte weltweiten Erfolg. Neue Steuern auf eh alles und weitreichende persönliche Einschränkungen der Bürger waren greifbar nahe. In Kombination mit Epidemiegesetzen, den Corona-Bonds, lückenloser Überwachung und freiwilliger Unterwerfung in einer globale Diktatur war dieser Masterplan zur Versklavung der Massen eigentlich unschlagbar. Aber nur eigentlich..\nDer Traum des Deep State von der ultimativen Umsetzung der „Neuen Weltordnung“ könnte in einem Alptraum enden\nTrump und seine Patrioten hatten durch lange im Voraus erlassene Executive Orders und „Sealed Indictments“ – also versiegelte Anklagen – den Boden für das Ende sämtlicher Strippenzieher und Mitläufer des Deep State vorbereitet. 160 000 Anklagen sollten persönlich zugestellt werden und die Beschuldigten sofort nach Öffnung des Siegels verhaftet werden. Militärgerichte inklusive. Der Notstand macht`s möglich. Sogar in Europa waren schon die Soldaten der Mission DEFENDER EUROPE 2020 in Stellung gebracht worden. In einer beispiellosen konzertierten Säuberungsaktion gehen Patrioten weltweit gerade im Gleichschritt gegen die Kollaborateure des alten Deep State Systems vor. Nicht mal die vom Deep State finanzierten Islamisten haben in den menschenleeren Straßen einen Chance auf konzertierte Terroranschläge, um das noch zu verhindern. Der Mainstream merkt es noch gar nicht, aber die alternativen Medien registrieren bereits zahlreiche Verhaftungen und Rücktritte wichtiger Protagonisten, die sich rechtzeitig dem Zugriff entziehen möchten. Viele Prominente gehen wohl auch aus diesem Grund freiwillig sogar in die Selbstisolation. Inklusive Papst, der als scheinheiliges Oberhaupt der katholischen Kirche leider der Hohepriester der satanistischen Verschwörer ist.\n\nBei seinem Amtsantritt warnten seine damals noch massiv in der Überzahl befindlichen Gegner den US-Präsidenten vor einem Sturm, der auf ihn zukommen würde. Er konterte gelassen: „Ich bin der Sturm“\nDieser Sturm fegt gerade über all die verlogenen, korrupten und satanischen Kinderschänder hinweg. Die von ihnen selbst und ihren Erfüllungsgehilfen verordneten Ausgangssperren hätten nicht zu einem besseren Zeitpunkt kommen können! Das Militär und die Patrioten haben fast weltweit die Straßen für sich allein und können ungestört agieren, ohne die Zivilbevölkerung zu gefährden. Auch über uns fegt gerade dieser Sturm hinweg. Aber wir alle befinden uns im völlig windstillen Auge des Hurrikans, sicher und wohlbehalten in unserem Zuhause mitsamt unseren Lieben. Besser geht’s nicht. Auch der eigentlich katastrophale Zusammenbruch der Weltwirtschaft könnte sich als bei Weitem nicht so große Katastrophe erweisen. Denn im Hintergrund wurde schon eine völlig neues und wahrhaft soziales Konstrukt vorbereitet, das allen Menschen Wohlstand und Frieden bringen soll.\nDie Entmachtung der FED war nur die Vorbedingung für einen weitaus größeren Coup – den „National Economic Security and Recovery Act“ (NESARA) \nNESARA wurde von Francis Barnard, einem Diplom-Philosophen für Systeme an der Universität von Louisiana schon Ende der 1980er Jahre ersonnen. Er ließ 1000 Exemplare seines Buches mit dem Titel „Draining the Swamp: Monetary and Fiscal Policy Reform“ (1996) drucken und sandte Kopien davon an Mitglieder des Kongresses, in der Überzeugung, dass dies seine verdienstvolle Arbeit schnell weiterverbreiten würde. \nAusgehend von seiner Theorie, dass Schulden der Wirtschaftsfaktor Nummer eins sind, der das Wirtschaftswachstum hemmt, und Zinseszinsen das „moralische Übel“ und der Grund für die Schulden sind, unternahm Barnard in den neunziger Jahren noch mehrere andere Versuche, die Aufmerksamkeit der Politik auf die Probleme zu lenken, die er in der US-Wirtschaft diagnostiziert hatte. Und dass sich die Aufmerksamkeit auf seinen Vorschlag zur wirtschaftlichen Erholung richten würde, den er auf der Grundlage der von ihm ermittelten Ursachen entwickelt hatte. Da ihm dies nicht gelang, beschloss er im Jahr 2000, seinen Vorschlag öffentlich zugänglich zu machen und im Internet zu veröffentlichen. Barnard gründete im Jahr 2001 das NESARA-Institut und veröffentlichte 2005 die zweite Ausgabe seines Buches mit dem Titel „Draining the Swamp: Die NESARA-Geschichte – die geld- und fiskalpolitische Reform“.\n„Drainig the Swamp“ – den Sumpf austrocknen – ist bezeichnenderweise der von Donald Trump während seines Wahlkampfes benutzte Slogan und er hat in vielen Aspekten auch Argumente und Themen aus diesem Buch aufgegriffen\nNESARA würde für die USA und GESARA sollte in der Folge weltweit ein völlig neues System von Währungen schaffen, das völlig transparent ist, mit Gold unterlegt und nicht von Bankern kontrolliert. Mit voller Transparenz und zu 100 Prozent nachvollziehbar.\nLaut NESARA-Gesetz würde man sinnvollerweise sogar zuerst den Präsidenten absetzen und einen Übergangspräsidenten einsetzen, der als aller erstes auf Frieden und die Verfassung in ihrer ursprünglichen Form im Sinne der Gründerväter vereidigt werden sollte\nNESARA propagiert die Einführung eines völlig neuen Geldsystems, das die Federal Reserve-Bank entmachten sollte. Die Golddeckung für das neue Geld sollte wieder eingeführt werden. Diesen ersten und vielleicht schwersten Schritt hat Donald Trump gerade erst vollzogen. Er arbeitet auch an einem goldgedeckten Dollar und hat bereits eine große Verfechterin dieser für solide Währungen unerlässlichen Grundlage in sein Team geholt. Nixon hatte 1971 die USA aus dem Goldstandard herausgenommen, um mehr Schulden und damit die Federal Reserve Bank noch mächtiger machen zu können. Laut NESARA soll der designierte Präsident auch den Frieden ausrufen und alle aggressiven US-Militär-Aktionen sofort beenden. Das hat Trump sich ebenfalls auf die Fahnen geheftet, sah sich aber in der Umsetzung vielen realpolitischen Gegebenheiten gegenüber, die aus Rücksicht auf geopolitische Vorgänge nicht ignoriert werden konnten.\nBill Clinton hatte 2010 sogar dieses Gesetz unterschrieben, dürfte aber an der Umsetzung – als Insider des Deep State – kein Interesse gehabt haben, sich selber und seinen Komplizen und Auftraggebern das Wasser abzugraben\nDarüber hinaus waren praktisch alle Voraussetzungen noch nicht erfüllt. Eine wichtige Voraussetzung erfüllte sich mit der Wahl Donald Trumps. Er ist Patriot wie die Gründerväter, möchte ganz im Sinne des Landes und seiner Einwohner arbeiten und nicht nur zur Bereicherung des eigenen Netzwerks. Er hat Frieden versprochen und all den „vergessenen Männern und Frauen“ auch Wohlstand und Stabilität. Wie es scheint, arbeitet er wirklich an der Umsetzung von NESARA, auch wenn er nicht direkt darüber spricht.\nAuf dieser überaus interessanten Plattform findet man quasi das Handbuch des Erfinders für die Realisierung seiner genialen Idee von einer gerechten Welt:\n• Eliminierung des Federal-Reserve-Systems und Erlass aller Hypotheken-, Bank- und Kreditkartenschulden aufgrund der illegalen Bank- und Regierungsaktivitäten\n• Einkommenssteuern abschaffen\n• Schaffung pauschaler, nicht wesentlicher Verkaufssteuereinnahmen zur Finanzierung der neuen Regierung\n• Drastische Erhöhung der Leistungen für Senioren\n• Allen Bürgern und Gerichten das wahre Verfassungsrecht zurückgeben\n• Einführung neuer Präsidentschafts- und Kongresswahlen innerhalb von 120 Tagen nach der Ankündigung von NESARA\n• Schaffung einer neuen US-Schatzgeldwährung, der „Regenbogenwährung“ – eine mit Gold, Silber, Platin und anderen Edelmetallen unterlegte Währung\n• den 1933 von Franklin D. Roosevelt eingeleiteten Bankrott der Vereinigten Staaten zu beenden\n• Stoppen Sie alle Sonderinteressengruppen\n• Die Gültigkeit von Wahlen genau überwachen\n• Weltweiten Frieden schaffen – US-Truppen werden aus der ganzen Welt nach Hause gebracht, wenn der Frieden erklärt wird; in Übereinstimmung mit der Verfassung wird es keine stehenden Armeen geben, und das wird ständig beobachtet\n• Enorme Geldsummen für humanitäre Zwecke freigeben\n• die Freigabe von Tausenden von unterdrückten Technologien zu ermöglichen, die derzeit unter dem Deckmantel der nationalen Sicherheit der Öffentlichkeit vorenthalten werden – dazu gehören kostenlose Energiegeräte, Antigravitationsgeräte und Schallheilungsgeräte (zunächst werden 6.000 Technologien freigegeben, danach werden mehr als 60.000 Technologien freigegeben)\n• die erste Phase der weltweiten Wohlstandsverteilung des seit Hunderten von Jahren angehäuften Reichtums einzuleiten.\nNESARA könnte zuerst in Amerika ein Zeitalter einläuten , das sich die Menschheit seit Jahrtausenden gewünscht hat und der Rest der Welt könnte folgen! Denn es gibt ja auch das globale GESARA: Wohlstand für alle weltweit, keine Armut, keine Obdachlosigkeit, kein Hunger, keine Schulden und globaler Frieden. \nDie weiteren Hoffnungen von NESARA klingen wie die Idealvorstellungen von idealistischen Träumern und Verschwörungstheoretikern\nKlingt alles zu schön, um wahr zu sein… Aber wann, wenn nicht jetzt, mitten in einer epochalen Krise, lässt sich dieses praktisch auf Null gesetzte System besser reformieren?\nWir alle sehen deutlich wie nie, wohin uns die Globalisierung und die Herrschaft der Konzerne, die repräsentative Demokratie als Intervall-Herrschaft einer selbstsüchtigen Politikerkaste und unser dekadenter Lebensstil gebracht hat. Krise bedeutet ja immer auch Chance! Die Natur hat diese Chance schon genutzt und beginnt sich zu erholen. Sie zeigt uns überdeutlich, wie erfolgversprechend unser Weg als Menschheit ausschauen könnte, wenn wir uns zurücknehmen und auf das Wesentliche besinnen. Es ist genug für alle da, es ist nur ungerecht verteilt. Und das beginnt sich gerade massiv zu ändern! Wir lernen gerade durch ein lästiges Virus, solidarisch zu sein und einander zu helfen, anstatt in Konkurrenz zu treten und uns im Kampf um fragwürdigen äußeren Reichtum abzustrampeln. Jetzt haben wir eine lange Verschnaufpause.\nIn diesem Sinne allen Lesern ein frohes Osterfest! Lassen wir die Angst los, arbeiten selber mit an unserer Auferstehung und vertrauen darauf, dass am Ende alles gut wird!\nUnd wenn es nicht gut ist, ist es noch nicht das Ende… ",
     "twitter-history": "[{       \"id\": 1247072821068451840,       \"url\": \"https://twitter.com/Korrektheiten/status/1247072821068451840\",       \"date\": \"2020-04-06 08:05:04+00:00\",       \"text\": \"Contra-Mag.:Halleluja!! Hier die frohe Osterbotschaft von der Auferstehung der Menschheit aus der Schuldenknechtschaft: Am Ostersonntag feiern wir die Auferstehung des Erlösers. Viele Menschen warten sogar auf die Rückkehr des Heilands in unsere so sehr… https://t.co/h4PA15mL6O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1247071003634737153,       \"url\": \"https://twitter.com/contra_magazin/status/1247071003634737153\",       \"date\": \"2020-04-06 07:57:51+00:00\",       \"text\": \"Halleluja!! Hier die frohe Osterbotschaft von der Auferstehung der Menschheit aus der Schuldenknechtschaft - https://t.co/KI7UKSQfGt -Am Ostersonntag feiern wir die Auferstehung des Erlösers. Viele Menschen warten sogar auf die Rückkehr des Heilands in unsere so sehr aus den F... https://t.co/5FX5Xb7cLl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}