{"url": "https://www.contra-magazin.com/2020/04/tuberkulose-medikament-koennte-die-silberkugel-fuer-covid-19-sein/", "date": "2020-04-01T08:34:35+02:00", "source": "contra-magazin.com", "label": "fake", "header": "Tuberkulose-Medikament könnte die „Silberkugel“ für Covid-19 sein", "article": "Australische Forscher wollen die jahrhundertealte Tuberkulose-Behandlung testen, während Wissenschaftler weltweit davon ausgehen, dass Covid-19-Medikamente bis Juni fertig sein werden.\nVon Alan Boyd / Asia Times\nAm 6. April werden australische Forscher Versuche mit dem Tuberkulose-Medikament Bacillus Calmette-Guerin (BCG) als mögliche Behandlung des tödlichen Covid-19-Coronavirus beginnen, das sich derzeit auf der ganzen Welt verbreitet.\nEs ist vielleicht der hoffnungsvollste Test eines derzeit im täglichen Gebrauch befindlichen Arzneimittels, um das hoch ansteckende Covid-19-Virus zu zähmen.\n„Ich hoffe, dass wir innerhalb von drei Monaten eine gute Vorstellung davon haben, welche Medikamente gut und welche schlecht sind“, sagte der Genetiker der Australian National University, Gaetan Burgio. „Das Feld bewegt sich sehr schnell.“\nSchnelle Maßnahmen sind erforderlich, da die Pandemie von globalem Epizentrum zu Epizentrum springt. Derzeit explodieren die Fallzahlen in den USA, während Europa immer noch verwüstet wird und nach seinem Ursprung in China in Südamerika an Boden gewinnt.\nWissenschaftler weltweit gehen davon aus, dass bis Ende Juni Medikamente zur Behandlung des Covid-19-Coronavirus bereitstehen werden. Dies ist das Ergebnis einer beispiellosen globalen Forschungsanstrengung, die von Dutzenden von Labors und einem Netzwerk von Unternehmensspendern unterstützt wird.\nDie Forscher führen bereits mehr als 100 klinische Studien mit möglichen Behandlungen weltweit durch, hauptsächlich mit vorhandenen Medikamenten. Neue Medikamente und Impfstoffe werden ebenfalls entwickelt, werden aber laut Berichten erst in einem Jahr verfügbar sein.\nBeschäftigte im Gesundheitswesen in Melbourne, Australien, werden nächste Woche mit der Einnahme von BCG beginnen, einem Schuss, das im vergangenen Jahrhundert 130 Millionen Schulkindern zum Schutz vor Tuberkulose verabreicht wurde.\nDie Mitarbeiter erhalten nach dem Zufallsprinzip entweder BCG, einen Influenza-Shot oder eine Kombination aus beiden, ohne zu wissen, welche im Rahmen der klinischen Studie verabreicht wird.\n„Diese Studien werden es ermöglichen, die vielversprechendsten Kandidaten schnell in die klinische Praxis zu befördern und so viele Torschüsse wie möglich gegen Covid-19 zu erzielen“, sagte Professor Kathryn North, Direktorin des Murdoch Children’s Research Institute in Melbourne, indem sie eine Fußball-Anspielung machte.\nDer Direktor des Instituts für Infektionskrankheiten, der Kliniker und Wissenschaftler Professor Nigel Curtis, fügte hinzu: „Wir würden dies nicht tun, wenn wir nicht glauben würden, dass dies funktionieren könnte. Und natürlich können wir das nur mit unserem Prozess herausfinden.“\nKleinere Tests des Arzneimittels sind auch in den Niederlanden im Gange, und das Institut sucht nach potenziellen Versuchsstandorten in der US-Stadt Boston. Es wird erwartet, dass mehrere Dutzend Krankenhäuser in Australien dem Programm beitreten werden, das zunächst darauf abzielt, medizinisches Personal an vorderster Front vor dem Virus zu schützen.\nEs ist jedoch unwahrscheinlich, dass die Ergebnisse der Studie bis September veröffentlicht werden. Dies ist eine lange Zeit, da die Pandemie einen steigenden tödlichen Tribut fordert. Zum 31. März wurden weltweit über 785.000 und 37.600 Todesfälle aufgrund der Krankheit verzeichnet.\nObwohl BCG zur Bekämpfung der Tuberkulose entwickelt wurde, wurde festgestellt, dass es die Immunität von Babys an vorderster Front stärkt und ihren Körper trainiert, um Keimen mit größerer Intensität zu widerstehen. Studien in Afrika haben gezeigt, dass das Medikament weiße Blutkörperchen aufbaut, die dann auf unspezifische Krankheitserreger abzielen.\nCurtis sagte, dass ungefähr 4.000 Ärzte und Krankenschwestern an der Verhandlung teilnehmen werden. „Wir müssen sie in den kommenden Wochen einschreiben, damit die Uhr definitiv tickt“, sagte er.\nIn Queensland laufen trotz Sicherheitswarnungen vor Chloroquin separate Studien mit den eigentlich aussortierten befindlichen Medikamenten Remdesivir und Chloroquin, die zur Behandlung von AIDS bzw. Malaria eingesetzt wurden, bevor bessere Behandlungen entwickelt wurden.\nUngefähr 50 Krankenhäuser in ganz Australien haben sowohl einzeln als auch zusammen mit Versuchen an Menschen begonnen, und das Programm wird beschleunigt. Es wird angenommen, dass eine Behandlung, möglicherweise mit Remdesivir, in Monaten abgeschlossen sein könnte.\nUS-Präsident Donald Trump hat die Kombination der beiden Medikamente als „Game Changer“ gegen das Virus angesprochen, aber Chloroquin kann tödlich sein, wenn es in hohen Dosen eingenommen wird. Ein Mann aus Arizona starb kürzlich, nachdem er laut Nachrichtenberichten einen Aquariumreiniger eingenommen hatte, der das Medikament enthielt.\nWas viele Menschen nicht merken, ist, dass die Dosis, die Sie gegen Malaria verwenden, sehr niedrig ist, während Studien zeigen, dass die Dosen für Covid-19 10- bis 100-mal höher sind“, sagte Burgio in Canberra. „Ich denke nicht, dass es eindeutig ist, dass wir sagen können, dass es eine Heilung sein wird. Wir sind noch nicht an diesem Punkt“, sagte er.\nDie Studien in Queensland zielen darauf ab, festzustellen, welche Dosen akzeptabel sind oder ob sie überhaupt angewendet werden sollten. Chinesische Wissenschaftler sagten, sie hätten Chloroquin zur Behandlung infizierter Patienten verwendet, aber ihre Testergebnisse wurden nicht öffentlich publiziert.\nChina hat auch behauptet, dass Danoprevir, eine Hepatitis-C-Behandlung, die unter dem Markennamen Ganovo vertrieben wird, eine „vielversprechende Therapieoption“ ist, die keine Nebenwirkungen aufweist. Es wurde jedoch nur bei 11 Patienten angewendet, zu wenig, um als richtige klinische Studie angesehen zu werden.\nIn Spanien und Norwegen wurden im Rahmen einer von der Weltgesundheitsorganisation überwachten globalen Zusammenarbeit die ersten Versuche am Menschen mit vier Arzneimitteln begonnen, die früher zur Behandlung von Malaria, HIV-AIDS und Ebola eingesetzt wurden, sowie Kombinationen davon.\nForschungsgruppen im Iran, in Deutschland, Italien und der Schweiz werden die Medikamente als nächstes auf ihre Sicherheit und Wirksamkeit testen.\n„Dies ist eine historische Studie, die die Zeit, die benötigt wird, um belastbare Beweise für die Arbeit mit diesen Medikamenten zu generieren, drastisch verkürzen wird“, sagte Tedros Adhanom Ghebreyesus, Generaldirektor der WHO. „Je mehr Länder sich dem Prozess anschließen, desto schneller werden wir Ergebnisse erzielen.“\nTedros sagte, dass fast 50 Länder zur Arzneimittelforschung beigetragen hätten und dass sie an der Durchführung von Studien am Menschen interessiert seien.", "twitter-history": "[{       \"id\": 1245238475114205185,       \"url\": \"https://twitter.com/Korrektheiten/status/1245238475114205185\",       \"date\": \"2020-04-01 06:36:02+00:00\",       \"text\": \"Contra-Mag.:Tuberkulose-Medikament könnte die „Silberkugel“ für Covid-19 sein: Australische Forscher wollen die jahrhundertealte Tuberkulose-Behandlung testen, während Wissenschaftler weltweit davon ausgehen, dass Covid-19-Medikamente bis Juni fertig… https://t.co/xIGJ1EroAJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1245238113477308416,       \"url\": \"https://twitter.com/contra_magazin/status/1245238113477308416\",       \"date\": \"2020-04-01 06:34:36+00:00\",       \"text\": \"Tuberkulose-Medikament könnte die Silberkugel für Covid-19 sein - https://t.co/GFQl6u1W6K -Australische Forscher wollen die jahrhundertealte Tuberkulose-Behandlung testen, während Wissenschaftler weltweit davon ausgehen, dass Covid-19-Medikamente bis Juni fertig sein werden.... https://t.co/SzLdYy4DjI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}