{
     "url": "https://www.contra-magazin.com/2020/03/corona-die-groesste-verarsche-seit-9-11/",
     "date": "2020-03-30T09:08:51+02:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Corona – die größte Verarsche seit 9/11",
     "article": "Leider zensiert Facebook diesen Meinungsbeitrag zu Covid-19, wenn man ihn so direkt absenden möchte. Deshalb erscheint er als Artikel – in der Hoffnung, dass er so gelesen und geteilt wird.\nVon Laura Isabell\nIch kann meinen Mund, im Anblick der derartigen Situation, jetzt einfach nicht mehr länger halten.\nZwar werde ich nix dran ändern können, aber wenigstens muss ich mir nachher nicht vorwerfen, ich wäre wie fast alle anderen auch darauf reingefallen, hätte es einfach hingenommen oder wäre gar zu blöd gewesen, die eigentlichen Gründe zu verstehen.\nDas schlimme am Dummwesen Mensch ist, dass er alles erst mal so hinnimmt und gleich anfängt zu reagieren, ohne vorher zu hinterfragen: „stimmt das überhaupt alles, ist das wirklich so, wie sie uns im Fernsehen oder der Zeitung erzählen“.\nDas ist schon mal der Hauptnährboden für diese Verbrecher-Politik (nicht nur in Deutschland) so etwas überhaupt abzuziehen.\nDie „Corona-Krise“ ist in meinen Augen nix anderes, als das Einläuten der Neuen Weltordnung und ein dafür erforderlicher Vorwand, die Wirtschaft, insbesondere die Klein- und Mittelunternehmer, vollends gegen die Wand zu fahren und flächendeckend so viel Schaden wie nur möglich anzurichten. Was bereits jetzt schon gelungen ist.\nAnfangs dachte ich erst, es sei der Anbeginn oder ein Probelauf für eine neue DDR.\nAber da hab ich mich wohl geirrt.\nEs ist die Gründung der Vereinigten Staaten von Europa, was nix anderes sein wird als eine Europa-DDR.\nAlle Länder sollen gleich sein. Gleich arm.\nEs ist nicht die Pest ausgebrochen, auch nicht Lepra oder die Cholera oder Milzbrand .\nEs handelt sich um eine GRIPPE.\nGrippewellen gibt es schon seit hunderten von Jahren und jährlich infizieren sich und sterben daran zigtausende Menschen (zu den Zahlen komme ich gleich).\nAber, seit Januar bekannt, ist es jetzt auf einmal was gaaaanz anderes.\nZur Arbeit darf man gehen und zum Wählen auch ?, das eine Geschäft hat offen, das andere nicht, zum Einkaufen darf man auch, ins Fitnesstudio nicht, am 13.03. war ganz normal Schule, am 16.03. besteht dann Lebensgefahr ?. Und wenn nach 60 Tagen die Ausgangssperren vorbei sind, ist das Corona ins Taxi gestiegen und woanders hin gefahren. Sind die Menschen echt so dermaßen gehirndegeneriert oder hat man sich das selber denken schon völlig abgewöhnt?\nWäre wirklich eine Seuche ausgebrochen, dann wäre innerhalb EINES TAGES alles zum Erliegen gekommen und man hätte jedes Loch zugemauert. Und zwar schon im JANUAR.\nDer einzige, der an der Neuen-Welt-Ordnung kein Interesse zu haben scheint, ist der Russe. Und der hat sich glücklicherweise noch nie von jemandem was vorschreiben lassen.\nDer hat damals auch die Rothschilds und Soros mit einem Arschtritt aus dem Land geworfen, als die ihren Scheiß dort auch abziehen wollten.\nDort wird mit der der „Pandemie“ richtig umgegangen, Erhöhen die Aufmerksamkeit und der Hygiene, insbesondere in Altenheimen, Krankenhäusern und bei Risikogruppen. Aber mehr auch nicht.\nEs werden keine Schulen und Läden geschlossen, keine Sperren verhängt, keine Veranstaltungen abgesagt und auch kein Polizeistaat eingeführt.\nWeil es eben, wie jedes Jahr, halt nur eine Grippe ist.\nKeiner scheint hier zu merken was gerade WIRKLICH vor sich geht.\nDer Staat bietet Hilfen für die Selbständigen an ?.\nGenau, ich hab auch so ein Schreiben von dieser Kommunisten-Regierung vorliegen. Und was steht da drin? Anspruch hat man erst mal, wenn man seine eigenen finanziellen Rücklagen, auch die privaten aufgebraucht hat.\nDann kann man einen Kredit beantragen (brauch ich zum Glück nicht)\nFür diejenigen, denen das Denken schwer fällt: zuerst wird man Zwangsenteignet und anschließend Zwangsverschuldet.\nJuhuu, dann darf man nur noch für den Staat arbeiten.\nDas Kartellrecht soll auch aufgelockert werden.\nDann gibt es bald nur noch den einen Deutschen Demokratischen Supermarkt ?.\nUnd wem es entgangen ist: der Bund darf sich unbeschränkt verschulden.\nUnd was auch noch keinem aufgefallen ist: für nix war Geld da, aber auf einmal stellt der Staat in seiner unfassbaren Großzügigkeit und Menschenliebe eine HALBE BILLION EURO zur Verfügung??? Da gehen bei niemanden die Alarmglocken an??\nDas ganze Land wird Pleite gehen und dann wird es zu Verstaatlichungen von Betrieben kommen.\nNatürlich erst, nachdem vorher eine Inflation war und der Laib Brot 10.000 EUR kostet ?\nSo, und jetzt mal zu den Fakten:\nAndauernd kommen Meldungen, …neue „Infizierte“. Was für ein großes, angsteinflößendes Wort! Frei übersetzt heißt das aber nix anderes wie: es haben sich so und soviele eine Grippe eingefangen.\nUnd jetzt die TOTEN: Leute, die wären vermutlich an einer ganz normalen Grippe auch gestorben oder an einem Hitzeschlag oder an sonst was, weil es zumeist Menschen mit teilweise mehreren Vorerkrankungen und geschwächtem Immunsystem waren.\nStand 30.03.2020\nCorona-Infizierte Deutschland: 62.435\nCorona-Tote Deutschland: 541\nCorona-Infizierte weltweit: 722.347\nCorona-Tote weltweit: 33.980\nInfluenza-Infizierte Deutschland: 165.000\nInfluenza-Tote Deutschland: 265\nJETZT DER GEGENVERGLEICH:\nGrippe-Infizierte Deutschland 2017/18: 9.000.000 Arztbesuche wegen Grippe\nGeringste Zahl 2013/14: 800.000 Arztbesuche wegen Grippe\nGrippe-Tote Deutschland 2017/18: 25.100 und niemanden hats gejuckt\nGrippe-Infizierte weltweit 2017/18: 500.000.000\nGrippe-Tote weltweit 2017/18: 290.000 – 645.000\nMan könnte auch 2016 nehmen oder 2012 oder oder oder…\nUnd noch gleich ein paar Nebenzahlen:\nDrogentote Deutschland 2018: 629\nVerkehrstote Deutschland 2018: 3.265\nRauchertote Deutschland 2018: 890.000 (300 pro Tag)\nAlkoholtote Deutschland 2018: 74.000\nHitzetote Sommer 2018: 10.000\nAch ja stimmt, fürs rauchen und saufen kassiert man ja Steuer ?.\nUnd angesichts solcher Zahlen, die größtenteils vom Robert-Koch-Institut stammen, kommt keiner ins Grübeln????\nUnd als Sahnehäubchen, quasi als Witz vom Onkel Fritz, die Asyl-Invasoren, die dürfen aber schon noch ins Land kommen ?\nLeute, mehr oder weniger schlimme Grippen gab es schon immer und wird es auch immer geben. Klar muss man Regeln beachten, Hygiene, Abstand, Niesen etc.\nAber nichts, wirklich rein gar nichts berechtigt zu derartigen Maßnahmen wie sie gerade stattfinden!\nDie Zahlen klingen ja ganz gewaltig 1000 hier, 1000 da.\nJedoch scheint sie keiner in RELATION zu sehen. Das sind in Deutschland je LANDKREIS vermutlich durchschnittlich ein gutes Dutzend.\nZ.B. hat der Landkreis Bayreuth 104.000 Einwohner und jetzt 26 Coronafälle.\nRechtfertigt das, dass jetzt unzählige Geschäfte Pleite gehen, massenhaft Kurzarbeit und Entlassungen anstehen, dass tausende Menschen ihre Existenz verlieren?\nUnd was ist mit der massiven Einschränkung der persönlichen Freiheit?? Man braucht jetzt „Passierscheine“? Kommt das niemanden bekannt vor? Das gab es schon mal bis 1989. Wobei ich finde, Armbinden wären noch besser.\nDa schreit jetzt nicht mal langsam jemand dagegen auf??? Nein, die meisten befürworten es noch.\nWenn das jetzt widerstandslos funktioniert, dann macht es diese Stasi Regierung immer wieder. Dann gibt’s die nächste Ausgangssperre bei der Influenza oder bei einer Hitzewelle oder bei zu vielen Abgasen oder aus sonst einem fadenscheinigen Grund.\nDer Bart ist schon so uralt aber funktioniert jedes Mal: irgendeinen wichtigen Vorwand hernehmen um angeblich „Bürger zu schützen“ aber einhergehend mal ein paar Gesetze erlassen oder verändern, bissi den Polizeistaat einführen und mal hier und da ein paar Bürgerrechte beschränken.\nTolles Timing, merkt ja keiner, sind ja alle damit beschäftigt Klopapier zu kaufen ?\nUnd, was glaubt ihr was nach der absichtlich herbeigeführten „Krise“ kommt???? Ein noch nie dagewesener Wirtschafts-Kollaps eine unvergleichbare Pleite-Welle (PRO TAG verliert der Handel 1,15 Mrd. Euro) und Insolvenzen einhergehend mit Massenentlassungen, Leerständen, Geschäftsschließungen, der Niedergang des Mittelstandes (das ist ja auch eins der beabsichtigten Ziele, nur noch ganz reich und ganz arm), die Verschuldung und Enteignung aller Bürger, Steuerhöhungen in jedem Bereich, Anhebung der Sozialversicherungsbeiträge, der Spritpreise, der Preise im Handel allgemein, Bargeldverbot (am Geld könnten ja Viren kleben), massive Einschränkungen der persönlichen Freiheit, Überwachung der Bürger zu ihrer „Sicherheit“ usw. Und, das Steckenpferd und Lieblingshobby der Deutschen, das Denunzieren und Anschwärzen, wird auch wieder Einzug erhalten und salonfähig werden ?.\nIch weiß, dass viele wahrscheinlich nicht meiner Meinung sind und ich wünsche mir echt nichts mehr, als das IHR Recht habt und nicht ich.\nIhr könnt gerne meiner Meinung sein oder auch eine andere haben, ich akzeptiere jede Meinung und möchte auch keinen von meiner überzeugen. Ebenso wenig möchte ich andere Meinungen aufgezwängt bekommen.\nAber warten wir es mal ab…….\nGetreu dem Motto: „Der Deutsche schaut zu und macht mit“ oder anders: Was haben wir aus der Geschichte gelernt? NIX.\nViele Grüße und nicht erschrecken in der neuen DDR. Gewöhnt man sich auch irgendwann mal dran ?\nP.S. und wenn nach der „Krisenzeit“ euer Leben, eure Existenz oder das ganze Land im Arsch sein sollte, dann, als kleiner Tipp, war NICHT die Corona-Grippe daran schuld sondern die Politiker dieser Sozialistischen Diktatur und Bilderberg-Weltregierung…",
     "twitter-history": "[{       \"id\": 1244522764934905856,       \"url\": \"https://twitter.com/Korrektheiten/status/1244522764934905856\",       \"date\": \"2020-03-30 07:12:03+00:00\",       \"text\": \"Contra-Mag.:Corona – die größte Verarsche seit 9/11: Leider zensiert Facebook diesen Meinungsbeitrag zu Covid-10, wenn man ihn so direkt absenden möchte. Deshalb erscheint er als Artikel – in der Hoffnung, dass er so gelesen und geteilt wird. Von Laura… https://t.co/pXKDWMvYy8\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1244521961654534144,       \"url\": \"https://twitter.com/contra_magazin/status/1244521961654534144\",       \"date\": \"2020-03-30 07:08:52+00:00\",       \"text\": \"Corona – die größte Verarsche seit 9/11 - https://t.co/CybRSCFGNT -Leider zensiert Facebook diesen Meinungsbeitrag zu Covid-10, wenn man ihn so direkt absenden möchte. Deshalb erscheint er als Artikel - in der Hoffnung, dass er so gelesen und geteilt wird.Von Laura Isabell... https://t.co/kg4KPvi0nF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}