{
     "url": "https://www.contra-magazin.com/2020/03/eine-brady-bond-loesung-fuer-amerikas-wirtschaftskrise-und-unbezahlbare-unternehmensschulden/",
     "date": "2020-03-26T06:54:55+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Eine Brady-Bond-Lösung für Amerikas Wirtschaftskrise und unbezahlbare Unternehmensschulden",
     "article": "Das Finanzsystem war schon kaputt, bevor das Coronavirus sich ausbreitete. Wie kann man die Folgen abfedern?\nVon Michael Hudson und Paul Craig Roberts* / Antikrieg\nNoch bevor die Covid-19-Krise die Aktienkurse seit ihrem Ausbruch im Januar fast um die Hälfte reduziert hatte, befanden sich die Finanzmärkte in einem von Natur aus instabilen Zustand. Jahre des „Quantitative Easing“ (QE – quantitative Lockerung [= Gelddrucken]) hatten so viel Geld in die Aktien- und Anleihekurse geschwemmt, dass die Aktienkurs-Gewinn-Multiplikatoren und die Anleihekurse für normale und vernünftige historische Standards viel zu hoch waren. Die Risikoprämien sind verschwunden, wobei nur wenige Basispunkte zwischen US-Schatzanweisungen und Unternehmensanleihen liegen.\nDie quantitative Lockerung der Fed seit 2008 sowie die Verwendung der Gewinne großer Unternehmen für Aktienrückkäufe trieben die Preise von Finanzanlagen in ein Reich der Irrationalität. Das Ergebnis war, dass die Märkte bereits am Rande des Zusammenbruchs standen. Jeder Anstieg der normalen Zinsen auf normalere Bedingungen oder jeder externe Schock musste die künstlichen Werte, nach denen die Finanzmärkte bewertet wurden, zum Absturz bringen. Die Politik der Fed bestand darin, diese Situation so lange wie möglich aufrechtzuerhalten, indem sie noch mehr Kredite hineinpumpte. Aber bei Zinssätzen nahe Null gab es wenig, was man tun konnte.\nEine enge Parallele zu dieser Situation war der Zustand der Verschuldung der Dritten Welt Mitte der 1980er Jahre. Die Ankündigung Mexikos, dass es seinen Auslandsschuldendienst nicht leisten könne, war der Schock, der die hässliche finanzielle Realität mit der Annahme in Konflikt brachte, dass irgendwie alle Staatsschulden bezahlt werden könnten – auch die in einer ausländischen Währung denominierten Schulden. (Mexiko und andere Länder hatten ihre Anleihen in Dollar denominiert, um niedrigere Zinsraten zu erhalten, als Anleihen in ihrer eigenen Währung zahlen mussten. Man ging davon aus, dass die Exporteinnahmen harte Währungen liefern würden, mit denen die Anleihen zurückgezahlt werden hätten können).\nDas internationale Finanzsystem wurde durch die Ausgabe von Brady-Bonds gerettet – „gute“ neue Anleihen für alte „schlechte“. Der Kapitalwert dieser Anleihen lag noch immer weit unter den ursprünglichen Schulden, aber sie hatten den Vorzug, realistische Werte festzulegen, indem sie die Schuldenbilanz besser an die tatsächliche Fähigkeit der Schuldnerländer anpassten, Dollars oder andere harte Währungen zu verdienen, die für den Schuldendienst für Anleihen in Fremdwährungen, hauptsächlich US-Dollar, benötigt wurden.\nDie gegenwärtige Krise erfordert eine ähnliche Abschreibung und die Erkenntnis, dass fiktive Preisniveaus irgendwann der Realität weichen müssen. In der Tat sind wir am Ende einer Illusion angelangt – der Illusion, dass die Anleihen- (und Aktien-) Preise allein durch das Finanz-Engineering auf unbestimmte Zeit aufrechterhalten werden können, ohne eine wirtschaftliche Basis, die in der Lage ist, genügend Einnahmenüberschüsse zu erzielen, um die bestehenden Anleihen- und Aktienkurse zu rechtfertigen.\nDie bis dato unrealistischen Anleihe- und Aktienbestände waren so attraktiv, dass die Märkte sich noch immer in der „Verweigerungsphase“ befinden, in der Hoffnung, dass die Coronavirus-Rettungsaktion als Gelegenheit für eine weitere Finanzspritze in die Finanzmärkte genutzt werden könnte. Aber das verschiebt nur die unvermeidliche Anpassung, um die Preise für Finanzanlagen wieder mit den realen wirtschaftlichen Möglichkeiten in Einklang zu bringen.\nEs gibt mit Sicherheit eine Finanzpanik, und die Preise sind in einer Panik nicht unbedingt realistischer als in der Blase, die ihr vorausging. Die Frage ist, was ein nachhaltiges Preisniveau für Vermögenswerte ist. Was unterstützt werden muss, ist ein realistischer Wert von Aktien und Anleihen. Uneinbringliche Forderungen sollten aus den Büchern genommen und nicht unterstützt werden in dem Versuch, das unrealistische Vor-Virus-Niveau wiederherzustellen.\nEin erfolgreicher Weg, mit überteuerten Anleihen und anderen Schulden fertig zu werden:\nUnsere Situation ist ähnlich wie die Verschuldung der Dritten Welt in den frühen 1980er Jahren, nachdem Mexiko die lateinamerikanische Schuldenbombe ausgelöst hatte, indem es erklärte, es habe nicht das Geld, um seine Auslandsanleihen zu bedienen. Die Preise für Anleihen aus der Dritten Welt stürzten ab, als Investoren die Dollar-Verdienstmöglichkeiten von Ländern berechneten, die Waren und Dienstleistungen exportieren (oder ihre Vermögenswerte verkaufen) mussten, um ihre Fremdwährungsschulden zu bezahlen, aber deren Exporterlöse den geforderten Schuldendienst einfach nicht decken konnten.\nDer Markt für Staatsschulden handelte zu so niedrigen Preisen, dass diese ausländischen Staatsanleihen illiquide geworden waren. Da es nicht möglich war, weitere Kredite zu erhalten, drohte den Ländern, die mit dieser finanziellen Situation konfrontiert waren, politische Instabilität.\nDie langjährige quantitative Lockerung der Federal Reserve und die Stützung der Finanzmärkte hat den Anschein von Stabilität erweckt. Diese künstliche Lebenserhaltung wurde als Rettung von Banken und Großunternehmen, Pensionsfonds und staatlichen und lokalen Finanzen vor der Insolvenz angesehen. Doch damit hat die Fed einen absehbar verlorenen Kampf gegen die Realität geführt. Die Fed hat illusorische Werte unterstützt, die nicht aufrechterhalten werden können.\nDie Realität sieht so aus, dass große Teile des Booms auf dem Markt für Unternehmensanleihen nach 2008 zu einer starken Zunahme von Unternehmensanleihen geführt haben, die nicht bezahlt werden können. Die Fracking-Branche ist nur das sichtbarste Beispiel. Fluggesellschaften, Unterhaltungs-, Hotel- und Einzelhandelsunternehmen sind mit Verlusten konfrontiert, die ihre Zahlungsfähigkeit bedrohen.\nDie Fed fürchtet einen freien Markt, wenn es um die Preise von Vermögenswerten geht. Oder zumindest fürchtet sie die politischen und wirtschaftlichen Folgen des Rückzugs künstlicher Unterstützung. Die Realität zwang die Fed Mitte März zur Unterstützung, und es wurde bereits eine größere Intervention angekündigt. Zum ersten Mal in der Geschichte kündigte die Federal Reserve an, dass sie Korporationsanleihen kaufen werde, einschließlich der risikoreichsten Investment-Grade-Schuldtitel. [1] Es ist die Rede davon, dass die Fed Aktien kauft.\nDies ist die „Verleugnungsphase“ der Illusion, die in die Krise geführt hat – die Illusion, dass der Aktien- und Anleihenmarkt aus der staatlichen Manipulation in eine tatsächliche Marktrealität verwandelt werden könnte.\nWo soll das enden? Die Fed könnte alle Anleihen aufkaufen – von Firmenschrott bis hin zu Staats- und Kommunalanleihen, um zu verhindern, dass deren Kurse fallen. Im Extremfall würde dieses „Business-as-usual“-Szenario dazu führen, dass die Fed den Markt für Schrottanleihen, Kommunalanleihen und einen großen Teil des Aktienmarktes besitzen würde.\nDies könnte einen Silberstreif am Horizont haben: nachdem die Fed die Schulden in ihren eigenen Händen konzentriert hat, hätte sie freie Hand, um die Schulden abzuschreiben, die Unternehmen zu privatisieren und mit einem geringeren Schuldenaufwand von vorne anzufangen. Das ist es, was Chinas Zentralbank getan hat: Sie hat sich selbst einfach die Schulden erlassen, die sie sich selbst geschuldet hat. Die Fed würde „gute“ Staatsschulden (gut in dem Sinne, dass die Regierung das Geld drucken kann, um das zu bezahlen) gegen schlechte (also unbezahlbare) Schulden eintauschen.\nDie Finanzmärkte mit der Realität in Einklang zu bringen, würde bedeuten, eine große Bandbreite von Unternehmensschulden abzuschreiben und zu erkennen, dass viel „Reichtum“ an Unternehmensaktien durch die Dekapitalisierung von Unternehmen in Form von Aktienrückkäufen geschaffen wurde, anstatt in die Produktionskapazität des Landes zu investieren, einschließlich angemessener Löhne für die Arbeiter. Die amerikanische Luftfahrtindustrie hat in den letzten zehn Jahren bis zu 96% ihres Barvermögens für Aktienrückkäufe ausgegeben – und damit ihren CEOs und Aktieninhabern finanziellen Reichtum beschert, anstatt in ihr Geschäft zu investieren. Ein solcher finanzieller Reichtum, wenn er nicht durch realen Reichtum untermauert wird, ist auf Treibsand aufgebaut und verschwindet nun mit dem Einbruch der Vermögensmärkte. Daher waren Aktienrückkäufe und andere künstliche Wege zur „Schaffung von Reichtum“ „Investitionen“, die drastisch negative Renditen erzielten.\nUm eine Rationalisierung der Anleihe- und Aktienkurse zu erreichen, die sie mit der Realität in Einklang bringt, muss es im Interesse der Inhaber dieser Wertpapiere liegen. Die Erkenntnis, dass Anleihen nicht so viel wert sind wie der Preis, zu dem die Fed sie unterstützt, wird den Anleihegläubigern nicht gefallen, solange die Preise künstlich unterstützt werden. Ein Anleihentausch (neue gute Anleihen gegen alte schlechte Anleihen) kann nur in einer Situation erreicht werden, in der es realistischer und weniger risikoreich ist, eine solide gute Anleihe zu haben als eine preisgünstige (oder fiktiv hochpreisige) schlechte Anleihe.\nDaher sollte die Fed die Kurse ohne Einmischung auf ihr „Markt“-Niveau sinken lassen. Die Fed versucht, das Ununterstützbare zu unterstützen. Damit hat sie eine vernünftige Lösung blockiert, die die Preise von Finanzanlagen mit der realistischen Fähigkeit, Schulden zu tragen, in Einklang bringt.\nOhne die Unterstützung der Fed müssten die Anleihen abgeschrieben werden und die Aktienkurse würden weiter fallen. Das würde den Boden bereiten für so etwas wie die Brady-Bond-Lösung für die Schulden der Dritten Welt in den 1980er Jahren. Lateinamerikanische und andere Dritte-Welt-Obligationen wurden um etwa 25 Cent auf den Dollar verkauft, nachdem Mexiko 1982 angekündigt hatte, dass es seine geplanten Schulden nicht bezahlen könne. Es wurde weithin anerkannt, dass die lateinamerikanischen Regierungen ihre Anleihen nicht bezahlen konnten. Das lag daran, dass diese Anleihen auf US-Dollar lauteten und ausländische Regierungen nur ihre eigene Währung drucken können. Als sie dies taten, um inländisches Geld auf die Devisenmärkte zu werfen, um gegen harte Währungen zu handeln, mit denen sie ihre Schulden bezahlen konnten, stürzten ihre Wechselkurse ab. [2]\nBrady Bonds lösten das Problem durch einen Tausch von „guten Anleihen gegen alte“. Die neuen Anleihen erhielten Unterstützung vom IWF und anderen Institutionen und basierten auf dem, was ausländische Länder tatsächlich in Devisen (hauptsächlich US-Dollar) zahlen konnten. Die Anleihegläubiger konnten ihre alten Anleihen, die zwischen 15 und 25 Cent auf den Dollar verkauft wurden, gegen neue Anleihen tauschen, deren Preis zwar über dem Marktpreis, aber unter dem der ursprünglichen Emission lag, die aber zumindest sicher und weniger risikoreich waren. Es waren „Realitätsanleihen“.\nDie Regierung kann etwas Ähnliches für Unternehmensanleihen organisieren, nachdem der Markt die künstlichen QE-Mehrwerte herausgenommen hat. Um jedoch ein Marktumfeld für eine solche Alternative zu schaffen, muss die Fed Anleihen und Aktien auf ihr natürliches „realistisches“ Niveau fallen lassen, in der Erkenntnis, dass der bestehende Schuldenüberhang nicht bezahlt werden kann. Dann können neue „Realitätsanleihen“ ausgegeben werden, und die Wirtschaft kann mit einem nicht lähmenden Schuldenstand wieder beginnen. Da der Marktpreis durch die Panik unter den Realitätspreis fallen wird, werden die neuen Schuldtitel höhere Werte haben als die Panikpreise des Marktes. Alternativ könnte eine gute Schätzung des realen Wertes der Anleihen vorgenommen werden, wenn die Schulden auf dieses Niveau abgeschrieben werden. Wenn dies möglich ist, würde ein Absinken der Panik auf ein niedrigeres Niveau vermieden.\nBanken und die großen Gläubiger müssten einen Großteil der Verluste auffangen, die sich aus dem Anstieg der Aktien- und Anleihekurse auf ein überbewertetes Niveau ergeben haben. Aber etwas Ähnliches war ein Merkmal der Brady-Reformen, die eine Lastenteilung durch die Banken (vom Londoner Club) und auch durch die Regierungen (vom Pariser Club), die für einen Schuldenerlass sorgen mussten, verlangten. Wenn der Schuldenerlass die Banken zahlungsunfähig macht, können sie verstaatlicht werden. Wenn wieder normalere Bedingungen herrschen, können die Banken privatisiert werden. Dies würde auch eine Gelegenheit bieten, den Wettbewerb durch die Zerschlagung von „Banken, die zu groß sind, um zu scheitern“, zu erhöhen und das kommerzielle vom Investmentbanking wieder zu trennen. Mit anderen Worten, die Verstaatlichung wäre eine Möglichkeit, den Wettbewerb zu erhöhen und die Stabilität des Finanzsystems nach Glass-Steagall wiederherzustellen.\nDie Alternative dazu ist, dass wir uns der Realität ohne eine Lösung stellen werden müssen.\nAnmerkungen:\n* Dirk Bezemer hat sehr zu diesem Artikel beigetragen.\n1] Jeanna Smialek, „Die Fed geht mit dem Plan zum unbegrenzten Anleihekauf aufs Ganze“, New York Times, 23. März 2020. Dieser Bericht fügt hinzu: „Die Fed geht mit einem unbegrenzten Anleihekaufplan an den Start“: „Da die Fed selbst kein erhebliches Kreditrisiko eingehen kann, unterstützt das Finanzministerium ihre Notfallkredite mit Geld aus einem Fonds, der nur 95 Milliarden Dollar enthält. Finanzminister Steven Mnuchin schlug am Sonntag vor, dass die neuen Gelder im republikanischen Gesetzesentwurf von der Fed als Hebel genutzt werden könnten, um etwa 4 Billionen Dollar zu finanzieren“.\n2] Die Situation war ähnlich wie die deutschen Reparationen in den 1920er Jahren. (Siehe Michael Hudson, Handel, Entwicklung und Auslandsverschuldung).",
     "twitter-history": "[{       \"id\": 1243054077145042944,       \"url\": \"https://twitter.com/Korrektheiten/status/1243054077145042944\",       \"date\": \"2020-03-26 05:56:01+00:00\",       \"text\": \"Contra-Mag.:Eine Brady-Bond-Lösung für Amerikas Wirtschaftskrise und unbezahlbare Unternehmensschulden: Das Finanzsystem war schon kaputt, bevor das Coronavirus sich ausbreitete. Wie kann man die Folgen abfedern? Von Michael Hudson und Paul Craig… https://t.co/hHAzVjXlx7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1243053805379321859,       \"url\": \"https://twitter.com/contra_magazin/status/1243053805379321859\",       \"date\": \"2020-03-26 05:54:56+00:00\",       \"text\": \"Eine Brady-Bond-Lösung für Amerikas Wirtschaftskrise und unbezahlbare Unternehmensschulden - https://t.co/rpm0YC0G7q -Das Finanzsystem war schon kaputt, bevor das Coronavirus sich ausbreitete. Wie kann man die Folgen abfedern?Von Michael Hudson und Paul Craig Roberts* / An... https://t.co/XIKu2LCIPW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}