{"url": "https://www.contra-magazin.com/2020/03/die-neue-coronavirus-wirtschaft/", "date": "2020-03-23T00:32:05+01:00", "source": "contra-magazin.com", "label": "fake", "header": "Die neue Coronavirus-Wirtschaft", "article": "Das Arbeiten und Leben mit dem Virus ist für einige ein Segen und für andere eine Katastrophe.\nVon Redaktion\nDie Coronavirus-Pandemie hat die Aktienmärkte in den freien Fall und die Industrie an die Wand getrieben. Viele Unternehmen, die ein privateres, online- und technologiebasiertes Leben ermöglichen, sind jedoch potenzielle Gewinner.\nDa weltweit Hunderte Millionen Menschen gezwungen sind, in ihren Häusern zu bleiben und nicht ins Ausland zu reisen, könnten die Unternehmen, die ihnen bei der Anpassung helfen, zu langfristigen Veränderungen in der Wirtschaft führen.\n„Ich denke, bestimmte Aspekte der Arbeit und Organisation werden sich durch die aktuelle Situation endgültig ändern“, sagte Sally Maitlis, Professorin für Organisationsverhalten an der Said Business School der Universität Oxford.\n„Die Menschen werden feststellen, dass sie auf eine Weise arbeiten und kommunizieren können, die sie bisher nicht für möglich gehalten hatten, und werden gezwungen sein, mit der Technik geschickter zu werden, wenn sie keine andere Wahl haben.“\nHier sind Vergleiche mehrerer Sektoren, die in der Pandemie gedeihen und scheitern:\nGroße Online-Einzelhändler verzeichneten einen Anstieg der Bestellungen, da sich selbstisolierende oder zu Hause arbeitende Verbraucher an ihre massiven Vertriebs- und Liefernetzwerke wenden, die das Nötigste für den täglichen Bedarf bereitstellen.\nDie Aktien der US-Einzelhandelsgiganten Walmart und Amazon fielen beide, als die Märkte am 16. März weltweit zusammenbrachen.\nWährend der Woche stieg Walmart von seinem Neunmonats-Tief am Montag um bis zu 25 Prozent. Amazon erholte sich ebenfalls.\n„Wir sehen vermehrt Online-Einkäufe und infolgedessen sind einige Produkte wie Haushaltsklammern und medizinische Versorgung nicht vorrätig“, sagte Amazon.\nDennoch leiden kleine, unabhängige Geschäfte, sagte Mike Cherry, Vorsitzender der UK Federation of Small Businesses.\n„Es sind bereits sehr schwierige Zeiten für alle kleinen Unternehmen im ganzen Land. Es gibt große Bedenken hinsichtlich der Lieferketten, während darüber hinaus die Besucherzahlen weiter sinken. Die Aussichten für diese Unternehmen in den kommenden Wochen sind zunehmend düster.“\nDie Nachfrage nach Filmen, die zu Hause angesehen werden können, ist so stark gestiegen, dass Netflix und YouTube die Qualität ihres Streamings in Europa – das zum Epizentrum des Virus geworden ist – reduzieren, um den Druck im Internet zu verringern.\nLaut Bloomberg News stieg die weltweite Streaming-Aktivität am vergangenen Wochenende um 20 Prozent.\nTraditionelle Kinoketten sehen sich jedoch einem beispiellosen Nachfragerückgang gegenüber. Einige haben vorübergehend ihre Türen geschlossen, um die Ausbreitung des Virus einzudämmen.\nDie in den USA notierten Aktien von Cinemark und AMC Entertainment fielen am Freitag um rund 60 Prozent gegenüber ihren jeweiligen Höchstständen im Januar und Februar.\nDer Luftfahrtsektor wurde von Quarantäneregeln und Grenzschließungen hart getroffen, wobei die britische Fluggesellschaft Flybe in Konkurs ging und Experten vorhersagten, dass weitere folgen werden.\nDie International Air Transport Association sagte am Donnerstag, dass bis zu 200 Milliarden US-Dollar benötigt werden, um die globale Flugindustrie zu retten.\nUS-amerikanische Fluggesellschaften haben in den letzten Tagen um mehr als 50 Milliarden US-Dollar an staatlicher Unterstützung gebeten. Ein führender US-Beamter sagte, der Ausbruch stelle eine größere Bedrohung für die kommerzielle Industrie dar als die Anschläge vom 11. September.\nIm Gegensatz dazu sehen private Jet-Charter-Unternehmen eine steigende Nachfrage.\nWohlhabende Kunden versuchen, sich von der „unbekannten“ Reisegeschichte ihrer Mitreisenden zu distanzieren, sagte Daniel Tang von der in Hongkong ansässigen Charterfirma MayJets.\nParamount Business Jets mit Sitz in den USA hat gesehen, dass Anfragen „durch das Dach“ gingen, sagte sein Geschäftsführer Richard Zaher. Die Anfragen sind um 400 Prozent gestiegen und die Buchungen um 20-25 Prozent.\nDa viele Fitnessstudios ihre Türen schließen, wenden sich Fitnessliebhaber Online-Kursen und Heimtrainings zu.\nDie Aktien des US-amerikanischen Heimgymnastikunternehmens Peloton stiegen, als die Anleger auf die steigende Nachfrage nach stationären Heimtrainern und Mitgliedschaften für das Streaming von Online-Trainingseinheiten setzten.\nZu einem bestimmten Zeitpunkt stieg der Aktienkurs von Peloton gegenüber dem Tagestief vom Montag um mehr als 50 Prozent.\nDa immer mehr Menschen von zu Hause aus arbeiten, um die Verbreitung des Virus zu begrenzen, ist die Nachfrage nach Technologie, die Online-Gruppentreffen, Chats und Kollaborationen ermöglicht, gestiegen.\n„Die Fernarbeit ist so aufregend, dass Marken wie Zoom einen Anstieg ihres Aktienwerts verzeichneten“, sagte Carolina Milanesi, Analystin bei Creative Strategies, und verwies auf die Telefonkonferenz-App.\nGleichzeitig wurden reale Zusammenkünfte von Sportveranstaltungen bis hin zu Geschäftskonferenzen verschoben oder abgesagt, und ein großes Fragezeichen bleibt über das Schicksal der Olympischen Sommerspiele in Japan bestehen.", "twitter-history": "[{       \"id\": 1241871921546850304,       \"url\": \"https://twitter.com/Korrektheiten/status/1241871921546850304\",       \"date\": \"2020-03-22 23:38:33+00:00\",       \"text\": \"Contra-Mag.:Die neue Coronavirus-Wirtschaft: Das Arbeiten und Leben mit dem Virus ist für einige ein Segen und für andere eine Katastrophe. Von Redaktion Die Coronavirus-Pandemie hat die Aktienmärkte in den freien Fall und die Industrie an die Wand… https://t.co/S83hMc8zks\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1241870297390895104,       \"url\": \"https://twitter.com/contra_magazin/status/1241870297390895104\",       \"date\": \"2020-03-22 23:32:06+00:00\",       \"text\": \"Die neue Coronavirus-Wirtschaft - https://t.co/Ks1J5oTyp0 -Das Arbeiten und Leben mit dem Virus ist für einige ein Segen und für andere eine Katastrophe.Von RedaktionDie Coronavirus-Pandemie hat die Aktienmärkte in den freien Fall und die Industrie an die Wand getriebe... https://t.co/mXyTFyYy1H\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}