{
     "url": "https://www.contra-magazin.com/2020/03/ein-drittel-der-coronavirus-faelle-koennten-laut-klassifizierten-chinesischen-daten-stille-traeger-sein/",
     "date": "2020-03-23T01:55:31+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Ein Drittel der Coronavirus-Fälle könnten laut klassifizierten chinesischen Daten „stille Träger“ sein",
     "article": "Mehr als 43.000 Menschen in China wurden bis Ende Februar ohne unmittelbare Symptome positiv getestet und wurden unter Quarantäne gestellt. Es ist noch unklar, welche Rolle die asymptomatische Übertragung bei der globalen Pandemie spielt.\nVon South China Morning Post\nDie Zahl der „stillen Träger“ – Menschen, die mit dem neuen Coronavirus infiziert sind, aber verzögerte oder keine Symptome zeigen – könnte nach Angaben der South China Morning Post bis zu einem Drittel derjenigen betragen, die positiv getestet wurden. Dies könnte die Strategien der Länder zur Eindämmung des Virus, das mehr als 280.000 Menschen infiziert und weltweit fast 13.000 Menschen getötet hat, weiter verkomplizieren.\nMehr als 43.000 Menschen in China wurden bis Ende Februar positiv auf Covid-19 getestet, hatten jedoch keine unmittelbaren Symptome, ein Zustand, die den Daten zufolge typischerweise als asymptomatisch bekannt ist. Sie wurden unter Quarantäne gestellt und überwacht, aber nicht in die offizielle Liste der bestätigten Fälle aufgenommen, die zu diesem Zeitpunkt bei etwa 80.000 lag.\nWissenschaftler konnten sich nicht darauf einigen, welche Rolle die asymptomatische Übertragung bei der Verbreitung der Krankheit spielt. Ein Patient entwickelt normalerweise Symptome innerhalb von fünf Tagen, obwohl die Inkubationszeit in einigen seltenen Fällen bis zu drei Wochen betragen kann.\nEin Hindernis ist, dass die Länder ihre bestätigten Fälle unterschiedlich bewerten.\nDie Weltgesundheitsorganisation klassifiziert alle Personen, die positiv getestet wurden, als bestätigte Fälle, unabhängig davon, ob bei ihnen Symptome auftreten. Südkorea macht das auch. Die chinesische Regierung änderte jedoch am 7. Februar ihre Klassifizierungsrichtlinien und zählte nur Patienten mit Symptomen als bestätigte Fälle. Die Vereinigten Staaten, Großbritannien und Italien testen Menschen ohne Symptome einfach nicht, abgesehen von medizinischem Personal, das länger dem Virus ausgesetzt waren.\nDer Ansatz Chinas und Südkoreas, jeden zu testen, der engen Kontakt zu einem Patienten hatte – unabhängig davon, ob die Person Symptome hat -, könnte erklären, warum die beiden asiatischen Länder die Ausbreitung des Virus anscheinend gestoppt haben. Hongkong erweitert die Tests auf Flughafenankünfte in der Stadt, auch wenn Reisende keine Symptome haben. In den meisten europäischen Ländern und den USA, in denen nur diejenigen mit Symptomen getestet werden, steigt die Zahl der Infektionen weiterhin rapide an.\nEine wachsende Zahl von Studien stellt nun die frühere Aussage der WHO in Frage, dass eine asymptomatische Übertragung „äußerst selten“ sei. In einem Bericht der internationalen Mission der WHO nach einer Reise nach China wurde geschätzt, dass asymptomatische Infektionen laut einem Papier der Europäischen Union 1 bis 3 Prozent der Fälle ausmachen.\n„Die Zahl der neuartigen Coronavirus-Fälle (Covid-19) weltweit nimmt weiter zu, und die Kluft zwischen Berichten aus China und statistischen Schätzungen der Inzidenz basierend auf Fällen, die außerhalb Chinas diagnostiziert wurden, zeigt, dass eine erhebliche Anzahl von Fällen unterdiagnostiziert ist“, so eine Gruppe japanischer Experten unter der Leitung von Hiroshi Nishiura, einem Epidemiologen an der Hokkaido-Universität, im Februar in einem Brief an das International Journal of Infectious Diseases.\nBasierend auf ihren Untersuchungen bezifferte Nishiura den Anteil der aus Wuhan evakuierten asymptomatischen japanischen Patienten, Ground Zero des Ausbruchs in China, auf 30,8 Prozent – ähnlich wie bei den klassifizierten Daten der chinesischen Regierung.\nOffizielle Zahlen aus Südkorea, die bis Mittwoch fast 300.000 Tests an allen engen Kontakten ihrer bestätigten Fälle durchgeführt hatten, sind jedoch am vergleichbarsten mit denen Chinas. Mehr als 20 Prozent der asymptomatischen Fälle, die den koreanischen Zentren für die Kontrolle und Prävention von Krankheiten gemeldet wurden, blieben bis zu ihrer Entlassung aus dem Krankenhaus ohne Symptome.\n„Korea hat derzeit eine signifikant höhere Rate an asymptomatischen Fällen als andere Länder, möglicherweise aufgrund unserer umfangreichen Tests“, sagte Jeong Eun-kyeong, Direktor der südkoreanischen CDC, am 16. März in einer Pressekonferenz.\nEin weiterer nützlicher Bezugspunkt sind die Daten des Kreuzfahrtschiffes Diamond Princess, das wochenlang in Yokohama, Japan, unter Quarantäne gestellt wurde. Alle Passagiere und Besatzungsmitglieder wurden getestet, wobei 712 Personen positiv getestet wurden – 334 davon waren nach offiziellen japanischen Angaben asymptomatisch.\nIn einem EU-Bericht wurde der Anteil asymptomatischer Fälle in Italien auf 44 Prozent geschätzt, aber in den meisten Teilen des Landes werden Menschen ohne Symptome nicht getestet.\nIn Hongkong waren 16 der 138 bestätigten Fälle am 14. März asymptomatisch oder präsymptomatisch, so Ho Pak-leung, Professor an der Abteilung für Mikrobiologie der Universität von Hongkong.\nAlle diese Zahlen deuten auf einen signifikant höheren Anteil asymptomatischer Fälle hin, als dies aus Daten hervorgeht, die China bisher öffentlich veröffentlicht hat. Unter den 44.672 bestätigten Fällen befanden sich am 11. Februar 889 asymptomatische Patienten, schrieben Epidemiologen des chinesischen Zentrums für die Kontrolle und Prävention von Krankheiten in einem Artikel, der am 24. Februar online im JAMA Network Open veröffentlicht wurde.\nDie WHO hat erklärt, dass die Rolle asymptomatischer Übertragungen bei der Ausbreitung der Krankheit nicht klar war, aber Träger ohne Symptome insgesamt wahrscheinlich kein Schlüsselfaktor sind.\nEinige Wissenschaftler fragen jedoch, ob asymptomatische und präsymptomatische Übertragungen unterschätzt wurden.\nEine gemeinsame Studie von Experten in China, den USA, Großbritannien und Hongkong schätzte, dass undokumentierte Fälle der Lungenentzündung, meist mit leichten oder gar keinen Symptomen, die Infektionsquelle für 79 Prozent der dokumentierten Fälle waren, bevor Wuhan am 23. Januar gesperrt wurde.\n„Diese undokumentierten Infektionen weisen häufig leichte, begrenzte oder keine Symptome auf und werden daher nicht erkannt. Je nach Ansteckungsgefahr und Anzahl können sie einen weitaus größeren Teil der Bevölkerung dem Virus aussetzen, als dies sonst der Fall wäre“, so die Spezialisten der Columbia University Davis, der Universität von Hongkong, dem Imperial College London, der Tsinghua University und der University of California in einem Bericht.\nEine separate Studie von Wissenschaftlern der University of Texas in Austin schätzte, dass Menschen, die noch keine Symptome entwickelt hatten, rund 10 Prozent der 450 Fälle übertrugen, die sie in 93 chinesischen Städten untersucht hatten. Ihre Ergebnisse warten auf ihre Veröffentlichung in der Zeitschrift Emerging Infectious Diseases.\nHo von der Universität von Hongkong sagte, dass einige asymptomatische Patienten eine ähnliche Viruslast hatten wie diejenigen mit Symptomen.\n„Natürlich ist es schwer zu sagen, ob sie weniger ansteckend sind, wenn sie nicht husten. Aber es gibt auch Tröpfchen, wenn Sie sprechen“, sagte er und bezog sich darauf, wie das Atemwegsvirus übertragen wird.\nBenjamin Cowling, Professor für Epidemiologie und Biostatistik an der Universität von Hongkong, sagte, es gebe „eindeutige Beweise dafür, dass infizierte Personen Infektionen übertragen könnten, bevor Symptome auftreten“.\n„Es gibt viele Berichte über eine Übertragung etwa ein bis zwei Tage vor Auftreten der Symptome“, sagte er.\nEin besseres Verständnis von asymptomatischen Fällen könnte zu Anpassungen in der öffentlichen Gesundheitspolitik führen, sagten Experten.\n„Das asymptomatische Verhältnis … könnte bei Kindern höher sein als bei älteren Erwachsenen“, schrieb Nishiura im International Journal of Infectious Diseases. „Das würde unser Ausmaß des Ausbruchs erheblich verändern, und selbst die optimalen Interventionen können sich ändern.“",
     "twitter-history": "[{       \"id\": 1241892298184462336,       \"url\": \"https://twitter.com/Korrektheiten/status/1241892298184462336\",       \"date\": \"2020-03-23 00:59:31+00:00\",       \"text\": \"Contra-Mag.:Ein Drittel der Coronavirus-Fälle könnten laut klassifizierten chinesischen Daten „stille Träger“ sein: Mehr als 43.000 Menschen in China wurden bis Ende Februar ohne unmittelbare Symptome positiv getestet und wurden unter Quarantäne… https://t.co/sy2AesgJi1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1241891296324849665,       \"url\": \"https://twitter.com/contra_magazin/status/1241891296324849665\",       \"date\": \"2020-03-23 00:55:32+00:00\",       \"text\": \"Ein Drittel der Coronavirus-Fälle könnten laut klassifizierten chinesischen Daten „stille Träger“ sein - https://t.co/iQSR1usAs3 -Mehr als 43.000 Menschen in China wurden bis Ende Februar ohne unmittelbare Symptome positiv getestet und wurden unter Quarantäne gestellt. Es ist ... https://t.co/7gLRw5kDZo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}