{
     "url": "https://www.contra-magazin.com/2020/03/covid-19-wann-kollabiert-das-schweizer-gesundheitssystem/",
     "date": "2020-03-21T02:58:37+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Covid-19: Wann kollabiert das Schweizer Gesundheitssystem?",
     "article": "Die Krankenhäuser in der Schweiz sind schon am Limit. Wenn die Covid-19-Infektionen weiter so stark ansteigen, geht in ein paar Tagen gar nichts mehr.\nVon Marco Maier\nDer Schweiz drohen italienische Verhältnisse. Weil die Menschen in vielen Städten nach wie vor agieren als ob es kein Problem gebe, explodieren die Infektionszahlen. Waren es am 10. März noch 75 Infektionsfälle, wurden am 15. März bereits 2.195 Fälle verzeichnet. Am 20. März waren es schon 4.840 und inzwischen liegt die Zahl bei 5.615 Infizierten und 56 Toten.\nBereits in einer Woche könnte die Zahl der Infizierten bei 12.000 bis 15.000 liegen, zumal die Schweizer diversen Social-Media-Berichten zufolge keinen Wert auf „social distancing“ legen, sondern weiterhin auf öffentlichen Plätzen und in Restaurants zusammensitzen.\nFür jüngere Menschen ohne gesundheitliche Einschränkungen mag eine Infektion mit dem neuen Coronavirus kein Problem darstellen, doch gerade für ältere und kranke Menschen ist dies gefährlich. Die Schweizer Statistiken zeigen, dass die jüngeren Opfer (wie ein 54-jähriger Mann oder einer eine 32-jährige Frau) bereits eine chronische Vorerkrankung bzw. eine schwere Erkrankung aufwiesen.\nBesonders problematisch wird es, wenn es nicht mehr genügend Beatmungsmaschinen für jene Erkrankten gibt, die besonders schwer getroffen werden. Dies ist dann faktisch ein Todesurteil und wird wie in Italien zu einem starken Anstieg der Todesfälle durch das Virus führen.\nVor vier Tagen schon warnten die Schweizer Behörden, dass die Krankenhäuser bis Ende des Monats völlig überlastet sein könnten, wenn die Neuinfektionen nicht eingebremst werden. „Menschen, die sich heute infizieren, werden uns erst in 10 Tagen treffen“, sagte Daniel Koch, Leiter der Abteilung für übertragbare Krankheiten des Bundesamtes für Gesundheit auf einer Pressekonferenz laut Reuters. „Wir müssen sicherstellen, dass die Infektionsrate heute sinkt, da sie sonst in 10 Tagen (Schweizer Krankenhäuser) nicht mehr damit umgehen können.“\nDas Land mit 8,6 Millionen Einwohnern kann 1.000 bis 1.200 Intensivpflegebetten aufbringen, obwohl Koch sagte, es gäbe nur begrenztes Personal, um lebensrettende Geräte wie Beatmungsgeräte zu betreiben, die im benachbarten Italien dringend nachgefragt werden. Dort sind es bereits mehr als 47.000 Infizierte und mehr als 4.000 Todesopfer.\nIm südlichen Kanton Tessin ist die Lage bereits kaum mehr tragbar. Es gibt keine freien Betten auf den Intensivstationen mehr. Mit 180 Fällen pro 100.000 Einwohnern hat der italienischsprachige Kanton die höchsten Zahlen. Obwohl nur vier Prozent der Schweizer dort leben werden 16 Prozent der Fälle dort vermeldet. Tendenz steigend.",
     "twitter-history": "[{       \"id\": 1241182874113413122,       \"url\": \"https://twitter.com/Korrektheiten/status/1241182874113413122\",       \"date\": \"2020-03-21 02:00:31+00:00\",       \"text\": \"Contra-Mag.:Covid-19: Wann kollabiert das Schweizer Gesundheitssystem?: Die Krankenhäuser in der Schweiz sind schon am Limit. Wenn die Covid-19-Infektionen weiter so stark ansteigen, geht in ein paar Tagen gar nichts mehr. Von Marco Maier Der Schweiz… https://t.co/ozqKB6taQr\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1241182398815055872,       \"url\": \"https://twitter.com/contra_magazin/status/1241182398815055872\",       \"date\": \"2020-03-21 01:58:38+00:00\",       \"text\": \"Covid-19: Wann kollabiert das Schweizer Gesundheitssystem? - https://t.co/jHDVB6oPx4 -Die Krankenhäuser in der Schweiz sind schon am Limit. Wenn die Covid-19-Infektionen weiter so stark ansteigen, geht in ein paar Tagen gar nichts mehr.Von Marco MaierDer Schweiz drohen... https://t.co/XKnzSDa1s8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}