{
     "url": "https://www.contra-magazin.com/2020/03/mutter-natur-und-globalisierung-sind-fuer-die-covid-19-krise-verantwortlich/",
     "date": "2020-03-18T02:52:05+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Mutter Natur und Globalisierung sind für die Covid-19-Krise verantwortlich",
     "article": "Die Welt muss ihre medizinischen Forschungsanstrengungen neu ausrichten und die Regierungen von Peking nach Washington nicht mehr wegen der Pandemie beschuldigen.\nVon Prof. Joseph D. Terwilliger / Asia Times\nWährend Covid-19 auf der ganzen Welt herumstampft und die kollektive Wirtschaft einer globalisierten Welt und sogar grundlegende soziale Strukturen untergräbt, suchen Politiker und Experten auf der ganzen Welt nach einem Bösewicht, der die Schuld trägt.\nDie Muster des Fingerzeigens waren vorhersehbar. In Washington beschuldigen sie Peking. In Peking beschuldigen sie Washington. Demokraten beschuldigen Republikaner. Republikaner beschuldigen Demokraten. Und so weiter.\nDie wahren Schuldigen? Mutter Natur und die enorme Kraft der Globalisierung.\nDas neuartige Coronavirus ist ein vorhersehbares Ergebnis eines völlig normalen Evolutionsprozesses – eine Kraft, die weitaus mächtiger ist als die Politik.\nInfektionskrankheiten werden erst seit ungefähr 100 Jahren in Schach gehalten – und dies aus Gründen, die weitgehend missverstanden werden. Der entscheidende Änderungsfaktor waren dramatische Verbesserungen der sanitären Einrichtungen in der gesamten westlichen Welt – und in geringerem Maße Antibiotika, Impfstoffe und Virostatika.\nAber auch Bakterien, Viren und andere Krankheitserreger unterliegen dem Evolutionsprozess. Sie können sich durch zufällige Mutationsereignisse anpassen, um trotz menschlicher Eingriffe zu überleben und zu gedeihen. Die Evolution ist eine gewaltige Kraft, die allen Organismen hilft, sich anzupassen und zu überleben, wenn sich die Umgebung ändert. Mutation ist der Motor der Evolution.\nGenau so entstanden antibiotikaresistente Bakterien – durch zufällige Mutationsereignisse in einer Umgebung, die durch übermäßigen Einsatz von Antibiotika gekennzeichnet ist.\nIn den letzten Jahren sind viele gefährliche Fehler aufgetreten, die häufig aus China stammen.\nWarum China? Unter anderem wegen der Bevölkerungsdichte, der im Vergleich zum Westen minderwertigen sanitären Einrichtungen, des Klimas und der raschen wirtschaftlichen Entwicklung.\nJa – wirtschaftliche Entwicklung.\nVor hundert Jahren, als in China eine Krankheit auftrat, dauerte es lange, bis sie sich auf der ganzen Welt ausbreitete. Aber mit der raschen wirtschaftlichen Entwicklung Chinas und häufigen Interkontinentalflügen, die China überall hin verbinden, können sich neue Krankheitserreger viel schneller ausbreiten – wie wir jetzt sehen.\nWie alle Lebewesen mutieren Viren ständig.\nGelegentlich können diese zufälligen Mutationen die Übertragbarkeit und/oder Virulenz von Viren erhöhen. Aber Virulenz ist aus einfachen Gründen im Allgemeinen für jeden Krankheitserreger schlecht. Wenn es seinen Wirt tötet, stirbt es auch. Wenn es keine alternativen Wirte gibt, um die herum infiziert werden kann, bevor der aktuelle Wirt stirbt, wird die Population neu mutierter tödlicher Keime schnell aussterben.\nWenn an dünn besiedelten Orten hochvirulente Mutationen auftreten, sind die Auswirkungen lokalisiert und breiten sich nicht leicht aus. Und das passiert die ganze Zeit auf der ganzen Welt.\nPathogene Mutationsereignisse treten auch in Afrika und anderen dicht besiedelten Teilen der Entwicklungsländer ständig auf. Aus wirtschaftlichen Gründen besteht jedoch eine weitaus geringere Anbindung an den Rest der Welt, sodass Krankheiten in der Region leichter geografisch begrenzt werden können.\nBeispielsweise explodierte die Ebola-Epidemie 2014 in Westafrika, als sie dicht besiedelte Hauptstädte erreichte, blieb jedoch mit wenigen Ausnahmen weitgehend in der Region enthalten.\nWährend sich die afrikanischen Länder wirtschaftlich entwickeln und die Welt immer mehr miteinander verbunden wird, wird das Potenzial für Pandemien unweigerlich zu einem immer größeren Problem – denn so funktioniert Evolution einfach.\nWährend wir weiterhin Gegenmaßnahmen entwickeln, werden weiterhin Mutationen auftreten. Manchmal bringen diese Mutationen Krankheitserregern Vorteile, die es ihnen ermöglichen, unsere Gegenmaßnahmen zu umgehen.\nDas Klima spielt auch eine wichtige Rolle, da viele Tropenkrankheiten hauptsächlich durch Insektenvektoren übertragen werden und daher keinen Einfluss auf diejenigen von uns haben, die in gemäßigten Regionen leben. Beispielsweise verbreitete sich der Ausbruch des Zika-Virus in den Jahren 2015 bis 2016 schnell in Lateinamerika, war jedoch weitgehend auf die Reichweite seines Mückenvektors beschränkt.\nChina hat jedoch ein ähnliches Klima und eine ähnliche Geographie wie Europa und die USA, und daher haben mutierte Keime, die dort auftauchen, ein größeres Potenzial, uns im Westen zu verwüsten.\nVon dort aus können sie sich dank der Konnektivität der Welt leicht und schnell international verbreiten, sobald sie eine kritische Masse in der Bevölkerung erreichen.\nUnd die Bevölkerung Chinas ist massiv. Es entspricht in etwa dem von Europa, Nordamerika, Australien, Japan und Korea zusammen und hat eine mehr als viermal höhere Bevölkerungsdichte als Europa und die USA – trotz Chinas bemerkenswertem und weitgehend unbesungenem Erfolg bei der Kontrolle seines Bevölkerungswachstums.\nIn großen, dicht besiedelten chinesischen Städten – denken Sie daran, dass selbst New York City nach chinesischen Maßstäben nicht als besonders groß angesehen wird – gibt es Unmengen potenzieller alternativer Wirte, die infiziert werden können, sodass selbst hochvirulente Keime Wurzeln schlagen und zu ernsthaften Problemen werden können, wenn sie auftreten und verständlicherweise übertragbar sind.\nEs ist daher nicht verwunderlich, dass dort viele Pandemiekrankheiten auftreten.\nWir sollten China nicht für seinen bemerkenswerten wirtschaftlichen Fortschritt verantwortlich machen. Es ist jedoch klar geworden, dass die fortschreitende Globalisierung ein wesentlicher Faktor dafür ist, warum von China stammende Erreger weltweit so schnell auftauchen und sich so schnell verbreiten.\nDie Entstehung neuer pathogener Stämme ist unvermeidlich. Die Industrieländer investieren jedoch überproportional in die Untersuchung der winzigen Auswirkungen von Genen auf weitgehend lebensstilbedingte chronische Krankheiten in der westlichen Welt. In einer Welt mit begrenzten Ressourcen geschieht dies auf Kosten der Aufmerksamkeit für die mikroskopisch kleine Armee von Erregern, die unser wirklicher Feind sind.\nRegierungen wären weise, einen erheblichen Teil der Forschungs- und Gesundheitsfinanzierung von extravaganten, nicht fokussierten „Big-Data“ -Genomikprojekten wie „All of Us“ abzulenken. Ein neuer Fokus – auf die Erforschung kritischer Infektionskrankheiten und die Vorbereitung auf Epidemien – würde uns helfen, uns besser auf das nächste Mal vorzubereiten.\nUnd es wird ein nächstes Mal geben, denn die derzeitige Vorherrschaft der Menschen über Krankheitserreger ist nicht für immer garantiert.\nIch habe mich oft gefragt, ob wir unsere Urenkel überleben können, weil wir das Glück haben, in einer Zeit am Leben zu sein, in der wir viele Infektionskrankheiten erfolgreich unterdrückt haben, bevor sie Zeit hatten, adaptive Anpassungsmaßnahmen zu ergreifen und sich auszubreiten.\nLetztendlich sorgt die Natur für das Gleichgewicht. Überbevölkerung führt zu Krankheiten. Konnektivität hilft bei der Verbreitung. Hoffen wir unter diesen Bedingungen, dass der menschliche Einfallsreichtum der Aufgabe gewachsen ist, während wir darum kämpfen, diese Dominanz über unsere mikrobiellen Feinde aufrechtzuerhalten. Dieser Kampf erfordert sowohl Konzentration als auch Geld.\nDie Daten legen nahe, dass Covid-19 für die Mehrheit der ansonsten gesunden Personen im erwerbsfähigen Alter mild oder sogar asymptomatisch sein wird. Ich möchte die sehr realen Gesundheitsrisiken von Covid-19 nicht minimieren.\nWenn Sie mit alten oder kranken Menschen interagieren, tun Sie alles, um das Infektionsrisiko zu minimieren, während wir auf die Entwicklung wirksamer Gegenmaßnahmen warten. Verwenden Sie Oma beispielsweise nicht als billigen Babysitter.\nIm weiteren Sinne bietet unsere Reaktion auf diese Pandemie eine wichtige Übung für die öffentlichen Gesundheitssysteme der Welt. Indem wir diese Bemühungen sehr ernst nehmen und Leben retten, lernen wir, uns besser auf zukünftige Herausforderungen vorzubereiten, da gefährliche Krankheitserreger unweigerlich weiterhin in unserer immer globaler werdenden Welt auftauchen und sich verbreiten werden.\nUm China gegenüber fair zu sein, scheinen sie aus früheren Erfahrungen gelernt zu haben und diesen unglücklichen Ausbruch wesentlich effektiver und verantwortungsbewusster zu behandeln.\nAber die Resonanz war alles andere als perfekt. Sowohl China als auch der Westen können es besser machen.\nIn der Zwischenzeit müssen wir aufhören, uns gegenseitig die Schuld dafür zu geben, wie wir hierher gekommen sind. Wir hängen zusammen. In einer vernetzten globalisierten Welt, die durch Reisen verbunden und durch Handel reich gemacht wird, haben wir alle keine andere Wahl, als zusammenzuarbeiten.\nÜber Politik zu streiten und nach Sündenböcken zu suchen, ist nicht nur Zeit- und Energieverschwendung, sondern lenkt den Fokus von den Schlüsselaufgaben ab, vor denen wir alle stehen: Krankheitsmanagement, Krisenmanagement – und die zukünftige Forschung, die zur Verbesserung dieser kritischen Aktivitäten erforderlich ist.\nJoseph D. Terwilliger ist Professor für Neurobiologie an der Columbia University (in der Abteilung für Psychiatrie, der Abteilung für Genetik und Entwicklung und im Gertrude H. Sergievsky Center) und außerdem wissenschaftlicher Mitarbeiter in der Abteilung für Medizinische Genetik am New York State Psychiatric Institute. Dr. Terwilliger arbeitet als statistischer Genetiker mit Schwerpunkt auf Studiendesign und statistischer Inferenz in der genetischen Epidemiologie und Evolutionsbiologie und arbeitet hauptsächlich mit isolierten menschlichen Populationen in Entwicklungsländern.",
     "twitter-history": "[{       \"id\": 1240094705490087936,       \"url\": \"https://twitter.com/Korrektheiten/status/1240094705490087936\",       \"date\": \"2020-03-18 01:56:32+00:00\",       \"text\": \"Contra-Mag.:Mutter Natur und Globalisierung sind für die Covid-19-Krise verantwortlich: Die Welt muss ihre medizinischen Forschungsanstrengungen neu ausrichten und die Regierungen von Peking nach Washington nicht mehr wegen der Pandemie beschuldigen. Von… https://t.co/Ob6xIs4hXE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1240093589037817858,       \"url\": \"https://twitter.com/contra_magazin/status/1240093589037817858\",       \"date\": \"2020-03-18 01:52:06+00:00\",       \"text\": \"Mutter Natur und Globalisierung sind für die Covid-19-Krise verantwortlich - https://t.co/eRhSPdrvtG -Die Welt muss ihre medizinischen Forschungsanstrengungen neu ausrichten und die Regierungen von Peking nach Washington nicht mehr wegen der Pandemie beschuldigen.Von Prof.... https://t.co/FnGTxr2p5E\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}