{"url": "https://www.contra-magazin.com/2020/03/coronavirus-daenemark-will-zwangsimpfungen/", "date": "2020-03-17T15:24:53+01:00", "source": "contra-magazin.com", "label": "fake", "header": "Coronavirus: Dänemark will Zwangsimpfungen", "article": "Wenn es eine Impfung gegen das neue Coronavirus geben sollte, werden in Dänemark wohl Zwangsimpfungen durchgeführt.\nVon Redaktion\nDänemark hat ein Notstandsgesetz verabschiedet, das es der Regierung erlaubt, Menschen zu zwingen, einen Impfstoff gegen Coronavirus zu nehmen. Das Notstandsgesetz gibt den Behörden umfassende Befugnisse zur Bekämpfung der COVID-19-Pandemie und bleibt bis März 2021 in Kraft.\nBürger, die sich weigern, auf das Coronavirus getestet zu werden, müssen mit Geldstrafen und potenzieller Gefängnisstrafe rechnen. Sie dürfen keine Geschäfte, Lebensmittelgeschäfte, öffentlichen Einrichtungen und Krankenhäuser betreten und dürfen auch keine öffentlichen Verkehrsmittel nutzen.\n„Neben der Durchsetzung von Quarantänemaßnahmen erlaubt das Gesetz den Behörden auch, die Impfung von Personen zu erzwingen, obwohl derzeit keine Impfung gegen das Virus erfolgt“, berichtet The Local.\n„Neben der Durchsetzung von Quarantänemaßnahmen erlaubt das Gesetz den Behörden auch, die Impfung von Personen zu erzwingen, obwohl derzeit keine Impfung gegen das Virus vorhanden ist“, berichtet The Local.\nDer Rechtsprofessor der Universität Kopenhagen, Jens Elo Rytter, sagte, die neuen Maßnahmen seien „mit Sicherheit die extremsten seit dem Zweiten Weltkrieg“.\nDer ursprüngliche Gesetzesentwurf war noch drakonischer und hätte es der Polizei ermöglicht, Privathäuser ohne Haftbefehl zu betreten, wenn der Verdacht auf eine Coronavirus-Infektion bestand. Diese Maßnahme wurde jedoch nach Widerspruch anderer Parteien im Parlament eingestellt.\nDänemark hat derzeit 960 Fälle und 4 Todesfälle gemeldet. Das sind 165,7 Fälle pro einer Million Einwohner.", "twitter-history": "[{       \"id\": 1239922322951114758,       \"url\": \"https://twitter.com/Korrektheiten/status/1239922322951114758\",       \"date\": \"2020-03-17 14:31:33+00:00\",       \"text\": \"Contra-Mag.:Coronavirus: Dänemark will Zwangsimpfungen: Wenn es eine Impfung gegen das neue Coronavirus geben sollte, werden in Dänemark wohl Zwangsimpfungen durchgeführt. Von Redaktion Dänemark hat ein Notstandsgesetz verabschiedet, das es der Regierung… https://t.co/UztP0Was5m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}]"}