{
     "url": "https://www.contra-magazin.com/2020/02/biowaffen-weltfuehrer-usa/",
     "date": "2020-02-24T03:44:18+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Biowaffen-Weltführer USA",
     "article": "Die USA sind weltweit führend in der Erforschung, Produktion und Verwendung von Biowaffen gegen die Menschheit. Wo bleibt der Aufschrei der Welt?\n\nVon Gary Barnett / LewRockwell.com\nDiejenigen, die Krankheiten verhindern und die Entstehung von Viren aufdecken, sind heroisch, aber diejenigen, die Krankheiten und Viren hervorrufen und absichtlich verbreiten, sind unmenschlich.\nAngesichts der Geschichte der Regierung der Vereinigten Staaten und ihres militärisch-industriellen Komplexes in Bezug auf biologische und Keimkriegsführung, des Einsatzes dieser Wirkstoffe gegen große Bevölkerungsgruppen und des Wunsches, Wirkstoffe zu schaffen, die rassenspezifische Belastungen darstellen, sind diese mächtigen Einheiten zu mitfühlenden Todeslieferanten der Unschuldigen geworden.\nVom Menschen verursachte Viren, die für die Kriegsführung bestimmt sind, sei es für die wirtschaftliche Zerstörung, den Hunger oder den Massentod, sind das Werk des wahrhaft Bösen unter uns. Was besonders heraussticht: Ein US-Präsident könnte zum Beispiel den Befehl erteilen, Millionen auszulöschen, weil er ein von ihm verursachtes und verewigtes Problem nicht kontrollieren kann, und dann den Opfern die Schuld geben.\nWer hätte jemals geglaubt, dass moderne Kriegsführung für Unschuldige, insbesondere Kinder, brutaler, quälender, schmerzhafter und schädlicher sein könnte als frühere Kriegsgräueltaten. Erinnerungen an Millionen, die in Schützengräben in den Tod geschickt wurden, Städte, die durch Atombomben ausgelöscht wurden, ganze Länder zerstört und Millionen absichtlich verhungern gelassen wurden, um einen Tyrannen oder gewählten „Führer“ zu besänftigen.\nIch dachte einmal, dass ein Atomkrieg das Ende des Lebens bedeuten würde, wie wir es kennen, aber angesichts der modernen Kriegsführung und Technologie denke ich jetzt, dass unkontrollierte und tödliche Viren die Weltbevölkerung verzehren können, da ein Gift nach dem anderen als verborgene Kriegshandlungen freigesetzt werden. Dieser Wahnsinn kann kein Ende haben, da jede Art von Vergeltung zur Ausbreitung weltweiter Krankheiten führen wird. Alles vom Menschen geschaffen.\nDas neue Coronavirus, Covid-19, ist eines von vielen, die nicht nur wahrscheinlich, sondern mit Sicherheit vom Menschen in Laboratorien hergestellt wurden, und betrifft derzeit fast ausschließlich die Chinesen. Dies hat anscheinend die Schleusen für Spekulationen über ihren genauen Ursprung geöffnet. Dieses Virus hat einzigartige Eigenschaften, die zuvor bei SARS und MERS aufgetreten sind, und genetisches Material, das nie identifiziert wurde und an kein bekanntes tierisches oder menschliches Virus gebunden ist.\nDies sollte für alle beunruhigend sein, denn wenn dies von Menschen gemacht ist, wurde es als Kriegswaffe hergestellt. Wer ist für die Veröffentlichung in China verantwortlich? Es ist möglich, dass dieses Virus in China erzeugt und „versehentlich“ in die Bevölkerung freigesetzt wurde, aber das klingt auf keiner Ebene glaubwürdig. Denken Sie, dass die chinesische Regierung ein rassenspezifisches chinesisches Virus erstellen und es in ihrem Land freisetzen würde?\nInteressanterweise gingen US-amerikanische Universitäten und NGOs in der Vergangenheit speziell nach China, um illegale biologische Experimente durchzuführen, und dies war für chinesische Beamte so ungeheuerlich, dass die gewaltsame Entfernung dieser Personen die Folge war. Die Harvard University, einer der Hauptakteure in diesem Skandal, hat die DNA-Proben von Hunderttausenden chinesischen Bürgern gestohlen, China mit diesen Proben verlassen und die illegale Bioforschung in den USA fortgesetzt. Es wird vermutet, dass das US-Militär damals die Recherche in China in Auftrag gegeben hatte. Das ist mehr als verdächtig.\nDie USA haben laut diesem Artikel von Global Research seit mindestens den frühen 1940er Jahren ein massives Programm zur biologischen Kriegsführung, setzen jedoch seit den 1860er Jahren Giftstoffe gegen dieses Land und andere ein. Dies ist kein Geheimnis, unabhängig von der Propaganda, die die Regierung und ihre Partner in der Forschung und Produktion von kriminellen Biowaffen verbreiten.\nAb 1999 hatte die US-Regierung ihr Arsenal an chemischen und biologischen Waffen (CBW) gegen die Philippinen, Puerto Rico, Vietnam, China, Nordkorea, Laos, Kambodscha, Kuba, haitianische Bootsleute und unseren Nachbarn Kanada gemäß diesem Artikel auf Counter Punch eingesetzt. Natürlich wurden US-Bürger auch oft als Meerschweinchen eingesetzt und von der Regierung giftigen Keimen und tödlichen Chemikalien ausgesetzt. Beachten Sie, dass dies eine kurze Liste ist, da die USA dafür bekannt sind, dass sie auch Proxies verwenden, um ihre giftigen Chemikalien und Keimstoffe zu verbreiten, wie dies im Irak und in Syrien geschehen ist. Seit 1999 sind immer wieder verschiedene Viren aufgetreten, von denen die meisten vermutlich vom Menschen verursacht wurden, einschließlich des aktuellen Coronavirus, das China heute befällt.\nEs gibt auch viele Belege für die Forschung und Entwicklung rassenspezifischer Biokriegsmittel. Das ist sehr beunruhigend. Angesichts der idiotischen Rassenargumente postmoderner Marxisten würde man denken, dass dies die Mainstream-Nachrichten alarmiert und diese alle Teilnehmer an diesen grausamen rassenspezifischen Giften auf jeder Ebene bekannt machen würden. Das passiert nicht. Aber ich glaube, es liegt an offensichtlichen Gründen, einschließlich Vertuschung durch die Regierung, Heuchelei auf allen Ebenen und Zielen, die von der linken Agenda abhängen, die mit der Aufdeckung dieser von der Regierung finanzierten Anti-Rassen-Wissenschaft nicht an Boden gewinnen würden.\nEs ist klar, dass nicht nur die USA Biokriegsmittel und Viren entwickeln und produzieren, sondern auch viele Industrieländer auf der ganzen Welt. Aber die Vereinigten Staaten sind, wie in allen Bereichen des Krieges und der Tötung, bei weitem der Weltmarktführer in ihrem unmenschlichen Wunsch, ganze Bevölkerungsgruppen durch biologische und chemische Kriegsmittel töten zu können. Da diese Wirkstoffe äußerst gefährlich und unkontrollierbar sind und sich wild ausbreiten können, ist das Risiko nicht nur für isolierte Bevölkerungsgruppen, sondern für die ganze Welt offensichtlich. Bedenken Sie, was geschieht wenn ein tödliches Virus, das von den USA erstellt und gegen ein anderes Land eingesetzt wurde, entdeckt und verifiziert wird. Als Vergeltung beschließen dieses oder andere Länder, mit anderen Giftstoffen gegen Amerika zurückzuschlagen. Wo würde dies enden und wie viele Milliarden könnten im Laufe der Zeit in einem solchen Szenario betroffen sein?\nAlle Hinweise deuten darauf hin, dass die giftigsten und tödlichsten Viren, die jemals bekannt waren, in Labors auf der ganzen Welt erzeugt werden. In den USA denken Sie an Fort Detrick, Maryland, Pine Bluff Arsenal, Arkansas, Horn Island, Mississippi, Dugway Proving Ground, Utah, Vigo Ordinance Plant, Indiana und viele andere. Denken Sie an die faschistischen Partnerschaften zwischen dieser Regierung und der Pharmaindustrie. Denken Sie an die US-Militäranlagen auf der ganzen Welt. Daraus kann nichts Gutes entstehen, da es nicht darum geht, Heilmittel für Krankheiten zu finden oder Impfstoffe zu entdecken, sondern nur aus einem Grund, und zwar zum Zweck der Biokriegsführung für Massenmorde.\nDer Drang, biologische Waffen zu finden, die Millionen auf einmal krank machen und töten, ist nicht nur eine Farce, sondern jenseits des Bösen. Diese Macht wird von den wenigen gehalten, aber zu den potenziellen Opfern dieses Wahnsinns gehören alle auf der Erde. Wie kann solch ein Wahnsinn auf dieser Ebene fortgesetzt werden? Wenn irgendein Problem jemals die Massen vereinen könnte, sollten Regierungen, die an biologischen und Keimkriegen, rassenspezifischen Tötungen und der Schaffung von Viren mit dem Potenzial, Krankheiten und Todesfälle weltweit zu beeinflussen, teilnehmen, viele dazu veranlassen, sich dagegen zu stellen.\nDer erste Schritt besteht darin, aufzudecken, dass Regierungen, wahrscheinlich die US-Regierung, diese Viren absichtlich einsetzen, um großen Schaden zu verursachen. Sobald dies bewiesen ist, wird das unglaubliche Risiko für alle bekannt sein, und dann sollten die Menschen überall ihre Spaltung beiseite legen, zusammenstehen und diesen Angriff auf die Menschheit stoppen.\n„In riesigen Labors im Friedensministerium und in Versuchsstationen arbeiten Expertenteams unermüdlich auf der Suche nach neuen und tödlicheren Gasen; oder für lösliche Gifte, die in solchen Mengen produziert werden können, dass die Vegetation ganzer Kontinente zerstört wird; oder für Arten von Krankheitskeimen, die gegen alle möglichen Antikörper immunisiert sind.“ ~ George Orwell – 1984",
     "twitter-history": "[{       \"id\": 1231900814513324037,       \"url\": \"https://twitter.com/Petervondesee/status/1231900814513324037\",       \"date\": \"2020-02-24 11:16:56+00:00\",       \"text\": \"Biowaffen-Weltführer USA - Contra Magazin https://t.co/YoKGAAPC0n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2259335792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/468048570923245569/jAI37G-r_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2259335792/1400426764\",              \"username\": \"Petervondesee\",              \"name\": \"Peter, Ribback\",              \"description\": \"Grauer Wolf mit großem Herzen\",              \"verified\": false,              \"created_date\": \"2013-12-23 19:47:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 32,              \"friends\": 125,              \"tweets\": 2715,              \"liked_tweets\": 1045,              \"lists_member\": 0,              \"media_shared\": 227       }}, {       \"id\": 1231771866953420801,       \"url\": \"https://twitter.com/Korrektheiten/status/1231771866953420801\",       \"date\": \"2020-02-24 02:44:32+00:00\",       \"text\": \"Contra-Mag.:Biowaffen-Weltführer USA: Die USA sind weltweit führend in der Erforschung, Produktion und Verwendung von Biowaffen gegen die Menschheit. Wo bleibt der Aufschrei der Welt? Von Gary Barnett / https://t.co/w1nHFWdFuc Diejenigen, die Krankheiten… https://t.co/CnbrFkXtOq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}]"
}