{
     "url": "https://www.contra-magazin.com/2020/02/coronavirus-tourismusbranche-verliert-80-milliarden-dollar/",
     "date": "2020-02-14T13:20:54+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Coronavirus: Tourismusbranche verliert 80 Milliarden Dollar",
     "article": "Der weltweite Impakt des Ausbruchs des Coronavirus auf den Tourismus ist enorm. Schätzungen gehen von einem Umsatzverlust von bis zu 80 Milliarden Dollar aus.\nVon Redaktion\nDer Ausbruch des Coronavirus könnte die weltweite Tourismusbranche etwa 80 Milliarden US-Dollar an Einnahmeverlusten kosten, wobei bereits davor gewarnt wird, dass sich der Sektor voraussichtlich für mindestens ein Jahr nicht davon erholen wird.\nDa Millionen von Chinesen Reisepläne stornieren oder künftige Ferien wegen Sicherheitsbedenken aufgrund der Krankheit, die jetzt Covid-19 heißt, verzögern, prognostizieren Online-Reiseunternehmen wie Expedia und Tripadvisor bereits einen Umsatzrückgang, der sich auf alle Bereiche von Hotels bis hin zum Einzelhandel im Ausland auswirken könnte.\nNach Schätzungen der Economist Intelligence Unit (EIU) wird sich der chinesische Outbound-Tourismus erst im zweiten Quartal 2021 auf das Niveau vor dem Coronavirus erholen und einen weltweiten Verlust von rund 80 Milliarden US-Dollar verursachen.\nLaut dem chinesischen Analysten Dan Wang hat die EIU die aktuellen Daten mit denen des Ausbruchs des schweren akuten respiratorischen Syndroms (Sars) verglichen, der Ende 2002 das Festland traf. Sie sagte, während China sein Reiseverbot im Juli 2003 aufhob, erholte sich die Outbound-Tourismusbranche erst Anfang nächsten Jahres.\n„Der größte kollektive Schaden wird für die Asean-Länder entstehen“, sagte Wang, da sie alle zu den Top-20-Zielen für chinesische Outbound-Touristen gehören. Die Organisation schätzte, dass die Touristen auf dem Festland der Vereinigung Südostasiatischer Nationen in diesem Jahr um etwa 30 bis 40 Prozent sinken werden, was zu einem Verlust an Tourismuseinnahmen von 7 Milliarden US-Dollar führen wird.\nDie Auswirkungen auf den Tourismussektor in Europa und den USA werden geringer sein, da chinesische Touristen nur 4 Prozent ihrer Gesamtbesucher ausmachen, so die EIU.\nNachdem in China Reisebeschränkungen eingeführt worden waren, änderten sich die Buchungstrends „in sehr kurzer Zeit dramatisch“, sagte Oliver Ponti, Vizepräsident des spanischen Reiseanalyseunternehmens ForwardKeys.\nLaut ForwardKeys gingen die vom 21. Januar bis 17. Februar weltweit gebuchten chinesischen Hinflüge vom 26. Januar bis zum 17. Februar um 13,8 Prozent gegenüber dem Vorjahr zurück. Die Buchungen für März und April sind bereits um mehr als die Hälfte zurückgegangen, und die Verbraucher verzögern die Reisepläne für den Sommer.\n„[Die] Chinesen sind nach dem chinesischen Neujahr traditionell energiegeladen und aufgeregt, aber sie planen nicht … das ist das größte Risiko für unsere Branche“, sagte Ponti.\nDas in den USA ansässige Online-Reiseunternehmen Expedia Group sagte, der Covid-19-Ausbruch habe das Geschäft bereits unter Druck gesetzt und könne das Unternehmen in diesem Quartal etwa 30 bis 40 Millionen US-Dollar kosten, wobei sich die Auswirkungen möglicherweise über das ganze Jahr erstrecken könnten.\n„Die genaue Höhe hängt davon ab, wie lange es dauert, bis sich die Reisetrends normalisiert haben“, sagte der Vorsitzende Barry Diller am Freitagmorgen.\nDer amtierende Finanzvorstand Eric Hart sagte, der größte Teil der Auswirkungen habe sich auf den asiatisch-pazifischen Raum konzentriert, wobei auch in Nordamerika und Europa eine gewisse Abschwächung zu spüren sei.\nDer Rivale Tripadvisor könnte einen „niedrigen einstelligen“ Schlag verzeichnen, sagte CEO Steve Kaufer am Donnerstag. „Wir sehen in Asien einige unerwartete oder neue Stornierungsniveaus, aber wir sind nicht so stark mit Asien als Teil unseres Geschäfts konfrontiert. Wir beobachten es aber genau“, sagte er.\nLaut Ernst Teunissen, Finanzvorstand, haben sich die Hoteleinnahmen im ersten Monat des Jahres 2020 im Vergleich zum vierten Quartal des Vorjahres aufgrund eines Rückgangs der Gesamtreiseausgaben und der Auswirkungen des Coronavirus-Ausbruchs verlangsamt. Der Erfolg belastet weiterhin die Umsätze, die bereits im vierten Quartal rückläufig waren.\nDa die Reisekosten sinken, haben viele Luxushotelketten auf Gebühren für Änderungen oder Stornierungen von Buchungen in China verzichtet, wobei einige den Service weltweit erweitern.\nAm Dienstag sagte Chris Nassetta, CEO von Hilton, er erwarte, dass Hotelschließungen und ein Mangel an ausgehendem Tourismus aus China über das Coronavirus das Geschäft für sechs bis zwölf Monate beeinträchtigen werden. Es könnte Hilton 25 bis 50 Millionen US-Dollar kosten und einen halben Prozentpunkt weniger Nettowachstum für das gesamte Jahr bedeuten. Hilton hat bereits 150 seiner Hotels in China geschlossen.",
     "twitter-history": "[{       \"id\": 1228293697596350468,       \"url\": \"https://twitter.com/Korrektheiten/status/1228293697596350468\",       \"date\": \"2020-02-14 12:23:32+00:00\",       \"text\": \"Contra-Mag.:Coronavirus: Tourismusbranche verliert 80 Milliarden Dollar: Der weltweite Impakt des Ausbruchs des Coronavirus auf den Tourismus ist enorm. Schätzungen gehen von einem Umsatzverlust von bis zu 80 Milliarden Dollar aus. Von Redaktion Der… https://t.co/guGZxOCQBZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1228293059324018688,       \"url\": \"https://twitter.com/contra_magazin/status/1228293059324018688\",       \"date\": \"2020-02-14 12:21:00+00:00\",       \"text\": \"Coronavirus: Tourismusbranche verliert 80 Milliarden Dollar - https://t.co/O95b2HS92Z -Der weltweite Impakt des Ausbruchs des Coronavirus auf den Tourismus ist enorm. Schätzungen gehen von einem Umsatzverlust von bis zu 80 Milliarden Dollar aus.Von RedaktionDer Ausbruc... https://t.co/ghhcUQkbZT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}