{
     "url": "https://www.contra-magazin.com/2020/02/virusepidemie-erschuettert-chinas-eliten/",
     "date": "2020-02-10T10:45:26+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Virusepidemie erschüttert Chinas Eliten",
     "article": "Die zunehmende Verhängung von Ausgangssperren sorgt in China zunehmend für Unmut. Das kommunistische Regime bekommt den Ärger zu spüren.\nVon Gordon Watts / Asia Times\nEinsame Straßen, unheimlich ruhige Einkaufszentren und leere Busse. Für die meisten Menschen ruft dies Bilder von Wuhan in Quarantäne hervor, dem Epizentrum des Ausbruchs des Coronavirus. Tatsächlich ist dies Peking, die Heimat der Elite der Kommunistischen Partei, der Großen Halle des Volkes und des ikonischen und doch berüchtigten Platzes des Himmlischen Friedens.\n„Es ist eine Geisterstadt, kaum Menschen draußen und nur sehr wenige Fahrzeuge. Sechs Busse fuhren heute an mir vorbei und waren bis auf die Fahrer alle leer. Während eines Besuchs im Supermarkt war ich der einzige Kunde“, sagte ein ehemaliger Kollege am Wochenende gegenüber der Asia Times und wiederholte ähnliche Berichte.\nPeking ist 1.055 Kilometer oder 655 Meilen von Wuhan entfernt. Es gab jedoch mehr als 300 bestätigte Fälle des Virus, während zwei Menschen gestorben sind. Insgesamt ist die Zahl der Todesopfer in China auf über 900 gestiegen. Mindestens 40.000 Menschen sind von der Krankheit nCoV 2019 betroffen.\nNatürlich wurden Vergleiche mit dem schwerwiegenden akuten respiratorischen Syndrom (SARS) angestellt, bei dem zwischen 2002 und 2003 auf dem chinesischen Festland und in Hongkong fast 650 Menschen mit grippeähnlichen Symptomen starben.\n„Weder Peking noch Shanghai sind offiziell gesperrt, aber Peking ist in jeder Hinsicht ein Ort, an dem viele Menschen zu Hause sind und auf Abruf arbeiten“, so Chris Taylor, Associate Partner der Access Asia Group, einer Risikomanagementfirma in Singapur, gegenüber Asia Times.\n„In der Zwischenzeit sind große Wirtschaftsmächte wie Guangzhou und Shenzhen offiziell gesperrt. Andere Städte – Kunming, die Hauptstadt der Provinz Yunnan, ist ein Beispiel – haben die Angelegenheit selbst in die Hand genommen und fast alle Geschäfte geschlossen“, sagte er.\n„Yunnan ist eine große Touristenattraktion, aber die Anwohner haben mir mitgeteilt, dass nur Autos mit lokalen Nummernschildern in die beliebten Attraktionen von Dali und Lijiang einfahren können und dass alle Tourismusunternehmen geschlossen wurden, ohne zu wissen, wann sie wieder öffnen werden“, fügte Taylor, der seit 1988 über China, Japan und Südostasien schreibt, hinzu.\nAls die Epidemie letzten Monat in Wuhan eskalierte, wurde die Hauptstadt der Provinz Hubei erst belagert und dann gesperrt. In der weitläufigen Metropole leben 11 Millionen Menschen, fast zwei Millionen mehr als in New York oder London.\nDie Regierung von Präsident Xi Jinping hat mindestens 15 weitere Städte abgeriegelt. Bis zu 56 Millionen Menschen, fast die Bevölkerung Südafrikas, wurden nach einem Reiseverbot unter Quarantäne gestellt. Doch Transparenzprobleme sind direkt unter der Oberfläche aufgetaucht.\n„Die Regierung hat nicht effektiv reagiert“, sagte Yanzhong Huang, Senior Fellow für globale Gesundheit beim Council on Foreign Relations in New York. „Sowohl die in Wuhan als auch die zentralen Gesundheitsbehörden hätten viel mehr tun können, um die Verbreitung dieses Virus einzudämmen.“\nSeitdem hat sich die Wut in den sozialen Medien Chinas gegen die Regierung von Xi ausgebreitet. Dies zeigt die beispiellose Reaktion auf den Tod des Whistleblowers Li Wenliang am 7. Februar.\nDer Augenarzt versuchte, wegen der Ausbreitung des Ausbruchs Alarm zu schlagen, bevor er von Beamten der Kommunistischen Partei zum Schweigen gebracht wurde. Letzte Woche wurde er ein weiteres Opfer des Virus, nachdem seine Stimme endlich gehört wurde.\nDies führte wiederum zu einer Online-Gegenreaktion und zu Forderungen nach Redefreiheit, bevor Pekings Legionen von Zensoren einzogen, um zu versuchen, Dissens auszurotten.\n„Sein Tod löste zweifellos die viralste Welle von Trauer und Wut über die Regierung aus, die die chinesischen sozialen Medien erlebt haben. Unbestätigte 800 Millionen Posts über Li wurden mit angeblich milliardenfachen Views verbreitet. Hashtags wie „Wir wollen Redefreiheit“ und „Wir wissen, dass die Regierung lügt“ waren viral und stellten Peking vor eine beispiellose Krise, da das bloße Protestvolumen zu groß war, um es zu unterdrücken“, sagte Taylor von der Access Asia Group gegenüber der Asia Times .\n„Chinesische Internetnutzer, darunter mindestens einer, mit dem ich in Peking telefoniert habe, sagten, das einzige, mit dem man es vergleichen könne, sei der Tod des Friedensnobelpreisträgers Liu Xiaobo. Aber Li ist ein ganz anderer Fall, ein Held im Tod, der nicht politisch motiviert war, sondern nur beruflich motiviert, seine Kollegen und die Öffentlichkeit vor einem hoch ansteckenden Virus zu warnen. Es bleibt abzuwarten, wie die chinesische Regierung mit dieser einzigartigen Situation umgeht, aber ihre Glaubwürdigkeit hat wie keine andere in der jüngeren Geschichte einen landesweiten Schlag erlitten “, sagte Taylor.\nNeben den politischen Auswirkungen wird die Epidemie auch die Wirtschaft in Mitleidenschaft ziehen. Große multinationale Unternehmen werden mit Sicherheit hart getroffen, da die Lieferketten bereits deutliche Anzeichen von Stress aufweisen.\nHarte Zahlen sind natürlich noch schwieriger vorherzusagen, aber Analysten haben bereits spekuliert, dass China in diesem Jahr einen Schlag auf das BIP-Wachstum von 1 bis 2 Prozent verzeichnen und damit die früheren Prognosen von 6 Prozent nicht einhalten können würde. Dies berücksichtigt jedoch nicht die große Unbekannte, wie lange es dauern wird, um die Krankheit unter Kontrolle zu bringen. Wahrscheinlich die 1-Billionen-Dollar-Frage.\n„Angst selbst kann das globale Wachstum erschüttern… Das Coronavirus erzeugt große Angst. Angesichts des Mangels an relevanten Präzedenzfällen haben Szenarien für Wirtschaftsprognosen kaum greifbare Grundlagen“, schrieben James Sweeney und Wenzhe Zhao von der Schweizerischen Bank Credit Suisse in einer kurzen letzten Woche.\n„Wir gehen davon aus, dass das sich abzeichnende globale Wachstum Ende letzten Jahres bereits vorbei ist. Das mildeste Szenario für die Auswirkungen auf das globale Wachstum, das wir heraufbeschwören können, ist ein vorübergehender Schock für das chinesische Wachstum. Das schlimmste Echo ist eine historische Pandemie“, fügten sie hinzu.\nErste Vorboten aus den riesigen Stadtlandschaften des Landes sind immer noch im Schatten. Wie in Peking scheint das einzige, was sich auf Straßenebene zu bewegen scheint, das Gespenst eines stillen Feindes zu sein, das Virus selbst.",
     "twitter-history": "[{       \"id\": 1226806020690726914,       \"url\": \"https://twitter.com/Korrektheiten/status/1226806020690726914\",       \"date\": \"2020-02-10 09:52:02+00:00\",       \"text\": \"Contra-Mag.:Virusepidemie erschüttert Chinas Eliten: Die zunehmende Verhängung von Ausgangssperren sorgt in China zunehmend für Unmut. Das kommunistische Regime bekommt den Ärger zu spüren. Von Gordon Watts / Asia Times Einsame Straßen, unheimlich ruhige… https://t.co/72r8K4Ddtk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1226804362627993600,       \"url\": \"https://twitter.com/contra_magazin/status/1226804362627993600\",       \"date\": \"2020-02-10 09:45:27+00:00\",       \"text\": \"Virusepidemie erschüttert Chinas Eliten - https://t.co/gGttaBTbxd -Die zunehmende Verhängung von Ausgangssperren sorgt in China zunehmend für Unmut. Das kommunistische Regime bekommt den Ärger zu spüren.Von Gordon Watts / Asia TimesEinsame Straßen, unheimlich ruhige Ei... https://t.co/mrKZseEGO1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}