{
     "url": "https://www.pravda-tv.com/2021/02/alles-hollywood-oder-realita%cc%88t/",
     "date": "2021-02-10T08:02:02+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Alles Hollywood oder Realität?",
     "article": "Erinnern Sie sich noch an den 2. Mai 2011? An dem Tag wurde Osama bin Laden von einer amerikanischen Eliteeinheit getötet. Und dann im Meer versenkt. Erinnern Sie sich noch an den 11. September 2001 (9/11)? Wahrscheinlich.\nNach den Anschlägen wurde die Schuld an diesen Verbrechen quasi sofort Osama bin Laden zugeschoben. Von da an war der Mann Staatsfeind Nummer eins. Der neue Hitler. Amerika machte mobil. „Wer nicht für uns ist, ist gegen uns.“ Von unserem neuseeländischen Gastautor Hans-Jürgen Geese\nDie Vereinigten Staaten von Amerika verfügen über die mächtigste Armee der Welt. Über eine Million Soldaten standen 2001 zur Verfügung, um den schlimmsten Staatsfeind zur Strecke zu bringen. Tausende von Flugzeugen, Satelliten im All mit den ausgeklügelsten Kameras und digitalen Suchgeraten.\nGlauben Sie wirklich, dass es der gesamten U.S. Armee unmöglich war, Osama bin Laden binnen kurzer Zeit ausfindig zu machen und zu liquidieren? Tora Bora, die Höhlen ohne Ende?\nGlauben Sie wirklich, dass die fast 10 (!) Jahre benötigten, um da mal richtig nachzugucken? Glauben Sie an den Weihnachtsmann? Nein, die wollten den einfach nicht finden. Der Mann wurde noch gebraucht.\nTerroristen und Politiker als Investitionsprojekte\nWie man so sagt, Osama bin Laden war ein „Asset“ der U.S.A., also ein Investitionsprojekt. Und wie bei allen Investitionsprojekten ist man bemüht, den maximalen Gewinn herauszuquetschen. Gehorsamst hatte Osama mit den von den U.S.A. angeheuerten Terroristen die Russen aus Afghanistan vertrieben, etc.\nAber 2011 hatte der grausige Mann seine Schuldigkeit getan. Die Amerikaner hatten inzwischen ihre Flughäfen in Afghanistan gebaut und sich prächtig eingerichtet. Die blieben, um zu bleiben. Der größte Terrorist aller Zeiten taugte 2011 gerade noch für eine inszenierte, theatralische, dramatische, herzerweichende, spannende Heldenaktion der U.S. Elitesoldaten.\nEin Buch, ein Film, eine wunderbare patriotische Geschichte der Helden. Bei Gott, Osama bin Laden hatte sich für die Amis gerechnet. Selbst Obama labte sich an seinem Blut und fand neue Stärke (9/11: Neuer Dokumentarfilm über bahnbrechende neue Studie über WTC7 (Video)).\n  \nDabei hätten die Amerikaner Osama bin Laden mehr oder weniger sogleich haben können. Die Taliban waren durchaus bereit, den Mann herauszurücken. Aber unter einer Bedingung: Beweise. Dummerweise hatten die Amerikaner keine Beweise. Übrigens hatten Verhandlungen zwischen den U.S.A. und den Taliban bereits im Jahre 2000 stattgefunden.\nWas man so Verhandlungen nennt. Nein, die Amerikaner wollten nicht Osama. Die wollten Afghanistan. Rohstoffe. Öl und Drogen (der U.S. Opiumhandel boomte!). Und von Afghanistan bis Russland oder Iran ist es ein kleiner Katzensprung. Der Osama war nur ein armes Schwein, den man benutzte und dann liquidierte, bevor der dumme Sachen ausplauderte.\nSaddam Hussein\nImmerhin war der Osama klüger als Saddam Hussein im Irak, der nicht durchschaute, was da ablief. Natürlich hatte er keine Massenvernichtungswaffen. Das wussten alle Beteiligten. Da hätte dem Hussein ein Licht aufgehen müssen: Er hatte für die Amis seine Schuldigkeit getan, hatte brav den Iran überfallen und dann Kuweit, hatte hunderte von Milliarden für tolle U.S. Waffen ausgegeben und musste jetzt, leider, leider ausgeschaltet werden. Im Namen von Freiheit und Demokratie. Da gab es nichts zu beweisen.\nKein Mensch scherte sich um Schuld oder Unschuld. Die Amis hatten seinen Tod beschlossen. Die wollten ohne ihn herrschen. Als der Bush den Angriff befohlen hatte, war der Hussein bereits tot. Er lief nur noch lebend herum. Bald folgte er Millionen seiner toten Landsleute.\nWie Osama hatten sich die Amerikaner den Hussein gebastelt, hatten ihn aufgebaut, ihn in profitable Kriege gehetzt, hatten ihn ausgenutzt und dann weggeworfen. Wie auch Tausende ihrer eigenen Soldaten. Sie wollen doch nicht etwa ernsthaft fragen, wie hoch der Wert von einem Menschenleben im Kapitalismus ist? Antwort: Das regeln Angebot und Nachfrage. Wie auf einem Sklavenmarkt (Wie viel Okkultismus steckte in Nazi-Deutschland? Adolf Hitler und die heimliche Liebe zum Übersinnlichen).\n  \nEin gewisser Herr aus Deutschland\nSie mögen gleich recht erstaunt sein, wenn ich Ihnen verrate, dass wir ein ähnliches Muster in Deutschland nachweisen können. Kennen Sie einen Herrn mit Namen Hanfstaengl? Das war ein U.S.-Geheimdienstmann, der im November 1922 in München zu einer Versammlung ging, auf der ein gewisser Herr Hitler eine seiner feurigen Reden hielt. Anschließend bot der Herr Hanfstaengl an, mit Hitler zusammenzuarbeiten.\nDer machte den Hitler sozusagen präsentierfähig, führte ihn ein in die feinen Kreise, spielte für ihn Wagner ohne Ende auf dem Pianoforte und verschaffte Hitler ein wenig Geld. Viel Geld hatte der Hitler nämlich nicht. Nicht mal 100 Taler. Damit kann man nicht die Welt erobern.\nSchwierig zu sagen, ob Hitler schließlich durchschaute, was da ablief. Auf jeden Fall machte sich der Hanfstaengl 1937 auf und davon und arbeitete dann nicht mehr für Herrn Hitler sondern später für einen gewissen Herrn Roosevelt, Präsident der Vereinigten Staaten, sein ehemaliger Kollege auf der Harvard Universität.\nDem erzählte er alles über diese Nazis, die er allesamt ausgezeichnet kannte, denn er war ja sozusagen von Anfang an mit dabei. Der Rest der Geschichte lief dann mehr oder weniger automatisch. Darf ich Sie jetzt bitten, mal in Ihren alten Geschichtsbüchern nachzuschauen, ob Sie den Namen Hanfstaengl finden. Garantiert nicht. Frage: Warum nur nicht?\nDie edlen Vereinigten Staaten von Amerika hatten sich den Osama bin Laden gebastelt, den Hussein, den Hitler und noch viele, viele, viele andere Figuren, die sie ausquetschten, bis sie keinen Saft mehr hergaben für die kapitalistischen Schweinetröge an denen die kapitalistischen Schweine sich mästen. Eigentlich müssten sie jetzt platzen, die Schweine, so fett wie sie sind. Und das ist hoch wahrscheinlich. 2021 könnte es so weit sein.\n  \nHollywood\nHollywood ist ungemein dankbar für all diese tollen Geschichten, die ihnen der Drehbuchschreiber CIA (unter diesem Namen seit 1947) anbietet. Hollywood sorgt dann dafür, dass sich die gewünschten Versionen der gebastelten Ereignisse in Ihrem Unterbewusstsein festfressen. Es gibt also stets zwei Realitäten:\nDie wahre Realität, die wahren Ereignisse, von denen Sie nichts wissen dürfen, und die Realität der CIA, präsentiert in tollen Bildern von Hollywood. Wenn Sie in Ihrem Stübchen da oben mal so richtig aufräumten… Es würde wie ein Schock über Sie kommen. Ja, tatsächlich, Sie wurden vollkommen, total verarscht. Aber schön war’s, gell?\nSie mögen fragen: Wann haben die Amerikaner damit angefangen? Meine Antwort: So richtig hochprofessionell mit Pearl Harbor. Ich habe diese Ereignisse um Pearl Harbor für mein neues Buch eingehend studiert. Es gibt jede Menge Zeitzeugen, hochrangige Zeitzeugen, die die offizielle Version eindeutig widerlegen.\nDas war ohne Zweifel ein Angriff mit Ansage. Pearl Harbor wurde auch gebastelt. Übrigens, haben Sie den Film gesehen? Haben Sie auch so geweint? Herzerweichend, ach mein Gott, und alles Verarschung. Man kann auch wirklich heute niemandem mehr trauen. Noch nicht einmal Hollywood. Hollywood wurde „weaponized“. Hollywood ist eine Waffe. Gegen Sie. Gegen Sie! Inzwischen wird fast alles „weaponized“. Selbst die Friedensbewegung oder komische Vereinigungen wie Black Lives Matter (Spenden in Milliardenhöhe!).\nCorona Inszenierung: Menschen zu Affen\nBei Corona sind viele Fragen offen, aber bei naiver Betrachtung des Ablaufes ergibt sich doch ein Script: Das Erscheinen des Virus mit seinen ansteigenden Gefahren, dann die erste Welle, dann eine zweite Welle, dann eine Mutation mit wahrscheinlich ansteigend gefährlicheren Mutationen. Das Spiel kann unendlich weitergehen.\n  \nWie Viren halt so sind. Das Spiel kennen wir doch von Grippeviren. Jedes Jahr muss man wieder geimpft werden, denn Viren mutieren. Alles mutiert, selbst der Mensch, der in seiner Perversität – nach Millionen von Jahren – in einer einzigen Mutation, seine gesamte Zivilisation einem Virus opfert. Man fasst sich an den Kopf. Die Hyperverblödung des Menschen durch ein Virus.\nAls ich die Bilder von Bidens Vereidigung sah, all diese Figuren mit ihren Masken, da konnte ich mir ein schallendes Lachen nicht verkneifen. Denn auf einmal fiel es mir wie Schuppen von den Augen: Die Leute, die diesen ganzen Schwachsinn organisierten, die diese Elite des Volkes da, wie von ihnen verordnet, allesamt mit den dämlichen Masken herumlaufen ließen, wie Idioten, die mussten sich an dem Tag, bei diesen Bildern, totgelacht haben.\nSie hatten es geschafft, die Mächtigen dieser Welt in Affen zu verwandeln und dann sogleich die Herrschaft über alle Affen zu übernehmen. So einfach. Selbst die Oberaffen gehorchten brav. Wie befohlen! Ich bin mir sicher, das da waren keine richtigen Menschen mehr. Die sahen nicht wie Menschen aus. Eben eher wie Affen.\nDas Geheimnis der Drehbücher\nDrehbücher enthalten Anweisungen für vorgegebene, vorgeplante Abläufe. Auch die CIA arbeitet mit Drehbüchern. Langfristig. Die wurschteln doch nicht so einfach vor sich hin. Die wollen schließlich den Handlungsablauf im Detail, Schritt für Schritt kontrollieren. Das aktuelle Corona-Drehbuch ist das beste Beispiel: Ein Drehbuch hat eine Einleitung, eine Steigerung oder mehrere Steigerungen, einen Höhepunkt und dann ein Ende.\nDieser Spannungsbogen wird durch Emotionen aufgepumpt. Angst, Angst, Angst. Wenn Sie mit dieser Drehbuch-Brille die Corona-Situation derzeit betrachten, dann wird Ihnen vieles klar. Übrigens, wir alle wissen, dass sich viele nicht impfen lassen wollen. Das wussten und wissen die großen Zampanos auch. Das ist Teil des Drehbuches. Die wissen, wie Sie ticken.\nUnd wenn Sie nicht ticken wie Sie ticken sollen, dann wird das korrigiert. Das ist Ihr Leben. Nein, Sie leben Ihr Leben nicht mehr. Sie werden gelebt. Und die meisten finden das sogar toll, die lieben Frau Dr. Angela Merkel, Ihre Sklavenaufpasserin, eine von den Oberaffen, die die Regeln weiterreicht, irgendwie rechtfertigt und für die Einhaltung der Regeln sorgt. Das hat sie gelernt. Da kennt sie sich aus. Und sie macht das sehr gut, die Frau mit der Maske.\n  \nDaher, zu allerletzt…\nWie steht es also mit Angela Merkel? Angie? Die ebenfalls? Na klar. Gebastelt. Aber ich glaube, auch diese Zitrone ist demnächst ausgequetscht. Sie wird sich dann auf ihr Gut zurückziehen, standesgemäß, wie es ihr zusteht. Die Herrscher dieser Welt sind immer sehr großzügig ihren Lieblingsvasallen gegenüber.\nDas spricht sich dann rum und ist gut für die Motivation der Truppe. Sie verstehen? Wer gehorcht, wird belohnt. Wer nicht gehorcht, kriegt was auf die Fresse. Mutti weiß das. Schließlich gibt es gute und schlechte Beispiele zuhauf. Mutti will sich doch noch einen schönen Lebensabend machen, bei Kaffee und Kuchen, ihre Memoiren zusammenlügen und ein wenig wandern gehen.\nUnd wenn sie dann tot ist, wird sie ein Denkmal kriegen, und die Leute werden sagen: „Das waren noch Zeiten, als Angie unsere Kanzlerin war. Die mächtigste Frau der Welt.“ Vielleicht wird Hollywood sogar einen tollen Film machen. Zum Einschlafen.\nDie Alternative? Die Alternative ist, dass Sie diesen Text an 50 Millionen Deutsche schicken, die dann aufwachen, sich schlau machen und das alles dann doch nicht so lustig finden was da mit ihnen angestellt wird.\nUnd dann, dann buchen wir einen Flug Erster Klasse für Frau Merkel nach Paraguay. Lasset die Frau in Frieden ziehen. Also: 50 Millionen. Machen Sie mal!\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1360133735560151041,       \"url\": \"https://twitter.com/fredman358/status/1360133735560151041\",       \"date\": \"2021-02-12 07:48:47+00:00\",       \"text\": \"Alles Hollywood oder Realität? https://t.co/GY8VZZQW1y Der Schein trügt ... !¡!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3387808162,              \"url\": \"http://www.canada-homes.de\",              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"fredman358\",              \"name\": \"Manfred Münzebrock\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-07-22 18:32:09+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 23,              \"tweets\": 1324,              \"liked_tweets\": 428,              \"lists_member\": 2,              \"media_shared\": 218       }}, {       \"id\": 1359935389889347587,       \"url\": \"https://twitter.com/Rockypsr/status/1359935389889347587\",       \"date\": \"2021-02-11 18:40:37+00:00\",       \"text\": \"Alles Hollywood oder Realität? https://t.co/85zlN5TlGp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1359604016670511106,       \"url\": \"https://twitter.com/HgHermann/status/1359604016670511106\",       \"date\": \"2021-02-10 20:43:52+00:00\",       \"text\": \"https://t.co/4CiqrMwEZw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}