{
     "url": "https://www.contra-magazin.com/2020/02/syrische-soeldner-in-libyen-wollen-russen-toeten/",
     "date": "2020-02-08T00:26:57+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Syrische Söldner in Libyen wollen Russen töten",
     "article": "Die Türkei sagt syrischen Söldnern, dass sie in Libyen gegen Russen kämpfen werden. Und diese glauben das blindlings.\nVon Redaktion\nDie unabhängige türkische Nachrichtenquelle Ahval hat zusammen mit investigativen Journalisten vor Ort in Syrien und Libyen einen beunruhigenden Trend aufgegriffen: Viele der gemeldeten Tausenden syrischen „Rebellen“-Söldner werden nach Tripolis überstellt, um dort für die von den Vereinten Nationen unterstützte Regierung und gegen pro-Haftar Kräfte zu kämpfen, glauben, dass sie geschickt werden, „um die Russen zu bekämpfen“.\nAhval News berichtet Folgendes:\nUm die Motivation zu steigern, teilt die Türkei den syrischen Rebellen mit, dass sie nach Libyen schicken, um gegen die Russen zu kämpfen, teilte das Investigative Journal am Mittwoch mit.\n„Hier sind Russen“, sagte ein 21-jähriger syrischer Söldner aus Kafr Nabl, einer Stadt in der syrischen Provinz Idlib. „Die Türken haben uns das bestätigt. Ich würde hier nicht einmal einen Libyer verletzen. Aber wenn ich einen Russen finde, werde ich ihm einen Stock in den Arsch stecken.“\nSeit letztem Monat hat Ankara bestätigt, dass von der türkischen Seite unterstützte Kämpfer der Freien Syrischen Armee nach Tripolis geflogen werden, um die Regierung des Nationalen Abkommens zu unterstützen, die die libysche Hauptstadt vor einer monatelangen Offensive von General Khalifa Haftars Libyan National Army (LNA) verteidigen sollen.\n„Mit Hilfe der türkischen Streitkräfte und ihrer Ausrüstung werden wir die Russen besiegen“, sagte ein syrischer Milizionär. Es ist anscheinend ein weit verbreiteter Scherz geworden, dass die Söldner, die blindlings nach Libyen geschickt werden, „glauben, was auch immer die Türkei ihnen sagt“.\n„Natürlich gibt es dort keine russischen Soldaten. Wenn die Türken ihnen sagen, dass es russische Truppen in Libyen gibt und dass die [TFSA] sie bekämpfen wird, glauben sie, dass sie gegen denselben Feind kämpfen, der ihre Städte in Syrien zerstört“, sagte ein anderer syrischer Befehlshaber dem Ermittlungsreporter Lindsey Snell. „Aber das ist natürlich eine Lüge, und Libyen ist nicht Syrien. Aber diese Söldner glauben, was die Türkei ihnen sagt.“\nDem Ahval-Bericht zufolge wurden im vergangenen Monat rund 4.700 von der Türkei unterstützte syrische Söldner nach Libyen überstellt, was Berichten zufolge bereits geschah, bevor die türkische Regierung vor einem Monat die Entsendung von Militärhilfe und nationalen Armeetruppen zur Unterstützung und Beratung der Truppen in Tripolis beschlossen hatte.\nInzwischen gilt Moskau als wichtiger politischer Unterstützer von General Haftar, aber der größte Teil der militärischen Unterstützung der LNA kommt aus den Vereinigten Arabischen Emiraten. Es wurde weder berichtet noch vorgeschlagen, dass sich russische Streitkräfte oder Berater in Libyen befinden, mit Ausnahme von möglicherweise privaten Auftragnehmern (Söldnern). Denn im vergangenen September wurde berichtet, dass rund einhundert russische Söldner der Wagner-Gruppe die pro-Haftar-Truppen verstärkt hätten.\nBesuchen Sie doch unseren Download-Bereich. Neben unserem CM-Spezial zum Coronavirus gibt es auch einige eBooks als PDF zum günstigen Preis.",
     "twitter-history": "[{       \"id\": 1225926347085606913,       \"url\": \"https://twitter.com/Korrektheiten/status/1225926347085606913\",       \"date\": \"2020-02-07 23:36:32+00:00\",       \"text\": \"Contra-Mag.:Syrische Söldner in Libyen wollen Russen töten: Die Türkei sagt syrischen Söldnern, dass sie in Libyen gegen Russen kämpfen werden. Und diese glauben das blindlings. Von Redaktion Die unabhängige türkische Nachrichtenquelle Ahval hat zusammen… https://t.co/V6iF12osNV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}]"
}