{"url": "https://www.contra-magazin.com/2020/02/wie-washington-freie-laender-befreit/", "date": "2020-02-08T00:24:46+01:00", "source": "contra-magazin.com", "label": "fake", "header": "Wie Washington freie Länder „befreit“", "article": "Wo auch immer der Westen versucht, die Menschen in anderen Ländern zu „befreien“, kommt nur Mord, Chaos und Unfrieden dabei heraus.\nVon Andre Vltcheck / Off-Guardian\nEs gibt offensichtlich einige ernsthafte sprachliche Probleme und Meinungsverschiedenheiten zwischen dem Westen und dem Rest der Welt. Wesentliche Begriffe wie „Freiheit“, „Demokratie“, „Befreiung“ oder sogar „Terrorismus“ sind durcheinander und verwirrt. Sie bedeuten etwas völlig anderes in New York, London, Berlin und im Rest der Welt.\nBevor wir mit der Analyse beginnen, möchten wir daran erinnern, dass Länder wie das Vereinigte Königreich, Frankreich, Deutschland und die Vereinigten Staaten sowie andere westliche Nationen den kolonialistischen Terror im Grunde genommen in alle Ecken der Welt verbreitet haben.\nDabei entwickelten sie eine wirksame Terminologie und Propaganda, die Taten wie Plünderungen, Folter, Vergewaltigungen und Völkermorde rechtfertigte und sogar verherrlichte. Im Grunde genommen sind erst Europa und später Nordamerika buchstäblich „mit allem davongekommen, einschließlich Massenmord“.\nDie Ureinwohner Amerikas, Afrikas und Asiens wurden massakriert und ihre Stimmen zum Schweigen gebracht. Sklaven wurden aus Afrika importiert. Große asiatische Nationen wie China, das heutige „Indien“ und Indonesien, wurden besetzt, geteilt und gründlich geplündert.\nUnd alles geschah im Namen der Verbreitung der Religion, der „Befreiung“ der Menschen von sich selbst sowie der „Zivilisation“.\nNichts hat sich wirklich geändert.\nBis heute werden Menschen großer Nationen mit tausendjähriger Kultur wie Säuglinge behandelt – gedemütigt, und als ob sie noch im Kindergarten wären, erzählt man ihnen, wie man sich benimmt und wie man denkt.\nManchmal, wenn sie sich „schlecht benehmen“, werden sie geschlagen. Von Zeit zu Zeit werden sie so hart geschlagen, dass sie Jahrzehnte oder sogar Jahrhunderte brauchen, um wieder auf die Beine zu kommen. Es dauerte Jahrzehnte, bis sich China von der Zeit der „Demütigung“ erholt hatte. Indien und Indonesien versuchen derzeit, sich von der kolonialen Barbarei und im Falle Indonesiens von dem von den USA 1965 verwalteten faschistischen Putsch zu erholen.\nAber wenn Sie zu den Archiven in London, Brüssel oder Berlin zurückkehren, sind alle monströsen Akte des Kolonialismus durch hohe Begriffe gerechtfertigt. Westliche Mächte „kämpfen immer für Gerechtigkeit“, sie sind „erleuchtend“ und „befreiend“. Kein Bedauern, keine Schande und keine zweiten Gedanken. Sie sind immer richtig!\nWie jetzt. Genau so ist es in diesen Tagen.\nGegenwärtig versucht der Westen, Regierungen in mehreren unabhängigen Ländern auf verschiedenen Kontinenten zu stürzen. Von Bolivien (das Land wurde bereits zerstört) nach Venezuela, vom Irak in den Iran, nach China und Russland. Je erfolgreicher diese Länder werden, desto besser dienen sie ihren Bürgern, desto bösartiger sind die Angriffe aus dem Ausland, desto härter sind die ihnen auferlegten Embargos und Sanktionen. Je glücklicher die Bürger sind, desto grotesker wird die vom Westen verbreitete Propaganda.\nIn Hongkong rufen einige junge Leute aus finanziellen Gründen oder aus Unwissenheit immer wieder: „Präsident Trump, bitte befreien Sie uns!“ oder ähnliche, aber ebenso verräterische Parolen. Sie winken mit US-amerikanischen, britischen und deutschen Flaggen. Sie verprügeln Menschen, die versuchen, mit ihnen zu streiten, einschließlich ihrer eigenen Polizei.\nLassen Sie uns sehen, wie die Vereinigten Staaten die Länder in verschiedenen Teilen der Welt wirklich „befreien“.\nBesuchen wir den Iran, ein Land, das (man würde es nie erraten, wenn man nur westliche Massenmedien konsumiert) trotz der bösartigen Embargos und Sanktionen am Rande der „höchsten Reihe des Index für menschliche Entwicklung“ (UNDP) steht. Wie ist es möglich? Einfach. Weil der Iran ein sozialistisches Land ist (Sozialismus mit iranischen Merkmalen). Es ist auch eine internationalistische Nation, die gegen den westlichen Imperialismus kämpft. Es hilft vielen besetzten und angegriffenen Staaten auf unserem Planeten, einschließlich Venezuela, Kuba, Bolivien (vorher), Syrien, Jemen, Palästina, Libanon, Afghanistan und Irak, um nur einige zu nennen.\nAlso, was macht der Westen? Es versucht, es mit allen Mitteln zu ruinieren; ruinieren allen guten Willen und Fortschritt. Er verhungert den Iran durch Sanktionen, finanziert und ermutigt seine „Opposition“, wie dies in China, Russland und Lateinamerika der Fall ist. Er versucht, das Land zu zerstören.\nDann bombardiert er einfach ihren Konvoi im benachbarten Irak und tötet seinen tapferen Kommandanten, General Soleimani. Und als ob es nicht schrecklich genug wäre, dreht der Westen den Spieß um und droht Teheran mit mehr Sanktionen, mehr Angriffen und sogar mit der Zerstörung seiner Kulturstätten.\nDer Iran wird angegriffen, verwirrt und hat versehentlich ein ukrainisches Passagierflugzeug abgeschossen. Teheran entschuldigte sich sofort entsetzt und bot Entschädigung an. Die USA begannen sofort, in die Wunde zu fassen. Es fing an, junge Leute zu provozieren (wie in Hongkong). Auch der britische Botschafter mischte sich ein!\nAls ob der Iran und der Rest der Welt plötzlich vergessen sollten, dass Washington während seines Angriffs auf den Irak vor mehr als drei Jahrzehnten tatsächlich ein iranisches Großraum-Passagierflugzeug (Iran Air Flug 655, ein Airbus-300) abgeschossen hat. Ein Routineflug von Bandar Abbas nach Dubai. Bei dem „Unfall“ kamen 290 Menschen, darunter 66 Kinder, ums Leben. Das galt als „Kriegs-Kollateralschaden“.\nDie iranischen Führer forderten damals keinen „Regimewechsel“ in Washington. Sie bezahlten nicht für Unruhen in New York oder Chicago.\nSo wie China jetzt nichts dergleichen tut.\nDie „Befreiung“ des Irak (in der Tat brutale Sanktionen, Bombenangriffe, Invasion und Besetzung) forderte mehr als eine Million Menschenleben im Irak, die meisten von ihnen Frauen und Kinder. Derzeit ist der Irak geplündert, in Stücke gebrochen und auf den Knien.\nIst dies die Art von „Befreiung“, die einige der jungen Menschen in Hongkong wirklich wollen?\nNein? Aber wenn nicht, gibt es eine andere Aufführung des Westens in der modernen Geschichte?\nWashington wird in allen Teilen der Welt immer aggressiver.\nEs bezahlt auch immer mehr für die Zusammenarbeit.\nUnd es ist nicht schüchtern, verbündeten Truppen, Organisationen und Nichtregierungsorganisationen terroristische Taktiken beizubringen. Hongkong ist keine Ausnahme.\nIran, Irak, Syrien, Russland, China, Venezuela, aber auch viele andere Länder sollten jeden Schritt der USA genau beobachten und analysieren. Der Westen perfektioniert Taktiken, wie alle Widerstände gegen seine Diktate beseitigt werden können.\nEs wird noch kein „Krieg“ genannt. Aber es ist. Leute sterben. Das Leben von Millionen wird ruiniert.\nBesuchen Sie doch unseren Download-Bereich. Neben unserem CM-Spezial zum Coronavirus gibt es auch einige eBooks als PDF zum günstigen Preis.", "twitter-history": "[{       \"id\": 1225926346078998528,       \"url\": \"https://twitter.com/Korrektheiten/status/1225926346078998528\",       \"date\": \"2020-02-07 23:36:32+00:00\",       \"text\": \"Contra-Mag.:Wie Washington freie Länder „befreit“: Wo auch immer der Westen versucht, die Menschen in anderen Ländern zu „befreien“, kommt nur Mord, Chaos und Unfrieden dabei heraus. Von Andre Vltcheck / Off-Guardian Es gibt offensichtlich einige… https://t.co/dQRZsJsaFv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}]"}