{
     "url": "https://www.contra-magazin.com/2020/02/coronavirus-pandemie-oder-panikmache/",
     "date": "2020-02-08T00:35:50+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Coronavirus: Pandemie oder Panikmache?",
     "article": "Was steckt hinter der ganzen Berichterstattung über das Coronavirus? Ist es tatsächlich eine Pandemie oder doch nur Panikmache?\nVon Eva Maria Griese\nDas aktuell grassierende Coronavirus ist nicht völlig unerwartet auf einem Markt in Wuhan aus dem Nichts aufgetaucht. Die deutsche Bundesregierung, das World Economic Forum und Bill Gates haben es anscheinend vorausgesehen. Schon 2013 kursierte im deutschen Bundestag ein Bericht samt Risikoanalyse mit dem Titel „Pandemie durch Virus Modi-SARS“, der fast haargenau das derzeit ablaufende Szenario schildert. So ein Zufall aber auch!\nOb das Papier der Bundesregierung aus 2013 als Bedrohung, als Vorsorge oder als geniales Instrument der Machterhaltung empfunden wird, bleibt dem Leser überlassen… Facebook scheint jedenfalls die Wahrheit zu kennen und hat angekündigt, „Fehlinformationen“ zum Coronavirus zu löschen und die Nutzer auf hilfreiche Seiten umzuleiten. \nAuch das hatte die Bundesregierung in ihrer Simulation vorhergesehen, dass die privaten Informationsflüsse in sozialen Medien eventuell vom Mainstream abweichen werden. Es scheint für sämtliche Medien aber irrelevant, dass sogar in einem kleinen Land wie Österreich jedes Jahr im Mittel 1.000 Menschen an einer saisonalen Influenza sterben.\nDagegen ist die Entwicklung der bisherigen der Coronavirus-Erkrankung zumindest aktuell noch ein Frühlingslüftchen, das als Orkan über unsere Bildschirme tobt. \nHier das Papier der Bundesregierung: Drucksache 17/1205117. Wahlperiode 03. 01. 2013 Zugeleitet mit Schreiben des Bundesministeriums des Innern vom 21. Dezember 2012 gemäß § 18 Absatz 1 und 2 des Gesetzes über den Zivilschutz und die Katastrophenhilfe des Bundes. Unterrichtung durch die Bundesregierung. \nIn diesem Bericht zum Bevölkerungsschutz 2012 findet sich im Anhang 4 ab Seite 55 das Ergebnis der Risikoanalyse „Pandemie durch Virus Modi-SARS“. Sie wurde unter fachlicher Federführung des Robert Koch-Instituts und der Mitwirkung weiterer Bundesbehörden durchgeführt.\nAuszugsweise die wichtigsten Übereinstimmungen des Papiers mit der aktuellen Entwicklung:\n„Das hypothetische Modi-SARS-Virus ist mit dem natürlichen SARS-CoV in fast allen Eigenschaften identisch. Die Inkubationszeit, also die Zeit von der Übertragung des Virus auf einen Menschen bis zu den ersten Symptomen der Erkrankung, beträgt meist drei bis fünf Tage, kann sich aber in einem Zeitraum von zwei bis 14 Tagen bewegen. Fast alle Infizierten erkranken auch. Die Symptome sind Fieber und trockener Husten, die Mehrzahl der Patienten hat Atemnot, in Röntgenaufnahmen sichtbare Veränderungen in der Lunge, Schüttelfrost, Übelkeit und Muskelschmerzen…“\n„Die Übertragung erfolgt hauptsächlich über Tröpfcheninfektion… Mit Auftreten der ersten Symptome sind die infizierten Personen ansteckend. Dies ist der einzige Unterschied in der Übertragbarkeit zwischen dem hypothetischen Modi-SARS und dem SARS CoV – der natürlich vorkommende Erreger kann erst von Mensch zu Mensch übertragen werden, wenn eine Person bereits deutliche Krankheitssymptome zeigt. Zur Behandlung stehen keine Medikamente zur Verfügung, so dass nur symptomatisch behandelt werden kann.“\nEin Impfstoff steht laut Annahme im Bericht für die ersten drei Jahre nicht zur Verfügung.\nOrt des Ausbruchs und räumliche Ausdehnung der Virusinfektion:\n„Wo passiert das Ereignis? Welches Gebiet ist durch das Ereignis betroffen? Das Ereignis tritt global auf (hauptsächlich Asien, Nordamerika, Europa). Die Ausbreitung in Deutschland erfolgt über eine Messestadt in Norddeutschland und eine Universitätsstadt in Süddeutschland… In der Initialphase des Geschehens werden insgesamt zehn Fälle nach Deutschland eingetragen. Hierbei sind zwei Fälle von besonderer Bedeutung, da sie Schlüsselpositionen für die Verbreitung einnehmen (s. 2.3 Auslösende Ereignisse). Die anderen Fälle betreffen Reisende, die zur Verbreitung beitragen. Die Verbreitung erfolgt flächendeckend über Deutschland, analog zur Bevölkerungsdichte.“ \nDer im Szenario angenommene Zeitpunkt des Ereignisses variiert nur um wenige Wochen:\n„Das Ereignis beginnt im Februar in Asien, wird dort allerdings erst einige Wochen später in seiner Dimension/Bedeutung erkannt. Im April tritt der erste identifizierte Modi-SARS-Fall in Deutschland auf. Dieser Zeitpunkt bildet den Ausgangspunkt des vorliegenden Szenarios.“ \nWodurch wird das Ereignis ausgelöst? Auch diese Annahme im Bericht ist korrekt\n„Der Erreger stammt aus Südostasien, wo der bei Wildtieren vorkommende Erreger über Märkte auf den Menschen übertragen wurde. Da die Tiere selbst nicht erkranken, war nicht erkennbar, dass eine Infektionsgefahr bestand. Durch diese zoonotische Übertragung in Gang gesetzte Infektketten konnten nur retrospektiv nachvollzogen werden; dies gelang nicht in allen Fällen.Heimische Haus- und Nutztiere sind durch Modi-SARS nicht infizierbar und tragen daher nicht zur Verbreitung oder Aufrechterhaltung der Infektionskette bei.“\nZwei der ersten Fälle, die nach Deutschland eingeschleppt werden, betreffen Personen, die sich im selben südostasiatischen Land angesteckt haben…\nDiese beiden Personen sind in Deutschland zwei der Indexpatienten, durch die die Infektion weiter verbreitet wird. Sie sind von besonderem Interesse, weil beide Personen mit außerordentlich vielen Menschen in Kontakt kommen und so stark zur initialen Verbreitung beitragen. Es gibt weitere Fälle, die nach Deutschland importiert werden, so dass man von insgesamt zehn infizierten Personen ausgeht, auf die die erste Infektionswelle zurückzuführen ist.“\n„Ausgehend von den zuerst auftretenden Fällen in Nord- und Süddeutschland breitet sich die Pandemie in Wellen mit ansteigenden Zahlen aus. Grundsätzlich ist vor allem in Ballungsräumen aufgrund der hohen Bevölkerungsdichte und der Bewegungsmuster (hohe Mobilität, Nutzung von Massenverkehrsmitteln usw.) mit entsprechend höheren Erkrankungszahlen zu rechnen.“\nDa im Szenario der Bundesregierung erst nach drei Jahren ein Impfstoff gefunden wird, ergeben sich mit der Zeit recht hohe Fallzahlen:\n„Über den Zeitraum der ersten Welle (Tag 1 bis 411) erkranken insgesamt 29 Millionen, im Verlauf der zweiten Welle (Tag 412 bis 692) insgesamt 23 Millionen und während der dritten Welle (Tag 693 bis 1052) insgesamt 26 Millionen Menschen in Deutschland. Für den gesamten zugrunde gelegten Zeitraum von drei Jahren ist mit mindestens 7,5 Millionen Toten als direkte Folge der Infektion zu rechnen.“\n„Bisher gibt es keine Richtlinien, wie mit einem Massenanfall von Infizierten bei einer Pandemie umgegangen werden kann. Diese Problematik erfordert komplexe medizinische, aber auch ethische Überlegungen und sollte möglichst nicht erst in einer besonderen Krisensituation betrachtet werden.“ \nOb diese Erkenntnis umgesetzt wurde und die Analyse das Papier wert ist, auf dem sie gedruckt wurde, wird sich schon bald zeigen. Die Treffsicherheit bei der Vorhersage ist jedenfalls beachtenswert, dem Gesundheitsminister dürfte sie aber nicht bekannt sein…\n„ Die offizielle Warnung über die regulären WHO-Meldewege erfolgt erst zu dem Zeitpunkt, als bereits die ersten beiden Erkrankungen in Deutschland festgestellt werden… Es ist von einer vielstimmigen Bewertung des Ereignisses auszugehen, die nicht widerspruchsfrei ist. Dementsprechend ist mit Verunsicherung der Bevölkerung zu rechnen. Zusätzlich ist ein (mehr oder minder qualifizierter) Austausch über neue Medien (z. B. Facebook, Twitter) zu erwarten.“\nDie zuständigen Behörden können im Notfall eine Vielzahl von Maßnahmen bis hin zur Einschränkungen von Grundrechten und Zwangsimpfung ergreifen\nDas IfSG (Infektionsschutzgesetz ) zur Verhütung übertragbarer Krankheiten kann folgende Rechte außer Kraft setzen: Das Recht auf die Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 GG), das Grundrecht der Freiheit der Person (Artikel 2 Absatz 2Satz 2 GG) und die Versammlungsfreiheit (Artikel 8 GG). Das Bundesministerium für Gesundheit kann durch eine Rechtsverordnung anordnen, dass bedrohte Teile der Bevölkerung an Schutzimpfungen oder anderen Maßnahmen der spezifischen Prophylaxe teilzunehmen haben (§ 20 Absatz 6 IfSG), wodurch das Recht auf körperliche Unversehrtheit (Artikel 2 Absatz 2 Satz 1 GG) eingeschränkt werden kann. \nSchöne Aussichten… wie gut, dass auch in den USA das Szenario schon bekannt ist\nIm Herbst 2019 ließ die Bill and Melinda Gates Stiftung verlauten, dass laut Modellrechnung eine Coronavirus-Pandemie 65 Millionen Menschenleben fordern würde. Am 18. Oktober veranstaltete die Stiftung zusammen mit der Johns Hopkins Bloomberg School of Public Health und dem World Economic Forum gemeinsam sogar eine Veranstaltung „Event 201“ in New York, bei der politische Entscheidungsträger, Beamte, Führungskräfte und Gesundheitsexperten zusammen an einem simulierten Coronavirus-Ausbruch arbeiteten. \nDie Übung ergab, dass der drohenden Gefahr einer Pandemie mit solchem Ausmaß nur mittels globaler Kontrolle im Sinne der NWO zu begegnen sei.\nNWO steht für „New World Order“ und ist ein Zukunftsprojekt der globalen Eliten, die eine übergeordnete Regierung für alle Nationen der Welt, eine einzige Weltwährung und eine Weltreligion sowie ein globales Militär favorisieren. Eine Pandemie wäre die Ideale Voraussetzung, dass eine Weltbevölkerung in Angst und Schrecken sich bereitwillig diesen Plänen fügt, um „gerettet“ zu werden.\nDie EU wirkt im Grunde wie eine Art Feldversuch für dieses globale Projekt, das für das vorgesehene vereinte Europa mit dem Brexit einen herben Rückschlag erfahren musste. UNO und WHO, WTO, BIZ oder auch die Weltbank sind bereits mächtige international tätige Vorläufer dieser Bestrebungen.\nWHO ruft den globalen Notstand aus – massive Einschränkungen der persönlichen Freiheit werden weltweit möglich \nGesundheitliche Kontrollen an sämtlichen Flughäfen, Reisebeschränkungen und Maßnahmen hin bis zur Kasernierung in einer Heim-Quarantäne werden möglich, wenn die Bedrohung groß genug ist oder zumindest als groß genug dargestellt wird und die Angst der Menschen dazu führt, dass sie jegliche Einschränkung akzeptieren, um der Bedrohung durch dieses Virus zu entkommen. Die widersprüchlichen Informationen, die derzeit aus China kommen oder von unseren Gesundheitsministern und von Virologen und anderen Experten verbreitet werden, verhindern eine korrekte Einschätzung der tatsächlichen Bedrohung. Jede Aussage ist vor dem Hintergrund von Partikularinteressen zu sehen. \nWie viel Unterdrückung sind verängstigte Menschen bereit in Kauf zu nehmen, um „gerettet“ zu werden? \nChina scheint der Prototyp für die „Neue Welt Ordnung“ zu sein. Für Chinesen ist staatliche Willkür und die totale Überwachung mittels Gesichtserkennung samt dem Ansammeln von Plus- und Minuspunkten sowie Strafmaßnahmen wie Reiseverbot bereits Alltag. Dank unzähliger Überwachungskameras rückt die totale Überwachung nach dem Ausbau des 5G-Mobilfunknetzes auch bei uns in greifbare Nähe. Aktuell wird die Klimahysterie mittels Kontingentierung des C02-Verbrauchs und dazugehöriger Steuer immer mehr zu einer Ökodiktatur. Sie ist ein deutlicher Vorbote der NWO-Kontrollagenda nach chinesischem Modell. \nDavid Rockefeller ist einer der Hauptarchitekten der NWO und Mitgründer des öko-sozialistischen Clubs of Rome \nEr verwies bereits 1973 in einem Times-Artikel auf diese Entwicklung: \n„Das soziale Experiment in China unter der Führung des Vorsitzenden Mao ist eines der wichtigsten und erfolgreichsten in der Geschichte der Menschheit. Wie weit China sich öffnet und wie die Welt die von ihr entwickelten sozialen Innovationen und Lebensstile interpretiert und darauf reagiert, hat mit Sicherheit tiefgreifende Auswirkungen auf die Zukunft vieler Nationen.“\nEine massive Veränderung unserer Lebensweise hat auch die deutsche Kanzlerin auf dem Weltwirtschaftsforum in Davos bereits angekündigt. \nIhre Agenda folgt leider eher den Vorgaben von Deep State-Eliten wie George Soros und seiner „Open Society“ oder den Vorstellungen von Rockefeller als der Inschrift auf dem Brandenburger Tor. Sie sprach von „gigantischen Transformationen“ und dass wir unsere gesamte Art des Lebens in den nächsten 30 Jahren verlassen werden.“\nDas Coronavirus ist vielleicht Teil von Merkels kryptischer Aussage. Auf jeden Fall aber verdankt es nicht zuletzt dem Eliten-Stelldichein Weltwirtschaftsforum seine Existenz. Bill & Melinda Gates und das World Economic Forum finanzierten mit großen Spenden das britische „Pirbright Institute“. In diesem Labor wurde das Virus entwickelt und 2015 registriert bzw. für ein Patent angemeldet. 2018 wurde es dann offiziell genehmigt und ist unter folgender Patent Nummer EP3172319A1 oder US Patent #10,130,701 einzusehen. Wer viel Geld investiert um ein Virus zu erzeugen, dem darf man unterstellen, dass er wissentlich auch dazu beigetragen hat, das Coronavirus möglicherweise als selbst replizierendes biologisches Waffensystem zu konzipieren.\nKann eine Behandlung mit natürlicher Medizin diese eventuelle Biowaffe stoppen?\nMike Adams, Betreiber der sehr vielseitigen und informativen Seite „Natural News“ erwartet sich viel von natürlichen Gegenmitteln. „Es wird unweigerlich dazu führen, dass sich viele Menschen kolloidalem Silber, Chlordioxid, ätherischen Ölen und anderen natürlichen Heilmitteln zuwenden, da die Naturmedizin das einzige Medikamentensystem ist, das diese technischen Biowaffen stoppen kann.“ \nWelches Mittel gegen diesen speziellen Stamm am besten wirkt, ist jedoch noch unbekannt \n„Wenn Sie an diesem Coronavirus leiden, sollten Sie sich umgehend an einen naturheilkundlichen Arzt wenden. Wenn die CDC (das US-Center for Disease Control) Sie in die Hände bekommt, wird sie Ihnen wahrscheinlich jeglichen Zugang zu natürlichen Arzneimitteln verweigern, während sie Biopsien und Blutproben entnehmen und Sie in eine menschliche Laborratte verwandeln.“ \nDas befürchtet Mike Adams von Natural News. Er dürfte mit seiner Philosophie bereits bei der Pharmaindustrie in Ungnade gefallen sein, da seine Seite immer wieder gesperrt wird. Sie bietet einen guten Überblick über die aktuellen Entwicklungen.\nAuch Robert F. Kennedy Jr. vertraut der CDC nicht. Sie wäre nichts anderes als eine Impfstoff-Firma. Die Beamten gingen wie durch Drehtüren zwischen Behörde und Pharmafirmen hin und her. Das sagte er in einem Interview mit RT. Man muss allerdings dazusagen, dass der Kennedy-Sproß auch ein erklärter Impfgegner ist.\nWas kann man vorbeugend dagegen unternehmen und was und könnte im Falle einer Ansteckung helfen?\nDie folgenden Ausführungen sind rein hypothetisch und nur als Denkanstöße zu verstehen!\nAngst und Panik sind jedenfalls schlechte Ratgeber und schwächen das Immunsystem. Vertrauen auf die Abwehrkräfte und die Weisheit des eigenen Körpers ist ein Grundpfeiler geistiger und körperlicher Gesundheit. Das Einhalten von Vorsichtsmaßnahmen wie Desinfektion der Hände oder auch von Geräten wie Handys mehrmals täglich sowie das Meiden von öffentlichen Verkehrsmitteln reduzieren schon die Gefahr einer Ansteckung. All das ist ja auch für die normale Grippesaison zu empfehlen. Wir sollten uns vielleicht auch rein prophylaktisch in sehr belebten Teilen des öffentlichen Raumes an das Tragen von Atemschutzmasken gewöhnen.\nDer teilweise Rückzug in das private Umfeld und der Zusammenhalt in der Familie sowie eventuelle Absprachen mit der Nachbarschaft stärken das Sicherheitsgefühl und haben sicherlich auch zwischenmenschlich positive Effekte! \nJeder kann und sollte sich selbst im Netz informieren und eigene Schlüsse für seine Vorsorge ziehen. „State of the Nation“ empfiehlt: \n„Beginnen Sie mit der Umstellung Ihrer Ernährung von sauren auf basische Lebensmittel, sodass Sie auf ca. 75% alkalisch und 25% saure Lebensmittel kommen. Fügen Sie Ihren Speisen viel Knoblauch, Ingwer, Kurkuma und Curry hinzu. Trinken Sie Tee, besonders in der kalten Jahreszeit, mit den wesentlichen Zutaten Ingwer, Cayennepfeffer, Zitrone und Honig, aber erhitzen Sie die Zitrone oder den Honig nicht und fügen Sie sie erst hinzu, nachdem der frische Ingwertee kurz abgekühlt ist. Trinken Sie auch viel warme Flüssigkeiten, insbesondere Kräutertees, die abschwellend und schleimlösend sind. Kräutertees mit antimikrobiellen und immunstimulierenden Eigenschaften sind immer wichtig, wenn Symptome einer Virusinfektion vorliegen. Stellen Sie ein Erste-Hilfe-Set mit Zinkpräparaten, Kurkuma-Kraft oder -Extrakt, Vitamin C und Vitamin D zusammen.\nEin wiederentdecktes Juwel in der Gesundheitsvorsorge ist kolloidales Silber.  \nKolloidales Silber ist eine Lösung winzigster Silberpartikel in destilliertem Wasser, die bereits von Hildegard von Bingen empfohlen wurde. Es soll gegenüber von 500 Stämmen von Bakterien und Viren hilfreich sein. Gegen Viren wird kolloidales Silber aktiv, indem sich Nanosilberpartikel an die Oberfläche von Viren setzen und so deren Bindung an Wirtszellen unterdrücken. Erhältlich als Lösung in der Apotheke oder zur Selbstherstellung als Set mit Silberstäben. Die empfohlene Dosierung ist genau zu beachten, da sonst die Gefahr einer Vergiftung besteht.\nJede Krise bietet auch Chancen. Wir spüren und sehen mehr und mehr, dass auf das Außen und nicht wirklich Verlass ist.\nVerlassen sollten wir uns deshalb auf unser ureigenes Gefühl dafür, was wahr und was falsch ist, was uns gut tut und was uns schadet. Wir müssen wieder selber die Verantwortung für unser Leben in die Hand nehmen. Man kann die Lösung von Missständen nicht von denjenigen erwarten, die sie grob fahrlässig oder womöglich sogar absichtlich herbeigeführt haben. Die Globalisierung stößt jedenfalls gerade an ihre Grenzen, denn jedes System erreicht irgendwann eine pathologische Größe und kollabiert von selbst. Es kann nicht unsere Bestimmung sein, von einigen Wenigen beherrscht zu werden und durch Verunsicherung und vage Bedrohungen klein gehalten zu werden. Vielleicht ist genau jetzt unsere Chance, sich wieder der eigenen Kräfte, unserer Bestimmung als Menschheit, unserer Rechte als freie Bürger und vor allem unserer Macht als spirituelle Wesen zu besinnen.\n“Es gehört zu dem, was wir in dieser Zeit lernen müssen: Aus reinem Vertrauen leben, ohne jede Daseinssicherung, aus dem Vertrauen in die immer gegenwärtige Hilfe der geistigen Welt. Wahrhaftig, anders geht es heute nicht, wenn der Mut nicht sinken soll“.\nRudolf Steiner (1861-1925)\nBesuchen Sie doch unseren Download-Bereich. Neben unserem CM-Spezial zum Coronavirus gibt es auch einige eBooks als PDF zum günstigen Preis.",
     "twitter-history": "[{       \"id\": 1225926349505748992,       \"url\": \"https://twitter.com/Korrektheiten/status/1225926349505748992\",       \"date\": \"2020-02-07 23:36:32+00:00\",       \"text\": \"Contra-Mag.:Coronavirus: Pandemie oder Panikmache?: Was steckt hinter der ganzen Berichterstattung über das Coronavirus? Ist es tatsächlich eine Pandemie oder doch nur Panikmache? Von Eva Maria Griese Das aktuell grassierende Coronavirus ist nicht völlig… https://t.co/OGY7JGhzqB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}]"
}