{
     "url": "https://www.contra-magazin.com/2020/02/der-erfurter-blumenstrausswurf/",
     "date": "2020-02-06T08:41:44+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Der Erfurter Blumenstraußwurf…",
     "article": "Oder: Ach, Susi. Wärst Du doch lieber bei Deinen Kufen geblieben.\nVon Maria Schneider\nGestern gewann Thomas Kemmerich (FDP) die Wahl als Ministerpräsident des Freistaates Thüringen, woraufhin die Eisprinzessin Susanne Hennig-Wellsow ihm in einem beispiellosen Akt des Herosimus einen Blumenstrauß vor die Füße warf.\nFrau Hennig-Wellsow setzt damit eine lange Tradition der Linken fort, die unter anderem durch Joschka Fischer mit seiner „Putztruppe“ begonnen wurde. Insofern hat sie nur folgerichtig gehandelt.\nWechseln wir jedoch zunächst das Thema und untersuchen, was Frau Hennig-Wellsow bislang geleistet hat, um sich im Landtag eine Diät auf Kosten der Arbeiter und Bauern zu verdienen:\nFrau Hennig-Wellsows beeindruckende Vita\nNachdem sie als Eisschnellläuferin die Kufen gekratzt hatte, studierte Frau Hennnig-Wellsow Erziehungswissenschaften und schloß 2001 als Dipl.-Pädagogin ab. Früher nannte man eine solche Berufswahl „Studium auf Taxischein“. Vermutlich schlug Frau Hennig-Wellsow auch deswegen nach ihrem Studienabschluß eine Karrierelaufbahn bei der SED-Nachfolgepartei PDS in Thüringen ein. Denn wenn es um leicht verdientes Geld geht, ist auch dem Kommunisten letztlich das kapitalistische Hemd näher als der sozialistische Rock. Passend dazu das Motto auf ihrer Webseite: #wirmachensgerecht\nFrau Susanne Hennig-Wellsows läßt uns auf ebendieser Webseite in ihr einfaches Weltbild eintauchen, das eine gewisse Fixierung auf den Kampf gegen „alte und neue Nazis“ sowie gegen „Neonazis“ aufzuweisen scheint. Tja, was wäre der Kommunist schon ohne das Feindbild Nazi, ähm Nationalsozialist. Aber wieso „Sozialist“? Und wie kann ein Nationalsozialist eigentlich rechts sein? Sind Sozialisten nicht schon immer links gewesen? Na ja, besser wir vertiefen das nicht. Oder wie siehst Du das, Susi?\nNeben ihrer politischen Arbeit schreibt Susi auch Artikel und meint: „Marx ist nicht tot!“ Donnerwetter! Marx lebt weiter – vielleicht gar in Gestalt von Frau Susanne Hennig-Wellsow höchstselbst!\nUnwillkürlich tauchen vor meinem inneren Auge Pol Pots Killing Fields und die Denkmäler mit aufgeschichteten Knochen der Menschen auf, die im Namen der Marx’schen Ideologie gefoltert und totgeschlagen wurden. Ich erinnere mich an die Millionen unschuldiger Menschen, die für Stalins und Maos Erschaffung des „Neuen Menschen“ sterben mußten. Beide setzten Marxens Ausgeburten um, der nach Meinung von Frau Hennig-Wellsow „ökonomische Verhältnisse messerscharf und systematisch“ analysiert. So, so.\nDie Antikapitalistische Linke und der Verfassungsschutz\nEisschnellläuferin, die sie ist, hat Frau Hennig-Wellsow in Windeseile als eine der Ersten den Aufruf „Für eine antikapitalistische Linke“ unterzeichnet, die den „Kapitalismus als Ursache für Kriege, Armut und Umweltzerstörung“ ansieht und sich für die Auflösung der NATO sowie für die Abschaffung der Bundeswehr einsetzt.\nAuf Susis Webseite ist sogar ein direkter Netzverweis zur Antikapitalistischen Linken (AKL) vorhanden. Dort erklärt die AKL unter anderem, dass sie „keinen Personalabbau im öffentlichen Dienst“ möchte. Die restlichen Arbeitnehmer, welche auf dem freien Markt die „Staatsknete“ für das Personal im öffentlichen Dienst erarbeiten, kommen nicht vor. Schön – und schon fast erheiternd – wenn man sich so erfrischend ehrlich zur Günstlingswirtschaft bekennen kann.\nDas Landesamt für Verfassungsschutz ordnet die Antikapitalistische Linke als linksextrem ein, weil sie das Ziel hat, „die bestehende Wirtschafts- und Gesellschaftsordnung zugunsten eines sozialistischen – später kommunistischen – Staatssystems zu überwinden, das nicht mit den Werten der freiheitlich demokratischen Grundordnung zu vereinbaren ist.“\nDas ist doch mal eine klare Aussage! Ich höre schon den „Arbeiter- und Bauernstaat“ im real existierendem Sozialismus ziemlich laut grüßen, in dem die Menschen so „glücklich“ waren, dass man den berühmten antikapitalistischen Schutzwall ziehen mußte, hinter dem Frau Hennig-Wellsow in Erfurt aufwuchs.\nWir sollten also nicht zu hart mit Frau Hennig-Wellsow ins Gericht gehen. Immerhin konnte sie schon das Wiederauferstehen ihrer Heimat DDR mit Händen greifen, wenn nur nicht dieser FDP-Mann mit Hilfe von kapitalistischen Leistungsträgern aus der AfD ihren marxistischen Traum zerstört hätte. Insofern ist es nur zu verständlich, dass solch infantile Träume zu infantilen Handlungen wie einem beleidigten Blumenstraußwurf führen.\nUnterschied zwischen Kindern und Marxisten: Kinder können nicht bezahlen. Marxisten wollen nicht bezahlen\nBestanden noch Zweifel an Frau Hennig-Wellsows Eignung als Pädagogin und Vorbild für Kinder, dürften sie spätestens jetzt ausgeräumt sein. Ein solches Verhalten, wie es Susi praktiziert hat, kennt man eigentlich nur von 3-jährigen Kindern in der Trotzphase, die sich vor der Supermarktkasse auf den Boden werden und so lange schreien, bis sie ihren Kopf durchgesetzt haben und Mama ihnen die Süßigkeiten an der Kasse kauft. Einziger Unterschied zwischen Kindern und Marxisten: Kinder können nicht bezahlen. Marxisten wollen nicht bezahlen.\nFrüher wurden Kinder für so etwas zur Strafe in die Ecke gestellt oder gemaßregelt. Arbeitnehmer werden bis heute abgemahnt oder gar entlassen. Frau Hennig-Wellsow wird wahrscheinlich keine Konsequenzen für ihr menschenverachtendes Verhalten zu befürchten haben. Im Gegenteil – sie wird weiterhin getreu der Ideologie der Farm der Tiere als Gleichere unter Gleichen mit einer hohen Diät entlohnt werden.\nWir Kapitalisten lachen uns dennoch ins Fäustchen. Denn eines haben Eisprinzessinnen und Marxisten gemeinsam: Wenn die eisige Realität sie einholt – und das tut sie immer – müssen sie sich warm anziehen. Daher zum Schluß ein kleiner Gratistipp von mir an Dich, liebe Susi: „Wärst Du doch lieber bei Deinen Kufen geblieben.“\nBesuchen Sie doch unseren Download-Bereich. Neben unserem CM-Spezial zum Coronavirus gibt es auch einige eBooks als PDF zum günstigen Preis.",
     "twitter-history": "[{       \"id\": 1225325264248299520,       \"url\": \"https://twitter.com/Korrektheiten/status/1225325264248299520\",       \"date\": \"2020-02-06 07:48:03+00:00\",       \"text\": \"Contra-Mag.:Der Erfurter Blumenstraußwurf…: Oder: Ach, Susi. Wärst Du doch lieber bei Deinen Kufen geblieben. Von Maria Schneider Gestern gewann Thomas Kemmerich (FDP) die Wahl als Ministerpräsident des Freistaates Thüringen, woraufhin die Eisprinzessin… https://t.co/44y42iG95F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1225323680131092480,       \"url\": \"https://twitter.com/contra_magazin/status/1225323680131092480\",       \"date\": \"2020-02-06 07:41:45+00:00\",       \"text\": \"Der Erfurter Blumenstraußwurf... - https://t.co/9kR7JeQZzR -Oder: Ach, Susi. Wärst Du doch lieber bei Deinen Kufen geblieben.Von Maria SchneiderGestern gewann Thomas Kemmerich (FDP) die Wahl als Ministerpräsident des Freistaates Thüringen, woraufhin die Eisprinzessin S... https://t.co/yso2OPA8e6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}