{
     "url": "https://www.contra-magazin.com/2020/02/neue-solar-kollektoren-sollen-auch-nachts-energie-erzeugen/",
     "date": "2020-02-06T04:03:22+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Neue „Solar“-Kollektoren sollen auch nachts Energie erzeugen",
     "article": "Die Entwicklung von Energie erzeugenden Panelen schreitet voran. Solarenergie ist nur tagsüber verfügbar, nun kann auch nachts Energie erzeugt werden.\nVon Redaktion\nSolarenergie ist billiger als je zuvor, sie ist äußerst reichlich vorhanden und stößt keine Treibhausgase aus. Aber es ist alles andere als perfekt – fürs Erste. Eine der größten Einschränkungen der Solarenergie (die auch für Windkraft gilt) ist, dass sie variabel ist und nicht einfach adjustiert werden kann. Variabilität bezieht sich auf die Tatsache, dass Solarenergie von einem völlig unzuverlässigen Faktor abhängt: dem Wetter.\nSolarmodule erzeugen keine Energie, wenn die Sonne nicht scheint, was bedeutet, dass sie nicht die gesamte Hälfte des Tages funktionieren und bei bewölktem Tageslicht bei weitem nicht ausgelastet sind. Sie können auch nicht entsprechend den Anforderungen des Grids (Dispatchability) ein- und ausgeschaltet werden. Anstatt auf den Energiebedarf des Stromnetzes reagieren zu können, muss das Stromnetz die Produktivität der Solarmodule umgehen.\nDie Forscher haben jahrelang hart daran gearbeitet, diese beiden Mängel mit unterschiedlichsten Ansätzen zu beheben.\nDie vorherrschende Strategie und jene, die bei der Entwicklung und Implementierung am weitesten fortgeschritten ist, ist die Energiespeicherung. Wenn Sonnenkollektoren überschüssige Energie erzeugen, das heißt mehr als das Netz aufnehmen kann, wird die Energie für die spätere Verwendung gespeichert, wenn die Sonne nicht scheint. Energiespeicherung ist äußerst vielversprechend, aber derzeit einfach zu teuer, um weltweit in einem Umfang eingesetzt zu werden, der groß genug ist, um mit fossilen Brennstoffen mithalten zu können. Um 100 Prozent erneuerbare Energie zu erreichen, müssen die Energiespeicher billiger sein – viel billiger.\n„Die Antwort sind 20 US-Dollar pro Kilowattstunde Energiekosten. So billig müsste Speicher werden, damit die erneuerbaren Energien zu 100 Prozent ausreichen“, berichtete Vox Ende letzten Jahres auf der Grundlage einer MIT-Studie. „Das sind rund 90 Prozent weniger als heute. Während dies völlig im Bereich des Möglichen liegt, gibt es große Meinungsverschiedenheiten darüber, wann dies geschehen könnte; wenige erwarten es bis 2030.“\nIn der Zwischenzeit verfolgen einige Wissenschaftlerteams einen ganz anderen Ansatz: die Entwicklung eines Solarmoduls, das Energie aus dem Nachthimmel gewinnen kann. Die Bezeichnung „Solarpanel“ ist jedoch eine Art Fehlbezeichnung. Das Verfahren verwendet keine Photovoltaikzellen, sondern arbeitet ausschließlich auf der Grundlage von Temperaturänderungen. Die Studie von Stanford, „Licht aus Dunkelheit erzeugen“ genannt, erklärt:\n„Wir verwenden einen passiven Kühlmechanismus, der als strahlende Himmelskühlung bekannt ist, um die kalte Seite eines thermoelektrischen Generators einige Grad unter der Umgebungstemperatur zu halten. Die Umgebungsluft erwärmt die warme Seite des thermoelektrischen Generators, wobei die daraus resultierende Temperaturdifferenz in nutzbaren Strom umgewandelt wird. Wir zeigen Wege auf, um die Leistung von nachgewiesenen 25 mW/m2 auf 0,5 W/m2 zu verbessern. Schließlich demonstrieren wir, dass selbst mit der kostengünstigen Implementierungsdemonstration hier genug Strom erzeugt wird, um eine LED leuchten zu lassen: Licht aus Dunkelheit zu erzeugen.“\nJetzt gibt es eine weitere neue Studie, die für ihre eigene Anti-Solar-Panel-Technologie wirbt. Nicht weit vom Team in Palo Alto, einem weiteren Forscherteam der University of California, entfernt, hat Davis sein eigenes Papier veröffentlicht: „Photovoltaikzellen in der Nacht: Stromerzeugung durch optische Kopplung mit dem Weltraum“. Ein Bericht von Popular Mechanics erklärt die Studie in Laienbegriffen:\n„Um auch Wärme auf niedrigem Niveau in Energie umzuwandeln, müssen Wissenschaftler eine Thermozelle anstelle einer Fotozelle verwenden. Die Materialien müssen in der Lage sein, die niedrigsten Wellenlängen der Energie zu absorbieren.“\nDer Bericht fährt fort: „In einer Wärmestrahlungszelle setzen wir die Parameter zurück, sodass die Erde die neue Sonne ist und ihre selbst minimale akkumulierte Wärme das kalte Mitternachtsschwarz des Weltraums in den Schatten stellt. Wenn nachts Wärme aus den Wärmezellen sickert, die vom kalten Nachthimmel herausgezogen wird, können Wissenschaftler die Energie so erfassen, wie sie ausgeht, so wie wir die Energie der Sonne beim Eintreffen erfassen.“ Dies wird als Wärmesenke bezeichnet.\nDiese Studien sind zwar vielversprechende und innovative Lösungen, um erneuerbare Energien im großen Maßstab wettbewerbsfähig und zuverlässig zu machen, sie befinden sich jedoch noch in den Anfängen und die Kommerzialisierung kann nicht so schnell erfolgen.\nBesuchen Sie doch unseren Download-Bereich. Neben unserem CM-Spezial zum Coronavirus gibt es auch einige eBooks als PDF zum günstigen Preis.",
     "twitter-history": "[{       \"id\": 1225254925799575554,       \"url\": \"https://twitter.com/Korrektheiten/status/1225254925799575554\",       \"date\": \"2020-02-06 03:08:33+00:00\",       \"text\": \"Contra-Mag.:Neue „Solar“-Kollektoren sollen auch nachts Energie erzeugen: Die Entwicklung von Energie erzeugenden Panelen schreitet voran. Solarenergie ist nur tagsüber verfügbar, nun kann auch nachts Energie erzeugt werden. Von Redaktion Solarenergie… https://t.co/iIOsoebbDH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1225253625376669699,       \"url\": \"https://twitter.com/contra_magazin/status/1225253625376669699\",       \"date\": \"2020-02-06 03:03:23+00:00\",       \"text\": \"Neue Solar-Kollektoren sollen auch nachts Energie erzeugen - https://t.co/cvUPZ31hqA -Die Entwicklung von Energie erzeugenden Panelen schreitet voran. Solarenergie ist nur tagsüber verfügbar, nun kann auch nachts Energie erzeugt werden.Von RedaktionSolarenergie ist b... https://t.co/gF1XZTm686\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"
}