{"url": "https://www.contra-magazin.com/2020/02/in-die-katastrophe-stolpern/", "date": "2020-02-04T06:22:16+01:00", "source": "contra-magazin.com", "label": "fake", "header": "In die Katastrophe stolpern", "article": "Die US-amerikanische Außenpolitik in Bezug auf den Nahen Osten ist eine Katastrophe.\nVon Daniel McAdams / Antikrieg\nEs besteht eine echte Gefahr für außenpolitische Berater und Analysten – und insbesondere für diejenigen, denen sie dienen -, wenn sie sich in einer Blase, einem Echoraum, befinden und alle ihre Schlussfolgerungen auf fehlerhaften Eingaben beruhen. Es ist natürlich noch schlimmer, wenn sie glauben, sie könnten ihre eigene Realität schaffen und Ergebnisse erfinden, die Hand und Fuß haben.\nUnter diesen Umständen laufen die Dinge selten wie geplant.\nPräsident Trump wurden im Zusammenhang mit der Ermordung des verehrten iranischen Militärführers Qassim Soleimani wahrscheinlich durch eine Kabale um Außenminister Mike Pompeo und den lange Zeit diskreditierten Neokonservativen David Wurmser eine ganze Reihe von Vorteilen vorgegaukelt. Der ehemalige Netanyahu-Berater und Irak-Kriegspropagandist Wurmser schickte Berichten zufolge Memos an seinen Mentor John Bolton, während Bolton Trumps nationaler Sicherheitsberater war (jetzt ist er natürlich der Held des #Widerstands, weil er sich gegen seinen ehemaligen Chef gewandt hat) und versprach, dass die Ermordung Soleimanis eine kostenlose Operation sein würde, die das iranische Volk gegen seine Regierung mobilisieren und den lang erwarteten Regimewechsel in diesem Land herbeiführen würde. Die Ermordung Soleimanis – des Architekten der Niederlage von ISIS – würde „das empfindliche innere Gleichgewicht der Kräfte und die Kontrolle über sie erschüttern, von denen das [iranische] Regime für Stabilität und Überleben abhängt“, schrieb Wurmser.\nWie es bei Neokonservativen meistens der Fall ist, lag er völlig falsch.\nDie Operation war nicht kostenfrei. Ganz im Gegenteil. Die Ermordung Soleimanis auf irakischem Boden hatte zur Folge, dass das irakische Parlament – selbst das Produkt unserer „Demokratisierung“ des Landes – für die Ausweisung der US-Truppen stimmte, obgleich das Abstimmungsergebnis der Volksvertreter von dem Volk, das dem Volk die Volksvertreter gebracht hatte, in der Folge rundheraus abgelehnt wurde. In gewisser Weise.\nTrumps Schritt hatte eine Wirkung, die der von den Neokonservativen versprochenen entgegengesetzt war. Er brachte die Iraner nicht auf die Straße, um ihre Regierung zu stürzen – er katalysierte die Opposition in den verschiedenen politischen und religiösen Fraktionen des Irak gegen die fortgesetzte US-Militärpräsenz und festigte die Beziehung des Irak zum Iran weiter. Und abgesehen von einem katastrophalen Krieg, der von den USA (mit wenig oder keiner Unterstützung der Verbündeten) initiiert würde, kann Trump nichts dagegen tun.\nDer iranische Vergeltungsangriff auf zwei US-Basen im Irak wurde von Präsident Trump zunächst nur als Nadelstich verkauft. Kein Schaden, kein Foul, keine Verletzungen. Und das, obwohl er von den bei dem Angriff verletzten US-Soldaten gewusst haben muss. Der Grund für die Lüge war, dass Trump wahrscheinlich versteht, wie verheerend es für seine Präsidentschaft wäre, mit dem Iran zu eskalieren. So begann die Wahrheit langsam herauszutropfen – 11 US-Militärangehörige wurden verletzt, aber es war einfach „wie Kopfschmerzen“. Nun wissen wir, dass 50 US-Soldaten nach dem Angriff wegen einer traumatischen Hirnverletzung behandelt wurden. Dies ist vielleicht nicht die letzte Nachricht – aber verlassen Sie sich nicht darauf, dass die Mainstream-Medien darüber berichten werden.\nDie iranische Nachrichtenagentur FARS berichtete zum Zeitpunkt des Angriffs, dass US-Personal verletzt worden sei, woraufhin die US-Regierung auf Anordnung des US-Finanzministeriums diesen Medienkanal vollständig aus dem Internet nehmen sollte!\nHeute stimmte das US-Repräsentantenhaus dafür, die Ermächtigung für den Krieg gegen den Irak aus dem Jahr 2002 aufzuheben und die Verwendung von Mitteln für den Krieg gegen den Iran ohne Genehmigung des Kongresses zu verbieten. Es ist ein bedeutender, wenn auch weitgehend symbolischer Schritt, den oft gebrauchten Vorwand der Genehmigung für den Krieg gegen den Irak für in keiner Weise damit zusammenhängende Aktionen wie die Ermordung von Soleimani und Obamas Tausende von Luftangriffen auf Syrien und den Irak einzudämmen.\nPräsident Trump hat argumentiert, dass ein Verbot von Mitteln für militärische Maßnahmen gegen den Iran einen Krieg wahrscheinlicher macht, da er von militärischen Kurzangriffen wie seinem Angriff auf Syrien nach dem angeblichen Chemieangriff in Douma 2018 (aufgrund von Behauptungen, die kürzlich auseinandergefallen sind) ausgeschlossen wäre. Die Logik ist fehlerhaft und spiegelt erneut die Gefahr wider, der eigenen Propaganda zu glauben. Wie wir aus der iranischen militärischen Reaktion auf das Soleimani-Attentat gesehen haben, haben Trumps Militärschläge – Kurzangriffe – eher eine ratschenartige Wirkung als einen Druckausgleich oder eine abschreckende Wirkung.\nDie Website ZeroHedge, die sich mit der Analyse von Finanzen und aktuellen Ereignissen befasst, hat es kürzlich so formuliert:\nSeit den „Tankerkriegen“ des letzten Sommers hat sich Trump gegenüber dem Iran in eine Ecke manövriert und ist von Eskalation zu Eskalation gesprungen (bis zu dieser letzten großen am „point of no return“ des befohlenen Soleimani-Attentats) – in der Hoffnung, einen großen direkten Krieg zu vermeiden. Die Situation erreichte einen Höhepunkt, bei dem es „keine Auswege“ gab (Trump blieb mit zwei „schlechten Optionen“ übrig: entweder einen Rückzieher zu machen oder in den Krieg zu ziehen).\nDie Iraner haben zu diesem Zeitpunkt wenig zu verlieren, und die europäischen Verbündeten Amerikas haben, wenn auch impotent, genug von der amerikanischen Besessenheit mit Saudi-Arabien und Israel als Grundlage ihrer Nahostpolitik.\nWarum also diesen Essay mit einem Foto von Trump eröffnen, auf dem er seinen „Deal des Jahrhunderts“ für Israel und Palästina feiert, der bereits bei seiner Ankunft tot war? Weil dies wieder einmal ein leichtgläubiger und schwacher Präsident Trump ist, der an der Nase in die kommende Feuersbrunst im Nahen Osten geführt wird. Ohne auch nur den Anschein von US-Sympathie für ihre Notlage werden die Palästinenser nach der Einführung dieses „Friedens“-Plans erneut feststellen, dass sie außerhalb Syriens, des Irans und des Libanon keine Freunde haben. Während Israel weiterhin mit der Idee liebäugelt, große Teile des Westjordanlandes einfach zu annektieren, ist es klar, dass die Bremsen jeder israelischen Zurückhaltung, auf eine maximale Kontrolle über das palästinensische Gebiet zu drängen, gelöst sind. Was gibt es also zu verlieren?\nTrump glaubt, dass er den Frieden im Nahen Osten vorantreibt, während die ausgezeichnete Website Mondoweiss zu Recht feststellt, dass ein Hauptarchitekt des „Friedensplans“, Trumps eigener Schwiegersohn Jared Kushner, „die Palästinenser verspottet, weil er will, dass sie seinen ‚Friedensplan‘ ablehnen“. Die Ablehnung des Plans ist ein grünes Licht für einen Vernichtungskrieg gegen die Palästinenser.\nEs scheint, dass das Zentrum möglicherweise nicht halten wird, dass der selbstbezogene Echoraum, der als „Experten“-Analyse des Washingtoner Regierungsbezirks gilt, von der konsequenzfreien Profession der neokonservativen Außenpolitikanalyse erneut überrumpelt wird. „Mensch, das haben wir nicht kommen sehen!“ Aber am nächsten Tag treten sie wieder als große Experten in den TV-Stationen auf.\nDie Wolken ballen sich zusammen …\nBesuchen Sie doch unseren Download-Bereich. Neben unserem CM-Spezial zum Coronavirus gibt es auch einige eBooks als PDF zum günstigen Preis.", "twitter-history": "[{       \"id\": 1224563996822425600,       \"url\": \"https://twitter.com/Korrektheiten/status/1224563996822425600\",       \"date\": \"2020-02-04 05:23:02+00:00\",       \"text\": \"Contra-Mag.:In die Katastrophe stolpern: Die US-amerikanische Außenpolitik in Bezug auf den Nahen Osten ist eine Katastrophe. Von Daniel McAdams / Antikrieg Es besteht eine echte Gefahr für außenpolitische Berater und Analysten – und insbesondere für… https://t.co/PDtRCVmcnU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}, {       \"id\": 1224563809475551232,       \"url\": \"https://twitter.com/contra_magazin/status/1224563809475551232\",       \"date\": \"2020-02-04 05:22:18+00:00\",       \"text\": \"In die Katastrophe stolpern - https://t.co/AjSHHF9chD -Die US-amerikanische Außenpolitik in Bezug auf den Nahen Osten ist eine Katastrophe.Von Daniel McAdams / AntikriegEs besteht eine echte Gefahr für außenpolitische Berater und Analysten - und insbesondere für diejen... https://t.co/twStY4XmEC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://www.contra-magazin.com rel=nofollow>contra_APP</a>\",       \"poster\": {              \"id\": 137143896,              \"url\": \"https://www.contra.tube\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1112722603779579905/kAT6mCHo_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/137143896/1497604788\",              \"username\": \"contra_magazin\",              \"name\": \"Contra Magazin\",              \"description\": \"Informationen aufregend anders\",              \"verified\": false,              \"created_date\": \"2010-04-25 23:13:25+00:00\",              \"location\": \"Davao City, Philippines\",              \"followers\": 2151,              \"friends\": 352,              \"tweets\": 23163,              \"liked_tweets\": 165,              \"lists_member\": 58,              \"media_shared\": 5150       }}]"}