{
     "url": "https://www.contra-magazin.com/2020/02/thailand-aerzte-heilen-coronavirus-patienten-mit-aids-medikamenten/",
     "date": "2020-02-03T03:44:36+01:00",
     "source": "contra-magazin.com",
     "label": "fake",
     "header": "Thailand: Ärzte „heilen“ Coronavirus-Patienten mit AIDS-Medikamenten",
     "article": "Wie kommt es, dass das neue Coronavirus offenbar auf AIDS-Medikamente anspricht? Liegt es an den HIV-Snippets in deren Genom?\nVon Redaktion\nErst vor zwei Tagen berichteten wir darüber, dass indische Wissenschaftler behaupteten, HIV-Insertionen im Genom von 2019-nCoV gefunden zu haben. Gen-Snippets, die auf natürlichen Wegen kaum dort hin gelangen können – jedoch einfach durch die umstrittene CRISPR-Technologie des Gen-Editing, wie es die Chinesen auch nutzen.\nWissenschaftler, die versuchten, die Entwicklung des Virus zu verfolgen, um zu verstehen, wie man es mit Hilfe von Kenntnissen über frühere Ausbrüche des Coronavirus (darunter SARS und MERS) eindämmt, entdeckten etwas Seltsames: Anfänglich glaubten die Forscher, sie hätten eine Reihe von genetischen Codes gefunden, die in anderen Coronavirus-Stämmen nicht vorhanden waren, jedoch den Stämmen, die in „HIV-1 gp120 oder HIV-1 Gag“ gefunden wurden gleich waren.\nDr. Feigl-Ding wies später darauf hin, dass spätere Untersuchungen bestätigten, dass einige Ähnlichkeiten tatsächlich in anderen bekannten Coronavirus-Stämmen gefunden wurden. Die Ähnlichkeiten sind sicherlich interessant.\nKommen wir nun zur vordersten Front des Ausbruchs, an der Ärzte in Peking und anderswo in China begonnen haben, gängige Retroviren zu verwenden, die üblicherweise bei der Behandlung von AIDS eingesetzt werden. So sehr, dass die USA und die Pharmafirmen Berichten zufolge die Lieferungen der Medikamente nach China erhöht haben, um zur Eindämmung des Ausbruchs beizutragen. Ein weiteres ungewöhnliches Merkmal: Das Virus bindet an dieselben Rezeptoren wie HIV.\nEinige haben vermutet, dass diese Kuriositäten darauf hindeuten, dass nCoV möglicherweise von Wissenschaftlern entwickelt wurde, die an der Entwicklung einer leistungsstarken neuen Biowaffe arbeiteten – obwohl diese Behauptungen von der Mainstream-Presse lächerlich gemacht und verspottet wurden.\nAber wer verbreitet denn tatsächlich „Fake News“ und „Verschwörungstheorien“? Sind es die westlichen Mainstream-Medien, welche diese Erkenntnisse nicht wahrhaben wollen, oder die alternativen, freien Medien, die auf diese Erkenntnisse eingehen und sich dementsprechend Fragen stellen?\nEin Team von thailändischen Ärzten gab der Bangkok Post weitere Hinweise darauf, dass der Einsatz von Medikamenten gegen Grippe und AIDS ein großer Erfolg war, da das Land mit der größten Anzahl infizierter Patienten außerhalb Chinas versucht, diesen Ausbruch innerhalb seiner eigenen Grenzen einzudämmen.\nZwei Ärzte des Rajavithi-Krankenhauses in Bangkok (Dr. Kriangsak Atipornwanich und Professor Dr. Subsai Kongsangdao) entschieden sich für die Verwendung von Oseltamivir, einem Medikament zur Behandlung von MERS, zusammen mit Lopinavir und Ritonavir, zwei AIDS-Medikamenten, die in Peking mit einigem Erfolg eingesetzt wurden, um eine Patientin zu behandeln, deren Zustand sich rapide verschlechterte. Die Patientin wurde in das Hua Hin Krankenhaus eingeliefert und am 29. Januar in das Rajavithi Krankenhaus gebracht.\n„Wir haben relevante Informationen überprüft und festgestellt, dass Medikamente gegen Grippe bei MERS wirksam sind. Deshalb haben wir beide Gruppen von Medikamenten kombiniert“, sagte er. „Nach schlechten Labortests für 10 Tage wurde der Test nach 48 Stunden Verabreichung der Medikamente schließlich positiv. Die Behandlung sowie die Genesung gehen schnell voran.“\nDas Coronavirus reagiert also auf eine Kombination von Medikamenten zur Behandlung von Grippe und AIDS? Das klingt doch nach einem echten im Labor zusammengebastelten Frankenstein-Virus…",
     "twitter-history": "[{       \"id\": 1241025135588622336,       \"url\": \"https://twitter.com/RumpelStilz11/status/1241025135588622336\",       \"date\": \"2020-03-20 15:33:44+00:00\",       \"text\": \"Thailand: Ärzte heilen Coronavirus-Patienten mit AIDS-Medikamenten - Contra Magazin https://t.co/DapIQfhBEq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 726562290225549312,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353463586954366977/xlwEqyUF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RumpelStilz11\",              \"name\": \"Rumpel Stilz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-05-01 00:02:03+00:00\",              \"location\": \"\",              \"followers\": 48,              \"friends\": 137,              \"tweets\": 6700,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 1590       }}, {       \"id\": 1224163856387231746,       \"url\": \"https://twitter.com/Korrektheiten/status/1224163856387231746\",       \"date\": \"2020-02-03 02:53:01+00:00\",       \"text\": \"Contra-Mag.:Thailand: Ärzte „heilen“ Coronavirus-Patienten mit AIDS-Medikamenten: Wie kommt es, dass das neue Coronavirus offenbar auf AIDS-Medikamente anspricht? Liegt es an den HIV-Snippets in deren Genom? Von Redaktion Erst vor zwei Tagen berichteten… https://t.co/hWaBQKHYln\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4980,              \"friends\": 3178,              \"tweets\": 210002,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7499       }}]"
}