{
     "url": "https://www.anonymousnews.ru/2020/08/22/sozialversicherungsbeitraege-brd/",
     "date": "2020-08-22",
     "source": "anonymousnews.ru",
     "label": "fake",
     "header": "Merkels skrupellose Corona-Politik führt zur Explosion der Sozialversicherungsbeiträge",
     "article": "Die Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA) schlägt Alarm: Sollte die Politik keine geeigneten Gegenmaßnahmen ergreifen, dann werden die Sozialversicherungsbeiträge für Unternehmen und Beschäftigte drastisch steigen. Das geht aus einem jetzt veröffentlichten Bericht hervor, den eine vom BDA 2019 eingesetzte Expertenkommission bestehend aus Arbeitgebern und Wissenschaftlern der Ruhr-Universität Bochum unter Leitung von Prof. Martin Werding erarbeitet hat.\nvon Torsten Groß\nDas Papier mit dem Titel Zukunft der Sozialversicherungen: Beitragsbelastung dauerhaft begrenzen enthält diverse Vorschläge an die Adresse des Gesetzgebers, was getan werden muss, um die Beitragsbelastung dauerhaft unter der magischen Grenze von 40 Prozent zu halten. Diese Marke nicht zu überschreiten ist auch das erklärte Ziel von Bundeswirtschaftsminister Peter Altmaier (CDU). Dieser Forderung haben sich bislang allerdings weder die Bundeskanzlerin noch der Koalitionspartner SPD angeschlossen.\nDer Kommissionsbericht legt dar, dass wegen der ungünstigen demographischen Entwicklung in Deutschland und insbesondere der alternden Bevölkerung bereits bis 2040 mit einem Anstieg des Beitragssatzes in der Sozialversicherung auf rund 50 Prozent gerechnet werden muss. 2060 sollen es laut Prognose der Experten sogar 55 Prozent sein. Dabei handelt es sich wohlgemerkt nur um die Abgaben zur Finanzierung von Renten-, Kranken, Pflege-, Arbeitslosen- und Unfallversicherung. Hinzu kommen noch die Steuern, die hierzulande schon jetzt zu den höchsten der Welt gehören. Perspektivisch könnte die Gesamtbelastung für Unternehmen und Beschäftigte also schon in 20 Jahren bei 70-80 Prozent liegen!\nBDA mit eindringlicher Warnung\nDie BDA warnt, dass die absehbare Explosion der Sozialversicherungsbeiträge erhebliche Risiken für die Wettbewerbsfähigkeit der Wirtschaft, die Beschäftigungssituation und den sozialen Zusammenhalt in Deutschland berge. Um diese Gefahr zu bannen, sei ein ganzes Bündel an Maßnahmen erforderlich, die im Bericht ausführlich erläutert werden. Dazu gehören:\n• Verlängerung der Lebensarbeitszeit. Nach den schon heute geltenden Regelungen wird die Regelaltersgrenze bis zum Jahr 2031 sukzessive auf 67 Jahre steigen. Doch der Kommission reicht das nicht. Sie will eine automatische Kopplung des Renteneintrittsalters an die steigende Lebenserwartung. Käme es dazu, dann würden Deutschlands Arbeitnehmer im Jahre 2040 erst mit 68 Jahren in den Ruhestand gehen können. 2060 müsste bis zum 70. Lebensjahr gearbeitet werden – immer vorausgesetzt, die Lebenserwartung der Deutschen steigt tatsächlich in dem rasanten Tempo weiter, wie es in den vergangenen Jahrzehnten der Fall war.\n• Die Möglichkeit zum vorzeitigen Renteneintritt ohne Abschläge soll nach dem Willen der Kommission abgeschafft werden. Diese Forderung richtet sich vor allem gegen die noch von SPD-Sozialministerin Nahles eingeführte Rente mit 63, die von sehr viel mehr Beschäftigten in Anspruch genommen worden ist als ursprünglich erwartet. Infolgedessen sieht sich die Gesetzliche Rentenversicherung nun mit erheblichen Mehrausgaben konfrontiert.\n• Um die Dynamik des Kostenanstiegs im Gesundheitswesen zu bremsen und die Effizienz im System zu steigern, empfehlen die Experten ein striktes Versorgungsmanagement, um eine nahtlose und reibungsfreie Behandlung der Patienten zu gewährleisten. Der Behandlungsprozess soll künftig von den Krankenkassen gesteuert werden. Weil dadurch die Freiheit der Patienten eingeschränkt wird, sich für bestimmte medizinische Leistungserbringer zu entscheiden, sollen Versicherten, die weiterhin eine freie Arzt- und Krankenhauswahl wünschen, eigene Tarife angeboten werden, die entsprechend teurer sind. Außerdem schlagen die Autoren der Studie einkommensunabhängige Zusatzbeiträge vor.\n• Der Anspruch auf Leistungen der beitragsfinanzierten Arbeitslosenversicherung (Arbeitslosengeld I) soll auf 12 Monate begrenzt werden, um deren Charakter als reine Risikoversicherung zu unterstreichen und die Beitragsbelastung zu senken. Heute kann das Arbeitslosengeld I in Abhängigkeit von Alter und Vorversicherungszeit für einen Zeitraum von bis zu 24 Monaten gewährt werden. Dieser Vorschlag des BDA steht im Widerspruch zur Forderung von Gewerkschaften, Sozialverbänden und linken Parteien, die Bezugsdauer des Arbeitslosengeldes zu verlängern.\n• Für die Pflegeversicherung, die wegen der steigenden Lebenserwartung und der daraus resultierenden wachsenden Zahl von pflegebedürftigen Menschen vor erheblichen Finanzierungsproblemen in der Zukunft steht, fordert die Kommission zur Kostendämpfung die Einführung eines Nachhaltigkeitsfaktors für die jährliche Anpassung der gewährten Pflegeleistungen. Die starre Kopplung an die Wachstumsrate der Löhne soll aufgegeben werden, um die Beitragssteigerungen zu dämpfen. Gleichzeitig warnen die Experten davor, die Pflegeversicherung in eine gesetzliche Vollversicherung für die Pflegekosten zu überführen, wie es im politischen Raum diskutiert wird, weil dies mittel- bis langfristig nicht bezahlbar sei.\nRentenkürzung kommt ebenfalls\nDer Deutsche Gewerkschaftsbund (DGB) lehnt die Vorschläge des BDA ab und reibt sich vor allem an der Forderung nach einem höheren Renteneintrittsalter. Denn das würde de facto eine Rentenkürzung für solche Arbeitnehmer bedeuten, die einer stark belastenden Tätigkeit nachgingen und deshalb früher aus dem Erwerbsleben ausscheiden müssten. Diesem Einwand könnte der Gesetzgeber allerdings durch eine großzügigere Gestaltung der Frühverrentungsregelungen bei verminderter Erwerbsfähigkeit für diesen Personenkreis begegnen, ohne deshalb auf ein höheres Renteneintrittsalter für die breite Masse der Beschäftigten verzichten zu müssen.\nAls Alternative zu einer verlängerten Lebensarbeitszeit fordert der DGB, »weiterhin für eine hohe Erwerbsbeteiligung der Bevölkerung, insbesondere der Frauen und Migranten und Migrantinnen, zu sorgen«, was sehr viel nachhaltiger sei. Dabei wird allerdings übersehen, dass die Mobilisierung dieser Erwerbspersonenpotenziale auf Hindernisse stößt, die nicht so einfach zu beseitigen sind. Bei Migranten sind es zumeist Bildungs- und Qualifikationsdefizite gepaart mit unzureichenden Sprachkenntnissen, die eine Integration in den Arbeitsmarkt erschweren. Höherqualifizierte Einwanderer machen um Deutschland auch wegen der bei uns im internationalen Vergleich hohen Steuer- und Abgabenbelastung größtenteils einen Bogen, wie die eher ernüchternden Erfahrungen mit Anreizprogrammen wie der Blue Card zeigen.\nIm Übrigen ist völlig unklar, wie viele Arbeitskräfte angesichts der rasanten technologischen Entwicklung künftig überhaupt noch benötigt werden. Es gibt zahlreiche wissenschaftliche Studien, die im Zuge von Digitalisierung und dem Einsatz künstlicher Intelligenz von einem drastischen Jobverlust in den Industriestaaten ausgehen. Sollte sich diese Vorhersage bewahrheiten – und die aktuelle Corona-Krise beschleunigt den Rationalisierungsprozess noch –, dann stellt sich allerdings die Frage, ob die aus Beiträgen von Arbeitgebern und Arbeitnehmern finanzierte Sozialversicherung den Herausforderungen der Zukunft noch gerecht werden kann.\nBeitragszahler für Sozialversicherung werden weniger\nNimmt die Zahl der Beschäftigten und damit der Beitragszahler deutlich ab, wird dem System die Basis entzogen, zumal die Lohnentwicklung infolge des scharfen internationalen Wettbewerbs nicht mit der Produktivitätsentwicklung Schritt hält. Sinnvoller wäre es deshalb, die Kosten der sozialen Sicherungssysteme nach dem Vorbild anderer Staaten auch in Deutschland maßgeblich aus Steuern zu bestreiten und so die Finanzierung auf eine breitere Grundlage zu stellen, weil man dann alle Einkünfte heranzöge, die in unserer Volkswirtschaft generiert werden. Angesichts der demographischen Entwicklung, die man allenfalls auf sehr lange Sicht etwa durch eine familienfreundlichere Politik korrigieren könnte, ist eine tiefgreifende Reform der sozialen Sicherung in Deutschland unumgänglich.\nViele Vorschläge aus dem neuen BDA-Papier dürften deshalb auf kurz oder lang Realität werden, insbesondere die Verlängerung der Lebensarbeitszeit über das 67. Lebensjahr hinaus. Das allein wird aber nicht reichen. Vielmehr muss die Politik in Berlin endlich begreifen, dass es sich Deutschland mit Blick auf die enormen Herausforderungen der Zukunft, die aus dem Bevölkerungsrückgang und der Alterung unserer Gesellschaft resultieren, schon heute nicht mehr leisten kann, Milliardensummen für die Rettung maroder EU-Staaten, die massenhafte Aufnahme von Wirtschaftsflüchtlingen oder ineffiziente Klimaschutzprogramme auszugeben.\nDenn dieses Geld wird in den nächsten Jahren und Jahrzehnten sehr viel dringender für die materielle Daseinsvorsorge der Menschen im eigenen Land benötigt, soll der viel gepriesene Sozialstaat am Ende nicht zu einer bloßen Worthülse verkommen!",
     "twitter-history": "[]"
}