{
     "url": "https://www.journalistenwatch.com/2020/06/27/merkel-von-der-welt-bewundert-geachtet-oder-verachtet/",
     "date": "2020-06-27T16:00:44+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Merkel – von der Welt bewundert, geachtet oder verachtet?",
     "article": "Ab 1. Juli übt die Kanzlerin turnusmäßig die EU-Ratspräsidentschaft aus. Aber wie ist es um das Image des Merkel-Deutschland bestellt?\nVon Albrecht Künstle\n2007 waren wir das letzte Mal dran. Jetzt hat Deutschland wieder einmal für sechs Monate die Lizenz, dem Rat der EU vorzusitzen. Ausgerechnet nach 13 Jahren, und immer noch ist Merkel am Ruder. Und es gibt kaum noch ein Land der Welt, mit dem die deutsche Kanzlerin nicht im Clinch liegt. Das gilt auch für ihren Außenminister, Verteidigungsministerin und den Bundespräsidenten. Hier eine unvollständige Bestandsaufnahme in alphabetischer Reihenfolge.\nAfghanistan. Im Jahr 2010 reiste sie in jenes Land mit dem Kundus-Gebirge, an dessen Hängen angeblich die Freiheit in Deutschland verteidigt würde. Bis dahin verloren 45 unserer Soldaten ihr Leben, acht ein paar Tage vor ihrem Besuch. Wofür sie sich bei den Überlebenden bedankte, „Ohne Sie könnten wir nicht so sicher leben“. Später schickt sie die Verteidigungsministerin von der Leyen dorthin, die in einem muslimischen Land ebenso wenig ernst genommen wird. Weil die Armee kaum so viele Taliban neutralisieren kann wie neue nachwachsen, hat Merkel 2015 offensichtlich eine neue Strategie entwickelt: Die Afghanen die wir hierherholen, können schon dort keine unserer Leute mehr umbringen. Eine verkannte Feldherrin?\nBelgien. „In der Corona-Pandemie forderte Merkel zusammen mit weiteren Regierungschefs einen besseren Pandemie-Schutz von Brüssel. Dabei hatte Deutschland die Partner selbst durch nationale Alleingänge verärgert“. (Tagesschau vom 10.06.2020)\nChina. Die Kanzlerin forderte immer wieder eine Gleichbehandlung deutscher Unternehmen auf dem chinesischen Markt und öffnet gleichzeitig unsere Tore für chinesische Unternehmen immer mehr. Deutschland verliert seine Wirtschaftsmacht zunehmend an China, die Seidenstraße lässt grüßen. Frau Merkel versucht zwar laufend, sich chinesisch zu geben. Ihre uniformierte Kleidung könnten Mao und Co. getragen haben, vielleicht eingefärbte Gastgeschenke?\nDänemark. Zwischen den Staats- und Regierungschefs der EU haben sich schon 2015 Spannungen aufgetan, weil Merkel auch von diesem Land verlangte, es solle „Flüchtlinge“ aufnehmen, die sie hergeholt hat. 2018 kamen viele wieder von Dänemark nach Deutschland zurück – nicht etwa Transit in ihre Herkunftsländer, sondern sie blieben in dem Land, in das sie geholt wurden.\nEuropa insgesamt. Bis vor kurzem gelang es der mächtigsten Frau der Welt nicht, einen bedeutenden Posten in Brüssel oder der EZB zu besetzen. Erst jetzt mit der Kommissionspräsidentin von der Leyen. Und diese hievte nicht sie auf den Posten, sondern ihr Rivale Macron. Dafür fiel der deutsche Spitzenmann Manfred Weber durch. Ein weiterer Rohrkrepierer.\nFrankreich. Merkel möchte Macron nach ihrer Fasson erziehen, am Ende gibt sie immer klein bei. Am 18.11.2019 musste sogar die Tagesschau konstatieren, „Verhältnis auf dem Tiefpunkt“. Gottseidank klappt die deutsch-französische Freundschaft auf unterer Ebene recht gut. Nicht wegen Merkel, sondern trotz ihr.\nGriechenland. Tritt noch immer als Bittsteller auf und die Deutsche Politik traut sich nicht, der dortigen Regierung klar zu machen, dass die Deutschen weniger vermögend sind als die Blau-Weißen von der Ägäis. Wie die anderen vier „Olivenstaaten“ verfügen jene Empfängerländer über ein höheres Prokopf-Vermögen als unser Geberland.\nGroßbritannien. Das Zerwürfnis zwischen den beiden Ländern wurde unüberwindbar, als Merkel 2015 für die Migration die Schleusen öffnete und das Empire als Einwanderungsland schon hohe Vorleistungen erbracht hatte. Die Kanzlerin dürfte die Hauptschuld am Brexit tragen.\nHong Kong. Vor und während China-Reisen formt die Kanzlerin mit ihren Händen und unbeholfenen Worten immer ein Herz für jene Metropole, die früher für wirtschaftliche Entwicklung stand, heute für Krawalle hinter Regenschirmen. Merkel ist die Hoffnungsträgerin der dortigen Demokratiebewegung, denn sie hält ihre schützende Hand auch über Gewaltdemos bei uns.\nIndien. Dort ist die Kanzlerin besonders gerne, vielleicht weil ihr jenes Land als Vorbild für Bevölkerungsvermehrung dient. Zwar kann sie mit der dortigen Explosion nicht mithalten, sie schafft in Deutschland nur jedes Jahr einige Hunderttausend mehr. Bös ist sie den Indern, weil sie in Kaschmir nicht zulassen wollen, dass sich dort die Muslime so breit machen wie bei uns. Aber macht nix, als Prämie für was auch immer schob sie eine Milliarde Euro für „grüne Politik“ in Indien rüber. Ob sie als Ex-Atomphysikerin auf ein paar grüne Atombomben hofft?\nItalien. So beliebt wie die deutschen Urlauber mit ihren Euros sind, und Deutschland als größtes europäisches Geberland, so konsequent ist das Durchwinken der Merkel-Gäste durch den italienischen Stiefel. Es ist die Quittung für die Erlaubnis der Kanzlerin, deutschen Kapitänen*innen mit Schiffen unter deutscher Flagge zu gestatten, Afrikaner an italienischen Küsten auskippen zu dürfen.\nJapan. Zuletzt besuchte die Kanzlerin im Februar 2019 jenes Land, begleitet von einer zwölfköpfigen Wirtschaftsdelegation – oder durfte sie umgekehrt mit den Wirtschaftskapitänen mitreisen? Und von Außenminister Heiko Maas zählt Japan gerne zu seiner „Allianz der Multilateralisten„. Ein Begriff, den die Kanzlerin jetzt bei jeder unpassenden Gelegenheit verwendet, insbesondere in Sachen Trump und Co. „Dem japanischen Ministerpräsidenten Shinzō Abe scheint es allerdings besser zu glücken, Trump bei Laune zu halten“, so die SZ vom 4.2.2019. Noch im gleichen Monat dankte der Kaiser ab. Ob er nur nochmal Merkel die Hand schütteln wollte? Umgekehrt fand kein Besuch bei Merkel als Zeichen der Wertschätzung statt, nur Japans Thronfolger Naruhito besuchte im Juni 2011 Berlin.\nKamerun, Kenia, Kongo. Mit diesen Ländern fanden im letzten Jahrzehnt nicht wenige Besuche vor Ort und in Berlin statt. Böse Zungen meinten dazu, „Schwarze unter sich“. Doch das ist wirklich bös, weil schwarze Politik ist ihr fremd geworden. Die Gespräche fanden jedenfalls auf Augenhöhe statt. Lediglich die finanzielle Bilanz mit diesen Ländern war weniger ausgewogen.\nLuxemburg. Schon ein Jahr nach ihrem Regierungsantritt besuchte Merkel Luxemburg. Allerdings nicht als politischer Antrittsbesuch, sondern um eine Auszeichnung Vision for Europe der Edmond-Israel-Stiftung entgegenzunehmen. Wohl als Dankeschön, dass sie im Januar 2006 Israel besuchte. Aber nicht, ohne Mahmud Abbas von der PLO seine Aufwartung gemacht zu haben, der Israel am liebsten dorthin wünscht, wo der Pfeffer wächst.\nMalta. Auf diesem Vorposten Europas war sie 2015 und 2017. Beide Male aus Anlass von europäischen Krisen die Teilnahme an informellen Treffen der Staats- und Regierungschefs der EU zur Migrationsfrage und beim zweiten Mal zur Zukunft der EU nach dem Brexit. Nicht weil sie dieses Land sonst interessieren würde. Auch nicht überliefert ist, warum sie nicht von den anderen Regierungschefs auf einer maltesischen Nachbarinsel ausgesetzt wurde, weil sie die Migrationskrise erst richtig heraufbeschwor.\nNiederlande. „Mark Rutte, Merkels letzter Verbündeter. Auf europäischer Ebene steht Angela Merkel ziemlich allein da“, schrieb der Cicero. Ein letzter Vertrauter ist der niederländische Ministerpräsident, er folgt der Linie der Kanzlerin in der Eurokrise bei seinem Staatsbesuch in Deutschland letztes Jahr. Da soll mal jemand sagen, dass die Kanzlerin alleine dasteht.\nÖsterreich. Die Kanzlerin ist über den österreichischen Kanzler Sebastian Kurz sauer, weil dieser mit Ungarn, Polen u.a. Ländern mehr politische Übereinstimmung hat als mit dem Deutschland Merkels. Nur 16 Prozent der Österreicher beurteilen Merkels Migrationspolitik positiv. Und der Charme von Kurz ist typisch österreichisch, da kann Frau Merkel schlecht mithalten.\nPolen. In diesem Nachbarland war sie 22 Mal aus politischen Anlässen, also jedes Jahr mehrfach. Aber mit jedem Mal haben sich die Gräben vertieft, gottseidank keine Schützengräben. Der „stärksten Frau der Welt“ ist es nicht gelungen, diese Visegrad-Staat stärker an die EU zu binden. Aber wer lässt sich schon gefallen, Migranten zuweisen zu lassen, die ein Nachbarland eingeladen hat?\nRussland. Obwohl Merkel und Putin deutsch und russisch sprechen, verstehen sie sich nicht besonders. An den vielen Besuchen kann es nicht liegen, sie war 18 Mal im Putin-Land. Und sie wurde immer in „angenehm privater Atmosphäre“ empfangen, sogar von Putins großen Hunden beschnuppert. Dass sie solche Begegnungen schadlos übersteht ist nicht selbstverständlich, weil Merkel mit von der Partie ist, Russland mit der NATO immer weiter auf die Pelle zu rücken.\nSpanien. Focus August 2018: „Die FDP sieht nach dem Treffen von Kanzlerin Angela Merkel mit dem spanischen Ministerpräsidenten Pedro Sánchez zur europäischen Flüchtlingspolitik keine Fortschritte. Die Ergebnisse bleiben hinter dem Notwendigen zurück. Es brauche eine Entlastung Deutschlands angesichts der Tatsache, dass viele Migranten das Ankunftsland innerhalb der Europäischen Union verließen und weiterzögen.“ Ihre Migrations-Baustelle wird Merkel wohl auch noch nach ihrer Amtszeit verfolgen.\nTürkei. Dort tummelt sich die Kanzlerin besonders gerne, zuletzt wieder im März dieses Jahres. Aber sie kann es dem Sultan vom Bosporus nicht Recht machen. Sie sagte ihm erneut mehr Geld für die von ihm mitgeschaffenen „Flüchtlinge“ zu. Sie lässt es in unserem Land geschehen, demnächst die tausendste DiTiB-Moschee zu bauen, ohne auch nur ein Prozent Kirchen in der Türkei zu erhalten. Aber es nützt nichts, Merkel kann bei Erdogan einfach keine Pluspunkte sammeln. Was nicht nur daran liegt, dass sie als Frau von einem Islamisten wie diesem einfach nicht ernst genommen wird.\nUSA. Die Kanzlerin behandelt den US-Präsidenten nicht anders als die Medien. In jeder Abbildung wird er mit offener Klappe dargestellt, wie der Teufel mit Schwanz und einem Pferdefuß. Aktuell geht es um den deutschen Militärhaushalt von 1,4 Prozent, der nicht dem NATO-Beschluss von zwei Prozent entspricht. Statt dass die Kanzlerin mit den anderen NATO-Partner einen Mehrheitsbeschluss von z.B. 1,5 Prozent herbeiführt, sitzt sie das Problem wie so oft aus. Von wegen „stärkste Frau der Welt“ – sie versagt auch hier kläglich.\nVatikan. Bisher hat Sie der Vatikanstadt schon fünfmal einen Besuch abgestattet – und ist immer noch nicht Päpstin. Was macht sie eigentlich falsch? Zumal sie sich mit Papst Franziskus in so vielen Fragen einig ist. Beide forcierten den Migrationspakt, beide mögen Muslime, beide tragen einfache „Gewänder“ und beide ernennen und entlassen Leute ihres Umkreises nach Gutdünken. Aber das reicht eben nicht, um Päpstin zu werden. Man sollte Frau Merkel sagen, dass man dazu katholisch sein muss, ein evangelischer Vater reicht nicht. Und Hosen anhaben auch nicht.\nZypern. Da war die Kanzlerin auch zweimal, also weiß sie, wo das liegt. Und sie müsste auch wissen, dass die Türken den nördlichen Teil der großen Insel besetzt halten. Im Norden haben die Türken das gleiche Problem wie ihre Schutzherren in Ankara, im Süden tobte die Euro-Krise. Obwohl sie nicht den Mut hatte dort zu sagen, dass die Inselbewohner reicher sind als das Kern-Europa, blieb sie eine Buhfrau. Demonstranten in der geteilten Stadt Nikosia setzten Merkel mit Hitler gleich. Aber darin ist sie Meisterin, schwierige Themen auszusitzen. Hier eine Übersicht der desaströsen Wirkens der deutschen Kanzlerin alleine am Beispiel Zypern https://www.google.com/search?client=firefox-b-d&q=merkel+zypern\nDie Bilanz ihrer Politik ist alles andere als erfolgreich. Um ihre zerrüttete offizielle Politik zu übertünchen, ist es ein alter Hut geworden, Merkel von Universitäten der Gastländer einen Doktorhut zu verpassen. Sie sammelte inzwischen 18 dieser Dinger, den letzten im Inland https://www.news4teachers.de/2019/09/achtzehnter-doktorhut-fuer-merkel-leipziger-handelshochschule-zeichnet-kanzlerin-aus/ Warum trägt sie diese nicht? Am Beispiel der Queen kann man sehen, wie hübsch Hüte sein können.",
     "twitter-history": "[{       \"id\": 1277772753999978496,       \"url\": \"https://twitter.com/Duckmaus_State/status/1277772753999978496\",       \"date\": \"2020-06-30 01:15:39+00:00\",       \"text\": \"@99JonasWagner99 @tagesschau Das würde Europa insgesamt gut tun.Merkel ist unbeliebt in Europpene Union. GER Presse schreibt nicht die Wahrheit. https://t.co/zQJU5JgL02\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1207070888253898753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212507526366777344/wMIrbZnX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1207070888253898753/1577027109\",              \"username\": \"Duckmaus_State\",              \"name\": \"Protect europe of the Father Lands! #NoFashism!\",              \"description\": \"🇪🇺🇫🇷🇧🇪Trolls - right-wing extremists - left-wing extremists & Islamists stay outside. I have my own opinion, others only their mainstream. #PeaceforEuropé\",              \"verified\": false,              \"created_date\": \"2019-12-17 22:52:34+00:00\",              \"location\": \" 🇪🇺union européenne🇪🇺\",              \"followers\": 35,              \"friends\": 82,              \"tweets\": 888,              \"liked_tweets\": 2258,              \"lists_member\": 0,              \"media_shared\": 117       }}, {       \"id\": 1277199555499626496,       \"url\": \"https://twitter.com/PortalAlemania/status/1277199555499626496\",       \"date\": \"2020-06-28 11:17:57+00:00\",       \"text\": \"https://t.co/cD92dB5eoK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1139615713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875389173242503170/TxIju52W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139615713/1439657818\",              \"username\": \"PortalAlemania\",              \"name\": \"PORTAL ALEMANIA\",              \"description\": \"Información y actualidad sobre #Alemania 🇩🇪  Freestyle Künstler KollektivArt. 5 & 20 GG\",              \"verified\": false,              \"created_date\": \"2013-02-01 12:54:49+00:00\",              \"location\": \"Madrid\",              \"followers\": 10600,              \"friends\": 12035,              \"tweets\": 63717,              \"liked_tweets\": 29446,              \"lists_member\": 282,              \"media_shared\": 6706       }}, {       \"id\": 1277182318399160321,       \"url\": \"https://twitter.com/drehorgel123/status/1277182318399160321\",       \"date\": \"2020-06-28 10:09:28+00:00\",       \"text\": \"Merkel – von der Welt bewundert, geachtet oder verachtet? https://t.co/2uwSD99uC2 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1277167377059401730,       \"url\": \"https://twitter.com/LandoCarrisian/status/1277167377059401730\",       \"date\": \"2020-06-28 09:10:05+00:00\",       \"text\": \"Die Bilanz ihrer Politik ist alles andere als erfolgreich. Um ihre zerrüttete offizielle Politik zu übertünchen, ist es ein alter Hut geworden, Merkel von Universitäten der Gastländer einen Doktorhut zu verpassen. https://t.co/uNOrAiaPO5 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1277134463538024448,       \"url\": \"https://twitter.com/Vercing61979660/status/1277134463538024448\",       \"date\": \"2020-06-28 06:59:18+00:00\",       \"text\": \"#Merkel – von der Welt bewundert, geachtet oder verachtet? https://t.co/KkxvTtdIOr via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1066711885913997313,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242714047583260677/7pEnzTwC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1066711885913997313/1561283799\",              \"username\": \"Vercing61979660\",              \"name\": \"Vercingetorix\",              \"description\": \"Ich weiß nicht, ob es besser wird, wenn es anders wird.Aber es muss anders werden, wenn es besser werden soll.\",              \"verified\": false,              \"created_date\": \"2018-11-25 15:15:06+00:00\",              \"location\": \"\",              \"followers\": 742,              \"friends\": 924,              \"tweets\": 14953,              \"liked_tweets\": 11218,              \"lists_member\": 1,              \"media_shared\": 1381       }}, {       \"id\": 1277046236915302403,       \"url\": \"https://twitter.com/frecherfreddy/status/1277046236915302403\",       \"date\": \"2020-06-28 01:08:43+00:00\",       \"text\": \"Merkel – von der Welt bewundert, geachtet oder verachtet? https://t.co/wOtW78GGNu via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 126050827,              \"url\": \"http://www.facebook.com/norbert.georgi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/774894705037508608/fj-1bVPF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"frecherfreddy\",              \"name\": \"Norbert Georgi\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-03-24 17:45:43+00:00\",              \"location\": \"Zürich\",              \"followers\": 117,              \"friends\": 609,              \"tweets\": 17811,              \"liked_tweets\": 11758,              \"lists_member\": 2,              \"media_shared\": 1085       }}, {       \"id\": 1277027272109830145,       \"url\": \"https://twitter.com/MertenVeronika/status/1277027272109830145\",       \"date\": \"2020-06-27 23:53:22+00:00\",       \"text\": \"Merkel – von der Welt bewundert, geachtet oder verachtet? https://t.co/Kc3t6BgfW5 via @jouwatch\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1079826159788089345,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1079831818046705665/0e5xcZb9_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MertenVeronika\",              \"name\": \"Vero\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-31 19:46:33+00:00\",              \"location\": \"Harz\",              \"followers\": 831,              \"friends\": 1035,              \"tweets\": 5803,              \"liked_tweets\": 9517,              \"lists_member\": 0,              \"media_shared\": 169       }}, {       \"id\": 1276942767751671811,       \"url\": \"https://twitter.com/Berger68136736/status/1276942767751671811\",       \"date\": \"2020-06-27 18:17:34+00:00\",       \"text\": \"Merkel – von der Welt bewundert, geachtet oder verachtet? https://t.co/GnMnUZkop5 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1276902163671846912,       \"url\": \"https://twitter.com/Conny2177/status/1276902163671846912\",       \"date\": \"2020-06-27 15:36:14+00:00\",       \"text\": \"Merkel – von der Welt bewundert, geachtet oder verachtet? https://t.co/YL7pIObc4a via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 511,              \"friends\": 859,              \"tweets\": 12984,              \"liked_tweets\": 10118,              \"lists_member\": 0,              \"media_shared\": 779       }}, {       \"id\": 1276894237678764035,       \"url\": \"https://twitter.com/RoselS19/status/1276894237678764035\",       \"date\": \"2020-06-27 15:04:44+00:00\",       \"text\": \"Ab 1. Juli übt die Kanzlerin turnusmäßig die EU-Ratspräsidentschaft aus. Aber wie ist es um das Image des Merkel-Deutschland bestellt?https://t.co/42itnpiJDO via @jouwatch\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95837,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1276882728554823682,       \"url\": \"https://twitter.com/Rockypsr/status/1276882728554823682\",       \"date\": \"2020-06-27 14:19:00+00:00\",       \"text\": \"Merkel – von der Welt bewundert, geachtet oder verachtet? https://t.co/vZ7PRS8Zcr via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2156,              \"friends\": 4278,              \"tweets\": 82128,              \"liked_tweets\": 41167,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1276882249603055616,       \"url\": \"https://twitter.com/Findthe29181576/status/1276882249603055616\",       \"date\": \"2020-06-27 14:17:06+00:00\",       \"text\": \"#Katastrophal #Merkelhttps://t.co/XHw5OpvXJu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1081152150695223296,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083484681331462145/YQnglBvu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081152150695223296/1561294544\",              \"username\": \"Findthe29181576\",              \"name\": \"Bavaria\",              \"description\": \"Parler = @Bavaria70GAB = @Bavaria_unchainedEin Pessimist ist ein Optimist der dazu gelernt hat!\",              \"verified\": false,              \"created_date\": \"2019-01-04 11:35:34+00:00\",              \"location\": \"Bavaria, Germany\",              \"followers\": 2010,              \"friends\": 2457,              \"tweets\": 32636,              \"liked_tweets\": 47266,              \"lists_member\": 1,              \"media_shared\": 4107       }}, {       \"id\": 1276882240727855104,       \"url\": \"https://twitter.com/example_1000/status/1276882240727855104\",       \"date\": \"2020-06-27 14:17:04+00:00\",       \"text\": \"Merkel – von der Welt bewundert, geachtet oder verachtet? https://t.co/CdvciaBvP6 via @jouwatch\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1599,              \"tweets\": 169920,              \"liked_tweets\": 122937,              \"lists_member\": 4,              \"media_shared\": 3710       }}]"
}