{
     "url": "https://www.rubikon.news//artikel/krieg-gegen-einen-joker",
     "date": "2020-05-09",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Krieg gegen einen Joker",
     "article": "Eine „coronafreie Welt“ ist das erklärte Ziel des impfbesessenen Bill Gates und seiner politischen Freunde. Auch in Hinblick auf eine mögliche Impfung versucht man, uns die Illusion eines klar definierbaren Gegners in der Welt der Viren einzureden. Denn das ist die Voraussetzung für das Geschäft mit der Testerei und die staatliche Durchsetzung einer weltweiten und für die Impfstoffhersteller risikolosen Impforgie. Am 4. Mai 2020 fand eine Online-Geberkonferenz zur „Schaffung einer coronafreien Welt“, so die ARD-Tagesschau, statt und Kanzlerin Merkel verspricht Milliarden unserer Steuergelder dafür hinzugeben. Aus wissenschaftlicher Sicht handelt es sich bei allen diesen Bemühungen — schonend ausgedrückt — um gefährliche Irrwege. Ich spreche hier noch nicht von den Profiteuren dieses Irrsinns.Es ist völlig sicher, dass sich auch das SARS-Virus laufend und in großer Geschwindigkeit ändert. Und was nützt eine Impfung gegen etwas, das sich längst unkalkulierbar geändert hat? \nAuch unser Immunsystem reagiert unvorhersehbar. Kreuzimmunitäten? Immungedächtnis? Die Spezifität und Aussagekraft von Tests sind schnell vergänglich. Ebenso die Wirkung eines Impfstoffes. \nDeshalb sind Immunitätsnachweise eine Farce und wenn sie Gesetz werden sollten, eine gesundheitlich nicht begründbare Schikane. \nAus dem gleichen Grund sind Massenimpfungen gegen respiratorische Viren ein riskanter Nonsens und gegebenenfalls Körperverletzung. Bei sich rasch wandelnden Erregern ist — wie bei der Influenza-Impfung — der Impferfolg Glückssache. Erst hinterher kann festgestellt werden, ob die Geimpften besser dran waren als die Nichtgeimpften. Das bleibt ein gutes Geschäft, da eine evidenzbasierte vorherige Nutzenprüfung natürlich nie möglich sein wird. Bisher war es außerdem so, dass sich andere Viren freuen und ausbreiten, wo einer Virusart durch Impfung das Leben schwerer gemacht wurde. \nEs geht um die extrem hohe Mutationsrate von RNA-Viren, zu denen auch SARS-CoV2 gehört. Die Rate wird eindrucksvoll von der Webseite CoV-Glue „Amino acid analysis for the SARS-CoV-2 pandemic“ demonstriert — sie beschreibt für SARS-CoV2 in einem sehr kurzen Zeitraum von ca. 4 Monaten:\nDas ist für ein Genom, das selbst nur aus ca. 30.000 Basen besteht, eine enorme Anzahl von Mutationen, Insertionen und Deletionen in kürzester Zeit. Und das sind nur die Daten von ein paar Tausend SARS-CoV2-Viren, die man sequenziert hat. Die Natur kennt viele, viele weitere. \nNicht-synonyme Mutationen führen dazu, dass andere Aminosäuren in die Proteine des Virus eingebaut werden. Diese verändern so die chemischen Eigenschaften dieser Proteine. Diese Mutationen akkumulieren innerhalb von Wochen(!), wie die Daten zeigen. \nInsertions und Deletions sind von besonderer Bedeutung, da sie unter anderem zu einem Frameshift führen können, bei dem die gesamte nachfolgende Kette anders gelesen wird. Es kommen synonyme Mutationen hinzu, die zwar die Primärstruktur der SARS-CoV2-Proteine nicht ändern, aber dennoch eine Rolle in der Diagnostik spielen können. Es gibt außerdem noch viele offene Fragen zu weiteren Effekten von synonymen Mutationen. \nZweifel am PCR-Test bestanden von Anfang an (1). \nEin wesentlicher Punkt ist auch, dass die bislang sequenzierten SARS-CoV2-Viren einen extrem kleinen Ausschnitt der Natur zeigen. Im Verhältnis zum Gesamtgenom aller Coronaviren in allen Menschen fällt dieser Ausschnitt kaum ins Gewicht. Man darf auch nicht vergessen: es gibt nicht nur SARS-CoV2, sondern weiterhin auch andere humane Coronaviren — und die mutieren auch. Sonst wäre man ja nicht irgendwann beim SARS-CoV2-Virus gelandet. \nComputer-Analysen, zum Beispiel zum Stammbaum von SARS-CoV2 (phylogenetische Analyse), sind auf Basis dieses extrem kleinen Ausschnitts der Natur, wie sie heute existiert, sehr problematisch. Die letzten 15 Jahre hat man Coronaviren kaum betrachtet, weder beim Menschen noch beim Tier. Der weitaus überwiegende Teil der Coronavirus-Gensequenzen in den Datenbanken stammt aus den letzten 4 Monaten oder ist 15 Jahre alt. Die Kritik daran ist nicht neu, insbesondere an der sehr inhomogenen geographischen Verteilung der gefundenen Gensequenzen (2). \nEinige Veröffentlichungen sprechen davon, dass Haplotypen, also genetische Muster, von SARS-CoV2 schon wieder verschwunden sind, das heißt nicht mehr bei neu sequenzierten Basenfolgen gefunden werden. Auch SARS(1) ist seit langem wieder verschwunden. Welchen Sinn macht dann ein genetischer Abstand zwischen zwei Gensequenzen? \nDoch die Virologie tut das, was sie die letzten 30 Jahre gemacht hat. Sie findet eine virale Gensequenz, die sie noch nicht kannte und erklärt das neu entdeckte Virus zum Todesvirus. Damit das funktioniert, braucht sie die Zoonose-Hypothese. Ohne die geht es nicht! \nDenn nur dank dieser Hypothese, dass ein Erreger Ende 2019 neu von einem tierischen Wirt auf den Menschen in Wuhan auf dem Fischmarkt übergegangen sei, kann man pauschal eine erhöhte Pathogenität, also ein erhöhtes Potential krank zu machen, unterstellen. \nDer Erreger sei für den Menschen neu, deshalb hätten die Menschen, im Gegensatz zu den ursprünglichen Wirttieren, keine Gelegenheit gehabt sich an den neuen Erreger zu adaptieren. \nDieses Vorgehen funktioniert auch deshalb so gut, weil man immer von schwerstkranken Patienten ausgeht, die dann auch zumeist an mehreren Krankheiten leiden (multimorbid), und Menschen ohne oder mit schwachen Symptomen nicht testet. Und sofort hat man den scheinbaren Beweis, dass ein positiver Test und der Tod Hand in Hand gehen. \nAls Beweis dafür halten Drosten, Wieler & Co. zwei Gensequenzen hoch, eine von einem tierischen Coronavirus und eine von einem humanen Coronavirus, und verweisen auf den großen genetischen Abstand. Diese Behauptung kann man deshalb so einfach aufstellen, da es für alles, was dazwischen liegt, keine Daten gibt. Niemand hat in der notwendigen Dichte tierische und humane Coronaviren in den letzten 15 Jahren vermessen. \nEine sehr große Anzahl SARS-CoV2-positiver Menschen zeigt keine oder nur milde Symptome. Als Anteil asymptomatischer Menschen, die keine Symptome zeigen, werden 50 bis 70 Prozent genannt. Das geht nicht, ohne dass das Immunsystem auf das Virus vorbereitet gewesen ist. Das legt eine kontinuierliche Entwicklung bis zu SARS-CoV2 — und seiner vielen Varianten — nahe. \nEs gibt zunehmend auch phylogenetische Analysen, die versuchen, aus den zahlreichen unterschiedlichen Gensequenzen einen anderen Stammbaum aufzubauen, gegen die Hypothese SARS-CoV2 sei Ende 2019 neu durch Zoonose entstanden. \nAnalysen dieser Art sind aufgrund des sehr kurzen Sample-Zeitraums problematisch. Jedoch, mehr hat man derzeit nicht. Dazu kommt, dass der Nullpunkt, also die Referenzsequenz gegen die man Mutationen bewertet, beliebig gewählt ist. Man hat lediglich in China mit dem neuen PCR-Test angefangen zu messen und dort die ersten Gensequenzen generiert. Erst danach hat man das in anderen Teilen der Welt getan. Was eine Vorwärts- und was eine Rückmutation ist, ist eine relative Aussage im Verhältnis zur Referenzsequenz. \nDie vermeintliche Ausbreitung spiegelt nur die geographische Abfolge der Tests wider. Das nutzen die Panikmacher bei Johns Hopkins und anderswo trotzdem weiterhin.\nDie Diversität von SARS-CoV2 ist so groß, dass sich schon in kleinen Samples Cluster bilden. Eine eindeutige Zuordnung, wie der Virus nach New York gekommen ist, ist nicht mehr möglich (3). \nDiese Cluster müssen sich in den USA in den letzten 3 Monaten gebildet haben. Es sei denn, SARS-CoV2 und alles, was zu SARS-CoV2 führte, ist wesentlich älter. Alternative Interpretationen derselben Daten(!) aus den Gen-Datenbanken legen nahe, dass SARS-CoV2 sich schon seit 40+ Jahren beim Menschen verbreitet (4).\nDas sind sehr aktuelle Auswertungen und es bleibt abzuwarten, ob es dieses Preprint durch den vielgerühmten Peer-Review-Prozess schafft, mit dem die Wissenschaft sich selbst und den Stand der Kenntnis „reguliert“. \nViren sind vermutlich genauso alt wie Bakterien. Das Immunsystem der Wirbeltiere ist als einziges in der Lage, den Körper mit den immer neuen Virenvarianten zu harmonisieren. Genau dazu ist es im Rahmen der Evolution entstanden. Die Gruppe der Wirbeltiere entstand vor etwa 500 Millionen Jahren und das Konzept des Immunsystems ist möglichweise noch älter. 500 Millionen Jahre entwickelte sich das Immunsystem der Wirbeltiere, an dessen vorläufigem Endpunkt der Mensch steht, in engstem Kontakt mit den Viren. Doch die moderne Medizin regelt die Immunantwort mit Hilfe von Corticosteroiden herunter, wie viele COVID-19-Behandlungsprotokolle, vor allem aus den USA, zeigen. \nInzwischen bewirbt die Industrie immer neue Medikamente. Wo werden diese angewendet? 98 Prozent der Test-Positiven zeigen keine oder nur milde Symptome. Aber die Medien mischen unkritisch Test und Infektion, Infektion und symptomatische Erkrankung, symptomatische Erkrankung und Tod. \nDie Schwerbetroffenen sind im Schnitt 80 Jahre und älter und leiden in der weit überwiegenden Mehrzahl der Fälle unter schweren Vorerkrankungen. Wie viele davon an den Folgen der voreiligen Beatmung gestorben sind, kann niemand sagen. \nInzwischen wird weiterhin den Intensivpatienten unter anderem mit Fentanyl das Atmen abgewöhnt, sonst funktioniert künstliche Beatmung nicht. Diese Patienten wachen, wenn überhaupt, als Junkies auf (5). \nDie Intensivmedizin zeigt, was sie kann. Dazu kommen Medikamente wie Remdesivir, das für die Ebola-Therapie zu giftig gewesen ist und in weiteren Tests durchfällt (6). Alle Zweifel haben nicht daran gehindert, Remdesivir in den USA im Blitzverfahren für den Gebrauch freizugeben. \nOder Chloroquin- und Azithromycin-Kombinationstherapien, die bei Menschen mit cardiovaskulären Vorerkrankungen zum Herzstillstand führen können. Oder eine Chloroquin-Monotherapie, die bei Menschen mit Glucose-6-Phosphat-Dehydrogenase-Mangel zur Schädigung der roten Blutkörperchen führt. Glucose-6-Phosphat-Dehydrogenase-Mangel ist der weltweit häufigste vererbliche Gendefekt mit einer Häufigkeit in Afrika von bis zu 20 bis 30 Prozent. Besonders betroffen sind auch Länder mit einem hohen Anteil afrikanisch-stämmiger Menschen. \nAlles initiiert durch einen maroden Test, überhastete Maßnahmen und ein durch nichts zurechtfertigendes Vertrauen in den minimalen Ausschnitt der Evolutionsmaschine Natur, der in den Gendatenbanken abgelegt ist. \nDie Wissenschaft und die von ihr beratene Politik werden weiterhin ihrer selbstgemachten Krise nachlaufen müssen. Obwohl es sehr zweifelhaft ist, dass ein Virus, der bei 50 bis 70 Prozent der Infizierten keine(!) Symptome hervorruft, genau dann in Europa angekommen war, als man die Tests gestartet hat, wie einige jetzt mit Hilfe der Kurven zur Übersterblichkeit glauben machen wollen. Und das bei einer Krankenpopulation, bei der 40 Prozent der Intensivpatienten schwerstpflegebedürftig direkt aus dem Pflegeheim auf die Intensivstation kamen: \n„Und wir müssen ja bedenken, dass es sich bei den schwer erkrankten COVID-19-Betroffenen, so nennt man ja die Erkrankung, meistens um hochaltrige, vielfach erkrankte Menschen handelt, 40 Prozent von denen kommen schwerstpflegebedürftig aus Pflegeheimen, und in Italien sind von 2.003 Todesfällen nur drei Patienten ohne schwere Vorerkrankungen gewesen. Also es ist eine Gruppe, die üblicherweise und bislang immer mehr Palliativmedizin bekommen hat als Intensivmedizin, und jetzt wird so eine neue Erkrankung diagnostiziert und da macht man aus diesen ganzen Patienten Intensivpatienten“ (7).\nIn dem derzeitigen medialen Klima und unter dem immensen politischen Druck, auch nachträglich die drakonischen Maßnahmen und deren Folgen zu rechtfertigen, ist es sehr zweifelhaft, dass es zur Zoonose-Hypothese umsichtigen Risikoabschätzung noch eine unabhängige wissenschaftliche Diskussion geben wird. Für welche Forschungsanträge wird wohl Geld bewilligt werden? \nDie Evolution läuft schon Millionen Jahre und in den letzten 20 Jahren werden durch Virologen alle 3 bis 5 Jahre neue „Todesviren“ herausgesucht, welche die Menschheit angeblich schwer bedrohen sollen?  MERS, SARS(1), SARS(2), Schweinegrippe, Vogelgrippe?  Sind wir wirklich so blind? Oder sehen wir, dass der Kaiser nackt ist? ",
     "twitter-history": "[{       \"id\": 1326137281112109056,       \"url\": \"https://twitter.com/widder1204/status/1326137281112109056\",       \"date\": \"2020-11-10 12:19:00+00:00\",       \"text\": \"Krieg gegen einen Joker | Rubikon - Magazin für die kritische Masse https://t.co/HN1XTVbWh4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35914,              \"liked_tweets\": 463,              \"lists_member\": 6,              \"media_shared\": 7249       }}, {       \"id\": 1260218845857484800,       \"url\": \"https://twitter.com/Tihyowe/status/1260218845857484800\",       \"date\": \"2020-05-12 14:42:41+00:00\",       \"text\": \"Ein hoch interessanter Artikel von Dr. Wolfgang Wodarghttps://t.co/bGBkZaYIRy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 25048055,              \"url\": \"https://www.instagram.com/tihyowe/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833067546345619458/81mvpPb8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/25048055/1478435921\",              \"username\": \"Tihyowe\",              \"name\": \"⭐️Dreaming Spacegirl⭐️\",              \"description\": \"Künstlerin mit Farben, manchmal auch mit Worten. Neugierig wie ein Kind, grenzenlos in Gedanken. Alle Menschen sind gleich. Aliens are welcome.\",              \"verified\": false,              \"created_date\": \"2009-03-18 09:05:19+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 82,              \"friends\": 111,              \"tweets\": 7462,              \"liked_tweets\": 2844,              \"lists_member\": 15,              \"media_shared\": 1144       }}, {       \"id\": 1259480307591532557,       \"url\": \"https://twitter.com/YaniaraKB/status/1259480307591532557\",       \"date\": \"2020-05-10 13:47:59+00:00\",       \"text\": \"Wodarg: Die Pharma-Industrie und ihre Virologen geben alles dafür, den Erreger SARS-CoV2 zum stabilen Feind aufzubauschen.https://t.co/0sK5LeqL5F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 256027077,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259233776791695360/NKVQQnBO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/256027077/1428531865\",              \"username\": \"YaniaraKB\",              \"name\": \"𝕾𝖆𝖓𝖉𝖗𝖆 🇩🇪\",              \"description\": \"Geht nicht gebeugt und gebückt, geht aufrecht wie Freie!#BacktheBlue #Alllivesmatter#DefundAntifa\",              \"verified\": false,              \"created_date\": \"2011-02-22 14:17:21+00:00\",              \"location\": \"Dunkeldeutschland\",              \"followers\": 342,              \"friends\": 404,              \"tweets\": 11928,              \"liked_tweets\": 13689,              \"lists_member\": 1,              \"media_shared\": 782       }}, {       \"id\": 1259477640974684161,       \"url\": \"https://twitter.com/NewelMedia/status/1259477640974684161\",       \"date\": \"2020-05-10 13:37:24+00:00\",       \"text\": \"Krieg gegen einen Joker: Die Pharma-Industrie und ihre Virologen geben alles dafür, den Erreger SARS-CoV2 zum stabilen Feind aufzubauschen.https://t.co/DIBS35VRSR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2576,              \"friends\": 1813,              \"tweets\": 121462,              \"liked_tweets\": 49954,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1259405227586920448,       \"url\": \"https://twitter.com/cellar_spookie/status/1259405227586920448\",       \"date\": \"2020-05-10 08:49:39+00:00\",       \"text\": \"Zitat:Krieg gegen einen JokerDie Pharma-Industrie und ihre Virologen geben alles dafür, den Erreger SARS-CoV2 zum stabilen Feind aufzubauschen.vonxa0Wolfgang Wodarghttps://t.co/lIonRup1CD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 723342092508995585,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/723463899874516992/dlx0X7Pz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"cellar_spookie\",              \"name\": \"Cellar Spookie\",              \"description\": \"News is what somebody does not want you to print. All the Rest ist advertising.\",              \"verified\": false,              \"created_date\": \"2016-04-22 02:46:08+00:00\",              \"location\": \"\",              \"followers\": 102,              \"friends\": 280,              \"tweets\": 2743,              \"liked_tweets\": 5395,              \"lists_member\": 0,              \"media_shared\": 431       }}, {       \"id\": 1259353350824513536,       \"url\": \"https://twitter.com/kcharlyken/status/1259353350824513536\",       \"date\": \"2020-05-10 05:23:31+00:00\",       \"text\": \"Krieg gegen einen Joker | Rubikon - Magazin für die kritische Masse https://t.co/HMxFqimwCH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1259210884926275589,       \"url\": \"https://twitter.com/ManfredWirth/status/1259210884926275589\",       \"date\": \"2020-05-09 19:57:24+00:00\",       \"text\": \"Die Pharma-Industrie und ihre Virologen geben alles dafür, den Erreger SARS-CoV2 zum stabilen Feind aufzubauschen.https://t.co/n0UXYXPyuF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}, {       \"id\": 1259164660185661440,       \"url\": \"https://twitter.com/Alma75614899/status/1259164660185661440\",       \"date\": \"2020-05-09 16:53:43+00:00\",       \"text\": \"Krieg gegen einen Joker | Rubikon - Magazin für die kritische Masse https://t.co/yg2iFDMICS\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1164538327942537218,              \"url\": \"http://www.almutkleist.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252982166805413888/Io8NGpVE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164538327942537218/1593674101\",              \"username\": \"Alma75614899\",              \"name\": \"Lux in tenebris\",              \"description\": \"Die Welt ist heilig, man kann sie nicht verbessern,Malerin und Weltretterin auf d. Weg ins Paradies... immer schon natürlich grün und linksliberal,noAfD!!\",              \"verified\": false,              \"created_date\": \"2019-08-22 14:03:03+00:00\",              \"location\": \"Bavaria, Germany\",              \"followers\": 368,              \"friends\": 674,              \"tweets\": 7360,              \"liked_tweets\": 11851,              \"lists_member\": 3,              \"media_shared\": 220       }}, {       \"id\": 1259156563199131650,       \"url\": \"https://twitter.com/Womenlo66775320/status/1259156563199131650\",       \"date\": \"2020-05-09 16:21:33+00:00\",       \"text\": \"Krieg gegen einen Joker | Rubikon - Magazin für die kritische Masse https://t.co/L92yDrb4ploder der Betrug mit dem Virus!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1076489170082770944,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Womenlo66775320\",              \"name\": \"Womenlover\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-22 14:46:33+00:00\",              \"location\": \"\",              \"followers\": 302,              \"friends\": 90,              \"tweets\": 39014,              \"liked_tweets\": 38253,              \"lists_member\": 0,              \"media_shared\": 2599       }}, {       \"id\": 1259143523154223105,       \"url\": \"https://twitter.com/Scheibenwischan/status/1259143523154223105\",       \"date\": \"2020-05-09 15:29:44+00:00\",       \"text\": \"https://t.co/KCzhaCqfyoSehr lesenswert, da der Artikel den Aspekt aufgreift, dass Corona zum Dauerthema gemacht wird; ähnlich wie der Kampf geg.den Terror.- Hiermit kann ein Regime alles legitimieren.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1225501384772145155,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1301235954829717508/WsKYWwlD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1225501384772145155/1595454127\",              \"username\": \"Scheibenwischan\",              \"name\": \"Der Mohr\",              \"description\": \"manchmal Humanist,oft Sozialist,stetig Demokrat und hin und wieder einfach albern.\",              \"verified\": false,              \"created_date\": \"2020-02-06 19:28:12+00:00\",              \"location\": \"\",              \"followers\": 764,              \"friends\": 814,              \"tweets\": 21800,              \"liked_tweets\": 19214,              \"lists_member\": 6,              \"media_shared\": 5285       }}, {       \"id\": 1259124732131184640,       \"url\": \"https://twitter.com/ukoepke/status/1259124732131184640\",       \"date\": \"2020-05-09 14:15:04+00:00\",       \"text\": \"#Krieg gegen einen Joker Die #PharmaIndustrie und ihre #Virologen geben alles dafür, den Erreger #SARSCoV2 zum stabilen Feind aufzubauschen.Falsche Prioritäten und täuschende Zahlenhttps://t.co/VTAdKOYulo\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"
}