{"url": "https://www.rubikon.news//artikel/der-zahlensalat", "date": "2020-08-02", "source": "rubikon.news", "label": "fake", "header": "Der Zahlensalat", "article": "Seit George Orwells „1984“ wissen wir, dass zwei plus zwei fünf ergeben kann. Aber eine Besucherzahl derartig dreist von mehr oder weniger einer Million Menschen auf nur 20.000 runterzustutzen, ist in Sachen Fake-News wirklich absolutes Next Level. Die selbsternannten Qualitätsmedien kreierten am 1. August 2020 live und in Farbe ein ungeheuerliches Zerrbild der Realität, welches von Millionen anwesender Menschen — ob nun Demoteilnehmer oder Berliner Anwohner — mit eigenen Augen widerlegt werden konnte.Malen nach Zahlen. Wie abenteuerlich und kreativ man Zahlen umdeuten kann, wie die Pinsel mit den Borsten aus Ziffern Bilder malen können, die eine falsche Realität abbilden, haben die letzten Wochen und Monate gezeigt. Man malte (Infektions-)Wellen, wo in Wahrheit nur ein leichtes Plätschern am Uferrande zu vernehmen war. Man malte steigende Infektionskurven und retuschierte die stetig steigende Zahl an Tests und Genesenen. Mit Zahlen wurde eine Drohkulisse skizziert, die ihre Bedeutsamkeit zugleich verloren hätte, hätte man diese Zahlen in ein Verhältnis zu anderen, wichtigen Zahlen gesetzt, respektive einen Hintergrund dazu gemalt.\nDoch wie nun am 1. August über die wohl größte Demo berichtet wurde, die Deutschland im 21. Jahrhundert je gesehen hatte, sprengt nun sämtliche Dimensionen der Falschberichterstattung der jüngsten Zeit.\nAbseits der Mainstream-Berichterstattung schwanken die Zahlen zwischen vorsichtigen Einschätzungen von 350.000 über eine realistische Einschätzung von 800.000 bis 1,3 Millionen Teilnehmern — bis hin zu waghalsig optimistischen Einschätzungen, bei denen die Besucherzahl auf 3,5 bis 5 Millionen Besucher beziffert werden. Wir wollen für die nachfolgende Analyse von einem Wert von rund einer Million Menschen ausgehen. \nWas machen die etablierten Medien aus diesen unterschiedlichen Einschätzungen? Sie berichten unisono, in altbekannter Voneinander-Abschreib-Manier von 20.000 Teilnehmern. 20.000 Teilnehmern!\nWie kann man nur? Wie kann man es auch nur wagen, so dreist zu sein und aus realistischen Schätzungen der Besucherzahlen, die in die Hunderttausende gehen, 20.000 machen? Einfach mal im Handumdrehen rund 98 Prozent unterschlagen, während die Bilder eine ganz andere Sprache sprechen?\nBetrachten wir falsche Zahlen mal als ein Tortendiagramm, wobei wir die Torten im Wortsinn als solche verstehen. Bereits vor zwei Monaten verrechnete sich Jens Spahn bei Verkündung der Infektionszahlen um ein Drittel und fraß damit ein Drittel der Torte, die ihm nicht zustand. Nun aber haben die Mainstream-Medien mit einer Verzerrung von 98 Prozent einfach mal die ganze verdammte Torte verdrückt, die ihnen nicht zustand! Sie haben sich die unvergleichliche Dreistigkeit herausgenommen, nahezu der gesamten Veranstaltung die Existenz abzusprechen!\nZwar berichten sie in gewohnt diffammierender Weise über die Teilnehmer und sind sich dabei auch nicht zu schade, zum wiederholten Male die abgenutzten Keulen der unlängst bekannten Kampfbegriffe herauszuholen. Aber durch die Bezifferung auf 20.000 Menschen unterschlagen sie einfach mal rund 980.000 Menschen. Wären die Demo-Teilnehmer Einwohner eines Ortes gewesen, so hätte man aus aus der Großstadt Köln die Kleinstadt Lichtenfels in Oberfranken gemacht.\nWas es bedeutet, eine Menschenmenge von 100 auf zwei Prozent zu reduzieren, sollen folgende Beispiele erläutern.\nWir sehen — 98 Prozent unter den Tisch fallen zu lassen ist mehr als ein Tippfehler, es ist ein wahrlich grober Schnitzer! \nGanz pikant ist es jedoch, wenn manche der großen Zeitungen nicht einmal merken, dass die Headline dem Originalfoto von diesem Tag auf der Titelseite himmelschreiend widerspricht. Wenn die Headline von 20.000 Menschen spricht, das Bild aber mehrere Hunderttausende zeigt. Das ist in etwa so, als würde man über ein neugeborenes Meerschweinchen-Baby im Berliner Zoo berichten und dann das Foto eines Baby-Elefanten einfügen.\nHier kann sich kein Journalist mehr damit erklären, er hätte sich verschätzt, verschrieben oder direkt vor Ort die Kontaktlinse nicht richtig drin gehabt und deswegen die Teilnehmerzahl falsch eingeschätzt. Hier wurde ganz bewusst und absichtlich gelogen und das derartig offensichtlich, dass es von Millionen Menschen — ob nun Demo-Teilnehmer oder Anwohner Berlins — umgehend überprüft werden konnte. Allein schon deswegen, weil die anströmende Flut an Besuchern auf dem Weg zur Siegessäule umgeleitet werden musste, da die Straße des 17. Juni bereits von vorne bis hinten hoffnungslos überfüllt war. Angeblich überfüllt von 20.000 Menschen. Und hier zeigt sich erneut die gewaltige Paradoxie — Können 20.000 Menschen die scheinbar unendlich lange Straße des 17. Juni zwischen Brandenburger Tor und Siegessäule soweit überfüllen, sodass diese nicht passierbar ist? Wohl kaum!\nSo standen wir von der Jugendredaktion nach der Veranstaltung in dem riesigen gläsernen Gewölbe des Berliner Hauptbahnhofs, von wo aus man noch bis zum Bundestag blicken konnte. In der riesigen Bahnhofshalle flimmerten über die Public Screens die Meldungen von T-Online, die die Veranstaltung ebenfalls mit 17.000 bis 20.000 Teilnehmern bezifferten. Man konnte als dort persönlich anwesender Mensch mit eigenen Augen sehen, wie, man muss es hier wirklich so nennen, die Lügen der Medien und die Realität vor Ort just in diesem Moment verschwammen.\nNun stellt sich die Frage, was die Medien mit diesem Ei machen, welches sie sich selber gelegt haben. Eines ist sicher — mit dem eisernen Festklammern an der Zahl 20.000 haben die etablierten Medien eine tektonische Plattenverschiebung in ihrer Glaubwürdigkeit ausgelöst, gegen die die Ukraine-Berichterstattung von 2014 nur ein sanftes Ruckeln war. \nMit dieser unfassbaren Untertreibung — wobei das Wort „Untertreibung“ selbst noch eine Untertreibung für diesen Sachverhalt darstellt — haben sich die Mainstream-Medien auch in einer weiteren Hinsicht keinen Gefallen getan. Denn hätten sie wahrheitsgemäß von den rund eine Million Teilnehmern gesprochen, hätten sie und mit ihnen ihre Partner im Bund der das Corona-Narrativ tragenden Institutionen das gefundene Fressen, die Urquelle, aus der sie den Stoff für das Zweite-Welle-Narrativ hätten zerren könnten. Es klänge doch wesentlich dramatischer und reißender, spräche man von der Millionen-Horde der bundesweit angereisten, rücksichtslosen Superspreader mit Aluhut und Grundgesetz. \nAbschließend hier einige unterschiedliche Überlegungen zu der aktuellen Strategie der Mainstream-Medien.\nDie Medienberichterstattung, diese Relotius-Ekstase vom ersten August hat gezeigt, dass der Kaiser nicht nur nackt ist. Er ist nackter als nackt, er ist auf den Covern der Erotik-Magazine, auf den Seiten von BRAVO That‘s me und im Gras liegend auf den Satelliten-Fotoaufzeichnungen von FKK-Badestränden. Solche Medien haben endgültig abgedankt! Ihre fallenden Absatzzahlen dürften die abflachende Kurve der positiven Covid-19-Tests bald unterbieten und nicht mehr lange, da wird von den hundert Prozent dessen, was die etablierten Medien einst darstellten, selber nur noch zwei Prozent übrig bleiben.\n\nOne hour in 4 Minutes\n\nTag der Freiheit-Livestream aus Berlin\n\nTag der Freiheit-Livestream aus Berlin\n\nTag der Freiheit-Livestream aus Berlin\n\nTag der Freiheit-Livestream aus Berlin\n\nZigzehntausende starten bei Demozug auf der Straße des 17. Juni\n\nDiese Bilder werden euch die Mainstream-Medien nicht zeigen\n\nDie Polizei beendet die Veranstaltung\n\nRede von Michael Ballweg in Mannheim\n\nRede von Michael Ballweg in Stuttgart", "twitter-history": "[]"}