{
     "url": "https://www.rubikon.news//artikel/das-gallische-dorf",
     "date": "2020-11-06",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das gallische Dorf",
     "article": "Die spinnen, die Corona-Opportunisten! Täglich erleben wir nicht nur fortgeschrittenen Wahnsinn, sondern Unterdrückung und die Misshandlung von Wehrlosen — vor allem der Kinder. Und die wenigen Skeptiker? Bei denen scheint ein missmutiger Gesichtsausdruck zum guten Ton zu gehören. Wo kann Mut herkommen, wenn selbst die Vorkämpfer mutlos wirken? Es geht jetzt nicht mehr nur um Aktionen — wir müssen uns auch um die Aktivisten kümmern. Corona verlangt uns einen Widerstands-Marathonlauf ab, ein Sprint wird nicht genügen. Ohne Freude an dem, was man tut, kann man bei einer Aktivität jedoch nicht so lange durchhalten, wie es nötig wäre. Das Leben, das gerade zunehmend erstickt wird, zu lieben, verleiht mehr Kraft, als das Corona-Regime nur zu hassen.Wie wir sehen können — Klaus Schwab, Gründer des Weltwirtschaftsforums und seine Freunde haben großartige Ideen. Was sind sie obendrein brillant im Umsetzen! Man möchte sich da glatt eine Scheibe abschneiden. Dummerweise haben die lust'gen Herren eine Kleinigkeit nicht bedacht, als sie kreativ wurden: den Menschen. Konnten sie auch gar nicht. Denn sie haben nicht die leiseste Ahnung davon, wer das eigentlich ist. Solcherlei Naturen organisieren sich jetzt lokal und bringen viel Schwung in ihre Gemeinden. Nachahmen erwünscht!\nPläne schmieden, so pervers sie auch sein mögen, und sie dann mit einem bisschen oder eben etwas mehr Schmiermittel wahr werden lassen — das hat doch Vorbildcharakter.\nVor einigen Wochen hat sich in unserem Landkreis ein Grüppchen Menschen zusammengefunden, meine Wenigkeit eingeschlossen. Mühsam aufgeklaubt in eigensinnigen Biosupermärkten und gallisch anmutenden Winkeln, in die die Polizei noch so schlecht eindringt. Dieses Grüppchen hat verdammt viel Lust, dem täglichen Wahnsinn nicht betrübt hinterherzuschauen. \nEs nützt ja doch nichts. Wir müssen feststellen und aushalten: Ja, unsere Kinder werden täglich misshandelt. Ja, auch wenn die Lehrer nett ausschauen dabei und irgendwo sympathische Seiten aufweisen. Wir erleben das täglich auf's Neue und den Rest erzählen uns die anderen Eltern am Nachmittag: Kinder können am ortsansässigen Gymnasium leider nicht ihre Blase entleeren, wenn die Toilettenzeit um ist und die Schlangenspitze es nicht auf das nun einsame Örtchen geschafft hat. Kann ja nur einer hinein, in diesen hochinfektiösen Zeiten. Dann sitzen die Kinder eben mit prall gefüllter Blase und mit weniger als dem notwendigen Sauerstoff, dafür aber mit einer Extraportion CO2, in der Klasse und lernen sehr gut. \nUnd Sie wissen ja: An den Schulen bleibt die Maske im Sport auf. Widerspräche den Arbeitsschutzrichtlinien, aber, puh, das ist jetzt halt so. So treffen wir an den Schulen auf hochrot-erhitzte Gesichter am Ende des Nachmittagsunterrichts. Ein Mädchen schnauft stark, zieht sich die Maske unter den Mund, atmet einmal tief durch und schwupps, wieder hochgezogen der Stoff. \nBerichterstattungen von den Kindern, die mehrmals die Woche in unserer Umgebung umkippen — während ich diese Zeilen hier schreibe, traf es hier ein kleines Kommunionkind, im Haus Gottes — muss nun sehr umsichtig geschehen. Denn wer möchte sich schon anmaßen, hier eine adäquate Kausalität in den Raum zu stellen? Dass die Maske ursächlich für das reihenweise Kollabieren unserer Kinder ist, das wird mit an Sicherheit grenzender Wahrscheinlichkeit nicht ärztlich bestätigt werden. Da müsste man sich ja festlegen und gewiss findet sich auch eine andere taugliche Erklärung für die kleinen und größeren Ohnmachten. Gab‘s gewiss vor März 2020 schon, man hatte nur seinen Fokus ganz woanders — auf die moralisch anständigste CO2-Sparweise, beispielsweise. Kinder sind besonders schädlich für‘s Klima, das Familienmagazin der Süddeutschen Zeitung berichtete (1).\nIst jetzt halt so. Wird auch gut mitgetragen von den Eltern. Eine Mutter klärte mich — frei atmend — am Eissportplatz auf, über meine Schande, die ich über uns ausschütte: meinen Kindern die Nichteinhaltung von Regeln beizubringen. Mein zugewandtes Nachfragen, ihre eigene asthmatische Erkrankung, die sie keinesfalls vom Maskentragen abhielte, mein Anregen, Kinder alternative Werte zu vermitteln, das alles brachte mir ad hoc folgende Essenz ein, schreiend vorgetragen: „Das ist jetzt hier die Regel und dann macht man das!“. \nOkay, okay, na, hoffentlich ist die Regel nächste Woche nicht das Viertel Rotwein am Schultor. Das winken die Eltern durch, ich bin mir sicher. Bringt den Kreislauf in Schwung, macht schön warm. Und überhaupt, hat noch nie geschadet, gell? Oder die Zigarette? Wenigstens fünf Züge? Sonst halt kein Eintreten? Geht schon. Wie ein Lehrer an einer hiesigen Montessori-Schule sagte: Mit dem Kollabieren müsse man jetzt eben umgehen. Auch ein sehr netter Mann.\nDen ersten Schultag ihres Lebens verbrachte unsere Tochter zwar mit verweinten Augen, dafür immerhin physisch anwesend im, gleich einer Antipode angelegt, zauberhaften Schulgarten. Die Atteste unserer Kinder wurden beim Ortstermin nicht anerkannt. Eine Tochter geht also wieder mit nach Hause. Aber die andere, an ihrem Einschulungstag? „Ohne Maske, keine Einschulung“, spricht die Schulleitung. \nIhre Güte peitschte in mein Gesicht, die Narben pflegen wir hingebungsvoll. Ich überschlug in aller Kürze: Heute war also Maskentag, pardon, so was haben wir nicht, aber ein Tuch musste eben über das Gesicht gewunden werden. Ein behändes „Amen“ zur Misshandlung und dafür das Einschulungsglück. Bleibt für immer in unserer Erinnerung.\nZurück zur Zigarette: Fünf Züge, „werd scho geh‘, da miass‘ ma‘ duach“, werden sie sagen, die liebenden Eltern. Oder der Schierlingsbecher? Nur einer? Danach tritt dann auch keiner mehr ein. \nOder war das jetzt unsensibel? Gehe ich da zu weit? \nBestimmt. Also: Mäßigung. Warum nicht einfach ein kleiner Shot mRNA-Impfstoff aus bestem Hause? Wir werden bei der Umsetzung der angewandten Menschenliebe bald zuschauen dürfen.\nJa, das sind also auch Menschenrechtsverletzungen, die hier stattfinden. Täglich, vor unseren Augen. Sie werden behördlich umgesetzt. Aber das Jammern führt nicht weiter. Der Anfang war hart, freilich. Zuschauen, wie eine Diktatur errichtet wird, und alle schreien, es sei so gut für die Kinder, „so ein Lockdown, ganz reizend“, das hatte ordentlich Irrenhauscharakter. \nDer Redlichkeit halber, vor jedem naserümpfenden „Na, na“: Wie war das nun gleich mit Paragraf 5 Infektionsschutzgesetz, mit dem unsere Regierung eine Blankovollmacht in die Welt setzte, mit der sie den Erlass von mehr als Tausend Vorschriften legitimiert (2)? Professor Thorsten Kingreen hält diese Verlagerung grundrechtswesentlicher Entscheidungsbefugnisse auf eine gesetzlich nicht angeleitete Exekutive mit Rückhalt der Wissenschaftlichen Dienste des Deutschen Bundestages, sowie der beinahe gesamten rechtswissenschaftlichen Literatur, für verfassungswidrig. Da möchte ich mich gerne anschließen. \nUnd übrigens: Epidemische Lage nationaler Tragweite ist nicht (3). Jedenfalls jetzt nicht. Seit Monaten nicht. Grundrechtsbeschränkungen halten an. Werden ausgebaut. Auch, wenn Professor Hans-Jürgen Papier in seiner Bewertung noch zögert (4): Wer neben der Zahlen des Robert Koch-Instituts und der Infektionstodesrate von Sars-Cov-2 (5) dasjenige Mittel in den Fokus nimmt, mit dem Maßnahmen an- und abgeschaltet werden, den PCR-Test nämlich, mit dem vermeintlich (6) Infektionen festgestellt werden sollen, kann endlich eins und eins zusammen zählen: Auch in unserem Land sind diktatorische Strukturen errichtet worden, sie werden begeistert genutzt und niemand stellt deren Abbau in Aussicht. Ist in der Geschichte auch selten geschehen, so aus freien Stücken heraus, weil die Mächtigen ihre Spielräume plötzlich satthätten.\nIrrenhauscharakter! Dieser besteht ja weiterhin, nur wir sind eben gereift. Diktatur: check; Angriff auf die Leben unserer Kinder: check; die Hälfte schreit: „Hurra!“: check; aber wir kippen nicht kollektiv in die Schizophrenie! Nein, machen wir einfach nicht, wie mein lieber Bekannter A. aus A. jüngst sagte. Wir ringen um unsere geistige Gesundheit, tagein, tagaus und formieren uns dafür neu.\nAlso werden auch in unserem Grüppchen Pläne geschmiedet. Das Bestechende an ihm: Es bleibt nicht beim Schmieden — wir machen das in Schwab‘scher Manier und werden tätig. Denn wir haben erkannt: Lust und Laune zu verlieren, wäre in dieser Zeit eine verdammt ungünstige Strategie. Also sorgen wir regelmäßig für das gerüttelt' Maß Schwung bei uns und in unseren Gemeinden. Beizeiten helfen da Hygieneanzüge, in denen es sich sehr sicher gut gestimmt einkaufen geht. \nIch möchte an dieser Stelle gerne von zwei Projekten erzählen, um Sie, werte Leserschaft, zur Nachahmung anzuregen. Roland Rottenfußer veröffentlichte Anfang Oktober 2020, der Zeit unserer Erstformation, einen Artikel (7), in dem er zum Widerstand als Lebensform aufrief. Diesen Aufsatz nötigte ich umgehend meinen Mitstreitern auf, damit sie motiviert blieben. Es könnte in der Tat die regionale, in den Gemeinden verwurzelte Gruppe sein, die das größte Potenzial aufweist, den Widerstand und schließlich ihre Lebensbedingungen effektiv zu gestalten. Blasenbildung wird vermieden, weil der reale Bezug zum Leben, dem man gemeinsam begegnet, ihn verhindern kann. Den Erfolg der Strategie kann man bereits daran ablesen, dass der Zustrom an neuen Gesichtern, andern als bei formellen Gruppen wie Parteien oder Vereinen, gar nicht mehr abreißen mag. \nAm 9. Oktober 2020 veranstaltete unser Grüppchen eine Podiumsdiskussion in unserem Ort, die weitaus höhere Wellen schlug, als wir das je angenommen hatten. Unser Ziel war der Einstieg in einen, wenn auch anstrengenden, doch eben notwendigen Diskurs mit den Menschen. Wir wollten miteinander sprechen und einander zuhören. Wir würden sehen, wo wir wirklich stehen und wie wir die Position des Gegenübers aushalten können. Damit wäre ein Anfang geschaffen, von dem aus man sich in achtsamer Weise Schritt für Schritt annähern würde können und Kompromisse aushandeln, mit denen jeder wieder so leben könnte, dass seine Würde nicht aufgegeben werden muss. \nDie Idee schien aufzugehen. Unser Bürgermeister hatte uns zugesagt. Schulamt und Schuldirektoren hatten nicht reagiert, dennoch wir waren guter Dinge. So begaben wir uns gespannt in den Abend mit den rund 70 Gästen, die sich auf die öffentlich erfolgte Einladung hin einfanden, unter ihnen drei Stadträte sowie zwei Journalisten. Im Podium: Sechs Frauen und Männer, unter ihnen ein Arzt, zwei Heilpraktiker für Psychotherapie, ein Steuerberater, ein Diplom-Informatiker und ich. \nAls wir feststellten, dass unser Bürgermeister entgegen seiner Ankündigung nicht erscheinen würde, wurde klar, das Podium böte keine Gelegenheit zum leidenschaftlichen Streit. Auch das Publikum bezog auf Nachfrage hin keine kontroverse Haltung. Wir ließen uns auf diese Wendung ein, und es entspann sich mit den Gästen ein Gespräch über die Einschätzung und das subjektive Erleben der Maßnahmen. \nDas Konzept Podiumsdiskussion wurde einer Flexibilitätsprüfung unterzogen, als der Bedarf an Teilnahme am Gespräch seitens des Publikums nicht abriss. So wurde gelauscht, mitgefühlt — und auch geweint. Erlebnisse unter Nicolae Ceaușescu sorgten für Stille, dann solche aus der DDR. Da waren Mütter und eine Lehrerin, die sich um ihre Kinder sorgten. Allem Wahnsinn trotzend ringen sie darum, ihnen Nischen kindgerechter Momente zu schaffen. Klar zeigte sich: Die Menschen dürsten nach echtem Austausch. Und sie stellen sich die zentrale Frage: Was tun? \nIm Begriff dieser Auseinandersetzung brach brüsk das kurz vergessene Schauspiel über uns herein, das uns a priori Anlass für diese Veranstaltung gegeben hatte. Die Tür wurde aufgestoßen und hereinstürmte ein Wirt, mit ihm: die Polizei. Maskiert bestach das Trio mit seiner Abwesenheit von Takt und Etikette. Grußformel und Entschuldigung der Störung gingen unter im Hygieneregelwerk. Man schrie also wieder — Schüsse waren nicht zu vernehmen.\nDer Wirt verlautbarte, er hätte uns mehrfach ermahnt, doch wir würden uns unwillig zeigen. Er spielte auf „die Hygieneregeln“ an, so unterlasse ich nicht, zu notieren, für unsere Enkelkinder. Sie würden missachtet, die Veranstaltung sei beendet, tönte es laut aus der Polizistin, beachtlich, trotz Mundschutz. \nNicht alle Gäste waren gebrieft, wie das jetzt so läuft, in der neuen Normalität. Wer sich nicht von Demo zu Demo schleppt, für den kommt der Wandel an dieser Stelle ein bisschen abrupt. Es ist ja nicht lange her, da nahmen wir unseren Kindern gerne jede Scheu vor dem „Bürger in Uniform“.\nVom Podium aus ließ sich nicht nur das Trio infernale, sondern auch das Geschehen im Publikum beobachten. In bemerkenswerter Dringlichkeit verließen zahlreiche Gäste jedes gesellschaftlichen Milieus den Raum. Andere weinten und lagen sich in den Armen.\nNun kommt man nicht umhin, festzustellen, dieses Vorgehen ist wenig geschickt. Regierungen und Verwaltung entgeht ersichtlich, wie derartiges Auftreten unserer Polizei mittlerweile den Kern unserer Gesellschaft verstört. Die Rückmeldungen der Gäste zeugten von Entsetzen und Ernüchterung. Nennen wir es den Berlin-Moment: denjenigen Augenblick, in dem sich dem Einzelnen offenbart, dass subjektives Erleben und offizielles Narrativ auseinanderklaffen wie eine tiefe Wunde. Da hilft dann auch keine Desinfektion.\nDass die Polizei aber so agieren soll, hat eben auch etwas mit der Kurzsichtigkeit von Personen des Kalibers eines Klaus Schwab zu tun. Teile des Publikums waren mir bekannt. Unter ihnen Menschen, die mit beiden Beinen fest auf dem Boden unseres Rechtsstaats stehen und den Glauben an den guten Kern im sogenannten Homo sapiens sapiens nicht ohne weiteres verlieren möchten.\nIch mache es kurz: Wir setzten geübt das oppositionelle Abstandswerkzeug ein, „Stichwort „Tanzender Derwisch“ — für die Menschenwürde auch schon egal in Zeiten von kastriertem Grundgesetz, setzten uns ganz (!) gehörig weit auseinander, auf dass auch das letzte Virusfragment vor Wirtslosigkeit zugrunde ginge und durften, unter Polizei‘s Gnaden, den Abend zu Ende bringen. \nDass die wirtsseitig vorgetragenen Vorwürfe weder mit seiner Abwesenheit während der Veranstaltung noch mit seiner nachmittäglich erfolgten Abnahme des mit ihm ausgearbeiteten Hygienekonzepts in Kongruenz zu bringen waren, wird im nun anlaufenden Ordnungswidrigkeitsverfahren in der Causa Podiumsdiskussion am Ende wohl ein bisschen seltsam für ihn werden. Rückenwind bot der Münchner Merkur noch am selben Abend (8). Es schien dringend zu sein, denn am Sonntag wurde nachgelegt und auch die Süddeutsche Zeitung berichtete (9).\nTrotz aller Aufregung, die Corona-live uns brachte, fragte ich die Menschen, wie es Ihnen erging, an unserem Abend. Mir erschien unser Zusammenkommen sehr konstruktiv. Ein geschätzter Bekannter formulierte auf seine Weise: Er sei sich vorgekommen, wie der Hinterzimmerwiderstand, wenn die Gestapo hereinkommt. \nWir sehen also: Der Widerstand muss heraus aus dem (Hinter-)Zimmerchen und die Polizei an ihren Berufsethos erinnert werden. \nIn diesem Sinne begaben wir uns am Freitag, den 23. Oktober 2020, mit unserem nächsten Vorstoß in Sachen: „Wir machen‘s wie Schwab“, als eine Gruppe von etwa 20 Leuten vor das hiesige Landratsamt. Das Begehr: Den Landrat sprechen. Er hatte in den vergangenen Tagen offensichtlich eine rechtliche Möglichkeit finden wollen, die Grundschüler von der söderseits angeordneten Maskenpflicht auszunehmen. Es war ihm gelungen! Um mehr über die Hintergründe zu erfahren und an die Belange unserer Kinder an weiterführenden Schulen zu erinnern, begaben wir uns zum Ortstermin.\nWer dann kam, war nicht der Landrat, aber ein tapferer Herr des Krisenstabs. Er schlug sich nicht nur wacker, sondern vor allem auf eine Weise, die man, zuversichtlich sprechend, als menschlich bezeichnen kann. Die Pein war ihm deutlich anzusehen. Als schließlich der Büroleiter des Amts an seine Seite trat, erwägte er nur für einen Augenblick, sich gleich seinem Kollegen zu maskieren, unterließ dies aber unter strengen Blicken. Man skizzierte wohlgemut Gefährdungslagen, pries die erfolgten Maßnahmen, erkor die Vorsorge zum höchsten Ziel — doch hielt diese Linie unserer argumentativen Gegenwehr nicht endlos stand. \nEs war aber etwas anderes, das sich als wertvoll erwies. Das Fehlen von wesentlichen Informationen bei der Exekutive im Oktober 2020 ist ein Skandal. Aber die wechselseitige Bereitschaft, sich anzuhören und dann zu spüren: „Es ist ein Mensch, der mir gegenüber steht“, lässt Chancen entstehen, die in den vergangenen Monaten undenkbar waren. Nach gut anderthalb Stunden intensiven Diskurses, freilich nicht ohne emotionale Höhen, näherte man sich an. Man übte sich in Empathie. Man vereinbarte weitere Gesprächstermine.\nKlaus Schwab ist ein toller Hecht. Das soll hier nicht untergehen. Aber in seinem Unvermögen, in menschlichen Kategorien zu denken, machte er mit seinem eigenen Grüppchen einen unverzeihlichen Fehler: Er unterschätzte die Menschen. Auch wenn Sex für einen Teil der Menschen jetzt wie vorgeschrieben gut ist: mit Maske oder am besten doch mit sich alleine (10), findet Halloween digital nicht jeder so richtig klasse. Unsere Kinder wollen raus, ihre Freunde sehen, mit ihnen laufen, sich raufen und um die Wette schreien. Auch in den Seelen der Großen bleibt ohne ihre Peer-Group etwas nicht heil. \nWir Erwachsenen haben uns gewandelt. Wo viele von uns bis Mitte März gerne auf die Einzelkämpferkarte setzten, erkennen wir in der nun erzwungenen Radikalkur, dass wir die Gruppe brauchen: für den Erhalt unserer Würde, für den Erhalt unseres Atems, für den Erhalt unseres Lebens. Also schließen wir uns zusammen, unaufhörlich, beinah manisch. Wir freuen uns über jeden friedvollen Menschen, der zu uns stößt, wir lieben und wir ehren uns. Keine Berührung wird ab jetzt ausgelassen! Was liegen wir uns in den Armen in diesen Zeiten — und es geschieht eben nicht nur aus Trotz. Wir lassen uns stehen, wie wir sind, in aller Eigenheit, weil es das Größte auf Erden ist, sich für gemeinsame Werte zu begeistern. In diesem Fall ist es das Grundsätzlichste, was man sich vorstellen kann: die Menschenrechte. Uns lassen wir nie wieder los. Und das ist erst der Beginn.\nKlaus Schwab hat nicht kommen sehen, wie stark die Menschen sich vernetzen können, selbst wenn es nicht um' s Fiskale geht. Ihr unbändiger Wille, das Leben zu leben, sprengt seine Vorstellungskraft. Deswegen schließen wir uns jetzt überall zusammen. Wir spenden uns Halt, wir werden kreativ und werden sehen: Als Kollektiv sind wir unschlagbar. \nWir sind dann einfach mehr, als die Hecht-Truppe aus Davos. Und wir wollen das Leben viel leidenschaftlicher, als sie es je können. Deshalb wird es wieder einmal pathetisch: Am Ende wird alles gut!",
     "twitter-history": "[{       \"id\": 1350831696418140163,       \"url\": \"https://twitter.com/fototavi/status/1350831696418140163\",       \"date\": \"2021-01-17 15:45:48+00:00\",       \"text\": \"...Und wo — so fragte Kaiser — wäre dann die finale Linie? Jetzt seien es nur Masken. Was würde als Nächstes gefordert werden?...Das gallische Dorf | Rubikon - Magazin für die kritische Masse https://t.co/ZPy3pJUfzi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 132678696,              \"url\": \"https://fototavi.es/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/518012613154709504/eJqeRHXa_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/132678696/1432835886\",              \"username\": \"fototavi\",              \"name\": \"fototavi\",              \"description\": \"ironic-direct-peacefulPassionate photographer based in Madrid.Love the Nature, Traveling and Conspiracy theories! Tweets in English, German, Spanish\",              \"verified\": false,              \"created_date\": \"2010-04-13 22:18:12+00:00\",              \"location\": \"Madrid, Spanien\",              \"followers\": 626,              \"friends\": 1286,              \"tweets\": 1694,              \"liked_tweets\": 2822,              \"lists_member\": 10,              \"media_shared\": 224       }}, {       \"id\": 1350766327573729280,       \"url\": \"https://twitter.com/heila_so/status/1350766327573729280\",       \"date\": \"2021-01-17 11:26:03+00:00\",       \"text\": \"⚡Das gallische Dorf⚡Bei der 2. Veranstaltung von Menschen machen Mut“in München trafen Mut- und Angstmacher aufeinander...Auf der Bühne Mutmacher,hinter der Bühne Angstmacher...Häufig stellt sich die Frage,bei welchen Instanzen welche Möglichkeiten..https://t.co/jXxkF7rn9O\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 552,              \"friends\": 562,              \"tweets\": 29400,              \"liked_tweets\": 24217,              \"lists_member\": 9,              \"media_shared\": 1000       }}, {       \"id\": 1350494130502316039,       \"url\": \"https://twitter.com/Akaleku/status/1350494130502316039\",       \"date\": \"2021-01-16 17:24:26+00:00\",       \"text\": \"Das gallische Dorf | Rubikon - Magazin für die kritische Masse https://t.co/8HeHsJD5EX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 245444466,              \"url\": \"https://akaleku.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/501095669700915200/9Fd1nQ0h_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/245444466/1522951805\",              \"username\": \"Akaleku\",              \"name\": \"@Akaleku alle Beiträge von Christina Diemer\",              \"description\": \"Als bewusstseinserweiternde Akademie manifestieren + teilen wir die Quanten-Weisheitscodes, -prozesse, -praktiken. A. + C. Diemer, Arzt, Physiker, Quantumcoach\",              \"verified\": false,              \"created_date\": \"2011-01-31 18:22:39+00:00\",              \"location\": \"Gernsbach, Germany\",              \"followers\": 94,              \"friends\": 158,              \"tweets\": 1630,              \"liked_tweets\": 15,              \"lists_member\": 1,              \"media_shared\": 400       }}, {       \"id\": 1350492777218506762,       \"url\": \"https://twitter.com/jonaderwal/status/1350492777218506762\",       \"date\": \"2021-01-16 17:19:03+00:00\",       \"text\": \"Bei der zweiten Veranstaltung von „Menschen machen Mut“ in München trafen Mut- und Angstmacher aufeinander.  -  Das gallische Dorf | Rubikon https://t.co/6DLBernjBx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90426,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22597       }}, {       \"id\": 1324781347446099968,       \"url\": \"https://twitter.com/Rosa_Stein_/status/1324781347446099968\",       \"date\": \"2020-11-06 18:31:01+00:00\",       \"text\": \"Das gallische Dorf | Rubikon - Magazin für die kritische Masse https://t.co/z0TenIIj6N...nennen wir es das Berlin- Moment : wenn du realisierst, dass zwischen Realität und Regierungsnarrativ blutige Welten liegen. Da hilft auch keine Desinfektion!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1253267874539548672,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268131665181847552/ZLFbpMe6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1253267874539548672/1604425518\",              \"username\": \"Rosa_Stein_\",              \"name\": \"Rosa Stein\",              \"description\": \"🌏😊\",              \"verified\": false,              \"created_date\": \"2020-04-23 10:22:25+00:00\",              \"location\": \"\",              \"followers\": 263,              \"friends\": 485,              \"tweets\": 6774,              \"liked_tweets\": 18209,              \"lists_member\": 0,              \"media_shared\": 1756       }}, {       \"id\": 1324766471633969152,       \"url\": \"https://twitter.com/papayaykware/status/1324766471633969152\",       \"date\": \"2020-11-06 17:31:54+00:00\",       \"text\": \"RESURGENTE 2020:https://t.co/4wT6TurkdC. EXCELENTE ARTÍCULO PARA LOS QUE ESTAMOS EN LA RESISTENCIA. El pueblo galoSi la resistencia ha de ser sostenible, también debe ser divertida para los involucrados.por Lisa Marie Binder\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1262454469381496832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360278047820251138/xg_TFEUa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262454469381496832/1608243758\",              \"username\": \"papayaykware\",              \"name\": \"virus no secuenciado ni aislado ni purificado\",              \"description\": \"“Es detestable esa avaricia espiritual que tienen los que, sabiendo algo, no procuran la transmisión deesos conocimientos” MIGUEL DE UNAMUNOGab @papayaykware\",              \"verified\": false,              \"created_date\": \"2020-05-18 18:46:30+00:00\",              \"location\": \"\",              \"followers\": 6577,              \"friends\": 386,              \"tweets\": 54378,              \"liked_tweets\": 46308,              \"lists_member\": 35,              \"media_shared\": 8792       }}, {       \"id\": 1324686730990145538,       \"url\": \"https://twitter.com/Uli_61/status/1324686730990145538\",       \"date\": \"2020-11-06 12:15:02+00:00\",       \"text\": \"Das gallische Dorf.Die spinnen, die #Corona-Opportunisten! Täglich erleben wir nicht nur fortgeschrittenen Wahnsinn, sondern Unterdrückung und die Misshandlung von Wehrlosen — vor allem der Kinder.https://t.co/6LjUmNRqJz https://t.co/BRlfub0gVu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2530,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}]"
}