{"url": "https://www.rubikon.news//artikel/brucken-bauen", "date": "2020-10-17", "source": "rubikon.news", "label": "fake", "header": "Brücken bauen", "article": "Unser Land ist durch die Corona-Krise tief gespalten. Die einen haben Angst vor dem Virus. Sie fürchten sich davor, angesteckt und krank zu werden, vielleicht sogar zu sterben. Für viele ist die Vorstellung noch schrecklicher, sie könnten andere anstecken und für deren Leid oder gar Tod verantwortlich sein. Sie sind den Regierenden sehr dankbar, weil sie sich durch die Maßnahmen behütet und beschützt fühlen. Die anderen haben Angst vor immer schärferen Maßnahmen, deren Folgen und den dadurch verursachten Schäden. Sie fühlen sich den Entscheidungen der Regierenden hilflos ausgeliefert und ihrer Grundrechte weitgehend beraubt. Viele befürchten, dass die gegenwärtige Situation zum Dauerzustand werden und unsere freiheitlich-demokratische Rechtsordnung in ein diktatorisches Unrechtssystem umgewandelt werden könnte. Wie kann diese Spaltung überwunden werden? Dieser Frage geht die Autorin aus Sicht der Querdenken-Bewegung nach.Am Anfang des Lockdowns war die Stimmung und die Atmosphäre in diesem Land eine völlig andere. Da war plötzlich ein Zusammengehörigkeitsgefühl zu spüren, wie ich es in diesem Ausmaß noch nie erlebt habe. Es war so etwas wie eine Aufbruchsstimmung: „Das stehen wir gemeinsam durch! Wir halten zusammen.“ Die Menschen waren füreinander da, halfen sich gegenseitig, achteten aufeinander. Obwohl die Menschen Abstand hielten und physisch voneinander getrennt waren, war ganz deutlich ein gewisses Gemeinschaftsgefühl zu spüren. Wir fühlten uns so, als säßen wir alle in einem Boot.\nIn der Rückschau wird mir bewusst, dass sich diese Stimmung geändert hat, je länger der Lockdown andauerte. Und als die ersten Lockerungen eintraten, war sie ganz vorbei. Die Menschen waren müde und erschöpft von der hinter ihnen liegenden Anspannung und Anstrengung. Und, ganz wichtig, sie spürten, dass die gewohnte Normalität jetzt nicht zurückkehrt. Die Anstrengung wurde nicht belohnt. Ich weiß nicht mehr genau, wann es war. Ich weiß nur noch, dass ich innerlich sofort widersprochen habe, als ich Horst Seehofer zum ersten Mal von der „neuen Normalität“ reden hörte, auf die wir uns einstellen müssten. \nDiese „neue Normalität“ ist gekennzeichnet durch\nIch konzentriere mich im Folgenden auf Social Distancing, dieses neue Zauberwort. Gemeint ist damit, dass wir den Kontakt zu anderen reduzieren sollen, so weit es irgend geht. Die gebetsmühlenartig vorgetragene Begründung lautet: um die Ausbreitung des „neuartigen Virus“ zu verhindern. Wenn es wirklich darum ginge, könnten all diese Maßnahmen schon längst Vergangenheit sein! Was also ist dann der Zweck? Was ist das Ziel?\nEine Antwort darauf finden wir am ehesten, wenn wir uns dieses Social Distancing einmal genauer anschauen. Vordergründig geht es darum, körperlichen Abstand zu halten. Aber die Wirkung geht viel tiefer. Durch dieses Abstandhalten werden Gespräche, menschliche Nähe und Gemeinschaft erschwert. Dazu kommen noch die Masken. Sie wirken noch tiefer. Sie erinnern die Menschen daran, dass die Lage immer noch sehr gefährlich sei. Dadurch wird die Angst in den Köpfen und Herzen lebendig gehalten. \nAußerdem wirken diese Masken als Symbol: Sie sind ein Zeichen der Unterwerfung und ein Maulkorb. Masken zeigen, dass wir uns den Corona-Verordnungen unterordnen müssen.\nDass unsere Grundrechte eingeschränkt sind und wir unsere Meinung nicht mehr frei äußern sollen. Ganz real behindern die Masken zwischenmenschliche Kontakte, Gespräche und die nonverbale Kommunikation.\nSocial Distancing untergräbt in einer ganz perfiden Weise die Gemeinschaft und das gesellschaftliche Zusammenleben. Welche verheerenden Wirkungen dieses Social Distancing hat, kann man ganz deutlich und beispielhaft an den Vereinen sehen. Sie werden sehenden Auges kaputt reglementiert! Was macht ein Musikverein, der nicht mehr gemeinsam proben darf und keine Konzerte mehr geben kann? Wie hält er sich finanziell über Wasser, wenn er die Vereinskasse nicht mehr über ein Straßenfest auffüllen kann? \nIch wohne in einer kleinen Stadt mit rund 6.500 Einwohnern. Es gibt hier circa 80 Vereine! Alle diese Vereine leben nicht einfach vor sich hin und gehen stillvergnügt ihren Hobbys nach! Sie engagieren sich vielmehr über ihr eigenes Vereinsleben hinaus am Gemeinschaftsleben in der Stadt. Das alles fällt zurzeit flach — mit welchen Langzeitwirkungen?\nEin anderes Beispiel: Kürzlich las ich in der Zeitung, dass die Nachbarschaftshilfe eines Ortes in der Nähe leider aufgrund der Corona-Pandemie weiterhin kein gemeinsames Mittagessen anbieten kann. Dieser Mittagstisch ist aber für viele Menschen, die alleine leben, eine ganz wichtige Möglichkeit, andere Menschen zu treffen, mit ihnen zu sprechen und Gemeinschaft zu erleben. Das fällt jetzt weg. Was bedeutet das für diese Menschen?\nEines ist ganz klar, Social Distancing ist viel mehr als Abstandhalten! Social Distancing torpediert das menschliche Miteinander und macht auf Dauer jegliche Gemeinschaft kaputt!\nWir Menschen brauchen aber die Gemeinschaft mit anderen so dringend wie die Luft zum Atmen! Wir brauchen körperliche Nähe und Wärme, Berührungen, Umarmungen, Zärtlichkeit und Hautkontakt. Wir brauchen auch menschliche Nähe im übertragenen Sinn, das Erleben von Geselligkeit, Gemeinschaft und Zugehörigkeit. Wir brauchen den Austausch von Erfahrungen, Erlebnissen, Gedanken und Ideen und die Diskussion darüber!\nGanz wichtig sind für uns Menschen die Begegnungen, die so nebenbei passieren. Treffen, die nicht im Kalender stehen. Zum Beispiel die Begegnungen am Kaffeeautomaten in der Firma. Begegnungen, bei denen man vielleicht nur ein paar belanglose Bemerkungen austauscht — oder mal kurz Ärger ablässt. Unterschätzen Sie das nicht! Damit sagen wir ohne Worte: „Ich sehe dich. Ich nehme dich wahr.“ Solche Begegnungen sind wichtig für die Gemeinschaft! Das alles fällt weg, wenn die Menschen alleine zu Hause arbeiten und sich nur noch zu Videokonferenzen treffen.\nWenn aber all das, was uns Menschen näher bringt, was das Kennenlernen und den Austausch leicht macht, was das friedliche Zusammenleben und die Gemeinschaft fördert, wenn all das erschwert und behindert wird, hat das katastrophale Auswirkungen! Dann entsteht allmählich eine Gesellschaft, in der jeder einfach nur noch in seiner eigenen kleinen Welt vor sich hinlebt und um sich selbst kreist. Wenn dann die Menschen Tag für Tag aus allen Rohren der sogenannten Leitmedien mit den immer gleichen verzerrten Informationen überschüttet werden, braucht sich niemand zu wundern, wenn diese Botschaften kritiklos geglaubt werden. Vor allem dann, wenn das logische Denken durch die ständige Befeuerung der Ängste behindert wird.\nAbraham Lincoln hat einmal gesagt: \n„Man kann einen Teil des Volkes die ganze Zeit täuschen und das ganze Volk einen Teil der Zeit. Aber man kann nicht das gesamte Volk die ganze Zeit täuschen.“ \nGenauso ist es! Vor allem in Zeiten des Internets, wo sich Menschen aus anderen Quellen informieren können. Ein Teil des Volkes hat die Täuschung gemerkt, tut dies auch kund und wehrt sich. Dieser Teil des Volkes wird ständig größer. Das ist natürlich nicht gut — für die Täuschenden! Deshalb werden diese Menschen, die noch selbst recherchieren und denken, abgewertet, lächerlich gemacht, verunglimpft, als Verschwörungstheoretiker, Spinner, Verharmloser, Corona-Leugner, Covidioten und wahlweise als rechts- oder linksradikal abgestempelt. Die unerwünschten Informationen werden sogenannter Faktenchecks unterzogen und mit verzerrten Informationen „widerlegt“. Das Ergebnis dieser Strategie ist Unfrieden, Hetze, Hass, Denunziation und die Vergrößerung der Spaltung.\nIch sehe diese Krise als Zeit der Entscheidung. Wir müssen uns als Menschheitsfamilie entscheiden, in welche Richtung wir gehen wollen. Wollen wir weiter in Richtung Zerstörung und Tod gehen? Oder wollen wir umkehren und in Richtung Heilung und Leben gehen?\nWenn wir weiter in Richtung Zerstörung und Tod gehen wollen, brauchen wir nichts zu ändern. Wir müssen einfach nur so weitermachen wie bisher.\nWenn wir uns aber entscheiden, umzukehren und in Richtung Heilung und Leben zu gehen, dann müssen wir etwas verändern. — Aber was können wir wirklich verändern? Nun, am besten ist es, wenn wir damit anfangen, uns selbst zu verändern! Das hat zwei Vorteile.\nDer erste Vorteil ist: Wir können sofort damit anfangen! Denn wir sind die einzigen Wesen, über die wir wirklich Macht haben. Wir können niemand anderen verändern, weil wir über andere Menschen keine Macht haben. Es sei denn, der andere räumt uns diese Macht ein. Der Umkehrschluss lautet natürlich: Niemand hat Macht über uns! Es sei denn, wir räumen anderen diese Macht ein.\nDer zweite Vorteil ist: Wenn wir uns selbst verändern, hat das Auswirkungen auf unser Umfeld. Es muss sich ebenfalls verändern. Es kann nicht mehr so bleiben, wie es ist. Allerdings: Welche Veränderungen durch uns ausgelöst werden, liegt nicht in unserer Hand!\nWas können wir dazu beitragen, Brücken zu bauen und die Spaltung zu überwinden?\nDiese Frage muss natürlich jede und jeder für sich selbst beantworten. Denn wir sind sehr verschiedene Persönlichkeiten. Wir haben unterschiedliche Einstellungen und Haltungen. Wir denken und verhalten uns unterschiedlich. Deshalb kann ich nur Denkanstöße und Anregungen mit auf den Weg geben.\nEs ist ein guter Anfang, dass wir ganz bewusst Social Distancing durch menschliche Nähe ersetzen: anderen Menschen grundsätzlich freundlich begegnen, sie anlächeln, Blickkontakt suchen, zufällige Begegnungen für ein Schwätzchen nützen, in kritischen Situationen freundlich, zumindest höflich bleiben — kurz, dass wir alles tun, um ein friedliches und liebevolles Miteinander zu fördern.\nDarüber hinaus halte ich es für ganz wichtig, dass wir uns nicht selbst an der Spaltung beteiligen. Dass wir uns immer wieder bewusst machen, dass wir alle zusammengehören, alle zur Menschheitsfamilie gehören.\nZur Menschheitsfamilie gehören auch diejenigen, die sich durch das „neuartige Virus“ wirklich gefährdet fühlen und den Regierenden für alle Schutzmaßnahmen dankbar sind. Zur Menschheitsfamilie gehören auch diejenigen, denen diese Anordnungen allmählich lästig und zu viel sind, die sie aber aus den verschiedensten Gründen hinnehmen. Zur Menschheitsfamilie gehören auch diejenigen, die übereifrig alle Regeln beachten. Und auch die, die in ihrem Übereifer andere denunzieren, die sich nicht akribisch an die Regeln halten.\nZur Menschheitsfamilie gehören auch diejenigen, die wir leicht und schnell als unsere Widersacher sehen: \nZur Menschheitsfamilie gehören auch diejenigen, die uns diese Krise eingebrockt haben! Egal, wie sie heißen und in welcher Position sie sind: Angela Merkel, Jens Spahn, Christian Drosten, Lothar Wieler, Karl Lauterbach, aber auch der WHO-Präsident Tedros Ghebreyesus und Bill Gates. Sie alle gehören auch zur Menschheitsfamilie!\nWenn wir wirklich die Spaltung überwinden und Brücken bauen wollen, dann ist es unerlässlich, dass wir mit uns selbst und anderen so umgehen, wie wir uns das für uns selbst wünschen. In meiner Kindheit habe ich gelernt: \n„Was du nicht willst, das man dir tu, das füg‘ auch keinem andern zu!“ \nFür mich heißt das, dass ich respektvoll und liebevoll mit mir selbst und mit anderen umgehen will. Dass mir das bisher nicht immer gelungen ist, will ich mir verzeihen. Ich bin noch am Anfang meines Veränderungsprozesses! \nWenn wir wirklich mit anderen respektvoll umgehen wollen und ihre Würde achten, dann können wir zum Beispiel nicht mehr von „Schlafschafen“ reden. Dann können wir uns nicht mehr an Videos erfreuen und sie weiterverbreiten, die andere lächerlich machen und herabwürdigen — auch wenn sie Angela Merkel heißen! Dann können wir auch nicht mehr diese Plakate mit Merkel, Spahn und Co in Sträflingskleidung bejubeln und beklatschen, wie das am 29. August 2020 in Berlin geschah. Menschen in solche Sträflingsanzüge zu stecken, nimmt ihnen ihre Würde. Und Menschen in dieser Weise darzustellen, verletzt ebenfalls deren Würde. Wie können wir darauf bestehen, dass die Würde des Menschen unantastbar ist und selbst im nächsten Atemzug andere herabwürdigen?\nVielleicht denken Sie gerade, Sie hätten nicht richtig gelesen. Mit denen respektvoll umgehen und ihre Würde nicht verletzen, die diese Krise angezettelt haben? Die ihre Macht missbrauchen, um Unrecht durchzusetzen? Die dafür sorgen, dass dieses Unrecht bestehenbleibt und sogar noch zunimmt? Mit denen sollen wir respektvoll umgehen und ihre Würde nicht verletzen? \nJa, ich weiß, das ist sehr viel verlangt — schier unmöglich bis völlig utopisch! Ich weiß das aus eigener Erfahrung. Ich weiß, wie es sich anfühlt, vor Wut platzen zu können, fassungslos und entsetzt zu sein, verzweifelt, niedergeschlagen, ohne Hoffnung. Ich bin selbst in den vergangenen Monaten durch all diese Gefühlszustände gegangen. Und dennoch, wenn wir für das Grundgesetz eintreten und die Würde des Menschen als wichtigstes Gut ansehen, machen wir uns unglaubwürdig, wenn wir selbst die Würde anderer verletzen!\nWenn wir uns dazu entscheiden, diese Krise als Chance zu sehen, als Chance zur Heilung für die Menschheitsfamilie, dann führt kein Weg daran vorbei, Respekt, Würde und Liebe den höchsten Wert beizumessen!\nUnd noch etwas: Wenn wir die Spaltung wirklich überwinden und Brücken bauen wollen, müssen wir aufhören, mit dem Finger auf andere zu zeigen und darüber zu klagen, wie sehr „die anderen“ alles tun, um zu spalten. Wir müssen stattdessen vorangehen und aufhören, selbst zu spalten: Hier sind wir und dort die anderen. Dazwischen ist ein Graben. Hören wir auf, Feindbilder zu erstellen! Denn Feindbilder sind Keile, die die Menschheitsfamilie spalten!\nIch will mit einem Beispiel deutlich machen, was ich meine: Als ich gelesen habe, dass Michael Ballweg Donald Trump für die Demonstration am 29. August 2020 in Berlin eingeladen hat, war ich nur entsetzt und schockiert. Wie kann Michael Ballweg nur diesen Spalter und Hetzer einladen! Er ist das leibhaftige Gegenteil dieser friedlichen und liebevollen Atmosphäre des Tags der Freiheit am 1. August 2020 in Berlin. \nIch habe Michael Ballweg wütend eine E-Mail geschrieben und ihm angekündigt, dass ich mich innerlich und äußerlich von ihm und seiner Bewegung distanzieren werde, wenn er diese Einladung ernst meint. Ich war wirklich geschockt und fühlte mich auf eine merkwürdige Art einsam und nicht mehr zugehörig. Ich habe in meinem Umfeld nur sehr wenige Menschen, die über „Corona“ so denken wie ich. Ich war froh, bei Querdenken Menschen gefunden zu haben, die meine Sicht teilen. Die Atmosphäre des Tages der Freiheit hat mich bezaubert. Ich hatte das Gefühl, eine Heimat gefunden zu haben. — Und dann diese Einladung! \nDas war, als hätte mir jemand einen Kübel eiskaltes Wasser über den Kopf gegossen. Glücklicherweise hat mir der Himmel einen Stups gegeben und ich konnte erkennen, dass ich selbst diejenige war, die diese Spaltung in die Welt gesetzt hat. Diese Erfahrung war schließlich der Anstoß für mich, darüber nachzudenken, wie wir Spaltung überwinden können. Ich verstehe nach wie vor nicht, warum Michael Ballweg Donald Trump eingeladen hat. Ich halte das nach wie vor für einen Fehler. Aber diese Einladung ist für mich kein Grund mehr, mich von Michael Ballweg und Querdenken zu distanzieren.\nLasst uns anerkennen, dass wir trotz aller Gemeinsamkeiten verschieden sind.\nWir sind unterschiedliche Persönlichkeiten. Wir haben unterschiedliche Lebensgeschichten und haben unterschiedliche Erfahrungen gemacht. Wir haben unterschiedliche Rollen, Aufgaben und Interessen. Wir betrachten die Welt aus unterschiedlichen Perspektiven. All das führt dazu, dass wir unterschiedliche Einstellungen, Positionen und Meinungen haben.\nUND: Das ist ganz in Ordnung! Unterschiede machen das Leben bunt und vielfältig! Unterschiede geben uns Impulse und Anstöße, lebendig zu bleiben und weiter zu wachsen.\nNatürlich führen Unterschiede immer wieder zu Konflikten. Auch das ist gut so und gehört zum Leben. Wo es keine Konflikte gibt, stimmt etwas nicht. Da ist etwas faul. Da ist jemand entweder zu rücksichtsvoll oder es kommt jemand nicht zu seinem Recht. Konflikte, die unterdrückt und nicht gelöst werden, machen das Zusammenleben auf Dauer kaputt.\nDeshalb kehren wir Konflikte nicht unter den Tisch, sondern legen sie auf den Tisch. Und wir tun alles, was in unserer Hand liegt, dass diese Konflikte konstruktiv gelöst werden. Das kann auch bedeuten, dass wir am Ende übereinkommen, dass wir uneins sind und dann überlegen, wie wir damit gut umgehen können.\nIch bin immer wieder erschrocken und entsetzt, wie aggressiv und abwertend sich manche Menschen in Querdenken-Chats äußern, zum Beispiel bei Telegram. Oder auch einzelne Redner am 29. August 2020 auf der Bühne bei der Siegessäule in Berlin. Das passt nicht zu dieser friedlichen und liebevollen Bewegung! \nEin anderes Beispiel: Vor kurzem wurde eine pädagogische Fachkraft in einer Inobhutnahme für Kinder und Jugendliche in Quarantäne gesucht. Daraufhin brach über die Verantwortlichen dieser Einrichtung ein Shitstorm auf allen Kanälen los. Sie erhielten zahlreiche Droh- und Hassmails bis hin zu Morddrohungen. Man kann über Quarantäne und deren Durchführung denken, wie man will. Aber Droh- und Hassmails bis hin zu Morddrohungen zu verschicken — das zeugt von einer menschenverachtenden inneren Haltung und passt nicht zu dem Weg in Richtung Heilung und Leben.\nMir ist sehr bewusst, dass Konflikte nur dann konstruktiv gelöst werden können, wenn beide Seiten das wollen. Was die gegenwärtige politische Situation in unserem Land betrifft, ist das zurzeit offensichtlich nicht der Fall. \nAußerdem sind Konflikte auf der politischen und gesellschaftlichen Ebene nicht in derselben Weise zu lösen wie Konflikte im privaten Bereich.\nEs ist absolut notwendig, dass unsere Bewegung noch viel größer wird, dass sich uns noch sehr viel mehr Menschen anschließen. Dafür sind aus meiner Sicht diese Schritte nötig:\nWir müssen aufklären, informieren und die verzerrten Wahrheiten zurechtrücken. Ganz wichtig: Wir müssen bei den Fakten bleiben, die leicht nachzuprüfen sind, und diese dann richtig einordnen. Zum Beispiel: Was bedeutet ein positives Testergebnis? Was hat es mit den „besorgniserregend steigenden“ Zahlen von „Infizierten“ auf sich? Wie werden die „Corona-Todesfälle“ ermittelt? Aus meiner Sicht ist es am wichtigsten, dass wir uns mit Vermutungen zurückhalten, was alles hinter dieser Krise stecken könnte! Niemand weiß das wirklich! Und solche Spekulationen lenken nur von den wirklich wichtigen Informationen ab und schüren zusätzlich Angst.\nDas heißt gemeinsam auf Demonstrationen für unsere Grundrechte und Forderungen eintreten! Klar, aufrecht, absolut friedlich und gewaltfrei!\nDas sind wir, wenn wir eine klare Sprache sprechen, ohne andere abzuwerten, zu beschimpfen, verächtlich oder lächerlich zu machen.\nIch bin sehr froh über alle Anwältinnen und Anwälte, die sich dafür einsetzen. Hier bedanke ich mich ausdrücklich bei Michael Ballweg, der diese Demonstrationen erst auf dem Klageweg ermöglicht hat. Ich setze große Hoffnung in die juristischen Auseinandersetzungen um die Produkthaftung in Bezug auf die PCR-Tests und auf die Schadenersatzklagen nach amerikanischem Recht (1).\nDiesen Begriff will ich kurz erklären. Ich unterscheide zwischen der hilflosen, ohnmächtigen Wut und der göttlichen Wut. Die hilflose, ohnmächtige Wut kommt aus dem Bauch. Sie lässt uns ausrasten, wild um uns schlagen — mit Worten oder mit Taten. Wir wollen uns nur abreagieren, ohne Rücksicht auf Verluste, ohne Sinn und Verstand. Diese Wut macht nur kaputt — uns selbst und/oder andere. Die göttliche Wut ist anders. Sie kommt aus dem Herzen, ist kraftvoll und zielgerichtet. Sie ist die Wut, die uns ganz klar sagen lässt: „Stopp, bis hierher und nicht weiter!“ \nIch will Ihnen ein Beispiel dafür geben, was ich meine: Sie haben vielleicht das Video gesehen mit der Rede des Kriminalhauptkommissars Michael Fritsch auf der Querdenken-Veranstaltung in Dortmund am 9. August 2020 unter dem Motto „Ich bin Patriot und kein Idiot“ (2). Dieser Mann ist erfüllt von göttlicher Wut und gibt ihr Ausdruck. Er handelt sehr klar, kraftvoll und zielgerichtet. Er hat jedes Wort reiflich überlegt, wie er selbst sagt. Und er ist sich der Konsequenzen seines Tuns ganz sicher voll bewusst. Die Kraft dazu kommt aus seinem Herzen. Wie Sie vermutlich wissen, wurde er prompt vom Dienst suspendiert. Mich hat seine Rede sehr berührt und ich habe alle Hochachtung vor diesem Mann. Er ist für mich zu einem Vorbild geworden.\nIch möchte schließen mit einem Zitat von Mahatma Gandhi:\n„Sei du selbst die Veränderung, die du dir wünschst für die Welt.“\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "twitter-history": "[{       \"id\": 1318280181816217603,       \"url\": \"https://twitter.com/hjgdigital2/status/1318280181816217603\",       \"date\": \"2020-10-19 19:57:42+00:00\",       \"text\": \"https://t.co/LssuQFBZzjCorona-Risikogebiete in Mitteldeutschland: Alles, was du über die zweite Welle wissen musst https://t.co/WsF3dOme6Q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 780416415648063488,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"hjgdigital2\",              \"name\": \"Hans-Jürgen Grasse\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-26 14:39:07+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 25,              \"tweets\": 4579,              \"liked_tweets\": 28,              \"lists_member\": 0,              \"media_shared\": 751       }}, {       \"id\": 1318278762040074241,       \"url\": \"https://twitter.com/hjgdigital2/status/1318278762040074241\",       \"date\": \"2020-10-19 19:52:03+00:00\",       \"text\": \"https://t.co/LssuQFBZzjDas ist Antwort genug.https://t.co/A53uIUQFQh via @heute_at\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 780416415648063488,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"hjgdigital2\",              \"name\": \"Hans-Jürgen Grasse\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-26 14:39:07+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 25,              \"tweets\": 4579,              \"liked_tweets\": 28,              \"lists_member\": 0,              \"media_shared\": 751       }}, {       \"id\": 1317542264739168256,       \"url\": \"https://twitter.com/MiBec7/status/1317542264739168256\",       \"date\": \"2020-10-17 19:05:29+00:00\",       \"text\": \"Ich sehe diese Krise als Zeit der Entscheidung. Wir müssen uns als Menschheitsfamilie entscheiden, in welche Richtung wir gehen wollen.https://t.co/UFHj9yydas\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1279033372908703744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303750648094240779/2mVmW6UV_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MiBec7\",              \"name\": \"MiBec\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-07-03 12:45:09+00:00\",              \"location\": \"\",              \"followers\": 87,              \"friends\": 281,              \"tweets\": 1101,              \"liked_tweets\": 6802,              \"lists_member\": 0,              \"media_shared\": 51       }}, {       \"id\": 1317508211465981952,       \"url\": \"https://twitter.com/CFortunee/status/1317508211465981952\",       \"date\": \"2020-10-17 16:50:10+00:00\",       \"text\": \"Abraham Lincoln hat einmal gesagt:„Man kann einen Teil des Volkes die ganze Zeit täuschen und das ganze Volk einen Teil der Zeit. Aber man kann nicht das gesamte Volk die ganze Zeit täuschen.“https://t.co/Y1e4aRyuKD https://t.co/BWAnwUO45m\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 516884694,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368856622211153920/2z3JD_T8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/516884694/1587988897\",              \"username\": \"CFortunee\",              \"name\": \"Human 😉🍀\",              \"description\": \"Bin Bürger des Planeten Erde 🌍💫Erstrebe unbedingt echten dauerhaften Frieden✌\",              \"verified\": false,              \"created_date\": \"2012-03-06 20:56:51+00:00\",              \"location\": \"Europa\",              \"followers\": 557,              \"friends\": 301,              \"tweets\": 30807,              \"liked_tweets\": 58289,              \"lists_member\": 3,              \"media_shared\": 3197       }}, {       \"id\": 1317475145284526080,       \"url\": \"https://twitter.com/DrKassandraPari/status/1317475145284526080\",       \"date\": \"2020-10-17 14:38:46+00:00\",       \"text\": \"Brücken bauenUm die Spaltung der Gesellschaft überwinden zu können, müssen wir lernen, die Ängste der jeweils anderen Seite besser zu verstehen. https://t.co/PzeT4Din9c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198237,              \"liked_tweets\": 55253,              \"lists_member\": 78,              \"media_shared\": 19790       }}, {       \"id\": 1317430340248653826,       \"url\": \"https://twitter.com/kcharlyken/status/1317430340248653826\",       \"date\": \"2020-10-17 11:40:44+00:00\",       \"text\": \"Brücken bauen | Rubikon - Magazin für die kritische Masse https://t.co/sJ67dXTxIJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}]"}