{
     "url": "https://www.rubikon.news//artikel/sichere-daten-fehlen",
     "date": "2020-04-03",
     "source": "rubikon.news",
     "label": "fake",
     "header": "„Sichere Daten fehlen“",
     "article": "Das neue Corona-Virus wird nicht über Schmierinfektion übertragen. Das hat der Virologe Hendrick Streeck in der ZDF-Sendung „Markus Lanz“ am Dienstag erklärt. Für ihn ist das Hauptproblem in der aktuellen Diskussion um die Corona-Krise, dass sichere Daten und Fakten für Entscheidungen fehlen. Deshalb untersucht er den „Hotspot“ Heinsberg.„Kein lebendes Virus von irgendeiner Oberfläche“ hat der Virologe Hendrick Streeck mit seinem Team bisher gefunden. Das erklärte der Professor für Virologie und Direktor des Instituts für Virologie und HIV-Forschung an der Medizinischen Fakultät der Universität Bonn am Dienstag in der ZDF-Sendung „Markus Lanz“. Dort sagte Streeck, die Wissenschaftler hätten bisher bei ihren Untersuchungen in der am stärksten betroffenen deutschen Region, dem Landkreis Heinsberg, keine lebenden Sars-Cov 2-Viren auf Mobiltelefonen, Türklinken, Katzen oder im Supermarkt gefunden.\nIm Landkreis Heinsberg (Nordrhein-Westfalen) hat der Virologe, Nachfolger von Christian Drosten am Bonner Institut, im Auftrag der Landesregierung eine Studie zur Ausbreitung von Covid-19 begonnen. In der „Covid-19 Case-Cluster-Study“ gehe es unter anderem darum, die Dunkelziffer der inzwischen mit dem Virus Sars-CoV-2-Infizierten, genauer zu bestimmen, berichtete die Fachzeitung „Ärzteblatt“ in ihrer Onlineausgabe.\nIn der ZDF-Sendung sagte Streeck, er konzentriere sich vor allem auf die Auswirkungen durch das neue Corona-Virus und die von ihm laut WHO ausgelöste Krankheit Covid-19 auf den Menschen sowie mögliche Ansteckungswege. Zwar sei bei früheren Untersuchungen im Landkreis Heinsberg durch Abstriche von Fernbedienungen, Waschbecken, Mobiltelefonen, Toiletten oder Türklinken das neue Corona-Virus nachgewiesen worden. Aber mit Hilfe dieser Spuren habe das Virus im Labor nicht nachgezüchtet werden können. \n„Das bedeutet, dass wir die RNA von toten Viren nachgewiesen haben, aber kein lebendes Virus daraus gekriegt haben“, so Streeck.\nDiese Ergebnisse sollen mit der neuen Studie nochmal überprüft werden, sagte er im ZDF. Es handele sich um eine repräsentative Stichprobe, „um genau zu sagen, wo befindet sich das Virus und wo befindet sich kein Virus“. Für ihn sehe es bisher so aus, „dass eine Türklinke nur infektiös sein kann, wenn vorher jemand in die Hand gehustet hat und dann raufgegriffen hat und man danach auch wieder auf die Türklinke gegriffen hat“.\nWie lange ein Virus auf einer Oberfläche überlebt, sei bisher nicht genau bekannt. Aber selbst im Haus einer Familie in Heinsberg mit mehreren Infizierten seien keine lebenden Sars-Cov 2-Viren auf Oberflächen gefunden. Gefahr besteht laut Streeck vor allem, wenn viele Menschen über Stunden auf engem Raum beisammen seien.\nDer Bonner Virologe sieht als Problem in der Diskussion um die Covid-19-Ausbreitung und -Folgen, „dass wir sehr über Spekulationen und Modellrechnungen reden“. Er fügte hinzu: \n„Da muss ja nur ein Faktor in solch einer mathematischen Rechnung falsch sein und dann fällt das alles wie ein Kartenhaus zusammen.“ \nDie Daten und Fakten müssten gesammelt werden, um auf deren Basis Empfehlungen aussprechen und entscheiden zu können.\nDer Bonner Virologe erneuerte seine Kritik am Robert-Koch-Institut (RKI) in Berlin, das als führende Institution bei der Beobachtung von Infektionskrankheiten gilt und dem Bundesgesundheitsministerium untersteht. Es veröffentlicht die täglichen Berichte zur Covid-19-Lage in Deutschland. Streeck zeigte sich verwundert, dass das Institut nicht frühzeitig eine entsprechende Studie zum „Hotspot“ Heinsberg begonnen habe. „Ich empfand es fast als eine Pflicht als Virologe, dass wir das machen sollten“, doch das RKI habe auf seine Frage geantwortet, dass eine solche Studie nicht vorbereit werde.\n„So eine Studie muss gemacht werden, damit wir für die Politik und auch für die Bürger Antworten finden.“ \nDer Wissenschaftler kritisierte in der Sendung ebenso, dass die Bundesregierung die ersten schnell getroffenen Maßnahmen bisher nicht auf ihre Wirksamkeit überprüft habe. Das betreffe die Absage von Veranstaltungen und die geschlossenen Schulen und Kindergärten. Stattdessen seien schnell weitere Maßnahmen gefolgt, ohne zu ermitteln, welche helfen, die Virus-Ausbreitung einzudämmen. \nEr selbst habe vor den Ausgangsbeschränkungen durch das seit dem 23. März geltende Kontaktverbot gesagt: \n„Wir sollten erst einmal abwarten und schauen, was passiert. Das Virus gehorcht keinem Politiker, es gehorcht keinem Menschen, aufzuhören, jetzt Menschen zu infizieren.“ \nDie Ergebnisse der Maßnahmen würden sich frühestens nach zwei Wochen zeigen. Streeck hält es aber nach seinen Worten für falsch, alles wieder sofort zurückzudrehen. \n„Jetzt sind wir in der Situation und müssen schauen, wie wir die Infektionsraten steuern können.“\nDer Virologe meinte, die frühzeitigen Massenteste und gezielten Eindämmungen in Südkorea statt landesweiter Sperrmaßnahmen seien eine bessere Maßnahme und „sehr gute Strategie“ gewesen.\n„Die Gefahr bei diesem Virus ist, wenn es ins Krankenhaus kommt, wenn es ins Altenheim, wenn es ins Pflegeheim kommt“, was sich unter anderem in Wolfsburg und Würzburg gezeigt habe. Das sei auch ein Problem in Italien gewesen. Besondere gefährdete Personengruppen müssten regelmäßig getestet werden, so die Beschäftigten in den Gesundheits- und Pflegeeinrichtungen.\nEr schätze seinen Vorgänger Christian Drosten „sehr“, sagte der Bonner Virologe. Drosten arbeitet heute an der Berliner Charité und berät die Bundesregierung in der Corona-Krise. In seinem Podcast im Sender NDR hatte  er bereits am 3. März darauf hingewiesen, dass Coronaviren gegen Eintrocknung extrem empfindlich seien. Die Corona-Viren würden nicht per Kontakt zum Beispiel mit Scheinen oder Münzen übertragen, so der Berliner Virologe.\nAber alle Virologen würden anders arbeiten, hob Streeck in der ZDF-Sendung hervor: \n„Herr Drosten arbeitet sehr viruszentriert.“ \nEr selbst schaue sich eher an: \n„Was macht das Virus mit den Menschen? Wie reagiert das Immunsystem darauf?“ \nEr fügte hinzu: \n„Was Herr Drosten kann, das könnte ich nicht so gut, wie er es kann. Aber was ich mache, kann Herr Drosten nicht so gut, wie ich es kann.“ \nEs gebe keine Konkurrenz, sondern nur andere Spezialgebiete.\nStreeck bedauerte, dass die Bundesregierung bislang monothematisch, also einseitig, an die Ausbreitung des Virus herangegangen ist. \nEs gebe leider bisher keinen breiten Austausch mit anderen Experten auch nicht aus anderen Ländern. Der Virologe betonte, dass er die sozialen Folgen der beschlossenen Beschränkungen nicht aus dem Auge verliere.\nDie gegenwärtigen Maßnahmen von Bund und Ländern seien im Vergleich zu vorherigen Viren und Epidemien „schon ganz schön drastisch als Einschränkung“. Er hätte sich vorher Debatten über die Ziele der Schritte gewünscht. Die erklärte Grenze sei die Kapazität der Krankenhäuser, nicht die Zahl der Infizierten. \n„Wir haben aber nie gehört, was unsere Richtschnur ist, was unser Ziel ist.“\nStatt täglich die Neuinfektionen zu zählen, müsse auf die Intensivmediziner gehört werden: \n„Hier ist unsere Grenze.“ \nDiese könnten es am besten einschätzen, welche Maßnahmen richtig seien. Er persönlich halte eine Ausstiegsstrategie für wichtig, so der Virologe. Dem diene die begonnene Studie, die Auskunft geben solle über die Dunkelziffer der Infizierten, die Sterberate sowie die Infektionswege. Streeck nannte ein Beispiel: \n„Wir haben noch nie von Infektionen in Frisörsalons gehört. Jetzt sind Frisörsalons geschlossen.“\nFür ihn als Virologe und Wissenschaftler sei es wichtig, sich darauf zu besinnen, „was wissen wir und was wissen wir nicht“.\n„Wir wissen relativ gut, dass es keine Schmierinfektion ist“, so Streeck. Dagegen sei bekannt, dass es bei engen menschlichen Kontakten viele Infektionen gegeben habe. Es gehe darum, die genauen Infektionswege zu erkennen. Damit könne bestimmt werden, welche Maßnahmen wieder zurückgenommen werden können.\nAus Sicht des Virologen ist der schwedische Weg ohne drastische öffentliche Beschränkungen „gar nicht so verkehrt“. \nDa der Infektionsweg — Nähe und Zeit mit einer infizierten Person — bekannt sei, sei der Appell in Schweden, Abstand zu halten und keine großen Gruppen zu bilden sowie auf die Handhygiene zu achten, richtig. \n„Und aufeinander achtzugeben: Wenn jemand sich krank fühlt, dann bleibt er zuhause.“\nIn einem Interview mit der Frankfurter Allgemeinen Zeitung (FAZ) hatte Streeck Mitte März gesagt: \n„Ich bin wahrscheinlich der Virologe, der die meisten Patienten hier in Deutschland gesehen hat. Wir sind im von Covid-19 besonders betroffenen Kreis Heinsberg von Haus zu Haus und zu jedem Infizierten gegangen und haben die Menschen befragt.“\nIn dem Interview hatte er erklärt, dass die Todeszahlen im Zusammenhang mit dem Virus in Deutschland steigen werden, „aber nicht um solch apokalyptisch hohen Zahlen, wie sie zum Teil in Umlauf sind“. Bei den Sars-CoV-2-Toten in Deutschland handele es sich vor allem um alte Menschen. \n„In Heinsberg etwa ist ein 78 Jahre alter Mann mit Vorerkrankungen an Herzversagen gestorben, und das ohne eine Lungenbeteiligung durch Sars-2. Da er infiziert war, taucht er natürlich in der Covid-19-Statistik auf.“\nStreeck sagte gegenüber der FAZ: \n„Natürlich werden noch Menschen sterben, aber ich lehne mich mal weit aus dem Fenster und sage: Es könnte durchaus sein, dass wir im Jahr 2020 zusammengerechnet nicht mehr Todesfälle haben werden als in jedem anderen Jahr.“\nRedaktionelle Anmerkung: Der Beitrag erschien zuerst bei SputnikNews.",
     "twitter-history": "[]"
}