{"url": "https://www.rubikon.news//artikel/fluchtpunkt-schulklo", "date": "2020-09-30", "source": "rubikon.news", "label": "fake", "header": "Fluchtpunkt Schulklo", "article": "In den 1960ern wurde heimlich auf dem Klo in der Schule geraucht, in den 1970ern kam das Kiffen dazu und auf gemischten Schulen sicher noch das eine oder andere, was sich jeder vorstellen kann, der mal jung war. Heute treffen sich Schüler auf dem Klo und schütteln sich die Hände oder umarmen sich. Jedweder Körperkontakt ist nämlich auf dem Schulgelände strikt untersagt, wie Moritz S., ein 13-jähriger Gymnasiast aus Bayern, erzählt. In dem CSU-regierten Bundesland müssen die Schüler in der Regel selbst beim Sportunterricht die Maske tragen. Da er als Maskenbefreiter schon genügend Probleme in der Schule hat, wurde das Gespräch mit Moritz und seinen Eltern anonymisiert.An „der Maske“ scheiden sich die Geister, die Spaltung der Gesellschaft verlief niemals so tief wie heute entlang der Entscheidung, eine Maske zu tragen oder eben nicht. Besonders für Kinder und Jugendliche hat Corona seit Frühjahr einschneidende Veränderungen mit sich gebracht, wie Moritz und seine Eltern Lina und Steffen im Interview berichten. \nAndrea Drescher: Wie habt ihr die erste Phase der Corona-Pandemie erlebt?\nMoritz: Wir hatten Schule zuhause. Das bedeutete, am Computer zu sitzen und jede Stunde nachzuschauen, ob neue Aufgaben geschickt worden waren. Jeder Lehrer hat das irgendwie anders gemacht. Von einem kamen täglich Aufgaben, andere hatten Wochenpläne und von manchen erhielten wir die Aufgaben per E-Mail irgendwann. Es gab Mails, die Schul-Cloud und den Messenger — irgendwie ein großes Chaos.\nLina: Man merkte, dass niemand wirklich auf Home Schooling vorbereitet war, weder die Schulen noch die einzelnen Lehrer. Ich habe gemeinsam mit Moritz immer überprüft, was zu tun ist, und habe ihm geholfen, wenn er nicht weiterkam. Aber es war auch für mich schwierig, den Überblick zu bewahren, was er alles tun sollte. \nGab es Unterstützung seitens der Lehrer?\nMoritz: Nein. Die Aufgaben kamen mit den Lösungen. Wenn ich Fragen an die Lehrer geschickt habe, weil ich mit einer Aufgabe nicht zurecht kam, wurden die meist sehr spät beziehungsweise gar nicht beantwortet. Es gab auch viele technische Probleme. Der Messenger hat bei mir irgendwann nicht mehr funktioniert, die Cloud brach auch immer wieder zusammen — es waren einfach zu viele gleichzeitig online. Und die Lehrer wussten wohl auch nicht, wie sie das alles bewältigen sollten. \nHat euch das als Familie belastet?\nSteffen: Wir hatten Glück. Moritz ging anfangs noch zum Rudern, sodass er ein wenig Ausgleich hatte. Lina arbeitet sowieso von zuhause, und für mich bedeutete es auch keinen großen Unterschied, ob mein Computer zuhause oder im Büro steht. Wir haben uns vor Corona immer wieder gezofft und zoffen uns jetzt immer wieder. Aber wir kommen als Familie gut miteinander klar, anstrengender als sonst war es jedoch definitiv. \nMoritz: Ich konnte es ganz gut zuhause aushalten, bei uns gab es keine gröberen Probleme. Aber von anderen aus meiner Schule weiß ich, dass die ganz schön heftige Krisen hatten. Da habe ich Glück gehabt. Wir waren aber alle froh, dass ich nach Pfingsten dann wieder jede zweite Woche in die Schule gehen durfte.\nIhr hattet wieder Präsenzunterricht, wie sah der denn aus?\nMoritz: Die Klassen wurden aufgeteilt und wöchentlich im Wechsel unterrichtet. Es war schon ein komisches Gefühl, man kommt in die Schule und die Hälfte der Klasse ist weg. Es gab strikte Verhaltensregeln, mit Händewaschen, Aufstellen, Links- und Rechtsverkehr, Abstände einhalten oder einfädeln lassen wie im Autoverkehr. Alles wird sehr scharf kontrolliert. Es gab die Maskenpflicht im Bus, im Schulgelände und im Schulgebäude auf dem Weg zum Platz, aber während des Unterrichts konnten wir sie dann wenigstens ablegen. Das war für mich gerade noch okay. Ich habe nämlich große Probleme mit der Maske, bekomme sehr schnell Kopfweh, wenn ich sie länger tragen muss. \nSteffen: Für mich deuten diese Hygieneregeln auf totalitäre Strukturen, eine totalitäre Erziehung hin. Die Kinder werden massiv beeinflusst, zum Gehorsam erzogen, zum willigen Mitmacher gedrillt. Und die wichtigen sozialen Kontakte untereinander gehen letztlich verloren.\nMoritz: Wir saßen jeder einzeln am Tisch, ich habe mich schon sehr allein gefühlt. Auch in den Pausen waren wir isoliert. Jede Klasse hatte ihren eigenen Sektor für die Pause. Eine Begleitperson achtete darauf, dass wir allein blieben und immer unsere Masken trugen. Sie haben uns ständig beobachtet. Ich saß allein auf einem Stein und durfte die Maske nur abnehmen, wenn ich etwas essen wollte. Sobald sich zwei Schüler zu nahe kamen oder die Maske nicht ordnungsgemäß auf hatten, wurden sie ermahnt. Das ist auch jetzt noch so.\nLina: Mich erinnert das an Hofgang von Inhaftierten unter den Augen von Gefängniswärtern. Und das bei Jugendlichen. Das ist doch nicht normal. \nMoritz: Wir müssen uns auch in jeder Pause die Hände waschen, und das mit kaltem Wasser und einer ziemlich unangenehmen Seife. Die Lehrer kommen und reinigen die Tische und auch die Hände stündlich mit einem stinkenden Desinfektionsmittel. Da ich Neurodermitis habe, vertrage ich das nicht so gut. Das ständige Waschen und Desinfizieren trocknet die Haut aus und die Neurodermitis wird schlimmer. Aber am übelsten war und ist es für mich, ständig beobachtet zu werden. Diese Dauerkontrolle war richtig unangenehm. Ich war froh, als endlich Ferien waren. \nWurde es nach den Ferien besser?\nMoritz: Nein. Es wurde schlimmer. In Bayern mussten wir bis zum 18. September auch im Unterricht eine Maske tragen. Wir gehen zwar alle zusammen in den Unterricht und sitzen wieder zu zweit ohne Abstand an den Tischen, aber es ist jetzt echt unangenehm in der Schule geworden. Der Maskenzwang während der Stunde wurde zwar zeitweilig aufgehoben — aber wer weiß, wie lange das gilt.\nWas ist denn so unangenehm?\nMoritz: Zum einen die Maske selbst, weil ich sie nicht vertrage. Sechs Stunden Maskentragen im Unterricht pro Tag, fast ohne Pause, das hat mich fertiggemacht. Auch wenn ich mehr Masken mitgenommen habe als die zwei bis drei, die von der Schule gefordert wurden — die waren ständig feucht. Ich bekam immer häufiger Kopfweh und war in schlechter Verfassung. Wir dürfen sie in den Pausen ja auch nur absetzen, wenn wir essen. Und das, obwohl alles wieder so durchorganisiert wurde, dass wir uns in der Pause gar nicht zu nahe kommen können. \nJede Klasse hat ihren eigenen Eingang. Der Weg ins Klassenzimmer ist vorgeschrieben, es ist auf die Minute vorgegeben, wann man loslaufen soll. Das ist wie ein Fluchtwegeplan für eine große Katastrophe und wird auch genau eingehalten, weil die Lehrer das immer kontrollieren. Trotzdem: Maskenpflicht bleibt Maskenpflicht. Wenn man sie absetzt, gibt es mit einigen Lehrern gleich Ärger. Selbst als ich einem Lehrer sagte, dass ich wegen des Kopfwehs ohne Maske an die frische Luft gehen wolle, hat er das nicht erlaubt, sondern mich nur in die Nähe eines Fensters gesetzt, wo es mehr Luft gab.\nGanz übel ist der Sportunterricht: Basketball spielen bei über 30 Grad im Freien mit Maske. Basketball ist offiziell die einzige Mannschaftssportart, die noch gespielt werden darf, weil Körperkontakt verboten ist beziehungsweise als Foul gilt. Damit habe aber nicht nur ich Schwierigkeiten. Immer wieder ziehen sich Mitschüler die Maske vom Gesicht, um durchzuschnaufen — und unser Lehrer guckt auch ab und zu absichtlich lang weg … bis er dann sagt, dass wir die Regeln wieder einhalten müssen.\nLina: Als Moritz uns das erzählte, war klar, dass wir endgültig einschreiten mussten. Sportunterricht bei Hitze im Freien mit Maske grenzt an Körperverletzung Wir haben mit unserem Arzt gesprochen, der ihm dann auch sofort ein Attest ausgestellt hat. \nMit Diagnose?\nSteffen: Nein. Es wird nur bescheinigt, dass Moritz den MNS aus gesundheitlichen Gründen nicht länger als 5 bis 10 Minuten tragen dürfe. \nGibt das keine Probleme?\nSteffen: Wir haben dem Direktor das Attest vorgelegt. In den Verordnungen des Kultusministeriums heißt es ja, dass die Eltern glaubhaft machen müssen, dass ein Kind keine Maske tragen kann, aber nicht warum. Unser Arzt meinte auch, dass sich das Gesundheitsamt im Falle von Rückfragen gerne an ihn wenden könne. \nLina: Wir haben uns mit dem Direktor verständigt, dass Moritz eben ein Kinnvisier tragen wird. Die sind in Bayern ebenso wie Vollvisiere eigentlich verboten, aber an unserer Schule erlaubt, wenn man eine Maskenbefreiung hat. \nHat sich die Situation für dich damit verbessert?\nMoritz: Nein — eigentlich nicht. Gesundheitlich geht es mir zwar wieder besser, aber seit ich das Attest habe und nur das Visier trage, gibt es Ärger mit Mitschülern und Lehrern. Das ist ziemlich anstrengend.\nWas ist denn los?\nMoritz: Ein Junge in meiner Klasse, den ich früher nett und korrekt fand, hat mir gesagt, das Visier bringe gar nichts, weil die Viren ja überall rausfliegen können, und ich würde alle Schüler mit den Aerosolen gefährden. Dann hat er mir „Corona in die Lunge“ gewünscht, damit ich nicht mehr atmen kann und endlich einsehen würde, wie schlimm Corona sei. Also ich war ziemlich schockiert, dass sich dieser nette Typ so vollkommen verändert hat. Er hat seitdem nicht mehr mit mir geredet, nur noch abfällig hinter meinem Rücken gestänkert. Jetzt bin ich der Außenseiter, denn ich bin der Einzige in der Schule mit Visier. Da kann es schon passieren, dass ich auf dem Weg zur Toilette blöde angemault werde. Alle wollen ihre Überlegenheit zeigen, in dem sie zeigen, wie gut sie beim Einhalten der Regeln sind. \nLina: Das grenzt an Mobbing. Das Verhalten der Schüler erinnert mich an den Film „Die Welle“ — da wurde ja auch Disziplinierungsdruck durch Mitschüler aufgebaut.\nMobben dich jetzt alle Mitschüler?\nMoritz: Nein. Manche rebellieren sogar heimlich, helfen mir. Wir tauschen Zettel aus, treffen uns am Klo und umarmen uns. Aber offen so wie ich verhält sich keiner. Zumindest kenne ich niemanden, denn wir sehen ja auch nur wenige andere Schüler außerhalb unserer Klasse. Zusammentreffen in der Schule werden durch die Regeln ja vermieden. Ich weiß von einem Mädchen in meiner Klasse, deren Mutter sich bei „Eltern stehen auf“ engagiert. Aber sie wehrt sich überhaupt nicht. Viele halten sich einfach raus, machen das, was befohlen wird, auch wenn sie es wohl nicht wirklich einsehen. \nSteffen: Das meine ich — die Kinder werden zu willigen Soldaten erzogen. Blinder Gehorsam, nur nichts hinterfragen — und diese Erziehung zeigt bereits Wirkung. Für mich ist das unfassbar. Und das geht ja schon im Kindergarten los. Die Kleinen werden mit 1,5 Meter Abstand aufgereiht und desinfiziert. Dieses Social Distancing führt dazu, dass sie von klein auf konditioniert werden. Ich habe keine Ahnung, wo uns das hinführen soll. Was Moritz von manchen seiner Lehrer erzählt, lässt mich schlimmes befürchten. \nWie verhalten sich denn die Lehrer?\nMoritz: Auch das ist unterschiedlich. Es gibt welche, die machen mir das Leben jetzt richtig schwer. Einer kam an meinen Tisch und zweifelte an, ob das mit dem Visier erlaubt sei. Er werde mit dem Direktor und mit meinen Eltern sprechen. Er ist sonst ein guter Lehrer, aber hier macht er richtig Stress. Und der Druck durch die Hardliner bei den Lehrern wird immer größer. \nWie meinst du das?\nMoritz: Jede Stunde müssen die Lehrer auf die Hygieneregeln hinweisen. Das tun sie auch meistens ganz normal. Aber ein Lehrer ist richtig aggressiv. Er spricht von Covidioten und sagt, dass die, die Corona anzweifeln, die gleichen sind, die an die flache Erde glauben. Er hat uns auch schon erklärt, dass wir die Maske anziehen müssen, um die Wirtschaft aufrecht zu halten. Wenn wir keine Maske tragen, dann können mehr Infektionen kommen, und dann wäre ein wirtschaftlicher Zusammenbruch unvermeidbar. Wenn unsere Eltern arbeitslos werden, sind wir Kinder daran schuld. \nAber manche Lehrer finden es sogar cool, dass ich das mit der Maskenbefreiung durchziehe. Nur richtig laut sagen traut sich das wohl keiner.\nLina: Das ist auch unsere Erfahrung aus dem Gespräch mit dem Direktor. Er steht dem ganzen wohl auch eher kritisch gegenüber. \nHat er das explizit gesagt?\nLina: Nicht direkt. Er sagte, dass es schon etwas eigenartig sei, dass sich die Schüler vor der Schule küssen und umarmen und man auf dem Schulgelände gezwungen sei, die Kinder diesen strikten Abstandsregeln und den Masken zu unterwerfen. Aufgrund der unzähligen Verordnungen — ständig kommen neue Maßnahmen dazu oder werden Vorgaben geändert — steht er unter enormem Stress. Mitarbeiter sind wegen positiver Testergebnisse nach dem Urlaub ausgefallen und das Kollegium ist — wie die ganze Gesellschaft — total gespalten in Befürworter und Gegner der Maßnahmen sowie Mitmacher. Erlaubt er sich einen Fehler, kann ihn das den Job kosten. Es wurde ja bereits ein Schulleiter in Brandenburg suspendiert. Diese Zwangslage wird durch das Damoklesschwert eines möglicherweise positiv getesteten Schülers verschärft, was zu Massentestungen der ganzen Schule führen könnte. Was auch keiner will. Sein einziges Ziel ist es, den normalen Schulbetrieb wieder aufnehmen zu können. Das Ende der Maskenpflicht im Unterricht ist da immerhin ein Lichtblick.\nMoritz: Im Musikunterricht hat uns der Lehrer gebeten, die Masken im Unterricht anzubehalten. Ich wurde von ihm sofort auf einen Platz abseits der restlichen Klasse umgesetzt, da ich eine Befreiung habe und mich deshalb 1,5 Meter von den anderen fernhalten muss. Dieser Lehrer sagte auch, dass es Menschen gibt, die nicht an das Coronavirus glauben, wir Gymnasiasten  müssten aber schlauer sein als andere. Im Verlauf des Unterrichts haben drei weitere Schüler die Maske abgenommen beziehungsweise unter ihr Kinn gezogen. Ich blieb aber die ganze Zeit separiert. Im Deutschunterricht mussten wir die Maske jedes Mal anziehen, wenn die Lehrerin durch die Reihen gelaufen ist oder wenn jemand aufgerufen wurde. Also vor dem Sprechen, Maske auf. Nach dem Sprechen, Maske runter.\nSteffen: Dazu ist die Maskenpflicht auch noch abhängig von den Infektionszahlen beziehungsweise von der Zahl positiv Getesteter. Wird die Grenze von 35 auf 100.000 Einwohner erreicht, gilt sofort wieder die Maskenpflicht im Unterricht. In Würzburg ist das bereits der Fall und sie wurde bis 2. Oktober verlängert. Ab 50 auf 100.000 positiv Getesteten werden die Klassen wieder aufgeteilt und das Home Schooling beginnt erneut. Für mich ist das kein Lichtblick, sondern einfach eine Option für weitere zukünftige Willkür. Man muss nur genug Menschen testen, um eine entsprechend hohe Zahl positiver Ergebnisse zu bekommen. Wir müssen uns konsequent weiter wehren.\nWie wehrt ihr euch denn?\nSteffen: Neben den Gesprächen mit Lehrern und Direktoren gehen wir regelmäßig auf die Demonstrationen in der Region, aber auch überregional, verteilen Informationen von Klagepaten in der Öffentlichkeit und tauschen uns mit anderen Eltern aus. Obwohl auch die Elternschaft gespalten ist: Es werden immer mehr, die mit diesen Maßnahmen nicht einverstanden sind. \nLina: Was augenblicklich passiert, darf so nicht weitergehen. Für mich selbst hätte ich wohl noch einiges hingenommen, Steffen vermutlich auch, weil wir eigentlich nur ein ruhiges Leben führen wollen. Aber hier geht es um die Gesundheit und die Zukunft unseres Sohnes. Da ist für mich als Mutter — für uns als Eltern — die rote Linie definitiv überschritten.\nWas wünschst du dir denn für die Zukunft?\nMoritz: Ich wünsche mir, dass es wieder besser wird. Ich fände es ganz wichtig, dass die Politiker auch mal auf die kleinen Leute hören, dass man unseren Problemen auch mal Aufmerksamkeit schenkt. Ich möchte wieder ein normales Leben, ich brauche den sozialen Kontakt mit meinen Freunden in der Schule — ich möchte wieder in eine normale Schule gehen können. \nDann hoffen wir, dass dieser Wunsch bald in Erfüllung geht. Euch alles Gute — und danke für das Gespräch.", "twitter-history": "[{       \"id\": 1324367282101997568,       \"url\": \"https://twitter.com/Uli_61/status/1324367282101997568\",       \"date\": \"2020-11-05 15:05:40+00:00\",       \"text\": \"In den 1960ern wurde heimlich auf dem Klo in der Schule geraucht, in den 1970ern kam das Kiffen dazu und auf gemischten Schulen sicher noch das eine oder andere, was sich jeder vorstellen kann, der mal jung war.Und 2020?https://t.co/e621LQ7fZs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2530,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}, {       \"id\": 1311764041916993544,       \"url\": \"https://twitter.com/DieterFink5/status/1311764041916993544\",       \"date\": \"2020-10-01 20:24:53+00:00\",       \"text\": \"https://t.co/dcIhK1HiOM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1231549231263092737,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1231549231263092737/1586833378\",              \"username\": \"DieterFink5\",              \"name\": \"Dieter Fink\",              \"description\": \"deutsch; weiss;1,85; blond; Augenfarbe blau; Großvater; alles Eigenschaften, wofür ich nichts kann; aber ich liebe das Richtige Deutschland, ich liebe Bulgarien\",              \"verified\": false,              \"created_date\": \"2020-02-23 12:00:06+00:00\",              \"location\": \"\",              \"followers\": 233,              \"friends\": 163,              \"tweets\": 56382,              \"liked_tweets\": 51850,              \"lists_member\": 2,              \"media_shared\": 3726       }}, {       \"id\": 1311592670356271105,       \"url\": \"https://twitter.com/pukki01/status/1311592670356271105\",       \"date\": \"2020-10-01 09:03:55+00:00\",       \"text\": \"Fluchtpunkt Schulklo Die Schulen stehen in der Corona-Krise unter enormem Druck, vor allem aber die Schülerinnen und Schüler, denen nicht nur die Maskenpflicht zu schaffen machthttps://t.co/LbgHjLX2IK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1395,              \"friends\": 1078,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1311531857826152449,       \"url\": \"https://twitter.com/eva_rohrer/status/1311531857826152449\",       \"date\": \"2020-10-01 05:02:16+00:00\",       \"text\": \"Wollen wir wirklich so weiter machen? Wir müssen an die psychischen Folgen denken. Wir opfern unsere Zukunft.  Fluchtpunkt Schulklo | Rubikon - Magazin für die kritische Masse https://t.co/pB8t1OT0OQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1307018894427721729,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368151307886952451/_fJDrWOb_normal.jpg\",              \"profile_banner\": null,              \"username\": \"eva_rohrer\",              \"name\": \"Eva Rohrer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-18 18:09:58+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 75,              \"tweets\": 332,              \"liked_tweets\": 1460,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1311445563980775425,       \"url\": \"https://twitter.com/MorgenNews/status/1311445563980775425\",       \"date\": \"2020-09-30 23:19:22+00:00\",       \"text\": \"Schüler müssen in #Bayern selbst beim Sportunterricht #Maske tragenUnd treffen sich auf dem Klo und schütteln sich die Hände oder umarmen sich. Jedweder Körperkontakt ist auf dem Schulgelände strikt untersagt, wie Moritz S. 13 Jahre aus Bayern, erzählt.https://t.co/M0XGWRM9tM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 307735270,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322714229045153792/V9wQCiEQ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MorgenNews\",              \"name\": \"News + Infos aktuell\",              \"description\": \"#News, Tipps, Tricks, Infos und aktuelle #Nachrichten aus Berlin, Deutschland und der ganzen Welt - nicht nur am Morgen :-)\",              \"verified\": false,              \"created_date\": \"2011-05-30 06:02:01+00:00\",              \"location\": \"Deutschland, Berlin\",              \"followers\": 1907,              \"friends\": 1732,              \"tweets\": 12799,              \"liked_tweets\": 7028,              \"lists_member\": 25,              \"media_shared\": 146       }}, {       \"id\": 1311299922315169792,       \"url\": \"https://twitter.com/DreiRaben/status/1311299922315169792\",       \"date\": \"2020-09-30 13:40:38+00:00\",       \"text\": \"Fluchtpunkt Schulklo | Rubikon - Magazin für die kritische Masse https://t.co/U5BeDXKaYb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4763172556,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/808016054836465664/4yAjU2Oi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4763172556/1481480887\",              \"username\": \"DreiRaben\",              \"name\": \"Marie Latour\",              \"description\": \"Das Herz schlägt links - aber Die Linke ist unwählbar geworden.No Nation at War statt No Nation No Border!Ein Leben mit Menschen- und Tierrechten ist möglich!\",              \"verified\": false,              \"created_date\": \"2016-01-10 09:53:04+00:00\",              \"location\": \"\",              \"followers\": 254,              \"friends\": 686,              \"tweets\": 9660,              \"liked_tweets\": 4109,              \"lists_member\": 8,              \"media_shared\": 1315       }}, {       \"id\": 1311297843630665731,       \"url\": \"https://twitter.com/RalfHrmann/status/1311297843630665731\",       \"date\": \"2020-09-30 13:32:23+00:00\",       \"text\": \"Die Schulen stehen in der Corona-Krise unter enormem Druck, vor allem aber die Schülerinnen und Schüler, denen nicht nur die Maskenpflicht zu schaffen macht.https://t.co/SQvvtnNTzS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20509,              \"liked_tweets\": 13047,              \"lists_member\": 8,              \"media_shared\": 2047       }}, {       \"id\": 1311284736409702403,       \"url\": \"https://twitter.com/kcharlyken/status/1311284736409702403\",       \"date\": \"2020-09-30 12:40:18+00:00\",       \"text\": \"Fluchtpunkt Schulklo | Rubikon - Magazin für die kritische Masse https://t.co/3bL5OZgIr2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1311270832245796864,       \"url\": \"https://twitter.com/Conny2177/status/1311270832245796864\",       \"date\": \"2020-09-30 11:45:03+00:00\",       \"text\": \"https://t.co/5DBctVXjAO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 854,              \"tweets\": 13028,              \"liked_tweets\": 10132,              \"lists_member\": 0,              \"media_shared\": 787       }}]"}