{
     "url": "https://www.rubikon.news//artikel/die-virus-wirtschaft",
     "date": "2020-03-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Virus-Wirtschaft",
     "article": "Das Coronavirus könnte die seit 2008/2009 taumelnde Weltwirtschaft endgültig auf die Bretter schicken. Den europäischen Regierungen fehlt in diesem Fall jedes Mittel zur Handhabung einer solchen Krise. Die nicht gelösten, sondern nach der letzten Krise bestenfalls kaschierten Probleme des Finanzsystems zeigen sich nun wieder in aller Deutlichkeit. Gleichzeitig begünstigt das kapitalistische System die Entstehung solcher Krankheiten enorm.Wie unter anderem der Tagesspiegel berichtet (1) brechen derzeit die Kurse an der Wall Street ein. Der Dow Jones brach, ebenso wie der DAX, um circa 7 Prozent ein. Das ist der größte Kursrutsch seit 10 Jahren. Der Ölpreis sackte um 30 Prozent ein, so stark wie seit fast 30 Jahren nicht mehr. Grund dafür sei der „Preiskrieg“ zwischen Saudi-Arabien und Russland, die sich nicht auf eine Drosselung der Fördermenge aufgrund der schrumpfenden Nachfrage nach Öl aus China einigen konnten. Mit der weltweiten Ausbreitung des Virus wird auch auf anderen Märkten die Nachfrage nach Öl sinken und einen weiteren Preisverfall nach sich ziehen. \nDabei ist jedoch klar, dass das Coronavirus nicht die Ursache der kommenden Krise, sondern nur ihr Auslöser sein wird. Die Epidemie könnte der sprichwörtliche Tropfen sein, der das Fass zum Überlaufen bringt. \nChina fällt als wichtiger Abnehmer von Rohstoffen, Waren und Technologie vermutlich eine Weile aus beziehungsweise wird seine Importe, aber auch seine Exporte deutlich zurückfahren. Wenn die zweitgrößte Volkswirtschaft der Welt ausfällt, kann das weltweit immense Folgen haben. Der Shut-Down in Italien wird die ohnehin kriselnde Wirtschaft des Landes weiter in Bedrängnis bringen und im gesamten Euroraum wird es Volkswirtschaften ähnlich ergehen. Dass viele große Anleger aus ihren Investitionen fliehen, zeigt zudem, dass sie eine Krise erwarten und nicht nur eine kurze Konjunkturdelle. Da auch die Krise von 2008/2009 keineswegs bewältigt wurde, stehen die meisten europäischen Regierungen nun unbewaffnet der nächsten Krise gegenüber, wie der politische Aktivist Fabian Lehr auf seiner Facebookseite gut darstellt (2).\nMit ihrer Geldpolitik haben sie es geschafft in den letzten zehn Jahren den Anschein zu erwecken, die Wirtschaft sei auf dem Wege der Genesung und erhole sich langsam aber sicher von der Krise. Der extrem niedrige Leitzins der Europäischen Zentralbank, EZB, bis hin zum Negativzins, sollte Anleger ermutigen, ihr Geld zu investieren, statt es zu horten. Die Märkte wurden mit neugeschaffenem Geld geflutet. Da die Massenkaufkraft insgesamt in der EU aber sank, waren Investitionen in produzierende Industrien für die Reichen nicht rentabel genug. Und da die Geldpolitik der EZB natürlich wie immer nur vorsah, den ohnehin schon Reichen noch mehr Geld zu geben, statt der arbeitenden Bevölkerung, die damit wirklich die Konjunktur antreiben würde, blieb die Krise ungelöst und verschärfte sich sogar noch. \nDie Arbeitslosigkeit ist immer noch höher als vor 2008 (3), die Austeritätspolitik hat in vielen Ländern zu katastrophalen sozialen Situationen geführt, nur die Reichen haben auch in Krisenzeiten weiter Profite eingefahren. Mit dem von der EZB quasi geschenkten Geld haben sie durch Spekulation mit Immobilien, Edelmetallen und Aktien weiterhin Milliarden gescheffelt. Eine Folge davon sind die explodierenden Mietpreise, die große Teile der Bevölkerung hart treffen, einige Wenige aber immer reicher machen. \nDa dieses ganze Geld niemals in die Taschen der „normalen Bürgerinnen und Bürger“ floss, ging das alles ohne erhöhte Inflation über die Bühne. Diese von der EZB und der FED, dem Zentralbank-System der Vereinigten Staaten, aufgepumpte Blase muss aber zwangsläufig irgendwann auch wieder platzen, wenn sie zu groß wird oder aber durch irgendein weltpolitisches Ereignis zerstochen wird. Die Nadel, die die Blase zerplatzen lässt, könnte nun der weitere wirtschaftliche Abschwung aufgrund des Coronavirus sein. \nDas Problem an der Sache ist, dass die europäischen Regierungen der Krise nun ohne jegliche Mittel gegenüberstehen. Volkswirtschaftlich sinnvoll wäre in Zeiten der Krise ein Herabsetzen der Leitzinsen und eine Vermehrung der Geldmenge, Konjunkturpakete und staatliche Arbeitsbeschaffungsmaßnahmen. Nur, die Leitzinsen sind seit Jahren extrem niedrig, da gibt es keinen Spielraum nach unten. Ein Verteilen von Geld an die arbeitende Bevölkerung, um die Konjunktur anzukurbeln, würde schnell zu einer Inflation führen. \nKonjunkturpakete zu schnüren, könnte sich auf lange Sicht auch schwierig gestalten, da die Staatsschulden der meisten westlichen Staaten bereits in astronomische Höhen geklettert sind. Zudem würde eine massive Ausweitung der Schulden in Zeiten einer wirtschaftlichen Krise dazu führen, dass ganze Staatshaushalte zum Schuldendienst bestimmt wären, und in manchen Fällen zum Staatsbankrott führen. Die Staaten würden jede politische Handlungsfreiheit verlieren. Sie haben damit kaum noch Instrumente in der Hand, um der Krise zu begegnen. Die Auswirkungen dieser Krise wären somit langfristiger und sehr viel einschneidender, als es schon die Krise von 2008/2009 war, die weltweit Milliarden Menschen zusätzlich in die Armut gestürzt hat.\nBesonders perfide wird die ganze Thematik, wenn man sich vor Augen führt, dass es gerade das kapitalistische Wirtschaftssystem ist, das den Grundstein für die schnelle, weltweite Verbreitung solcher tödlichen Viren legt, die dann die Wirtschaft lahmlegen. Der Evolutionsbiologe Rob Wallace erklärt das im Interview mit Marx21: \n„Das Kapital erobert weltweit die letzten Urwälder und die letzten von Kleinbauern bewirtschafteten Flächen. Diese Investitionen treiben die Entwaldung und damit eine Entwicklung voran, die zur Entstehung neuer Krankheiten führt. Die funktionelle Vielfalt und Komplexität dieser riesigen Landflächen werden so vereinheitlicht, dass zuvor eingeschlossene Krankheitserreger auf die lokale Viehzucht und die menschlichen Gemeinschaften überspringen.\"\nAuch die industrielle Massentierhaltung begünstigt die Ausbreitung der Viren. \n„Die nach kapitalistischen Bedürfnissen organisierte Landwirtschaft, die an die Stelle der natürlichen Ökologie tritt, bietet genau die Mittel, durch die ein Krankheitserreger die gefährlichste und ansteckendste Erscheinungsform entwickeln kann. Ein besseres System zur Züchtung tödlicher Krankheiten lässt sich kaum entwickeln. Durch Züchtung genetischer Monokulturen von Nutztieren werden alle eventuell vorhandenen Immunschranken beseitigt, die die Übertragung verlangsamen könnten. Eine große Tierpopulation und -dichte fördert hohe Übertragungsraten. Solche beengten Verhältnisse beeinträchtigen die Abwehrkräfte des Immunsystems der Tiere. Ein hoher Durchlauf von Tieren, der Teil jeder industriellen Produktion ist, versorgt die Viren mit ständig neuen Wirtstieren, was die Ansteckungsfähigkeit der Viren fördert“ (4).\nAbsehbar ist derzeit schon, dass besonders die deutsche Regierung alles tun wird, um wirtschaftlichen Schaden von den Unternehmen fernzuhalten, so gut es geht. So wurde jetzt bereits ein „Milliarden-Schutzschild für Betriebe und Unternehmen“ angekündigt, wie die FAZ berichtet (5). Man darf natürlich davon ausgehen, dass dieses Geld hauptsächlich den großen Unternehmen und Betrieben zu Gute kommen wird und nicht den Kleinen oder gar den Arbeiterinnen und Arbeitern.\nNatürlich trifft diese Krise nicht alle gleich (6). Während öffentliche Veranstaltungen abgesagt werden und das öffentliche Leben allgemein eingeschränkt wird, bleibt die Pflicht zur Arbeit zu gehen selbstverständlich bestehen. Arbeiterinnen und Arbeiter müssen sich also, solange es geht, dem Ansteckungsrisiko auf der Arbeit und auf dem Weg dorthin aussetzen, während es sich die Reichen einfacher leisten können, wochenlang das Haus nicht zu verlassen. Wer auf seinen Niedriglohn zum Zahlen der Miete und zum Überleben angewiesen ist, hat da freilich nicht so gute Karten wie derjenige, der Milliarden oder Millionen auf dem Konto hat und andere für sich arbeiten lässt. \nHinzu kommt, dass das vom Neoliberalismus kaputt gesparte und privatisierte Gesundheitssystem schon im Normalbetrieb überlastet, unterbesetzt und unterversorgt ist. Was das für die Pflege kranker Menschen in Zeiten einer schweren Krise bedeuten könnte, lässt sich bereits in Italien erahnen. Dort entscheiden die hilflos überforderten und jenseits der Grenze der psychischen und körperlichen Belastung arbeitenden Ärzte morgens, wer behandelt wird und wer nicht. Sprich: Sie müssen entscheiden, wer lebt und wer stirbt, weil nicht die Ressourcen vorhanden sind, um alle zu versorgen (7). Man muss kein Prophet sein, um zu ahnen, dass ein von der Grundsicherung lebender Rentner da schlechtere Chancen hat als ein vermögender. \nDas Coronavirus zeigt aber auch: Zuvor nicht unbedingt vorstellbare Maßnahmen sind durchaus möglich. Wie der Satiriker Nico Semsrott auf Twitter dazu bemerkte, ist es eine politische Entscheidung, nichts gegen Klimakrise, Rechtsterrorismus und andere Entwicklungen zu unternehmen. All das wäre durchaus noch zu bewältigen und auch drastische Maßnahmen wären durchsetzbar, wenn nur der politische Wille dazu vorhanden wäre. \nEbenso zeigt das Coronavirus hoffentlich, dass das Kaputtsparen des Gesundheitssystems im Zuge des neoliberalen Umbaus der Gesellschaft Menschen tötet, dass das kapitalistische System systematisch Raubbau an der Natur betreibt und damit zur Bedrohung für Mensch, Umwelt und Tier wird und dass ein System, das Existenzen im Handumdrehen zerstören kann, unmenschlich ist und beseitigt werden muss. \nHoffentlich führt das Virus zu einer neuen Welle der Solidarität innerhalb der Gesellschaft, wenn wir uns wieder darauf besinnen, den Schwächeren in unserer Mitte — in diesem Fall sind das hauptsächlich ältere Menschen — zu helfen, und erkennen, dass wir einzeln schwach, aber gemeinsam stark sind. \nEine Bitte noch an alle Leserinnen und Leser: Bitte geht doch auf ältere Menschen in euren Wohnhäusern oder Nachbarschaften zu und bietet ihnen eure Hilfe beispielsweise bei Einkäufen oder anderen Dingen an, damit sie möglichst selten rausgehen müssen. Dazu könnt ihr auch einfach einen Zettel in den Hausflur hängen. Achtet auf eure Mitmenschen und vor allem die Älteren in eurem Umfeld und helft ihnen, so gut ihr könnt!",
     "twitter-history": "[{       \"id\": 1349766497388920834,       \"url\": \"https://twitter.com/PParzival/status/1349766497388920834\",       \"date\": \"2021-01-14 17:13:05+00:00\",       \"text\": \"Die Virus-WirtschaftDer Neoliberalismus ist mitverantwortlich für Epidemien wie Corona — und zugleich unfähig, deren soziale Folgen zu bewältigen.https://t.co/o3Smybob48\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1177874,              \"liked_tweets\": 166983,              \"lists_member\": 674,              \"media_shared\": 57494       }}, {       \"id\": 1317905247407382528,       \"url\": \"https://twitter.com/PParzival/status/1317905247407382528\",       \"date\": \"2020-10-18 19:07:51+00:00\",       \"text\": \"Die Virus-WirtschaftDer Neoliberalismus ist mitverantwortlich für Epidemien wie Corona — und zugleich unfähig, deren soziale Folgen zu bewältigen.https://t.co/o3Smybob48\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1177874,              \"liked_tweets\": 166983,              \"lists_member\": 674,              \"media_shared\": 57494       }}, {       \"id\": 1242732107740348416,       \"url\": \"https://twitter.com/pukki01/status/1242732107740348416\",       \"date\": \"2020-03-25 08:36:37+00:00\",       \"text\": \"Die Virus-Wirtschafthttps://t.co/XZJsx6sbky\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1395,              \"friends\": 1078,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1241009300933357581,       \"url\": \"https://twitter.com/PParzival/status/1241009300933357581\",       \"date\": \"2020-03-20 14:30:48+00:00\",       \"text\": \"Die Virus-WirtschaftDer Neoliberalismus ist mitverantwortlich für Epidemien wie Corona — und zugleich unfähig, deren soziale Folgen zu bewältigen.https://t.co/qbWCIqMdkX\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1177874,              \"liked_tweets\": 166983,              \"lists_member\": 674,              \"media_shared\": 57494       }}]"
}