{
     "url": "https://www.rubikon.news//artikel/die-kollektive-angststorung",
     "date": "2020-04-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die kollektive Angststörung",
     "article": "In den letzten Jahren entstehen in der Medienöffentlichkeit wiederkehrende, sich augenscheinlich verstärkende Erregungswellen, die typisch auch bei individuellen Angsterkrankungen sein können. In dem Artikel werden im ersten Teil Ansätze aus der Psychotherapie für die Bewältigung individueller Krisen vorgestellt, die auch bei der Begleitung der gesellschaftlichen Krise hilfreich sein könnten. Im zweiten Teil des Artikels wird erörtert, inwiefern es sich in der aktuellen Krise um realitätsbezogene Ängste, eine Angststörung oder eine Psychose handeln mag. Eine Realitätsprüfung der Ängste wird anhand des vorausgesagten Notstands bei Krankenhausbetten vorgenommen.Viele Patienten schildern in einem psychotherapeutischen Erstgespräch eine ähnliche Problemstellung ihrer aktuellen Krise:\n„Ich kämpfe jetzt schon seit langer Zeit mit meiner Angst/Wut/Traurigkeit, doch ich krieg diese einfach nicht weg. Egal, wie sehr ich mich bemühe, mich abzulenken oder das Gefühl zu ignorieren: Das Gefühl verschwindet nicht, sondern es wird immer stärker!“\nÄhnlich verhält es sich gesellschaftlich, wenn die verschiedenen Milieus einen Großteil ihrer Energie darauf fokussieren, eine aus ihrer Sicht akute Bedrohung außerhalb der eigenen Gruppe zu bekämpfen. In der polarisierten Gesellschaft führt dies zu einem erbitterten Kampf der unterschiedlichen Lager gegeneinander, sei es über die Spaltungsthemen Migration, Klima oder gerade jetzt das Corona-Virus.\nDer Psychotherapeut kann dem Patienten nur helfen, wenn er einerseits nicht mit den Gefühlen des in einer Krise sich befindenden Patienten verschmilzt und andererseits diese nicht ganz von sich abschirmt. Der Therapeut kann die Perspektive des Patienten erweitern, beispielsweise:\n„Ich bin mir nicht sicher, ob das für Sie kaum auszuhaltende, bedrohliche Gefühl das eigentliche Problem ist, sondern vielleicht ist das Problem eher der Kampf, den Sie mit dem Gefühl und dadurch mit sich selbst führen.“\nGesellschaftlich halten die Kontrahenten das jeweils feindliche Lager für das größte Problem, das vernichtet werden müsse. Doch von außen betrachtet wird die Gesellschaft zerstört durch den Versuch aller Lager, den gemeinsamen Lebensraum alleine zu dominieren und somit in eine Haltung des Krieges einzutreten.\nSowohl individuell als auch kollektiv hilft es Menschen, ihre bedrängte Gefühlslage zu erleichtern, indem ein neutraler Begleiter dessen Gefühle zu einem Teil in sich aufnimmt, sich aber nicht überfluten lässt. Der Begriff für diesen Vorgang heißt „Containing“.\nContaining kann dem Gegenüber helfen, ein vorerst überforderndes, bedrohliches Gefühl zu verdauen. Ein Kind hat Angst, zum Beispiel vor einem lauten Bagger in der Nähe, und der Elternteil nimmt die Angst des Kindes ein Stückchen in sich auf, so dass das Kind sich mit seinem Gefühl nicht mehr alleine fühlt. Der Erwachsene stellt dem Kind damit seine Bewältigungsmöglichkeiten von Angst zur Verfügung. Auf diese Weise lernt das Kind den Umgang mit Angst und anderen Gefühlen. Ein hilfreicher Elternteil lehnt weder die Angst des Kindes ab — „Was du schon wieder hast, da braucht man doch keine Angst vor haben!“—, noch lässt er sich von der Angst des Kindes überfluten und anstecken — „Ja, es ist alles so bedrohlich, wie es sich für dich anfühlt!“. Ein hilfreicher Elternteil würde vielleicht auf die Angst des Kindes vor dem Bagger folgendermaßen eingehen: \n„Ich verstehe, dass du Angst vor dieser lauten Maschine hast und ich habe auch schon Ängste erlebt. In dem Abstand, in dem wir jetzt stehen, kann dir gar nichts passieren. Aber geh nicht näher ran! Falls der Baggerfahrer dich nicht sieht, könnte das gefährlich für dich werden.“\nWas bedeutet das übertragen auf die aktuelle gesellschaftliche Situation? Es wird bekannt, dass in China viele Menschen erkranken und sterben. Es wird ein neuer Virus entdeckt und als Ursache dafür identifiziert. Der Virus breitet sich in Italien aus, dann in Österreich. Wie gingen Medien und Politik damit um?\nSchritt 1 — Ablehnung der Angst: „Da braucht ihr doch keine Angst vor zu haben, das bleibt auf andere Länder beschränkt und betrifft uns nicht!“\nSchritt 2 — Verschmelzung mit der Angst: „Das ist alles ganz furchtbar und es werden jetzt viel mehr Menschen sterben als in China und Italien, wenn wir nicht die gleichen Maßnahmen ergreifen!“\nBeide Schritte folgten quasi unvermittelt und plötzlich aufeinander. Eine mittlere Position des Abwägens, des Aushaltens von Spannung und Unsicherheit, also des „Containing“, war in der deutschen Öffentlichkeit kaum präsent. Ein Im-Gleichgewicht-Halten beider Extrempositionen von „Ja, das kann für eine bestimmte Bevölkerungsgruppe sehr gefährlich werden, mit gewissen Vorsichtsmaßnahmen sollte das aber handhabbar sein, wie wir auch schon andere Erkrankungswellen bewältigt haben“ wäre gesellschaftlich hilfreich gewesen.\nStattdessen führte die Angst der Entscheidungsträger zu drastischen Maßnahmen und Einschränkungen von Bürgerrechten. \nDie Maßnahmen wiederum führten zu einer Polarisierung: Die einen gewannen dadurch die Illusion zurück, durch genügend Leistung und Anspannung aus der befürchteten Unkontrollierbarkeit zurück in einen Zustand der Kontrollierbarkeit des Lebens zu gelangen. Es ist eine Strategie, die viele Menschen in der Leistungsgesellschaft verinnerlicht haben. Anderen bereiten die Maßnahmen noch viel mehr Angst, als sie vor dem Virus haben. So entstand erneut eine Situation des gesellschaftlichen Kampfes miteinander und die Ängste, die Wut und der gegenseitige Hass schaukeln sich wieder einmal hoch.\nIn den letzten zehn Jahren hat sich ein Erziehungsstil in weiten Teilen der Bevölkerung etabliert, in dem schon Kleinkinder ständig gefragt werden, was sie wollen. Viele Erwachsene nehmen ihren Erziehungsstil, sich immer ganz nach den Emotionen und dem Willen des Kindes zu richten, als „dem Kinde zugewandt in respektvoller Beziehung“ wahr. Das Kind, das relativ neu in der Welt ist und nach Orientierung und Halt sucht, fühlt sich dadurch jedoch zumeist überfordert und wird dadurch eher unruhig und rastlos, von den eigenen Gefühlen und Leidenschaften hin- und hergerissen. Der in Konsum und Arbeit gefangene Erwachsene mit nur noch eingeschränktem Kontakt zu eigenen Gefühlen und eigenem Willen sucht also Halt und Orientierung bei seinen Kindern und beschönigt diese Form der Parentifizierung als „Zugewandtheit“. Das Kind soll vorangehen und führen, der Erwachsene folgt.\nEine ähnliche Situation der Entfremdung von Personen in einer Führungsrolle von sich selbst erleben wir gesellschaftlich, auch wenn der Vergleich mit der Eltern-Kind-Beziehung nicht 1:1 übertragen werden kann — Politiker werden gewählt, um im Sinne des Gemeinwohls zu entscheiden und entsprechende Orientierung zu geben. Doch viele Politiker in Führungspositionen wirken halt- und orientierungslos, ihre Aufmerksamkeit ist ganz auf den alltäglichen Leistungsmarathon gerichtet, ohne längere Ruhepausen, die zu einer inneren Verankerung führen könnten. \nDem Kontakt zu eigenen Gefühlen und eigenem Gestaltungswillen entfremdet, schaut der Entscheidungsträger einerseits wie gebannt auf aktuelle Stimmungslagen der Bevölkerung, zu der Meinungsumfragen Auskunft geben sollen, und andererseits auf die alle zwei Wochen sich ändernden Hypes in der Medienlandschaft. Die Entscheidungen werden auf kurzfristige positive Rückmeldungen in Umfragen und Medien ausgerichtet. Die Emotionen schaukeln sich mit Bevölkerung und Journalisten wie in einer dysfunktionalen Familie in wechselseitiger Getriebenheit in der Erregungsspirale hoch. Den Akteuren fehlen die inneren Ressourcen, Ängste und Erregung ihrer Mitakteure und der Bevölkerung zu containen und selber eine Idee oder Vision auszubilden, um eine Richtung beizubehalten, wenn Gegenwind kommt — also die Führungsrolle auszufüllen.\nGerade in der globalen Coronakrise wird sichtbar, was entsteht, wenn ein Großteil der Menschen in industrialisierten Gesellschaften sich auf Leistung und Konsum fokussiert hat und es gewohnt ist, innere Spannungen über äußere Aktivitäten zu regulieren. Es fehlt die Übung, sich im psychischen Innenraum zu verwurzeln, der Kontakt zur eigenen Seele ist verloren gegangen. Wie Erich Fromm schon vor mehreren Jahrzehnten beschrieb, fokussieren die Menschen sich ganz auf das „Haben“ und verlieren darüber das „Sein“ in ihrem Leben. Wenn die Illusion zusammenbricht, mit dem Verdienen und Ausgeben von Geld das eigene Leben weitestgehend kontrollierbar und planbar gestalten zu können, brechen Gefühle auf, die lange durch Arbeit und Konsum verdrängt wurden: Angst, Existenzangst, Panik, Hass. Ein psychischer „Virus“ breitet sich aus: Panik, weil die Illusion der Unsterblichkeit zerplatzt wie eine Seifenblase.\nParallel zum Virus SARS-CoV-2, der bewusst überall thematisiert wird, hat sich nun global auch eine Panikepidemie ausgebreitet, die sich aus der Erkenntnis speist, dass das eigene Leben, und damit auch das Sterben, nicht so kontrollierbar ist wie erhofft.\nDas verloren gegangene Gefühl von Sicherheit und Kontrollierbarkeit wird versucht zurückzuerlangen, indem man sich einredet, die Zukunft voraussagen zu können. Die eigene Angst und Unsicherheit wird als so überwältigend empfunden, dass dem Denken nur die schlimmstmögliche Annahme über die nahe Zukunft als realistisch erscheint. Katastrophisierende Gedanken kommen deshalb häufig vor bei Menschen, die an einer Angststörung erkrankt sind.\n„Meine Ängste sind so groß, weil die Gefahr da draußen so groß ist“. Zumindest wird die Kohärenz des eigenen Ichs durch katastrophisierende Gedanken für eine Zeit lang stabilisiert. Ein großer Teil der Bevölkerung greift die emotionalisierenden Darstellungen großer Medien einer unmittelbar bevorstehenden Apokalypse auf. Die Politik verschmilzt mit den Ängsten der Bevölkerung. Ohne dass man den Verantwortlichen pauschal vorwerfen müsste, sie wollten bewusst ein totalitäres System einführen, sichern sich auf einmal Politik, Medien und eine Mehrheit der Bevölkerung gegenseitig zu, dass man jetzt maximale Maßnahmen zur Abschaffung von Bürgerrechten durchsetzen müsse, um der gefühlten bevorstehenden Katastrophe entgehen zu können.\nDiese drei Diagnosen unterscheiden sich durch den Grad der vorhandenen Realitätsprüfung:\nIn einer komplexen Situation wie der aktuellen kann niemand für sich beanspruchen, eine vollkommen klare, objektive Realitätsprüfung durchführen zu können. Auch die hier vorgeschlagene Realitätsprüfung ist rein subjektiver Natur.\nBei der Bewertung der realen Gefahr durch den Coronavirus SARS-CoV-2 muss festgestellt werden, dass er für gewisse Bevölkerungsgruppen eine reale Gefahr darstellt, so dass Ängste von Risikogruppen und deren Angehörigen individuell vollständig begründbar sind. Eine reine Psychose kann deshalb ausgeschlossen werden, obwohl in Teilbereichen psychotische Wahrnehmungen oder wahnhaftes Denken möglich sind. \nGesellschaftlich hingegen muss geprüft werden, ob die Gefahr für die Gesamtbevölkerung so groß ist, dass maximale Maßnahmen mit starken „Nebenwirkungen“ auf die Gesellschaft gerechtfertigt sind und die Ängste vor dem Virus realitätsbezogen sind.\nDer Altersdurchschnitt der positiv auf SARS-CoV-2 getesteten und verstorbenen Personen in allen Ländern liegt sehr nahe an der durchschnittlichen Lebenserwartung, so dass man zu einem späteren Zeitpunkt wird untersuchen müssen, ob sich die Gesamtmortalität der Bevölkerung im Jahr 2020 von der Bandbreite der Vorjahre unterscheiden wird. Auch vermeldet das Grippeweb des Robert-Koch-Institutes für die 12. KW 2020 einen deutlichen Rückgang an Atemwegserkrankungen und grippeähnlichen Erkrankungen, was einer Einordnung bedürfte.\nAuf gesellschaftlicher Ebene ist also nicht klar, dass von dem Virus eine größere Gefahr für die Bevölkerung ausgeht als von den ergriffenen Maßnahmen. Die argumentative Begründung für die Einschränkung der Bürgerrechte als „Behandlung“ war in den vergangenen zwei Wochen zumeist „flatten the curve“. Das Gesundheitssystem werde in Kürze zusammenbrechen, wenn man jetzt nicht drastisch alle Bürger in Mobilität und Freiheit einschränke. Ab dem 13. März 2020 wurden erste drastische Corona-Maßnahmen beschlossen, Schulen und Universitäten in der darauf folgenden Woche geschlossen. \nKurz danach wurde ein Reiseverbot erlassen, gefolgt von einem bundesweiten Kontaktverbot und in einigen Bundesländern „Ausgangsbeschränkungen“. Der für die Zukunft klar vorhersagbare Notstand in Krankenhäusern müsse verhindert werden, da „die Wissenschaft“ exponentiell wachsende Patientenzahlen vorhersage. Eine Knappheit an Intensivbetten und damit hohe Todeszahlen stünden ohne diese Maßnahmen kurz bevor.\nWie sieht im Rahmen der aktuell möglichen Realitätsprüfung die Lage in den Krankenhäusern aus?\nZwei Wochen nach dem Ergreifen der „notwendigen, drastischen Maßnahmen“ sind in den meisten Kliniken viele Intensivbetten unbelegt. Laut der Karte der „Deutschen interdisziplinären Vereinigung für Intensiv- und Notfallmedizin“ (DIVI) gibt es nur wenige Kliniken in Deutschland mit mehr als 20 SARS-CoV-2-infizierten Patienten in intensivmedizinischer Behandlung (Stand 29. März). Die meisten Kliniken behandeln deutlich weniger Patienten. In allen Bundesländern können innerhalb von 24 Stunden hunderte Intensivbetten für Neuerkrankte mobilisiert werden. Für die meisten registrierten Kliniken werden freie Intensiv-Kapazitäten angegeben.\nVon einigen Bundesländern sind konkrete Zahlen zu erfahren.\nDie meisten sich Ende März 2020 in stationärer Behandlung befindlichen Patienten sollten sich vor Beginn der staatlichen Maßnahmen zum „social distancing“ mit SARS-CoV-2 infiziert haben. Das vorausgesagte exponentielle Wachstum des Bedarfs an Krankenhausbetten ist ausgeblieben. Niemand weiß, wie die Zahlen in einer Woche aussehen werden, aber die vor zwei Wochen ausgemalten Zukunftsszenarien erscheinen nach dem aktuellen Auswertungsstand als eine katastrophisierende Gedankeneinengung. Politische Akteure und große Medien verschmolzen symbiotisch miteinander. Containing überbordender Emotionen war selten zu beobachten und allgemein war eine Getriebenheit durch Panik festzustellen. \nDie Indizien sprechen für eine kollektive Angststörung. \nBei Mitbürgern, die davon ausgehen, dass nur ein gleichförmiges Denken, Fühlen und Handeln der gesamten Bevölkerung eine Katastrophe noch verhindern könne und damit jeder ungehorsame Jugendliche für das Sterben von Covid-19-Patienten verantwortlich zu machen sei, sind möglicherweise wahnhafte Denkmuster anzunehmen.\nGesellschaftlich sollten Fragen diskutiert werden, die Bürgern und Entscheidungsträgern eine Realitätsprüfung vereinfachen: Sind angesichts der angekündigten, bislang aber ausgebliebenen, humanitären Katastrophe in Deutschland die Einschränkungen der Bürgerrechte noch aufrechtzuerhalten? Wie ist die Gefahr des neuen Corona-Virus in Abwägung zu den Gefahren der verordneten „Behandlung“ einzuschätzen? Wie viele Menschen werden auf Grund der Folgen der Maßnahmen psychisch erkranken? Wie wirkt sich die wachsende Anzahl von Arbeitslosen und insolventen Selbständigen auf die Suizidrate aus? Welcher Anteil der Erregung der vergangenen Wochen geht auf eine kollektive Angststörung zurück? \nEs braucht eine Neubewertung der Situation, eine Diskussion unterschiedlicher Fachdisziplinen mit unterschiedlichen Denkschulen, eine Abwägung der Gefahren und Differenzierung von Maßnahmen nach Risikogruppen und Regionen. In einer Demokratie sind nur dann ausgewogene, realistische Entscheidungen möglich, wenn die Bürger sich Realitätssinn und die Fähigkeit des Abwägens bewahren und damit ihre Einflussmöglichkeiten auf die Politik wahrnehmen.\nDie Strategie, eine gute Zukunft und Stabilität allein durch das Bekämpfen eines äußeren Feindes herbeizuführen, ist individuell wie gesellschaftlich langfristig meistens gescheitert. Es wäre hilfreich, wenn möglichst viele Bürger in der Folge der Krise und der seit Jahren andauernden Polarisierung innehalten und wieder einüben, ihre Aufmerksamkeit auch nach innen zu richten und die eigene Seele wiederzuentdecken. Wer in sich selbst eine Verwurzelung findet, ist besser in der Lage, Erregungsimpulse zu regulieren und die überbordenden Gefühle von Mitbürgern zu containen. Wer die eigenen Grenzen, seine Emotionen und seinen Willen besser wahrnimmt, versucht weniger, sein Wohlbefinden durch Verschmelzung mit anderen Menschen herzustellen. Wer die Struktur der eigenen Ängste kennenlernt, kann besser mit Unsicherheiten umgehen und auf katastrophisierendes Denken verzichten. \nHilfreiche Fragen des Individuums an sich selbst wären: Bei welchen Gefühlen neige ich dazu, diese in höherer Intensität zu erleben als reale Gefahren vorhanden sind? Wie finde ich zurück vom Leistungs- und Konsumstress zum eigentlichen Kern meiner Existenz? Wer bin ich und weshalb bin ich hier? Und nicht zuletzt: Wie kann ich mich mit der prinzipiellen Unkontrollierbarkeit des Lebendigseins und des Sterbens anfreunden?",
     "twitter-history": "[]"
}