{"url": "https://www.rubikon.news//artikel/die-bundesfressenkonferenz", "date": "2021-02-05", "source": "rubikon.news", "label": "fake", "header": "Die Bundesfressenkonferenz", "article": "Der Transhumanismus ist keine ferne Science-Fiction-Vision — er ist längst da. Schaut man sich die Reaktionen der Regierungsmitglieder und -sprecher auf der Bundespressekonferenz an, so hat man das Gefühl, es mit Kreuzungen aus Menschen und Robotern zu tun zu haben. So leblos, so programmiert, so austauschbar sind die Antworten auf Journalisten-Fragen. Letztere übrigens sind in ihrer anbiedernden Belanglosigkeit ebenso entbehrlich wie die Antworten. Wenn das die „Vierte Gewalt“ sein soll, von der unsere Regierung kontrolliert wird, dann verwundert es nicht, dass der Despotismus derzeit wie befreit aufspielt. Eine rühmliche Ausnahme gibt es allerdings in der Journalistenzunft ...Wie waren sie eigentlich, die letzten Bundesfressenkonferenzen mit Merkel und Co? Ein Lehr-Beispiel in Sachen Aufklärung und Transparenz? Ein ergebnisoffener Diskurs? Ein Plädoyer für die Liebe? Tja, das hängt davon ab, ob man als Kritiker oder Befürworter der Regierungsmaßnahmen dort war. Als Befürworter war die Konferenz wie immer: Ein ruhiges Pläuschen unter Gleichgesinnten mit den immer gleichen Fragen. Und nicht zu vergessen: mit den immer gleichen Körpern. Also ohne Rückgrat. \nFür die Kritiker der Maßnahmen verliefen die Konferenzen ebenfalls ruhig, denn Kritiker waren ja keine da. Außer Boris Reitschuster, der Don Quichotte unter den Medienvertretern. Es ist schon bemerkenswert, wie der dort einzige, kritische Journalist tapfer gegen die inzestuöse Politik und Medien-Windmühlen ankämpft. Indem er in bester Columbo-Manier „Ich hätte da noch eine Frage!“ Dinge anspricht, die die Lockdown-Fetischisten nicht selten in Tröpfchen absondernde Schnapp-Atmung versetzt. \nFalls sie denn überhaupt atmen. Denn meines Erachtens könnten das durchaus auch seelenlose Roboter sein, die da sitzen. Für diese Theorie spricht, wie manche der Damen- und Herrenschaften auf die Fragen von Columbo-Boris reagieren. Nämlich gar nicht. Oder sie versuchen, ihn auf eine andere Fährte zu locken. Oft mit dem Universal-Spruch für Inkompetente: „Dafür bin ich nicht zuständig.“\nUnd sind sie es nachweislich doch, werden reflexartig frische Studien aus irgendeinem Raum-Logik-Kontinuum herausgerissen, die beweisen, dass die große Mehrheit der Deutschen wie ein Mann hinter den erfolgsversprechenden Maßnahmen unserer wunderbaren Regierung stehen, um damit allen Skeptikern in der Republik den Chips-verschmierten Quarantäne-Mittelfinger zu zeigen.  \nAber was genau stimmt die Deutschen bezüglich der Regierungsmaßnahmen eigentlich so zuversichtlich? Ist es die Aussicht auf Hartz IV? Ist es die Vorfreude auf lebenslange Impfschäden? \nOder ist es das erhabene Gefühl, noch nicht alle geilen Netflix-Serien gesehen zu haben? Ich glaube ja, es liegt daran, dass man für solche Studien immer nur die Gäste von Maybritt Illner heranzieht, deren Sendung stets aus Politikern und Wissenschaftlern besteht, die die Regierungslinie in trauter, deutscher Hörigkeit runterbeten, als wäre Meinungsvielfalt eine abartige, neue Virus-Mutation.\nDabei ist gerade auch bei Wissenschaftlern Vorsicht geboten. Insbesondere wegen Etikettenschwindels. Da wimmelt es oft nur so von korrupten Pseudo-Professoren oder es steht Virologe drauf und Karl Lauterbach steckt drin. Und das verheißt nie Gutes. Erst recht nicht in Corona-Zeiten. Denn Panik-Kalle hat sich offenbar zum Ziel gesetzt, so lange Angst und Schrecken in der Bevölkerung zu verbreiten, bis auch der letzte Germane mitsamt seiner Jahresration an FFP2-Masken nur noch schnellstens auswandern will. Es fragt sich bloß wohin. \nCovid treibt schließlich überall auf der Erde sein tödliches Unheil. Allein im letzten Jahr hat es bereits über 99,9 Prozent der Weltbevölkerung dahingerafft. Oder 0,1 Prozent. Wer weiß das schon so genau? \nJedenfalls nicht die Printmedien. Die hauen neuerdings fröhlich Artikel raus wie „Die Infiziertenzahlen sinken wieder höher“. Oder „Der Lockdown ist gut für die Wirtschaft.“ Den fand ich persönlich am besten. „Der Lockdown ist gut für die Wirtschaft.“ Man hätte auch singen können: „Oh, wie ist das schön…“ \nÜbrigens, hätten spätestens bei diesem Zeitungs-Artikel, meiner Meinung nach, alle Comedians und Kabarettisten dieses Landes geschlossen aufstehen und eine medien- und regierungskritische Nummer nach der anderen bringen müssen. Doch wenn das als Titel in der — kein Scherz — Süddeutschen Zeitung steht, dann kratzt sich die deutsche Ulknudel lediglich kurz am Mainstream-Gemächt und sondert zustimmend einen dampfenden Wohlstands-Haufen ab. Meist direkt auf die Köpfe der Corona-Maßnahmen-Kritiker. Mit dem Mittelstand kann man´s ja machen. \nDoch zurück zur Bundesfressenkonferenz. Ich frage mich, wann wir endlich erlöst werden. Erlöst von dem Brechreiz auslösenden Schauspiel unserer achso besorgten Politiker, die die Risikogruppe schützen wollen, indem sie sie einsperren, ihrer Kontakte und Würde berauben und ihr dann mit einer das Immunsystem schwächenden Impfung den Rest geben. Aber vor allem frage ich mich — und das ist die Quintessenz meiner kleinen Glosse — wie lange es noch dauern wird, bis Boris Reitschuster endlich den Satz zu hören bekommt: „Dafür war die ehemalige Bundesregierung zuständig.“", "twitter-history": "[]"}