{
     "url": "https://www.rubikon.news//artikel/treten-wir-in-aktion",
     "date": "2020-04-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Treten wir in Aktion!",
     "article": "Wir befinden uns im Ausnahmezustand. Nicht nur im Außen, sondern auch in unserem Inneren. Die restriktiven grundgesetzwidrigen Maßnahmen der Regierungen lasten schwer auf der Psyche aller, die sich von der Mainstream-Propaganda zur Corona-Killerkrankheit gelöst haben. Viele, die nicht in einer Großstadt wohnen, in der Demonstrationen für die Grundrechte stattfinden, oder sich vielleicht nicht dorthin trauen, fühlen sich macht- und hoffnungslos. Glücklicherweise gibt es Menschen, die andere Wege gefunden haben, wie wir uns wehren können, und die diese über den Rubikon verbreiten möchten, damit mehr Menschen sich ihnen anschließen, und wir das Steuer vielleicht doch noch herumreißen können.Frustriert sehe ich mir die Videos meiner Kollegen von Rubikon und KenFM von den „Nicht ohne uns“-Hygienedemos in Berlin an. Während in Deutschland Menschen aktiv werden und für ihre Grundrechte — und ihr Seelenheil — auf die Straße gehen, sitze ich hier tatenlos herum und jammere, dass ich nicht einmal spazieren gehen darf. Ich hänge in der Angststarre und meiner Opferrolle fest. Nicht gerade ein rühmliches Bild für eine Frau, die für eine Mutmach-Redaktion schreibt.\nUm noch in den Spiegel sehen zu können, drehe ich kleine Runden durchs Viertel bis zum Meer: ein Minimum an zivilem Ungehorsam und zugleich ein bisschen frische Luft. Einmal fahre ich sogar auf dem Nachhauseweg von der Therapie zu einer Freundin und übernachte bei ihr. Wie sehr haben wir beide das gebraucht, den ersten vertrauten, menschlichen Kontakt nach 34 Tagen Isolation. Als ich am nächsten Tag nach Hause fahre, falle ich sofort wieder in mein Loch des Sich-ausgeliefert-Fühlens.\nEs sind Leserzuschriften, die nun der Mutmach-Redaktion Mut machen. Anstatt sich im Opferdasein zu suhlen, werden Sie aktiv, auch wenn Sie nicht auf die Demos gehen können, da Ihr Bewegungsradius derzeit eingeschränkt ist. \nSie, liebe Leserinnen und Leser, steckten mich mit Ihrem Tatendrang und Beispiel an. \nGemeinsam beschlossen wir in der Mutmach-Redaktion, einige Ihrer Aktionen in einem Artikel zusammenzufassen, um so andere Menschen davon in Kenntnis zu setzen und damit auch Sie aktiv werden können, um sich Ihrer selbst zu ermächtigen und unser Schicksal aktiv mitzugestalten.\nUlrich Reiter und Sven Hobbysievken beschlossen nach dem Schock und der Ohnmacht gegenüber den verfassungswidrigen Restriktionen, sich nicht mundtot machen zu lassen. Der direkte Dialog mit Politikern, die noch nicht gänzlich im System gefangen sind, schien ihnen eine gute Möglichkeit, sich Gehör zu verschaffen. \nFür alle, die mit den derzeitigen Corona-Maßnahmen nicht konform gehen und als wahrer Souverän den Anfang des Neuen mitgestalten wollen, stellen sie im Anhang (1) dieses Beitrags ihr Schreiben an Kommunalpolitiker als Vorlage zur Verfügung.\nEine Leserin, die anonym bleiben möchte, überlegte sich, Briefe an alle Abgeordneten ihres Bundeslandes Nordrhein-Westfalen zu schreiben sowie möglicherweise auch an die ARD und das ZDF. Darin möchte sie fordern, dass die Verhältnismäßigkeit der aktuellen Shutdown-Maßnahmen offen diskutiert wird und dass auch andere Experten außer den Professoren Christian Drosten und Lothar Wieler gehört werden. Schließlich gibt es davon ja reichlich.\nDabei wünschte sie sich, dass wir ihren Musterbrief (siehe Anhang 2) verbreiten, da eine Masse von derartigen Briefen sicher mehr Wirkung hat als einzelne Schreiben, immerhin ist das auch das Prinzip der Eilaktionen und der Briefe gegen das Vergessen von Amnesty International. Die Masse kann etwas bewegen. Die Beiträge der Rubrik „Erfolge“ auf der Homepage von Amnesty International bezeugen dies und machen Mut.\nDer Dresdner Peter Frey, Rubikon-Autor und Herausgeber des Blogs Peds Ansichten, wandte sich in einem offenen Brief an den Oberbürgermeister der Stadt Dresden sowie in einem weiteren Schreiben an den Ministerpräsidenten des Freistaates Sachsen, um gegen die Maskenpflicht und allgemein die Verletzung der demokratischen Grundrechte zu protestieren.\nDie Rubikon-Autorin und Friedensaktivistin Marion Koffend schrieb einen offenen Brief an die Bundesregierung, den sie ebenfalls hier im Anhang (3) als Inspiration für weitere Briefaktivisten zur Verfügung stellt.\nDank dem Rubikon-Interview von Jens Lehrich mit Lothar Hirneise erfuhr ich von der Bewegung „Ich bin anderer Meinung“, bei der sich alle, die anders denken, gemeinsam vernetzen und in ihren Forderungen gegenseitig unterstützen können. Auf ihrer Website stellt die Initiative folgende 10 Forderungen, „an die Menschen, die wir einmal gewählt haben“:\nAußerdem gehen die Initiatoren der Bewegung noch einen Schritt weiter und stellen ein Programm für die eventuelle Gründung einer neuen Partei vor. \nNehmen Sie an der Umfrage teil, um so festzustellen, ob es sich lohnt, notwendige Änderungen in Angriff zu nehmen. Eventuell sind wir gemeinsam sogar genug Leute, um eine neue Partei zu gründen, die nicht mehr nur gegen etwas ist, sondern für konkrete Ziele im Sinne der Bürger und nicht des Geldes. Doch das lohnt sich nur, wenn hier eine sechsstellige Zahl an Menschen mitmacht! \nAuch die Berliner Rechtsanwältin und Rubikon-Autorin Viviane Fischer erstellte eine Website speziell, um alternative Stimmen zur Coronakrise zu Wort kommen zu lassen, und wandte sich mit einer Petition für die Durchführung einer Baseline-Studie an die Bundesregierung, um endlich sichere Daten zur Verbreitung und Aggressivität von COVID-19 zu erhalten. Die Petition hat bereits über 78.000 Unterstützer.\nAußerdem sammelt und veröffentlicht die Rechtsanwältin Schilderungen zu den Lockdown-Erfahrungen der Bürger und zur tatsächlichen Lage in den Krankenhäusern, da sich statt der ausbleibenden Corona-Totenwelle nun eine reale Sterbewelle von Nicht-Corona-Kranken abzeichnet.\nAuch das Ehepaar Helen und Ansgar Klein, die mit einem Alter von jeweils über 80 Jahren beide zur Risikogruppe gehören, starteten eine Petition, um die sofortige Aufhebung aller in der Corona-Krise verfügten Einschränkungen bürgerlicher Freiheiten zu fordern. Inzwischen sind über 61.000 Stimmen erreicht. Ziel sind 100.000  Unterstützer, um Druck auf die Regierenden auszuüben.\nWerden wir aktiv. Das ist heilsam für die Gesellschaft und für unsere Psyche zugleich.\nAnhang:\nvon Ulrich Reiter, Sven Hobbysievken\nSehr geehrte Frau Kommunalpolitikerin, sehr geehrter Herr Kommunalpolitiker,\nNachdem wir jetzt alle schon seit circa 4 Wochen mit den Maßnahmen zur Coronabekämpfung leben und die mediale Berichterstattung aufmerksam verfolgen, kommen wir zu dem Schluss, dass es dringend notwendig ist, mit der Volksvertretung ins Gespräch zu kommen, da wir unsere freiheitlich demokratische Grundordnung gefährdet sehen.\nWir berufen uns auf Artikel 17 Grundgesetz (GG) und auf Artikel 20/Absatz 4 GG.\nWir halten die aktuellen Maßnahmen des „Lockdown“ für nicht verhältnismäßig und daher im Kern für verfassungsfeindlich, da der Bevölkerung viele ihrer durch das Grundgesetz als unverbrüchlich zugestandenen Rechte entzogen werden.\nDas alles wird uns begründet mit einer Pandemiegefahr durch einen Virus, die eine übermäßig hohe Bedrohung für die Bevölkerung darstellt. Dabei ist aber mittlerweile klar, dass die offiziellen Zahlen in keiner Weise geeignet sind, die wirkliche Bedrohung durch das Virus zu validieren.\nDas einzig zuständige und staatlich kontrollierte Institut, das Robert Koch-Institut (RKI), veröffentlicht Zahlen selektiv, wertet Infektionen unter Zuhilfenahme eines unzuverlässigen Tests beziehungsweise testet sowieso nur sehr ungenügend und nicht repräsentativ (a, b). \nAuch wird über die Fallzahlen Verunsicherung und Angst verbreitet. So wurde beispielsweise mit dem Anstieg der Infektionszahlen von der 11. auf die 12. Kalenderwoche um den Faktor drei die drastischen Einschnitte in die Freiheitsrechte und das Aufrechterhalten der Maßnahmen begründet. Nicht erwähnt wurde dabei der gleichzeitige Anstieg der Anzahl an Tests um eben denselben Faktor drei. Letztlich gab es kein „exponentielles Wachstum“, sondern einen Anstieg von gerade mal einem Prozentpunkt (c). \nMittlerweile ist die Berichterstattung geprägt von Panikmache, und es wird weithin ein hohes Stresslevel aufgebaut und aufrechterhalten. Dieses Vorgehen widerspricht jeder in einer Notsituation gebotenen Vernunft. \nEine indifferente Betrachtung der Todesursachen bei überwiegend gesundheitlich vorbelasteten Patienten erzeugt ein bedrohliches Szenario. Verwunderlich scheint dabei, dass das RKI von Autopsien abrät (d). Inzwischen gibt es erste Autopsieberichte, die das Gesamtbild relativieren (e).\nWeiterhin liegt die allgemeine Sterblichkeit in Europa unter beziehungsweise im Rahmen der Durchschnittswerte der Vorjahre, vor allem von Jahren mit schwereren Influenza-Perioden (2016/17) (f). \nWissenschaftler von Weltruf inklusive Nobelpreisträger beziehen eigene Positionen und beleuchten die Situation von unterschiedlichen Perspektiven (g). Maßnahmen wie „Flatten The Curve“ und „Lockdown“ werden sogar als gefährlich und ursächlich für das Ausweiten der Epidemie benannt (h). Vielfach ist es unter diesen Fachleuten Konsens, dass die Virusepidemie nicht gefährlicher ist als eine „normale“ Grippe, die natürlich entsprechend besonnen behandelt werden soll. \nDie offizielle Meinung hierzulande wird von genau einem Virologen und dem RKI ausgegeben. Wer dieser widerspricht, wird medial angegriffen. Beiträge in den Sozialen Medien werden gelöscht, Menschen werden diffamiert, lächerlich gemacht, als Leugner oder Spinner hingestellt (i). Das ist Zensur. Dabei hat selbst die Bundesregierung zu Beginn ganz anders über die Epidemie gesprochen, ist dann aber komplett umgeschwenkt (j). \nIn einem System, in dem man nicht mehr dialektisch diskutieren kann, in dem Gegenmeinungen zur offiziellen Doktrin als Fake News diffamiert wird, herrscht keine Demokratie. \nBereits 2012 gab es eine Risikostudie der Bundesregierung zum Szenario einer Virusepidemie, an der auch das RKI mitgewirkt hat. Die verantwortlichen Entscheidungsträger waren also gewarnt, aber die entsprechenden Empfehlungen zur Vorbereitung wurden nicht befolgt (k). Konträr dazu steht der Abbau im Gesundheitswesen, der weiter voranschreiten soll (l).\nDas aktuelle Szenario wurde in Ansätzen schon bei der Schweinegrippe 2009 durchgespielt, inclusive Änderungen an den Pandemierichtlinien durch die WHO (m). Weitere Planspiele, zum Beispiel „Event 201“ (n), wirken wie ein Drehbuch der aktuellen Lage. Daran beteiligte Kräfte sind auch eng verflochten mit unserer Regierung (o). Gegen diese Kräfte können sich nicht mal hohe Bundespolitiker wehren (p). \nBestehende oder gerade entwickelte Heil und Impfstoffe werden in undurchsichtigen Absprachen zwischen Industrie und Regierungen ausgehandelt. Dabei werden ethische Kriterien hinten an gestellt (q), existierende Mittel werden aus Profitgründen unterdrückt (r).\nIm Schatten der Epidemie wurden dann auch noch quasi „über Nacht“ Gesetzesänderungen am Infektionsschutzgesetz durchgewunken, die den Gesundheitsminister mit einer extremen Machtfülle ausstatten (s, t). Inwieweit das und die aktuell zeitlich unbegrenzten Maßnahmen verfassungskonform sein können, muss dringend geprüft werden, solange wir noch Reste eines Rechtswesens haben. Im Zweifelsfall müssen die jüngsten Entwicklungen zum Infektionsschutzgesetz IfSG korrigiert beziehungsweise rückgängig gemacht werden.\nWas uns wirklich Sorge bereitet, ist die Aussicht auf einen totalitären Überwachungsstaat mit dauerhafter Einschränkung persönlicher Freiheiten so wie der stetigen Abschaffung demokratischer Grundrechte und Aufhebung der Grundpfeiler unseres Staatsgefüges in Form der Gewaltenteilung. Einsatz von Polizei und strafrechtlichen Maßnahmen gegen die Bevölkerung und auch gegen fundierte Kritik von Anwälten, Zwangseinweisungen (u), Drohnenüberwachung wie in Spanien (v), Chipping wie in Schweden, die Abschaffung von Bargeld (eventuell aus hygienischen Gründen), flächendeckende Zwangsimpfungen (im Zweifelsfall jedes Jahr, weil Grippe kommt ja alle Jahre wieder) wie in Dänemark jetzt ermöglicht, und der endgültige Verlust der Selbstbestimmtheit über ein würdiges Leben und einen würdigen Tod.\nDiese Krise hat das Potenzial, sehr viel am gesellschaftlichen Gefüge, dem wirtschaftlichen Wohlergehen und der Demokratie zu zerstören. Ohne Gegenwehr werden hier die Errungenschaften von kommunaler Politik der letzten Jahrzehnte eklatant beschädigt oder ganz zerstört. \nDie Aussicht, dass es nicht wieder so wird wie vorher, beinhaltet aber auch die Chance auf Veränderung. \nWir können jetzt im gegenseitigen Diskurs die Gelegenheit nutzen, um gemeinsam eine längst fällige Kurskorrektur und die demokratische so wie pluralistische Neuausrichtung unseres Gesellschafts- und Wirtschaftssystems zu überlegen … die Gedanken sind frei.\nDie vordringlichsten Bitten lauten daher:\nBeenden Sie die Ausgangssperren, öffnen Sie die Spielplätze, die Restaurants, Kinos, Sportplätze und vor allem die Kirchen. Lassen Sie die Menschen zurück an die Arbeit, in die Schule und in die Freizeit.\nQuellen:\n(a / 7. April 2020) https://kenfm.de/am-telefon-zum-gefahrenpotential-der-corona-viren-claus-koehnlein/\n(b / 26. März 2020) https://www.ncbi.nlm.nih.gov/pubmed/32219885\n(c / 6. April 2020) https://multipolar-magazin.de/artikel/coronavirus-regierung-ignoriert-daten\n(d / 6. April 2020) https://boostyourcity.de/robert-koch-institut-empfiehlt-keine-obduktion-bei-covid-19-vorzunehmen\n(e / 6. April 2020) https://www.mopo.de/hamburg/rechtsmediziner--ohne-vorerkrankung-ist-in-hamburg-an-covid-19-noch-keiner-gestorben--36508928 \n(f) https://www.euromomo.eu/\n(g / 5. April 2020) https://www.rubikon.news/artikel/weltweite-warnungen\n(h / 3. April 2020) https://www.youtube.com/watch?time_continue=2&v=lGC5sGdz4kg&feature=emb_title\n(i) / 24. März 2020) https://www.zdf.de/comedy/die-anstalt/die-anstalt-clip-11-136.html\n(j) https://bundesgesundheitsministerium .de/coronavirus/chronik-coronavirus.html\n(k / 3. Januar 2013) https://dipbt.bundestag.de/dip21/btd/17/120/1712051.pdf\n(l / 15. Juli 2019) https://www.bertelsmann-stiftung.de/de/themen/aktuelle-meldungen/2019/juli/eine-bessere-versorgung-ist-nur-mit-halb-so-vielen-kliniken-moeglich/\n(m / 2009) https://www.youtube.com/watch?v=1--c2SBYlMY\n(n / 18. Oktober 2019) http://www.centerforhealthsecurity.org/event201/scenario.html\n(o / 4. April 2017) https://www.zeit.de/wissen/gesundheit/2017-03/who-unabhaengigkeit-bill-gates-film\n(p / 7. November 2011) https://www.youtube.com/watch?v=7P73IVXGm9k\n(q / 8. April 2020) https://www.businessinsider.de/wissenschaft/gesundheit/schwerkranke-corona-patienten-testen-nicht-zugelassenes-mittel-remdesivir-2020-4/\n(r / 7. April 2020) https://www.nachdenkseiten.de/?p=60005\n(s / 25. März2020) https://www.sueddeutsche.de/politik/spahn-infektionsschutz-1.4855511\n(t / 24.3.2020) https://dipbt.bundestag.de/doc/btd/19/181/1918111.pdf\n(u / 10. April 2020) https://www.welt.de/politik/deutschland/article207198029/Coronavirus-Sachsen-will-Quarantaene-Verweigerer-in-Psychiatrien-sperren.html\n(v / 10. April 2020) https://www.welt.de/vermischtes/article207183545/Regeln-in-der-Corona-Krise-Wo-die-Polizei-die-Ausgangssperre-per-Drohne-kontrolliert.html\nEmpfohlen: h, m\nSehr geehrte ... , \nich schreibe Ihnen im Zusammenhang mit der Corona-Thematik. \nIch mache mir derzeit große Sorgen, nicht so sehr um das Virus, sondern um die Entwicklung in unserem Land. Und ich kann die aktuellen politischen Entscheidungen nicht mehr nachvollziehen und mittragen. \nIch verstehe zunächst, dass das neuartige Coronavirus auch aufgrund der Berichte zu den Folgen der sich ausbreitenden Infektionen aus anderen Ländern eine Verunsicherung hervorgerufen hat. Ich verstehe auch, dass man vielleicht zunächst politisch schnell agieren und lieber zu viel als zu wenig unternehmen wollte, damit die Situation nicht außer Kontrolle gerät. Die Maßnahmen des Shutdown sind auf der Basis von Worst-Case-Prognosen getroffen worden, von denen niemand wirklich genau wusste, ob sie eintreten würden. Man wollte Zeit gewinnen, Erkenntnisse sammeln, das Gesundheitssystem vorbereiten und vor Überlastung schützen. \nMeine Akzeptanz endet spätestens an der Stelle, an der dieser Shutdown und das Außerkraftsetzen der Grundrechte zeitlich nicht befristet worden sind. Die am 15. April 2020 beschlossenen „Lockerungen“ sehe ich als überhaupt nicht angemessen an. \nEs ist inzwischen die Rede von Prognosen, nach denen das Coronavirus noch über zwei weitere Jahre unser Leben massiv einschränken könnte (1). Die Basis dieser Aussage sind Vermutungen beziehungsweise Studien, die die Zukunft auch nicht sicher vorhersagen können. Es wurden auch für die erste Krankheitswelle auf Studien beruhende Vorhersagen getroffen, die nicht eingetreten sind. Die Krankenhäuser sind vorbereitet worden, zahlreiche Betten sind leer, die Mitarbeiter zu einem großen Teil in Kurzarbeit. \nEs ist also nicht so „schlimm“ gekommen, wie es von bestimmten Fachpersonen,wie zum Beispiel Prof. Christian Drosten und Prof. Lothar Wieler, angenommen wurde. Dass es nicht so schlimm wurde, ist natürlich wirklich positiv — und soll nun natürlich auf die Maßnahmen des Shutdown zurückzuführen sein. Aber auch das steht in Frage, da der Kurvenverlauf der Epidemie in Schweden im Vergleich zum Verlauf der Epidemie weltweit keinen abweichenden Verlauf aufzeigt und Schweden keinen Shutdown vorgenommen hatte (2). \nDie derzeit geltenden, immer noch massiven Einschränkungen in der beruflichen und persönlichen Freiheit werden also trotz rückläufiger Infizierter, deutlich rückläufiger Reproduktionsrate und trotz der neuen Erkenntnisse bezüglich einer deutlich geringeren Letalitätsrate als zunächst angenommen weiter aufrechterhalten. Warum?!?! \nWie wird begründet, dass ausgerechnet dieses Virus im Vergleich zu anderen, die auch Epidemien und Pandemien hervorgerufen haben (vergleiche unter anderem die Grippewelle mit circa 25.000 Toten im Jahr 2018) in Wellen immer wieder stark die Welt überfluten wird? Warum hat uns das bei bisherigen Viren nicht beziehungsweise nicht in dem Maße interessiert, dass jemals annähernd ähnliche Konsequenzen ergriffen worden sind? Wie soll man über ein neuartiges Virus wissen, das doch bisher gar nicht erforscht und lang genug beobachtet werden konnte, dass es so sicher in starken Infektionswellen aufflammen wird? Werden die Einschränkungen also prophylaktisch für den unwahrscheinlichen Fall eines herbeigeredeten Worst Case aufrechterhalten, der schon in der ersten Welle nicht aufgetreten ist? \nDie bisherigen Untersuchungsergebnisse aus der Pathologie zeigen zudem auf, dass das Sars-CoV-2 kein „Killervirus“ ist. Das Durchschnittsalter der Verstorbenen liegt sehr hoch. Und bei jedem Menschen, der tatsächlich „an Corona“ gestorben ist, ist dies aufgrund seiner Vorerkrankungen nur zu einem gewissen Prozentsatz auf das Virus zurückzuführen (3).\nDie Menschen wären nach Einschätzung der Fachpersonen voraussichtlich ohnehin im laufenden Jahr verstorben, da jeder Infekt, jeder Sturz oder welcher Stress auch immer das ohnehin geschwächte System zum Kollabieren gebracht hätte. Das meine ich nicht herzlos, und es tut mir leid um jeden Verstorbenen. Aber der Tod gehört zu jedem Leben dazu. Skandalös finde ich, dass vom Robert Koch-Institut nicht zwischen MIT und AN Corona Verstorbenen unterschieden worden ist und wird. Auch die Zahlen der Genesenen werden oft bei der Erstellung der Kurvenverläufe nicht berücksichtigt (4). Muss es nicht Ziel sein, die Menschen zu beruhigen, statt noch mehr Angst zu schüren, als das ohnehin der Fall ist? \nIch mache mir große Sorgen um die bereits jetzt nicht mehr vermeidbaren schlimmen Folgen der politischen Entscheidungen, die im Gegensatz zu den oben genannten Annahmen und spekulativen Studien sicher sind. Sicherlich haben wir schon — und viele Länder mit schlechteren Bedingungen umso mehr — zahlreiche DURCH Corona Verstorbene, zum Beispiel durch Suizid, die gar keinen Infekt hatten, und eine immense Zahl an Menschen, die darunter leiden. \nIch möchte nur einige Folgen nennen, die mich beschäftigen, ohne Anspruch auf Vollständigkeit: \nAuch wenn der Staat gerade große Hilfspakete verabschiedet, können diese die wirtschaftlichen Schäden, die für Menschen entstehen, nicht auffangen. Unfassbar viele Menschen werden arbeitslos, obwohl eigentlich die Institutionen/Unternehmen, in denen sie arbeiteten, nicht insolvent geworden wären. Dies erzeugt Sorge, Druck, Hilflosigkeit, Ohnmacht. \nIch arbeite sprachtherapeutisch mit Kindern und Jugendlichen und psychotherapeutisch sowie beratend mit erwachsenen Menschen. Und erkenne jetzt bereits in meiner Arbeit Folgen des Shutdown, die Langzeitschäden nahelegen. Menschen, die ohnehin unter Ängsten litten und dringend therapeutische Hilfe benötigen, trauen sich aus Angst vor der Infektion nicht mehr aus dem Haus und auch nicht in die Praxen. Über Videotherapie kann man weniger helfen als im direkten Kontakt. Insbesondere kleine Kinder können überhaupt nicht verstehen, was da passiert. \nWarum ist die Kita geschlossen? Warum dürfen sie Oma und Opa nicht mehr sehen oder ihnen nicht nahekommen und sie berühren? Warum sollen sie nicht mit anderen Kindern spielen? Warum tragen die Menschen in ihrem Umfeld Mundschutz? Wenn sie in den allermeisten Fällen doch niemand kennen, der krank ist. Wenn es in ihrem direkten Lebensfeld keine Erfahrungen gibt, die das erklären oder rechtfertigen würden. Die Angst vor dem Unbekannten ist nicht fassbar, macht ohnmächtig, ist nicht gut zu verarbeiten und generalisiert sich leicht. Kindern und auch Erwachsenen wird im Moment beigebracht, andere Menschen nicht mehr in erster Linie als Menschen, sondern als potenzielle Infektionsüberträger zu sehen. Wollen wir das?! \nIch kenne Kinder, die in ihren Familien ohne Stützsysteme, wie Kita, Schule, Familienhilfe et cetera, nicht geschützt sind. Gedanken daran bereiten mir Bauchschmerzen. Ist es gerechtfertigt, diese Kinder Opfer werden zu lassen? Und sie nicht zu schützen? Wer setzt hier die Prioritäten und sagt, was wichtiger ist? \nÄltere Menschen sollen keine Außenkontakte haben, möglichst nicht einmal zu ihren Enkeln. Menschen in Alters- beziehungsweise Pflegeheimen oder Krankenhäusern dürfen nicht besucht werden. Einige Menschen sterben — vermutlich sogar schneller durch mangelnden Lebenssinn — und das ohne Abschied von ihren Lieben. Demente Menschen werden noch mehr verwirrt und verängstigt. Ist das ein würdiger Abschluss des Lebens? Das ist ein Schaden, der wahrlich nicht wieder gutzumachen ist. \nNicht überlebenswichtige Eingriffe werden gerade nicht vorgenommen — obwohl die Krankenhäuser leer sind! Die Mutter einer Freundin von mir ist bereits extrem kurzatmig und sollte am Herzen operiert werden. Sie steckt in der Warteschleife, und es geht ihr immer schlechter. \nEs gibt zahllose weitere Einschränkungen in vielen Lebensbereichen, das sind mir diejenigen, die ich prioritär nennen wollte. \nIch mache mir massiv Sorgen, weil das Grundgesetz, das unseren Rechtsstaat garantiert, noch nie außer Kraft gesetzt worden ist. Und das für eine UNBEGRENZTE ZEIT. Wir leben in einer Demokratie. Ich bin sehr zufrieden, in diesem wunderbaren Land zu leben, und fühle mich privilegiert. Ist nun die Demokratie in Gefahr? Die Menschen haben nicht einmal die Möglichkeit zu demonstrieren, wenn sie nicht einverstanden mit den aktuellen Maßnahmen sind. Eingeschränkt sind neben der Versammlungsfreiheit das Recht auf: Berufsfreiheit, Allgemeine Handlungsfreiheit, Freizügigkeit, Glaubensfreiheit, Unverletzlichkeit der Wohnung und Eigentumsgarantie. \nIch selbst leide sehr an den Einschränkungen der Berufsfreiheit, nicht nur aus wirtschaftlichen Gründen, sondern weil ich sehr gerne und überzeugt arbeite. Meine vollausgebuchten Fortbildungen fallen aus, meine therapeutischen Tätigkeiten sind auch sehr stark reduziert. Ich möchte frei und selbstbestimmt leben, ich möchte entscheiden, ob ich mir zutraue zu arbeiten oder mich schützen möchte. Ich würde auch als alter Mensch gerne entscheiden wollen, ob ich Besuch von meinen Enkeln bekommen oder zum Beispiel in der Grippezeit nicht riskieren möchte. Ich möchte entscheiden, ob ich Mundschutz trage oder nicht, ob ich mich impfen lassen werde oder nicht. \nAngesichts der massiven Folgeschäden nicht durch das Virus, sondern des unbegrenzten Shutdowns — mit aktuellen „Lockerungen“ — wundere ich mich, warum die Politik sich in solchen wichtigen Entscheidungsfragen nur einseitig beraten lässt?! Und auch die Medien nur sehr einseitig berichten! Als Beratungsgrundlage werden maßgeblich Prof. Christian Dorsten und Prof. Lothar Wieler zu Rate gezogen und auch in den Medien gezeigt. Es gibt einen großen Kreis von Fachpersonen aus den Bereichen Medizin, Epidemiologie— sowie auch der Rechtswissenschaften —, die nicht gehört werden und quasi nur im Internet zu Wort kommen. Deren Argumente werden nicht nur von der Politik und den öffentlich-rechtlichen Medien nicht angehört, sondern sie werden teilweise diffamiert und zensiert (Sperrung von Homepages, Löschung von Videos). Hat Deutschland nur einen (beziehungsweise zwei) „Experten“? \nIch wünsche mir dringend, dass die Diskussion um die Verhältnismäßigkeit der aktuellen Maßnahmen breiter und kritischer geführt wird! Ich möchte, dass hierzu folgende Fachpersonen angehört werden und sich vielleicht mit den bisherigen Beratern optimalerweise an einen Tisch setzen und öffentlich diskutieren: \nWo ist die Diskussion, die eine Demokratie ausmacht? \nIch wäre Ihnen verbunden, wenn Sie als Abgeordneter für das Land NRW mein dringendes Interesse in dieser Sache weiterleiten und vertreten würden. \nMit freundlichen Grüßen \nQuellen:\n(1) https://www.fr.de/wissen/coronavirus-pandemie-corona-krise-epidemiologen-empfehlen-\nsocial-distancing-lockdown-bis-2022-13654607.html\n(2) https://www.youtube.com/watch?v=10d6-GdAYM4&t=69s\n(3) https://www.youtube.com/watch?v=6-HZALc1xpo\n(4) https://www.youtube.com/watch?v=pSTsgf-bHhI\n(5) https://www.youtube.com/watch?v=VP7La2bkOMo&t=11s \n(6) https://www.youtube.com/watch?v=LsExPrHCHbw&t=52s \n(7) https://www.youtube.com/watch?v=fqiwnRGNPS8 \n(8) https://www.youtube.com/watch?v=qDPQTqvMoFY&t=762s\nvon Marion Koffend\nSehr geehrtes Regierungskabinett!\nEs fällt mir wirklich außerordentlich schwer, die freundliche Form der Anrede „sehr geehrt“ zu verwenden, da ich aber eine anständige Erziehung genossen habe, springe ich in diesem Punkt über meinen Schatten.\nNicht über meinen Schatten kann ich allerdings springen, wenn ich die ungeheuerlichen Behauptungen sehe, mit denen von Ihnen versucht wird, die Meinung und Meinungsbildung der Menschen in Linie zu halten. \nAngefangen mit dem kürzlich aufgetauchten internen Beratungspapier (1), in dem beschrieben wird, wie die Bevölkerung von Maßnahmen — die gerade Standard sind — überzeugt werden können, und das ohne Widerspruch heraufzubeschwören. Das Schlimmste in diesem Pamphlet waren die Aussagen, man müsse wissen, dass eine der größten Ängste der Menschen die des Erstickens sei — eine weitere, dass man als Kind Schuld empfinde, wenn Oma oder Mama krank würden, ja vielleicht sogar sterben könnten, weil sich Klein Hänschen nicht die Hände gewaschen hat.\nHaben Sie eigentlich noch einen Funken Moral oder, besser gefragt, Mitgefühl und Verantwortungsgefühl für Ihre Mitmenschen, die Ihren Anordnungen als gewählte Entscheidungsträger ohne wenn und aber schutzlos ausgeliefert sind? \nDa ist noch gar nicht von den vielen alten Menschen gesprochen, die in den meist sowieso nur noch auf Rendite getrimmten, oft börsennotierten und deswegen extrem anonymisierten Einrichtungen „leben“. Diese alten Menschen sind jetzt dazu verdammt, wegen Ihrer irrationalen und unmenschlichen Entscheidungen komplett zu vereinsamen oder sogar einen einsamen Tod zu sterben.\nWeiter sehe ich mich nicht mehr in der Lage, ohne Zorn an Sie, unsere derzeitigen Regierungsvertreter, zu denken. Nicht nur aus einem Bauchgefühl heraus, sondern da Sie Menschen vertrauen, die in Indien (2) durch ihre Impfkampagnen gegen Polio zwischen den Jahren 2000 und 2017 490.000 Kinder krankgeimpft haben. Die Kinder erkrankten alle nach der Impfung an „schlaffer Lähmung“ (NPAFP) ohne Polio (!!) (3) — was nun vor dem obersten Gerichtshof in Indien landete. Menschen, die sich selbst als Philanthropen bezeichnen, aber Zehntausenden die Möglichkeit auf Nachwuchs nahmen, indem sie diese durch ihre Tetanus-Impfstoffe sterilisiert haben (4). Beide Tatsachen musste die WHO offiziell anerkennen und zugeben (5, 6)! Und diese Verbrecher sind Ihre medizinisch kompetenten Berater?\nNun muss ich Ihnen einige Fragen stellen:\nFällt Ihnen nichts Besseres ein, als Ihre Mitmenschen so lange in „Hausarrest“ zu halten, bis ein Impfstoff entwickelt oder ein Medikament gefunden ist? Ein Impfstoff, der von der Propaganda der oben schon erwähnten Philanthropen als sofort anwendbar für die ganze Menschheit (!!) angepriesen wird. Obwohl er keinerlei Validierung im wissenschaftlichen Sinne erfahren soll? Die so Zwangsgeimpften sollen im Zuge des allgemeinen „Gesundheitsfortschritts“ auch gleich schwere Nebenwirkungen wie Lähmung, Narkolepsie und auch ihren eventuellen Tod in Kauf nehmen? Haben Sie nichts aus der nicht validierten Schweinegrippeimpfung gelernt, für die die Staaten heute noch Wiedergutmachungszahlungen leisten und Entschädigungsprozesse führen müssen? \nFällt Ihnen zudem nichts Besseres ein, als alle Menschen nun einer Überwachungs-App auszusetzen, die mit den realen Zahlen in keiner Weise zu rechtfertigen ist?\nFällt Ihnen wirklich nichts Besseres ein, als mit dem neuen Infektionsschutzgesetz die Grundrechte weitgehend außer Kraft zu setzen? Und sogar das bis vor kurzem noch darin enthaltene Verbot, „Zwangsbehandlungen sind nach Paragraf 28 Absatz 1 Satz 3 IfSG ausdrücklich verboten“, ersatzlos zu streichen (7).\nFällt Ihnen nichts Besseres ein, als über alle offiziellen Medien fünf Wochen lang schlimmste Angst-Propaganda zuzulassen, die gleichzeitig keinerlei Widerspruch duldet und jeden medizinisch andersdenkenden Fachmann als Verschwörungstheoretiker, ja sogar als Neurechten verunglimpft — oder erst gar nicht zu Wort kommen lässt? Welche wären: \nProf. Dr. Klaus Püschel, Prof. Dr. Hendrik Streeck, Prof. Dr. Dr. Harald Walach, Prof. Dr. Bodo Plachter, Prof. Dr. Dr. Martin Haditsch, Prof. Dr. Karin Moelling, Prof. Dr. Knut Wittkowski, Prof. Dr. Tom Jefferson, Prof. Dr. Henrik Ullum, Prof. Dr. Eran Bendavid, Prof. Dr. Jay Bhattacharya, Prof. Dr. John Oxford, Prof. Dr. Michael Levitt, Prof. Dr. Jochen A. Werner, Prof. Dr. Gerd Bosbach, Prof. Dr. John Ioannisdis, Prof. Dr. Peter C. Gøtzsche, Prof. Dr. Andrea Edenharter, um nur einige zu nennen.\nWer Ihr Vorgehen verfolgt, kann zu der Annahme gelangen, dass Ihrer wirklichen Agenda nicht die menschliche Gesundheit am Herzen liegt, sondern dass Sie nichts anderes im Sinn haben, als nach Kräften dazu beizutragen, eine globale Weltherrschaft einiger weniger Konzerne über die ganze Menschheit zu installieren. Hat Microsoft doch schon einen Chip entwickelt (8), der es erlaubt, ihn in Menschen einzupflanzen, um sie jederzeit und überall zu überwachen? Alles im Namen der Gesundheit, versteht sich. \nWobei ich mich frage, ob Menschen, die solche Ideen propagieren — nur weil sie die finanziellen Mittel dazu haben — nicht vielleicht selbst einmal auf ihre geistige Gesundheit überprüft gehören.\nUnd nein, ich habe kein Verständnis für Ihre politisch bedingte Zwangslage, denn Sie hätten die Möglichkeit gehabt, sich in den vergangenen fünf Wochen ausgiebig mit der Realität der Fakten und Zahlen auseinanderzusetzen oder Gespräche mit andersdenkenden medizinischen Experten zu führen — nichts ist geschehen. Sie treiben Ihr menschenverachtendes Programm einfach weiter eigensinnig voran.\nWas haben Sie eigentlich vor? Ist Ihnen nicht klar, dass wenn Sie so weiter machen, die AfD ihnen kräftig den Rang ablaufen wird bei der nächsten Bundestagswahl? Wollen Sie das? Oder hoffen Sie, dass sie den Sack der Totalüberwachung und damit der widerspruchslosen Gesellschaft bis dahin perfekt zugeschnürt haben?\nWas glauben Sie eigentlich, wer Sie sind — allmächtig? Sie bestimmen über die Menschen, als seien diese nicht in der Lage selbst zu denken und zu entscheiden. Sie lassen nur Ihre als alternativlos kommunizierten Kriterien gelten und sprechen Ihren Mitmenschen jegliches Verantwortungsbewusstsein ab — das Dumme ist nur, Sie sind selbst Menschen! Wie kann es sein, dass Sie sich über andere stellen?\nMeine letzte Frage lautet: An welchen tyrannischen Gott glauben Sie?\nHaben Sie das „christlich“ in ihrem Parteinamen komplett der Müllhalde übergeben? Verstoßen Sie doch seit langem schon, trotz Ihres verantwortungsvollen Postens, gegen das achte Gebot: Du sollst nicht falsch Zeugnis reden wider deinen Nächsten.\nSomit verbleibe ich erschüttert, ob Ihrer Impertinenz zornig!\nMarion Koffend\nQuellen:\n(1) https://www.focus.de/politik/deutschland/aus-dem-innenministerium-wie-sag-ichs-den-leuten-internes-papier-empfiehlt-den-deutschen-angst-zu-machen_id_11851227.html\n(2) https://www.ncbi.nlm.nih.gov/pmc/articles/PMC6121585/pdf/ijerph-15-01755.pdf\n(3) http://164.100.47.5/newcommittee/reports/EnglishCommittees/Committee%20on%20Health%20and%20Family%20Welfare/72.pdf\n(4) https://www.researchgate.net/publication/320641479_HCG_Found_in_WHO_Tetanus_Vaccine_in_Kenya_Raises_Concern_in_the_Developing_World\n(5) https://text.npr.org/s.php?sId=534403083\n(6) https://www.ncbi.nlm.nih.gov/pubmed/12346214\n(7) https://www.cr-online.de/blog/2020/03/23/corona-im-rechtsstaat-warum-rechtsstaatlich-einwandfrei-gehandelt-werden-muss/\n(8) https://www.biometricupdate.com/201909/id2020-and-partners-launch-program-to-provide-digital-id-with-vaccines\nUlrich Reiter, Jahrgang 1971, machte das bayrische Abitur und hat keine journalistische Vorgeschichte. Er machte diverse Studien und Reisen, ist Bürger hier und Vater da. Er arbeitet hinter den Kulissen auf den Opernbühnen dieser Welt.\nSven Hobbysievken, Jahrgang 1967, ist Mediengestalter und Fototechniker. Er studierte Kunstgeschichte und arbeitet seit 1996 als freier Fotograf.\nMari Koffend, Jahrgang 1963, engagiert sich seit 2014 in der Friedensbewegung. Seit 2017 recherchiert und schreibt sie als Chefredakteurin für die Druckausgabe der Zeitschrift Zivilimpuls.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}