{
     "url": "https://www.rubikon.news//artikel/die-latte-macchiato-klimaschutzer",
     "date": "2020-10-22",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Latte-macchiato-Klimaschützer",
     "article": "Es ist der riesengroße blinde Fleck in den aktuellen politischen Debatten: Wenn wir die beiden wichtigsten politischen Themen der letzten beiden Jahre betrachten — Klima und Corona —, so stellen wir fest, dass bei beiden Krisen die Massentierhaltung massiv ursächlich beteiligt war. Zum Thema machen dies die Medien jedoch nur selten — wenn nicht gerade ein „unübersehbarer“ Skandal wie im Fall Tönnies die Republik erschüttert. Und auch dann werden die richtigen Schlussfolgerungen nur selten gezogen. So gut wie nie wird dazu geraten, den eigenen Fleisch- und Milchkonsum drastisch zu reduzieren, obwohl dies bitter notwendig wäre. Übrigens auch, weil tierische Nahrungsmittel — speziell wenn sie schadstoffverseucht sind — das menschliche Immunsystem schwächen, was auch die Anfälligkeit für die so gefürchteten Viren erhöht. Vor allem aber, weil die Fleischproduktion auf unserem Planeten die Umweltsau Nr. 1 ist. Und die Milch? Macht‘s noch schlimmer.Der Latte Macchiato war in letzter Zeit häufig Anlass für Sticheleien gegen eine angebliche überhebliche urbane Elite, vor allem im Milieu der Grünen-Wähler. Tatsächlich aber ist Latte Macchiato heutzutage nicht übermäßig elitär. Gemessen an den gesamtgesellschaftlichen Kosten der Milchproduktion ist das Getränk sogar noch ziemlich billig. Menschen, die bei Weißwürsten ethische Bedenken hätten, hängen die Latte bei Milchprodukten in der Regel nicht so hoch. Sie wähnen sich moralisch auf der sicheren Seite. Eine einfache Überlegung zeigt aber, dass dies falsch ist. Der überwiegende Teil der Umweltschäden wird nicht durch Tierquälerei angerichtet (die natürlich ebenfalls eine schlimme Sache ist), sondern durch die bloße Existenz einer so großen Anzahl von Tieren. Die Milchkuh belastet das Klima ebenso wie die Fleischkuh.  \nAuch demjenigen, den die Umwelt und das Leid der Tiere nicht so interessieren, sollte eines doch auf den Nägeln brennen: die eigene Gesundheit. Für alle, denen ethische Überlegungen „wurst“ sind, solange die Wurst schmeckt, hält John Robbins in seinem Buch „Ernährung für ein neues Jahrtausend“ (1) ein paar Argumente bereit, vor denen niemand die Augen verschließen kann. \nDie moderne Massentierhaltung fordert auch von uns Menschen einen hohen Preis. Das Fleisch auf unseren Tellern enthält Rückstände von Pestiziden, Hormonen, wachstumsfördernden Substanzen, Insektiziden, Tranquilizern, radioaktiven Isotopen, Herbiziden, Antibiotika und Appetitanregern. Der menschliche Fleischesser dient, da er am Ende der Nahrungskette steht, all diesen Stoffen als „Endlager“. \nKinder saugen diese Schadstoffrückstände buchstäblich mit der Muttermilch auf. Aber auch der Genuss von Produkten aus Kuhmilch durch Erwachsene ist nicht ohne. So listet das Portal sagneinzumilch.de auf: \n„Antibiotika werden neben der Eindämmung von Mastitis auch als Masthilfe zur Leistungssteigerung eingesetzt, was offiziell nicht erlaubt ist, sich aber von der Verwendung als Arzneimittel kaum unterscheiden lässt. Zusätzlich können Pestizide, Herbizide, Rückstände von Desinfektionsmitteln (hauptsächlich Chloroform) und Schadstoffe (Schwermetalle, PCB) in der Milch vorkommen, die beispielsweise über Futtermittel als Rückstände in der Milch zurückbleiben und hin und wieder in Form von Lebensmittelskandalen publik werden.“\nEs kommt etwas hinzu, was erst mit der Corona-Krise verstärkt ins Bewusstsein drang. Die Massentierhaltung hat erheblich dazu beigetragen, die Wahrscheinlichkeit zur Verbreitung von allerlei Erregern zu erhöhen. Natürlich wissen Leser dieser Seite, dass Sars-CoV-2 kein außergewöhnlich gefährliches Killervirus ist und dass an der Presse-Berichterstattung diesbezüglich einiges übertrieben ist. Dennoch hätten es die Pharmalobby und die mit ihr verbundenen Politiker und Experten nicht so leicht gehabt, uns die Pandemie-Panik aufzuschwatzen, hätten nicht die Zustände in der fleisch- und milchverarbeitenden Industrie dazu beigetragen, eine explosive Situation zu schaffen. Bestimmte für unsere „Zivilisation“ typische Faktoren begünstigen die Entstehung neuer Viren-Typen und deren Verbreitung:\nViele dieser Zusammenhänge hat der Biologe Clemens G. Arvay in seinem neuen Buch „Wir können es besser“ ausführlich dargestellt. So schreibt Arvay: \n„Der Einsatz von Billigarbeitskräften, die zum Beispiel in Schlachthöfen schwere Akkordarbeit am Fließband leisten müssen und unter beengten, unhygienischen Bedingungen untergebracht werden, stellt nicht nur eine inakzeptable Form der Ausbeutung dar, sondern kann auch die Entstehung von Clustern in der Infektionsverbreitung begünstigen. Schon der Ausbruch von COVID-19 in Italien steht unter anderem mit dieser fragwürdigen Praxis in Zusammenhang“ (2).\nEin weiteres großes Gesundheitsproblem wird durch die fortgesetzte Einschränkung der Biodiversität geschaffen. \n„In Bezug auf Lebensmittel muss auch klar gesagt werden, dass unser Fleischkonsum reduziert werden sollte. Wie ich in diesem Buch bereits ausgeführt habe, verfüttern wir die Ressourcen der Welt an unsere Nutztiere und tragen damit zu einer Zerstörung der Biodiversität bei. Diese wäre aber unser bester Schutz vor Epidemien und anderen Gesundheitsbedrohungen“ (3).\nEin Beispiel: Wegen Nahrungsverknappung — weil ihre Lebensräume durch menschliches Zutun immer weiter zusammengedrängt wurden — flohen Fledermäuse in China in die Großstädte. \n„Je weiter die intakten Ökosysteme schrumpfen, desto näher kommen sich Vertreter der unterschiedlichen Arten inklusive uns Menschen, auch wenn sie im Laufe der Evolutionsgeschichte bisher keinen Kontakt zueinander hatten“ (4).\nViren wechseln so leichter ihre Besitzer und treffen auf Spezies, deren Immunsystem an sie nicht gewöhnt ist. Zoonosen, das heißt ansteckende Krankheiten, die von Tieren auf Menschen überspringen können, werden so immer wahrscheinlicher.\nAlle genannten Risikofaktoren werden grundsätzlich auch von der Milchwirtschaft verursacht, zumal schon die große Dichte an „Nutztieren“ in einem Gebiet die Umwelt belastet und die Biodiversität gefährdet. Fassen wir noch einmal zusammen, welche Faktoren bei der Produktion von Fleisch und Milchprodukten das Klima belasten. Ich habe diesen Sachverhalt in meinem Artikel „Die Weißwurst-Klimaschützer“ ausführlicher dargelegt:\nWenn wir uns das anschauen, kommen wir zu dem Ergebnis, dass nicht die Tierquälerei klimaschädlich ist – diese ist „nur“ ein trauriger und besonders abstoßender Skandal, der dringend beendet werden muss –, nein, schädlich ist vor allem die bloße Existenz von „Nutztieren“ in so großer Zahl: ihr Lebensbedarf und ihre Ausscheidungen. Das bedeutet: Wer nicht will, dass Tiere leiden, sollte auf tierische Lebensmittel verzichten. Aber:  Auch wem Tiere egal sind, weil er sie für primitive, nicht schützenswerte und im Niveau weit unter ihm stehende Kreaturen hält, sollte auf tierische Lebensmittel verzichten, sofern er daran interessiert ist, die eskalierende Klimakatastrophe aufzuhalten.\nÜberall dort also, wo nicht die Tierquälerei das Hauptproblem ist, sondern die Existenz dieser Lebewesen in übermäßiger Zahl, ist Milch genauso schlimm wie Fleisch. \nDenn die Milch gebende Kuh furzt, produziert Gülle und verbraucht Land, Wasser und Pflanzennahrung ebenso wie die Fleisch gebende Kuh.\nHier muss ich noch einmal ein bisschen ausholen, um deutlich zu machen, dass Milchproduktion keineswegs eine lässliche „Sünde“ ist. Oberflächlich gesehen ist die Sache klar: Ich sehe eine Kuh vor mir und überlege mir, was schlimmer ist: ihr ein Schlachtermesser in den Hals zu rammen oder ihre Zitzen mit den Händen zu ergreifen und ihr ein Glas Milch abzuzapfen. So gesehen ist der Fleischesser ein Unhold, der Milchtrinker dagegen die Unschuld selbst. Doch so einfach ist es nicht. Fleisch- und Milchproduktion sind eng miteinander verzahnt.\nGenerell herrscht bei Verbrauchern die Meinung vor, Kühe gäben irgendwie immer Milch. Was schadet es da, wenn ihnen der Mensch ein bisschen was davon abzapft? Tatsächlich ist es bei Kühen aber nicht anders als bei den „Weibchen“ anderer Säugetierarten, einschließlich den Menschen: Sie geben nur Milch, wenn sie gerade geboren haben. Um eine dauerhafte Milchproduktion zu gewährleisten, müssen Kühe deshalb ständig künstlich schwanger gehalten werden. Man befruchtet sie gegen ihren Willen mit Bullensperma.\nKälber nun, für die die Milch der Kühe eigentlich gedacht ist, sind für Menschen produktivitätsmindernde Konkurrenten. Die Diebe sind quasi beleidigt, weil ihnen die rechtmäßigen Eigentümer die Milch wegtrinken. Kälber werden deshalb schon früh ihren Müttern entrissenen und in kleinen Einzelkäfigen gehalten. Kühe gebären pro Jahr nur ein Kalb, in ihrem gesamten Leben meist nur durchschnittlich vier. Lässt ihre Milchleistung nach, kommen sie in die Rindfleischproduktion. Also nicht erst, wenn sie Kuh-Greisinnen sind und ihr Fleisch zäh geworden ist, sondern schon im mittleren Alter, wenn ihre Milchproduktion nicht mehr das erwünschte Optimum erreicht. Dieselbe Kuh wird also zweimal benutzt: zuerst von Milchtrinkern mit gutem, dann von Fleischessern mit (manchmal) schlechtem Gewissen.\nDa ein Bauer die Zahl seiner Stellplätze für Kühe nicht beliebig erhöhen kann, rückt für jede aus Altersgründen ausgemusterte und geschlachtete Kuh ein Kalb nach. Wie wir vorher gehört haben, gebären Kühe in ihrem Leben aber durchschnittlich vier davon. Was passiert mit den anderen drei? Was die männlichen Exemplare betrifft, so kann man sich die Antwort denken: Kalbfleisch. Aber auch eines der beiden weiblichen Kälber landet in der Fleischproduktion. \nWürde also im ganzen Land schlagartig niemand mehr Fleisch essen, würden Milchprodukte jedoch weiter konsumiert werden, so wüssten Bauern gar nicht mehr, was sie mit den überzähligen Tieren anfangen sollten. Diese wären wie männliche Küken ein Fall für den Schredder. „Zum Glück“ gibt es für weiches, blütenweißes Kalbfleisch und kräftiges, fasriges Rindfleisch aber genügend Abnehmer.\nFazit also: Milchkühe, die scheinbar nur der Käse-, Joghurt und Schokoladenherstellung dienen, werden zu drei Vierteln ohnehin der Fleischproduktion zugeführt, das restliche Viertel stirbt nach kurzem „arbeitsreichem“ Leben weit vor ihrem biologischen Tod. Zu schweigen von den extremen psychischen Härten, die entstehen, wenn Rindermütter und ihre Kinder früh getrennt werden. Vegetarier können sich also nicht einfach damit herausreden, sie äßen ja gar keine Schweinskopfsülze, dafür umso lieber gemischte Käseplatten mit Eierlikör.\nBei Eiern übrigens ergibt sich ein ähnliches Bild: Hähne kommen in den Schredder oder als Hähnchen in die Tiefkühltruhe; Hühner werden aussortiert, sobald sie mal nicht mehr so „können“. Zumindest aber gilt der Ausstoß von Methangas durch Hühner als vernachlässigbar.\nEs gibt gegen tierische Nahrungsmittel drei Gruppen von Argumenten: gesundheitliche, ethische (am Tierwohl orientierte) und ökologische. Erkenntnisse über die schädlichen gesundheitlichen Folgen von Fleisch, Eiern und Milchprodukten kann man noch vom Tisch wischen, indem man anführt, dass man relativ wenig davon isst („ausgewogene Mischkost“) und auf biologische Qualität achtet (keine Antibiotika im Fleisch).\nEthische Fragen kann man ignorieren, solange man sich der stillschweigenden Zustimmung der meisten Mitmenschen sicher ist und die Wahrheit über die „Nutztierhaltung“ verdrängt. \nWie ist es aber mit dem Klimaargument? Denken Sie an dieser Stelle einmal nicht an die Tiere. Verschwenden Sie keinen Gedanken an kastrierte Ferkel, geschredderte Küken, an den Müttern entrissene Kälber, an Schlachtungen mit nicht vollständig vorgenommener Betäubung, an brüllende Rinder in der Enge und Verzweiflung kilometerlanger Tiertransporte, an ausblutende Lämmer, an stinkende Schweinehälften, die maschinell in menschengerechte Stücke zerteilt werden, an Millionen eingepferchter Wesen, die in ihrem Leben keinen Sonnenstrahl zu sehen bekommen werden. Lassen Sie nicht zu, dass diese Bilder in Ihrem Kopf entstehen. Denken Sie nicht dran.\nAber denken Sie an sich selbst.  \nAls Bewohnerin oder Bewohner eines sich immer mehr überhitzenden Planeten, von dem alles, was ihn lebens- und liebenswert gemacht hat, Stück für Stück verschwinden wird — bis am Ende überhaupt kein Leben mehr auf ihm möglich sein wird.\nDiese dritte Gruppe von Argumenten, jene, die Umwelt- und Klimafragen betreffen, wird immer schwerer vom Tisch zu wischen sein. Es wird immer schwerer werden, zu begründen, warum man seine geistigen Kräfte dazu genutzt hat, eine falsche Lebensweise gegen Kritiker zu verteidigen, anstatt damit zu beginnen, eine richtige einzuüben.\nWas das konkrete Leid einzelner liebenswerter Kreaturen nicht bewirken kann, vielleicht bewirkt es nun ein abstrakter Begriff wie „Das Klima“. Die Alternative ist: Wurst essen in der Wüste oder Bratkartoffeln in fruchtbarer Landschaft. Natürlich ist diese Bemerkung nicht komplex genug. Es gibt andere Klimakiller und auch andere Essalternativen. Aber in der Tendenz stimmt sie.\nWenn der letzte Vogel tot ist, streamen Sie am besten eine Datei mit Vogelstimmen aus „alter Zeit“. Wenn die letzte Biene gestorben ist, können Sie statt dem Honig- ein Nutella-Brot essen. Aber wenn dieser Planet gestorben ist, gibt es keinen zweiten mehr.\nDas Klimaargument wird diejenigen, die an der alten auf Fleisch- und Milchkonsum fixierten Lebensweise festhalten, zunehmend in die Defensive treiben. Zunehmend werden — da die vernünftigen Argumente ausgehen — Leugnen und Wegschauen als letzte Auswege bleiben. Eine Methode, die auch viele bemühte Klimaschützer leider gewählt haben: Sie fordern meist „nur“, Kohlekraftwerke abzuschalten und CO2-Steuern einzuführen sowie seltener mit dem Jet um die Welt fliegen. Alles richtig. Aber war da nicht noch was anderes?\nDas Klimaargument zeigt nicht zuletzt auch eine unbequeme Wahrheit: Wo es um Tierleid geht, ist die Milchwirtschaft etwas gnädiger als die Fleischwirtschaft (wenn auch nicht so harmlos, wie wir gern meinen möchten); wo es jedoch um die bloße Existenz von Tieren in so großer Anzahl geht (Wasser-, Land- und Pflanzenverbrauch, „Kuh-Fürze“ und dergleichen), da ist die Milchwirtschaft so schlimm wie die Fleischwirtschaft. Da ist es egal, ob Sie der Kuh mit sanftem Eutergriff Milch abzapfen oder sie gleich schlachten: Die Kuh ist da, sie gibt Methangas in die Atmosphäre ab, ihre Gülle übersäuert die Böden, sie verbraucht unmäßig viel Platz durch den Anbau von Pflanzen, die sie zu ihrer Ernährung benötigt.\nNatürlich scheint es widersprüchlich, Tierfreund zu sein und zugleich eine drastische Reduktion der Anzahl von „Nutztieren“ zu fordern. Es bräuchte aber nur wenige Tiergenerationen, um durch Sterilisation und die systematische Umstellung auf biologischen Pflanzenanbau die entstandenen ethischen und ökologischen Probleme deutlich zu vermindern.\nUnd auch wenn die radikal bedrohliche Situation, in der wir uns befinden, nahelegt, das eigene Konsumverhalten ebenso radikal umzustellen — es ist wichtig zu wissen, dass nicht nur die „perfekten“ Veganer einen wertvollen Beitrag leisten. Wer statt 10 Schnitzeln monatlich nur noch 9 isst, hat ebenso einen Fortschritt gemacht wie jemand, der es von einem Schnitzel auf 0 schafft. Ich bin zwar entschieden dafür, weit mehr zu tun, als nur einen „Veggie-Day“ pro Woche einzulegen — es mag aber für Menschen, die momentan nicht so konsequent sein können, beruhigend sein, zu wissen: Jeder kleine Schritt der Ernährungsumstellung zählt. Und auch lange Wege beginnen mit dem ersten Schritt.\nDennoch gilt natürlich: Die Zeit läuft uns davon. Wenn jeder und jede nur einmal wöchentlich die Leberkäsesemmel zur 9-Uhr-Brotzeit durch eine Emmentaler-Semmel ersetzt, wird das nicht reichen.\nBei einem Vortrag von Robert Habeck in Peißenberg demonstrierten Bauern mit dem Slogan: „Mit Bienen wollt ihr werben, die Bauern lasst ihr sterben.“ Es erscheint auch auf den ersten Blick besonders schäbig, derart niedere Lebewesen wie Insekten der „Krone der Schöpfung“ vorzuziehen. Aber das Argument verfängt nur bedingt, da die Bienen ja dem gesamten Ökosystem und damit auch dem Menschen nützen. \nDie niedrigen Preise für Milch, unter denen Bauern stöhnen, sind — wenn wir ökologische und ethische Argumente kontra Milch hier einmal beiseitelassen — allerdings ein Skandal. Sie sind der Herstellung und dem Vertrieb von Lebensmitteln unter den Bedingungen des Kapitalismus geschuldet. Verbraucher wollen alles billig kaufen — und teilweise müssen sie es, aus finanziellen Gründen. Der Großhandel lässt seine Kunden Könige sein — auf Kosten der Anbieter, deren Mitarbeiter teilweise wie Sklaven arbeiten müssen. \nBauern leiden, ja, aber Kühe leiden gewiss mehr. Dazu schreibt der Tierschützer und Buchautor V.C. Herz: \n„Den Preis für den günstigen Milchpreis zahlt übrigens hauptsächlich die Kuh. Die aggressive Zucht auf eine möglichst hohe Milchleistung schadet den Tieren. Heutige Kühe haben eine bedeutend schlechtere Lebensqualität, werden häufiger krank und werden wegen rückläufiger Milchleistung früher geschlachtet. Das Opfer des Milchpreises ist entsprechend die Kuh, nicht der Bauer.“\nIch habe dargelegt, warum tierschützerische Ambitionen gar nicht unbedingt nötig sind, um sich heute für eine drastische Reduzierung tierischer Nahrungsmittel auszusprechen und dies auch im Alltag zu praktizieren. \nDie einzige Form des Mitleids, die hierzu nötig ist, ist das Selbstmitleid, das in unserer Gesellschaft ausreichend zur Verfügung steht. Haben Sie Mitleid mit sich und den vielen anderen Menschen, die auf einem zunehmend verödenden Planeten leben müssen.\nIch will Ihnen zum Abschied dennoch auch das Mitgefühl mit anderen Lebensformen ans Herz legen. Es ist auch für Sie selbst ein Gewinn, wenn Sie Ihr Herz empfindungsfähig halten. Es existiert eine Veranlagung zu Mitgefühl in Ihnen — etwas, was, als Sie Kind waren, vermutlich lebendig in Ihnen war und das entsetzt war bei der Vorstellung, dass jemand dem „süßen“ Kaninchen oder Lamm etwas antun könnte. Den meisten von uns wurde da etwas genommen und abgewöhnt, was zum Wertvollsten gehörte, wozu wir fähig sind.\nHolen wir uns diesen unterdrückten Teil unserer Persönlichkeit zurück — mit Achtsamkeit, mit Hinsehen, mit hilfreichen Informationen – und dann mit „Verzicht“. Verzicht, der doch eigentlich nur eine sanfte Veränderung dessen bedeuten würde, was wir in Zukunft genießen.\nQuellen:\n(1) John Robbins, Ernährung für ein neues Jahrhundert, Hans-Nietsch-Verlag\n(2) Clemens G. Arvay, Wir können es besser, Quadriga Verlag, S. 152\n(3) Ebd., S. 234\n(4) Ebd., S. 32",
     "twitter-history": "[{       \"id\": 1335157541467279360,       \"url\": \"https://twitter.com/fuerTiere/status/1335157541467279360\",       \"date\": \"2020-12-05 09:42:18+00:00\",       \"text\": \"Die Latte-macchiato-Klimaschützer | Rubikon - Magazin für die kritische Masse https://t.co/GKzofAdbpC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 85814535,              \"url\": \"http://www.tiere-in-not-duisburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/559303586748723200/BEtDTFEH_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/85814535/1422183123\",              \"username\": \"fuerTiere\",              \"name\": \"AntoniettaTumminello\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-10-28 13:14:55+00:00\",              \"location\": \"\",              \"followers\": 49,              \"friends\": 43,              \"tweets\": 18239,              \"liked_tweets\": 1440,              \"lists_member\": 2,              \"media_shared\": 1785       }}, {       \"id\": 1322891041800916992,       \"url\": \"https://twitter.com/BesteElfe/status/1322891041800916992\",       \"date\": \"2020-11-01 13:19:37+00:00\",       \"text\": \"https://t.co/HGaJKIuTIi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1255157935036129285,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292211764726239237/iS78Xn_m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1255157935036129285/1596922308\",              \"username\": \"BesteElfe\",              \"name\": \"BesteElfe\",              \"description\": \"-the truth versus, the media-Bekennender Querdenker,Impfkritiker undVerfechterin des Artikel 1des Grundgesetzes die Würde des Menschen ist unantastbar\",              \"verified\": false,              \"created_date\": \"2020-04-28 15:36:21+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 14,              \"tweets\": 8683,              \"liked_tweets\": 7036,              \"lists_member\": 1,              \"media_shared\": 1250       }}, {       \"id\": 1322323828475940869,       \"url\": \"https://twitter.com/HermannKastner/status/1322323828475940869\",       \"date\": \"2020-10-30 23:45:42+00:00\",       \"text\": \"Die Latte-macchiato-Klimaschützer | Rubikon - Magazin für die kritische Masse https://t.co/5kQaQaLbYF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3131432279,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"HermannKastner\",              \"name\": \"Hermann Kastner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-04-02 22:14:14+00:00\",              \"location\": \"\",              \"followers\": 252,              \"friends\": 718,              \"tweets\": 23644,              \"liked_tweets\": 29356,              \"lists_member\": 11,              \"media_shared\": 1046       }}, {       \"id\": 1320750235661029376,       \"url\": \"https://twitter.com/fuerTiere/status/1320750235661029376\",       \"date\": \"2020-10-26 15:32:49+00:00\",       \"text\": \"Die Latte-macchiato-Klimaschützer | Rubikon - Magazin für die kritische Masse https://t.co/GKzofAdbpC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 85814535,              \"url\": \"http://www.tiere-in-not-duisburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/559303586748723200/BEtDTFEH_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/85814535/1422183123\",              \"username\": \"fuerTiere\",              \"name\": \"AntoniettaTumminello\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-10-28 13:14:55+00:00\",              \"location\": \"\",              \"followers\": 49,              \"friends\": 43,              \"tweets\": 18239,              \"liked_tweets\": 1440,              \"lists_member\": 2,              \"media_shared\": 1785       }}, {       \"id\": 1320484868229369857,       \"url\": \"https://twitter.com/Dietrich_Klug/status/1320484868229369857\",       \"date\": \"2020-10-25 21:58:20+00:00\",       \"text\": \"Die Latte-macchiato-Klimaschützer | Rubikon - Magazin für die kritische Masse https://t.co/UgKN9g73jg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 299316015,              \"url\": \"http://www.dietrichklug.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320852335258718208/X9x2sei7_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Dietrich_Klug\",              \"name\": \"Dietrich Klug\",              \"description\": \"Meine Interessen: Natur, Naturwissenschaften, Technik, Mathematik, Fotografie, Schwimmen, Motorräder, Automobile, Elektromobile, Fitnesstraining, Solartechnik\",              \"verified\": false,              \"created_date\": \"2011-05-15 21:36:45+00:00\",              \"location\": \"Vogtland\",              \"followers\": 102,              \"friends\": 81,              \"tweets\": 13247,              \"liked_tweets\": 7557,              \"lists_member\": 11,              \"media_shared\": 1792       }}, {       \"id\": 1319299814907990016,       \"url\": \"https://twitter.com/NewelMedia/status/1319299814907990016\",       \"date\": \"2020-10-22 15:29:21+00:00\",       \"text\": \"In ihren Auswirkungen auf Klima und Gesundheit ist die Herstellung von Milchprodukten ähnlich schlimm wie die Fleischproduktion.https://t.co/3SMvnFWpfU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2576,              \"friends\": 1813,              \"tweets\": 121462,              \"liked_tweets\": 49954,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1319239260730499073,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1319239260730499073\",       \"date\": \"2020-10-22 11:28:44+00:00\",       \"text\": \"Die Latte-Macchiato-Klimaschützer | Rubikon - Magazin für die kritische Masse https://t.co/H3rhZUmQix\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141008,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1319228193656758273,       \"url\": \"https://twitter.com/ukoepke/status/1319228193656758273\",       \"date\": \"2020-10-22 10:44:46+00:00\",       \"text\": \"Die Latte-Macchiato-Klimaschützer In ihren Auswirkungen auf #Klima und #Gesundheit ist die Herstellung von Milchprodukten ähnlich schlimm wie die #Fleischproduktion #Milchproduktionhttps://t.co/W4SYFSyn8A\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"
}