{
     "url": "https://www.rubikon.news//artikel/die-profiteure-der-krise",
     "date": "2020-10-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Profiteure der Krise",
     "article": "Ob in Politik, Wirtschaft oder Privatleben: Das neue Coronavirus und die von ihm laut Weltgesundheitsorganisation WHO ausgelöste Krankheit Covid-19 geben anscheinend den Takt vor. Tausende Unternehmen steuern auf den Konkurs zu, kaum für möglich gehaltene Einschränkungen der Bürgerrechte werden ohne Diskussionen beschlossen — auf unbestimmte Zeit. Viele Menschen verharren in Angst und Passivität. Regierungen unterwerfen sich Empfehlungen von Experten, eine Opposition ist kaum zu sehen, und die Medien hinterfragen wenig. Was geschieht hier eigentlich? Paul Schreyer ordnet in seinem neuen Buch „Chronik einer angekündigten Krise“ die vordergründig chaotisch erscheinenden Reaktionen auf das Virus in einen erhellenden globalen Kontext ein. Im Interview gibt er Antworten dazu.Tilo Gräser: Warum sprechen Sie von einer „angekündigten Krise“? Wie und durch wen wurde die Corona-Krise angekündigt?\nPaul Schreyer: Schon seit vielen Jahren wird international von Organisationen wie dem amerikanischen Johns Hopkins Center for Health Security, dem Weltwirtschaftsforum (WEF) oder der Bill and Melinda Gates Foundation vor einer drohenden Pandemie gewarnt. Im Oktober 2019 wurde von diesen drei Organisationen unter dem Titel „Event 201“ sogar ausdrücklich eine Corona-Virus-Pandemie als Übung in New York durchgespielt, unter Beteiligung mehrerer Vorstandsmitglieder großer Weltkonzerne. Man kann daher tatsächlich von einer Ankündigung sprechen, was aber noch nicht zwingend eine Planung oder Inszenierung unterstellt. Das Mantra „eine Pandemie wird kommen“ wird von diesen Akteuren schon seit Jahren verbreitet.\nSie sprechen in dem Zusammenhang auch von einer „Politik der Angst“. Das ist auf der Buchrückseite noch mit einem Fragezeichen versehen. Wie beurteilen Sie das jetzt im Herbst, nach Erscheinen Ihres Buches? Wie fällt Ihre Antwort aus?\nDas Fragezeichen könnte man jetzt wegnehmen. Das Angstmachen durch Regierung und Behörden hat extreme Ausmaße angenommen und wird immer noch weiter gesteigert. Dass all das nur aus Sorge um die Gesundheit der Bevölkerung geschieht, wird aus meiner Sicht umso zweifelhafter, je mehr Machtkompetenzen die Regierung an sich zieht und auch nicht wieder hergeben will, wie man es aktuell ja beobachten kann. Angst nützt immer den Machthabern.\nDerzeit wird wieder ganz aktiv Angst geschürt, besonders durch Politiker wie Kanzlerin Angela Merkel und Bayerns Ministerpräsident Markus Söder. Sie berufen sich auf die sogenannten Infektionszahlen und Modellrechnungen. Wie ist diese Angstmache zu verstehen und zu erklären?\nEs gibt mehrere Möglichkeiten: Entweder die verantwortlichen Politiker haben keine Kenntnis der realen Zahlen zur Sterblichkeit, zur Hospitalisierung und so weiter, sondern sind selbst bloß Opfer der einseitigen Medienberichterstattung. Das erscheint mir eher unwahrscheinlich. Plausibler erscheint es mir, dass man sich in der großen Politik in eine Sackgasse manövriert hat, aus der man ohne Gesichtsverlust — und inzwischen wohl auch ohne Amtsverlust — nicht wieder herauskommt. Deshalb werden die Töne immer schriller und hysterischer. Man will ja fast schon den „Endsieg“ gegen Corona erringen. Dabei wird das Virus selbst offenbar immer schwächer und allein der normale saisonale Anstieg von Atemwegserkrankungen im Herbst bietet noch ein Feigenblatt.\nDie regierende Politik und die sie beratenden Experten setzen auf Maßnahmen und Beschränkungen des gesellschaftlichen Lebens, die helfen sollen, die Verbreitung des Virus SARS-CoV-2 einzudämmen. Es wird so getan, als wäre das der einzige Weg. Kaum jemand spricht von Prävention, zum Beispiel, indem die Menschen in die Lage versetzt werden, ihr Immunsystem zu stärken, um das Virus abwehren zu können. Da geht es ja um Lebens- und Arbeitsweisen, Ernährung, saubere Luft und andere Faktoren. Sie vermissen eine entsprechende Kampagne, wie Sie im Buch schreiben. Warum gibt es diese nicht?\nDas ist zu fragen — und ich finde auch, zu fordern. Wir wissen inzwischen, dass Influenza-Viren und Corona-Viren einem starken und intakten Immunsystem nur wenig anhaben können. Da ist auch SARS-CoV-2 keine Ausnahme. Alte und Schwache müssen geschützt werden, der Großteil der Bevölkerung aber sollte in erster Linie sein Immunsystem stärken — mit gesunden, wenig bis gar nicht industriell verarbeiteten Nahrungsmitteln, mit viel Bewegung an der frischen Luft sowie viel Schlaf und Entspannung, dazu mit menschlichem Miteinander und Freude. All das stärkt die Abwehrkräfte und schützt außerordentlich effektiv vor Viren. All diesen Aspekten ist noch etwas anderes gemeinsam: Es lässt sich mit ihnen kaum Geld verdienen.\nWelche Rolle spielt die Wissenschaft in dem Geschehen? Ist sie nur nützliche Magd der Politik, dankbar für jede Aufmerksamkeit und jeden Euro, der jetzt für Forschung ausgegeben wird, nachdem viele Jahre die Gelder für Grundlagenforschung auch in der Virologie zusammengekürzt wurden?\nMich erstaunt es immer wieder, wie hartnäckig sich der Mythos der „unabhängigen Wissenschaft“ in der Öffentlichkeit hält, vor allem in den Medien. Offenbar gibt es ein riesiges Bedürfnis, neben all der korrupten Wirtschaft und Politik noch an eine gute Kraft zu glauben, die außerhalb steht. Das ist leider sehr naiv. Natürlich forschen und publizieren Wissenschaftler nicht im luftleeren Raum, sondern folgen — und das auch nicht erst seit gestern — Trends, die zahlungskräftige Sponsoren vorgeben. Dazu kommen falsche wirtschaftliche Anreize.\nDie PCR-Tests sind zum Beispiel ein Riesengeschäft. Allein in Deutschland wurden in diesem Jahr laut Robert-Koch-Institut mehr als 20 Millionen davon durchgeführt. Für jeden einzelnen zahlen die Krankenkassen 40 Euro, bis vor kurzem noch 50 Euro. Der Umsatz damit beträgt bislang also gut eine Milliarde Euro. Man muss sich vor Augen halten, dass diese Milliarde selbstverständlich anderswo, bei anderen Patienten und deren Behandlung fehlt. Wo so viel Geld in private Taschen fließt, da gibt es keine „freie“ Wissenschaft.\nSie beschreiben, wie der erste Lockdown im März mit Hilfe manipulierter Zahlen ausgerufen wurde. Sie sprechen von einer „atemberaubenden Irreführung“. Erleben wir das derzeit wieder?\nJa, es ist der gleiche Trick wie im Frühjahr: Man spricht nur über absolute „Fallzahlen“ und setzt sie nicht ins Verhältnis zu den wesentlichen Bezugswerten wie Testmenge, Krankenhausbelegung, Sterbezahlen und so weiter. Diese Methode funktioniert bis heute. Die Hauptverantwortung ist hier den Leitmedien zu geben, die diesen gefährlichen Unsinn zum Teil bis heute mitmachen und verbreiten.\nSie äußern deutliche Zweifel an den Zahlen der sogenannten Corona-Toten, also derjenigen, die laut Robert-Koch-Institut „im Zusammenhang mit Covid-19“ verstorben sind. Sie schreiben, dass viele von ihnen wahrscheinlich an Influenza gestorben sind. Wie begründen Sie das?\nFür den Zeitraum März bis April, ja. Das ist immer noch relativ unbekannt. Man muss dazu mehrere Informationen zusammenfügen. Erstens: Laut den offiziellen Zahlen vom Robert Koch-Institut waren Influenzaviren in Deutschland bis Ende März wesentlich verbreiteter als Corona-Viren. Zweitens: Die höchsten täglichen Todeszahlen bei Covid-19-Fällen in Deutschland meldeten die Behörden zwischen Anfang und Mitte April. Von der Infektion bis zum Tod dauert es etwa drei Wochen, das heißt, diese Menschen hatten sich im März infiziert, also zu einem Zeitpunkt, als, wie gesagt, die Influenza noch um ein Vielfaches so stark verbreitet war wie Covid-19. Drittens: Influenza und Covid-19 haben fast die gleichen Symptome, ohne Labortest lässt sich nicht sagen, welches Virus einen gerade krank macht. \nDie Preisfrage lautet daher: Wie kann sichergestellt werden, dass die „Corona-Toten“ in jener Zeit tatsächlich an Covid-19 und nicht an der Influenza gestorben sind? Denn getestet wurde ja nur auf Corona und man kann natürlich nur das finden, wonach man auch sucht. Das heißt, und das ist wirklich brisant: Die Annahme, nicht Influenza-, sondern allein Corona-Viren hätten all diese Todesfälle im April ausgelöst — da war ja, wie gesagt, der Höhepunkt der Todeszahlen — diese Annahme ist reine Spekulation und nicht bloß unbelegt, sondern in hohem Maße unwahrscheinlich.\nWenn es eine „angekündigte Krise“ ist, stellt sich die Frage nach dem „Cui bono“, wem diese Krise nutzt. Wie lautet Ihre Antwort darauf?\nIch will es nochmal betonen: Angekündigt heißt nicht zwingend geplant und inszeniert. Aber es ist durchaus möglich und denkbar, dass hier nachgeholfen wurde. Wem die Krise nutzt, liegt eigentlich auf der Hand: Allen Kräften, die ihre Interessen autoritär durchsetzen wollen und die mit demokratischer Politik wenig am Hut haben. Natürlich nützt das Ganze den großen Digitalkonzernen und ihren Besitzern, dazu der Pharmaindustrie und so weiter. \nAber hier geht es, denke ich, nicht bloß um kurzfristige Gewinne, um einen schnellen Reibach, sondern um eine sehr grundlegende Umgestaltung der ganzen Welt. Das Weltwirtschaftsforum, die Lobbyorganisation der größten Konzerne der Welt — im Buch nenne ich es das „Politbüro des Kapitalismus“ — hat ja bereits verkündet, wohin die Reise gehen soll: „The Great Reset“ — der große Neustart. Und dieser „Reset“ ist natürlich ein Neustart im Sinne der globalen Konzerne, die demokratische Institutionen wie Parlamente allenfalls als Juniorpartner akzeptieren.\nDer französische Präsidentenberater Jacques Attali, laut FAZ der Entdecker von Emmanuel Macron, hat im Mai 2009, zu Beginn der Aufregung um die Schweinegrippe, im renommierten französischen Nachrichtenmagazin L’Express geschrieben: „Die Geschichte lehrt uns, dass sich die Menschheit nur dann signifikant weiterentwickelt, wenn sie wirklich Angst hat“. Die damals beginnende Pandemie, so Attali, „könnte eine dieser strukturierenden Ängste auslösen.“ Und weiter, wörtlich: „Dann werden wir viel schneller, als es allein aus wirtschaftlichen Gründen möglich gewesen wäre, die Grundlagen für eine echte Weltregierung schaffen können.“ Ich denke, genau das erleben wir gerade.\nWelche Perspektive sehen Sie? Kommt es in Kürze zum zweiten Lockdown? Oder lässt sich diese Krise stoppen wie 2009/2010 die „Fake-Pandemie“ der Schweinegrippe, die auch dank der damaligen kritischen Medienberichterstattung in sich zusammenbrach?\nIm Grunde macht man zurzeit ja einen Lockdown durch die Hintertür, man würgt alles ab unter Verweis auf vollkommen willkürliche Grenzwerte. Ob die Pandemie nun geplant war oder nicht — was zurzeit passiert, ist auf jeden Fall verheerend. Um einmal den Amtseid, den Kanzlerin, Bundespräsident und Minister geleistet haben, zu zitieren: Man wendet zurzeit nicht „Schaden vom Volk ab“, sondern tut genau das Gegenteil. Da das fast überall auf der Welt passiert, halten die Regierenden es offenbar für angemessen. Das ist die Tragik des extremen Konformismus, der heute alles bestimmt. Ich denke, wir müssen raus aus diesem Konformismus, und das auf allen gesellschaftlichen Ebenen.",
     "twitter-history": "[{       \"id\": 1324308684047089670,       \"url\": \"https://twitter.com/Uli_61/status/1324308684047089670\",       \"date\": \"2020-11-05 11:12:49+00:00\",       \"text\": \"Tausende Unternehmen steuern auf den Konkurs zu, kaum für möglich gehaltene Einschränkungen der #Bürgerrechte werden ohne Diskussionen beschlossen — auf unbestimmte Zeit.https://t.co/1IKlEe7nnx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2530,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}, {       \"id\": 1323038043217997832,       \"url\": \"https://twitter.com/BreiterBrigitte/status/1323038043217997832\",       \"date\": \"2020-11-01 23:03:45+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/t32jogUQBF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 728126839978217473,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/728129335069003776/5FejaoNe_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BreiterBrigitte\",              \"name\": \"Brigitte Breiter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-05-05 07:39:01+00:00\",              \"location\": \"\",              \"followers\": 2,              \"friends\": 12,              \"tweets\": 659,              \"liked_tweets\": 47,              \"lists_member\": 0,              \"media_shared\": 563       }}, {       \"id\": 1321764237744766978,       \"url\": \"https://twitter.com/karin_adesina/status/1321764237744766978\",       \"date\": \"2020-10-29 10:42:06+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/ksNtFflvSE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904773637856784384,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904773637856784384/1504551871\",              \"username\": \"karin_adesina\",              \"name\": \"Karin Adesina\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-09-04 18:30:19+00:00\",              \"location\": \"\",              \"followers\": 28,              \"friends\": 15,              \"tweets\": 6076,              \"liked_tweets\": 1173,              \"lists_member\": 0,              \"media_shared\": 1106       }}, {       \"id\": 1321374938805186561,       \"url\": \"https://twitter.com/erliebers/status/1321374938805186561\",       \"date\": \"2020-10-28 08:55:10+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/q8GqmhzDAN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 130606075,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2041097202/PICT0366-1_normal.JPG\",              \"profile_banner\": null,              \"username\": \"erliebers\",              \"name\": \"Erwin Liebers\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-04-07 19:59:15+00:00\",              \"location\": \"Alemania\",              \"followers\": 39,              \"friends\": 98,              \"tweets\": 124,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 51       }}, {       \"id\": 1321326581638418433,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1321326581638418433\",       \"date\": \"2020-10-28 05:43:00+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/xhXYPKhf8z Interview mit Paul Schreyer zu seinem wichtigen neuen Buch!\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4198,              \"tweets\": 9653,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1321212692460408838,       \"url\": \"https://twitter.com/Lichtvision13/status/1321212692460408838\",       \"date\": \"2020-10-27 22:10:27+00:00\",       \"text\": \"https://t.co/pnC8VYbhKD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 200434767,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1210108404/Lichtvision_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Lichtvision13\",              \"name\": \"Carola\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-09 08:42:35+00:00\",              \"location\": \"\",              \"followers\": 13514,              \"friends\": 10739,              \"tweets\": 46583,              \"liked_tweets\": 7,              \"lists_member\": 221,              \"media_shared\": 2068       }}, {       \"id\": 1321173441131794437,       \"url\": \"https://twitter.com/HgpDorsey/status/1321173441131794437\",       \"date\": \"2020-10-27 19:34:29+00:00\",       \"text\": \"@papayaykware https://t.co/K37vwtSKfm. Los beneficiarios de la crisis La pandemia de Covid 19 podría ser un elemento útil en una estrategia más fundamental, dice el autor y periodista Paul Schreyer. Ya sea en la política, los negocios o la vida privada: El nuevo coronavirus\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1321136679122587650,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349344580068634625/1EtF3JDf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1321136679122587650/1610557323\",              \"username\": \"HgpDorsey\",              \"name\": \"el virus ha mutado en tiranía\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-10-27 17:08:36+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 8,              \"tweets\": 1187,              \"liked_tweets\": 320,              \"lists_member\": 0,              \"media_shared\": 212       }}, {       \"id\": 1321152494790201346,       \"url\": \"https://twitter.com/ukoepke/status/1321152494790201346\",       \"date\": \"2020-10-27 18:11:15+00:00\",       \"text\": \"#CoronakriseDie #Profiteure der Krise Die #Covid19 -Pandemie könnte ein nützliches Element in einer grundlegenderen Strategie sein, meint der Autor und Journalist Paul Schreyer.https://t.co/AsbOpq5LB7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1321139457244991488,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1321139457244991488\",       \"date\": \"2020-10-27 17:19:26+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/frDuAl5BrA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141008,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1321131592438501376,       \"url\": \"https://twitter.com/Mehriel/status/1321131592438501376\",       \"date\": \"2020-10-27 16:48:11+00:00\",       \"text\": \"Die Profiteure der #Corona- Krise | Rubikon - Magazin für die kritische Masse https://t.co/wVKfRj6Kll\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2272106744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240798253685276672/U5IS0lMJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2272106744/1615072464\",              \"username\": \"Mehriel\",              \"name\": \"Mehriel☦️\",              \"description\": \"Blessed are those who have not seen and yet believe... John 20:29\",              \"verified\": false,              \"created_date\": \"2014-01-01 21:17:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 415,              \"friends\": 99,              \"tweets\": 29962,              \"liked_tweets\": 48300,              \"lists_member\": 3,              \"media_shared\": 2215       }}, {       \"id\": 1321116778865610752,       \"url\": \"https://twitter.com/Theophanu74/status/1321116778865610752\",       \"date\": \"2020-10-27 15:49:19+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/Iu6KeTqo8P\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1774,              \"friends\": 2629,              \"tweets\": 95015,              \"liked_tweets\": 89499,              \"lists_member\": 2,              \"media_shared\": 1367       }}, {       \"id\": 1321109293677031428,       \"url\": \"https://twitter.com/xm51000/status/1321109293677031428\",       \"date\": \"2020-10-27 15:19:35+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/JujhHpIv80\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16707,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3310       }}, {       \"id\": 1321093560373071874,       \"url\": \"https://twitter.com/klardenk/status/1321093560373071874\",       \"date\": \"2020-10-27 14:17:04+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/55A69NMQ8j\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 338605214,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"klardenk\",              \"name\": \"Karl Waldbauer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-07-19 20:39:48+00:00\",              \"location\": \"\",              \"followers\": 296,              \"friends\": 382,              \"tweets\": 35562,              \"liked_tweets\": 41079,              \"lists_member\": 3,              \"media_shared\": 1005       }}, {       \"id\": 1321092071776800771,       \"url\": \"https://twitter.com/jonaderwal/status/1321092071776800771\",       \"date\": \"2020-10-27 14:11:09+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon https://t.co/NFnFcpLR9K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90426,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22597       }}, {       \"id\": 1321089810283532290,       \"url\": \"https://twitter.com/judith_heinz/status/1321089810283532290\",       \"date\": \"2020-10-27 14:02:10+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon https://t.co/SfdQbwpfoq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29222,              \"liked_tweets\": 818,              \"lists_member\": 5,              \"media_shared\": 3656       }}, {       \"id\": 1321088852149358592,       \"url\": \"https://twitter.com/Eddie_1412/status/1321088852149358592\",       \"date\": \"2020-10-27 13:58:21+00:00\",       \"text\": \"Die Covid-19-Pandemie könnte ein nützliches Element in einer grundlegenderen Strategie sein, meint der Autor und Journalist Paul Schreyer.https://t.co/kAcx0nivZz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6703,              \"friends\": 4463,              \"tweets\": 113460,              \"liked_tweets\": 212874,              \"lists_member\": 2,              \"media_shared\": 21736       }}, {       \"id\": 1321065093182955522,       \"url\": \"https://twitter.com/ewindy22/status/1321065093182955522\",       \"date\": \"2020-10-27 12:23:57+00:00\",       \"text\": \"Die Profiteure der Krise | Rubikon - Magazin für die kritische Masse https://t.co/GwNXEgt6um\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104762800,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459710360858001408/Zo-PZS5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104762800/1454313187\",              \"username\": \"ewindy22\",              \"name\": \"Edeltraud Windecker\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-14 09:25:21+00:00\",              \"location\": \"Kaiserslautern, Deutschland\",              \"followers\": 4281,              \"friends\": 3786,              \"tweets\": 11260,              \"liked_tweets\": 1691,              \"lists_member\": 25,              \"media_shared\": 1515       }}]"
}