{"url": "https://www.rubikon.news//artikel/das-geistige-tauwetter", "date": "2021-03-16", "source": "rubikon.news", "label": "fake", "header": "Das geistige Tauwetter", "article": "Falsche und hässliche Gedanken haben uns in die jetzige desaströse Lage gebracht — nur wahre und schöne können uns wieder daraus befreien. Wir mussten im vergangenen Jahr erleben, dass die Regierungen unsere Freiheit beschnitten haben wie einen vormals frei wuchernden Strauch. Immer mehr wurde uns aber bewusst, dass man uns auch diejenigen Teile des Lebens zu nehmen versuchte, die zu den wertvollsten gehörten. Freiheit, Lebendigkeit und Gesundheit gehören ein- und demselben Prinzip an. Hinter ihrer Zerstörung steckt nicht nur der Machtwahn Weniger — vielmehr liegt ein falsches, einseitig materialistisches Weltbild zugrunde, das speziell im Westen schon lange kultiviert wurde. Ratio, Effizienz, Funktionalität dominierten, die Idee des Menschen als einer beliebig steuerbaren und zerlegbaren Bio-Maschine. Dieses Paradigma hat uns nicht nur von unserer gesamten Umgebung abgespalten und isoliert, es hat uns auch von unserem Identitätskern, unserer Seele getrennt.  Wollen wir Freiheit, Lebensfreude und das Gefühl des Eingebundenseins in Alles-was-lebt wiedergewinnen, müssen wir uns vor allem von einem Weltbild trennen, das uns viel zu lange entmenschlicht hat.In diesen Zeiten kommt es mir vor, als würde sich ein geistig dunkler Nebel über unser Land und über unseren Planeten ausbreiten. Unsere Herzen scheinen gefroren und das Fließen gehindert. Der freie Geist, das Licht aller Wesen dieser Erde, wird ignoriert. Der Atem des Lebens braucht aber seinen Raum.\nEine Sicht auf die Dinge beherrscht unser Zusammenleben. Diese dominierende Ansicht geht aus einem eingeschränkten naturwissenschaftlich-mathematischen Blickwinkel hervor. Die Welt, die Dinge in dieser Welt werden von außen betrachtet und bis in das kleinste Teilchen seziert und berechnet. Von dem kleinsten Teilchen ausgehend wird dann versucht, wieder auf das große Ganze zu schließen. Es wird fern von einem lebendigen Inneren reduziert auf die äußerliche Form, die es zu betrachten und zu bewerten gilt. Daher sind die Rückschlüsse auf das große Ganze zweifelhaft, spart man doch die lebendige Innenseite, das Leben, komplett aus. \nWarum geschieht dies so? Weil diese innere Seite nicht messbar und nicht von außen kontrollierbar ist. Natürlich sind unter naturwissenschaftlichen Betrachtungen auch sehr wertvolle Erkenntnisse gewonnen worden, jedoch bleibt diese Art der Wahrnehmung nur ein Teil des Ganzen, also auch nur eine mögliche Sichtweise, die darüber hinaus ja auch noch nicht einmal von allen Wissenschaftlern geteilt wird. Hier wird immer wieder über die Hoheit der Erwägungen gerungen. \nWäre es nicht stattdessen sinnvoll, verschiedenste Einsichten miteinander zu verbinden? Hin zu einem „sowohl als auch“ statt zu einem „entweder oder“? Hin zu einem gemeinsamen Bild aus verschiedenen Perspektiven, um sich einer Sache zu nähern?\nVon den Machthabern, die dies nur sein können, weil wir ihnen diese Macht gegeben haben, werden zu allen Zeiten wahlweise Gebote, die unbedingt einzuhalten sind, und ein diffuses Gefühl der Angst inszeniert, die den Menschen in Unsicherheit treibt. Es ist eine Manipulation, eine Sucht zu herrschen, bei der anderes, das nicht der Norm entspricht, geächtet und unterbunden werden soll. Jede andere Sichtweise wird als unzulässig erklärt. Der Wunsch zu Konformität führt zwangsläufig zu einem Bewusstsein, als wären wir Menschen Maschinen, die nach Belieben programmiert und konstruiert werden können, um einem erdachten Abbild zu entsprechen.\nWir sind aber keine Maschinen, sondern Menschenwesen. Wir sind Leben. Wir sind Bewusstsein.\nEine Maschine ist ein Konstrukt, ohne Seelenleben, vielleicht mit einer gewissen Möglichkeit, lebendig zu sein. Sie ist erschaffen aus Menschenhand, entwickelt aus Gedankenkonstruktionen. Es ist kein eigenständiges, eigensinniges Leben in einer Maschine zu finden. Auch nicht in einer KI-Maschine, die durch gewisse Eingaben immer nur beschränkt sein kann.\nWas uns erzählt wird, sind Geschichten, Gebote und Verbote, die uns in eine bestimmte Form fügen wollen. Diese Form hat nichts mit unserer Natur, also mit dem, was wir wirklich sind, zu tun. Der Grund, warum das Wesen eines jeden Menschen, eines jeden Tieres, einer jeden Pflanze klein gehalten wird, liegt darin, dass eine Selbstbestimmtheit nicht zu formen ist. Dadurch, dass man die Wesen zu Objekten degradiert, in die Leben und Wissen von außen gegeben werden muss, entledigt man sich im Befolgen jener Anweisungen jeder Schuld und allen Mitgefühls. \nIch möchte zum Ausdruck bringen, dass es keine grundsätzliche Ablehnung gegen Anweisungen gibt, sondern die gegebenen Anregungen sollen eben auf unser innewohnendes Licht hinweisen und dieses offenbaren. Geschieht dies nicht, entfernen wir uns beziehungsweise lassen uns von dieser Kraft entfernen. So entsteht eine Gesellschaft von Unberührbaren, die leeren Ritualen folgen — haben sie doch gelernt, kein selbstschöpferisches, fühlendes Wesen zu sein. Da die Wesen, so wird von den Machthabern und Regierungen behauptet, ja nicht gut seien, müssen sie geführt und orientiert werden.\nDieser grundsätzlich erdachte Fehlglauben hat in unserer Menschengeschichte sehr viel Unheil angerichtet. Man möchte unmündige Befehlsempfänger, eine Art Soldaten, die sich nicht ihres Wesens und ihrer Natur bewusst sind. Man möchte eine Menschenmaschine, eine Art Biocomputer, der einer etablierten Hierarchie zu dienen hat, folgsam und hörig ist.\nSTOPP!\nHier sage ich STOPP!\nDu bist ein wundervolles, einzigartiges Wesen.\nIch bin ein wundervolles, einzigartiges Wesen.\nWir sind wundervolle, einzigartige Wesen.\nMögen wir uns wieder daran erinnern.\nEs ist an der Zeit, aufzuwachen und zu erkennen, dass uns genau diese falschen Programmierungen gegeben wurden, um das auszuführen, was von uns verlangt und erwünscht wird, jedoch nicht uns selbst und dem Leben dient. Es ging also nie um das, was wirklich in uns war und ist, sondern nur um eine von außen an uns gerichtete Anordnung, die wir auszuführen hatten.\nBezogen auf unsere Erde hat man uns glauben gemacht, dass Ausbeutung gerechtfertigt sei. „Mache dir die Erde untertan“, war ein zerstörendes Mantra. Das ging nur, weil wir vergessen hatten, dass alles Leben einzigartig blüht und immer in Verbindung zum einen großen Geist steht. \nWir sind machtvolle Wesen, die in Anbindung an den einen großen Geist ihre Wirkung entfalten. Wir können nur selbstbestimmt, aus unserem Wesen heraus zum Blühen kommen. Das ist das Geheimnis.\nJedes Leben\nSei es Pflanzenleben\nSei es Tierleben\nSei es Menschenleben\nIst machtvolles Sein, ungetrennt von dem einen großen Sein, ungetrennt von dem einen großen Bewusstsein.\nWenn wir dies erkennen, können wir beginnen, Änderungen in uns vorzunehmen, die es anderen Mächten unmöglich machen, auf unsere schöpferische Energie zuzugreifen. Wir können uns von bereits gegebenen Programmierungen befreien, indem wir sie löschen und durch neue, unserem Wesen entsprechende Programme ersetzen, um zu dem werden zu können, der wir wirklich sind. Wir können also unsere Macht wieder in die eigenen Hände nehmen und gemäß unserem Wesen die entsprechende Antwort geben.\nEs hängt alles von uns selbst ab. Ist ein jedes Menschenwesen bereit, sich seiner Natur wieder bewusst zu sein, können wir ein Leben in einer technokratisch digitalen Tyrannei abwenden. Ich bin fest davon überzeugt, dass dies möglich ist. Denn das Licht wird eines Tages hell leuchtend für jedes Wesen lebendig sein.\nEs ist die Zeit, in der die innere Entwicklung jedes einzelnen Individuums Voraussetzung für die veränderte Gesellschaft ist und eigentlich auch schon immer war. Nur durch diesen inneren Wandlungsprozess werden wir eine Welt erschaffen können, in der ein selbstbestimmtes und freies Leben in einer Gemeinschaft ganz selbstverständlich ist, ganz ohne Ausbeutung und Zerstörungswut, wie dies bisher meistens der Fall ist.\nHier möchte ich nur kurz auf das Bewusstsein indigener Völker hindeuten. Sie hatten schon immer verstanden, dass alles auf dieser Erde, alles in diesem Universum lebendig ist und in Beziehung zueinandersteht.\nUm diese Wandlung des Bewusstseins in uns zu erreichen, verpuppen wir uns, ziehen uns in unser Innerstes zurück, um dann als Schmetterling neu geboren zu werden.\nWerde der du bist.\nAchte all das, was dich umgibt.\nWir nehmen wahr, was ist. Wir nehmen wahr, was in uns ist und was außerhalb von uns ist. Die Wirklichkeit, das heißt die Welt, die etwas bewirkt, erschaffen wir in uns. Die Realität ist das Spiegelbild dieser Wirklichkeit. Damit sind wir so mächtig. Diese Realität ist ein Spiegelbild unserer Gedanken und Vorstellungen. Daher können wir durch das Verändern unserer Gedanken und Vorstellungen, also einer neuen Wirklichkeit in uns, eine neue Realität erschaffen.\nVon Geburt an sind wir ein schöpferisches, fühlendes Wesen. Der Atem des Lebens ist in uns. Wir erleben die Welt in uns. Alles, was wir mit unseren Sinnen erfahren, ist innen. Wir werden niemals etwas außerhalb von uns selbst erleben.\nWir sind Leben.\nWir sind Bewusstsein.\nWir sehen das Leben und erfahren das Leben aus dem Inneren heraus. Das, was wir sehen, sieht kein anderer in der gleichen Weise, denn wir sind es selbst, die den Dingen eine Bedeutung geben oder auch nicht. Somit sind wir fähig, Dinge in Betracht zu ziehen, durch Aufmerksamkeit zu durchdringen und ihnen die Bedeutung zu geben, die wir selbst in ihnen sehen.\nSo kommen wir all-ein auf die Erde und gehen auch all-ein wieder von der Erde. \nDas alte Lied vom Menschsein, das durch Zusammenhalt erst stark wird, stimmt nur, wenn es nicht durch eine aufoktroyierte Anweisung geschieht, sondern aus freiem Willen und den Überzeugungen des Wesens selbst heraus. \nNur eine solche Gemeinschaft ist wirklich stark.\nAnsonsten ist es gleich einer Diktatur. Dies ist immer eine Form der Unterdrückung. Sie benutzt die Menschenwesen, die Tierwesen und die Pflanzenwesen als Knechte, als Geiseln, und behauptet, dass die Krone der Schöpfung — siehe Übersetzung von Corona —, wir Menschen also nur in einem bestimmten Kollektiv richtig leben, und zwar nach diesen und jenen Geboten.\nDabei ist es unwesentlich, welche Art von System des Zusammenlebens dargeboten ist. Der Name entspricht meist nicht der Wirklichkeit und damit eben auch nicht der Realität. Also kann in jeder noch so schön genannten Form eine Diktatur reifen, ob man sie nun Republik, Monarchie, Demokratie oder wie auch immer nennt. In jeder dieser Formen gibt es die Gefahr zu glauben, man könne die dem einzelnen Wesen innewohnende Freiheit rauben — wenn sie nicht schon zu Beginn des jeweiligen Systems geraubt wurde —, um einem angeblich besseren Ziel zu dienen.\nDas Leben an sich aber hat kein besseres Ziel, als sich selbst so auszudrücken, wie es ist. Wenn wir uns den Samen einer Buche vorstellen, so verstehen wir sofort, dass aus dieser Buche niemals eine Eiche werden kann. Wieso denken wir, dass aus einem Menschenwesen je etwas Besseres werden könnte als das, was in ihm angelegt zum Ausdruck kommen möchte?\nMitakuye Oasin \n(„All meine Verwandten“, Gruß der Lakota)\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "twitter-history": "[{       \"id\": 1372239065270075392,       \"url\": \"https://twitter.com/rfising/status/1372239065270075392\",       \"date\": \"2021-03-17 17:31:02+00:00\",       \"text\": \"Das geistige Tauwetter | Rubikon - Magazin für die kritische Masse https://t.co/EEwtAFPPgD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1485,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 830       }}]"}