{
     "url": "https://www.rubikon.news//artikel/maske-sei-dank",
     "date": "2020-06-05",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Maske sei Dank!",
     "article": "Wir sind erschüttert. Wir erleben gerade das Ende der Welt, wie wir sie kennen. Die Neue Normalität von Kontrollwut und Entmündigung lehnen wir ab. Bleibt jetzt nur Hoffnungslosigkeit und Verzweiflung? Mitnichten. Komm doch einfach einmal mit ins Community-Center. Aber vergiss Deine Community-Maske nicht.Willkommen, liebe Mitglieder der Community. Wir haben uns wieder zu unserem wöchentlichen Treffen im Angesicht der Großen Maske versammelt. Wir preisen die Maske, unsere Spenderin von Schutz und Kraft und Herrlichkeit in Ewigkeit. Amen.\nWie immer beginnen wir mit den Zahlen aus dem RKI. An Infektionskrankheiten starben in dieser Woche in unserer Landes-Community 2.500 Menschen, davon 89 Prozent Maskenverweigerer. Wir preisen Dich, Maske, die Du uns beschützt. Wir verleihen unserer Freude Ausdruck durch herzlichen Beifall.  \nDie Johns Hopkins University teilt mit, dass sich die Weltbevölkerung im Vergleich zum Vorjahr wiederum um eine Million verringert hat. Das heißt, wir schonen die Ressourcen unserer Erde. Wir retten das Klima. Mehr für weniger. Das ist das Motto unserer Guten Führer im Internet, unserer Gufiis. Wir preisen Euch und spenden Beifall. \nHeute ist ein ganz besonderer Tag. Ein Tag der Freude und der Genugtuung bei der Masken-Community. Vor genau 25 Jahren wurden die Community-Masken für den Alltag eingeführt. Seitdem haben wir alle den Schutz, den wir brauchen. Die Maske brachte uns Respekt, Distanz und Sicherheit in Ewigkeit. Amen.\nDie Neue Normalität hat uns frei gemacht. Wir werden sicher durch den Alltag geführt. Wir brauchen keine Entscheidungen mehr zu fällen. Unsicherheit und Angst sind gebannt. Die Maske schützt uns. Preiset die Maske! Spendet Beifall. \nWir erinnern uns, dass die Menschheit über Jahrhunderte in verschiedene Glaubensrichtungen gespalten war. Es gab Streit, Hass und Feindschaft. Denkt nur an den Dreißigjährigen Krieg, die Glaubenskämpfe in Nordirland und im Kosovo.\nDie Große Maske hat das alles beendet. Die Große Maske brachte den Weltfrieden. Denn mit der Maske sind wir alle gleich. \nDie Masken-Community hat mit der Neuen Normalität neue Maßstäbe gesetzt. Statt unhygienischem Weihwasser benützen wir beim Eintreten in die Community-Center Desinfektionsmittel. Wir beten keine unsichtbaren Götter an, die im Zweifel doch nicht geholfen haben, sondern verlassen uns auf die Vorschriften der Experten. Unsere Guten Führer im Internet haben sie für uns ausgewählt. \nDas Kreuz des sinnlosen Leidens und des vergeudeten Lebens haben wir durch die Große Maske ersetzt, die unser Leben schützt. Sie behütet uns auf allen Wegen. Sie schützt uns durch Impfungen. So wächst die Community der Isolierten. Niemand vermisst irgendwelche Freunde. Freunde sind doch immer nur da, wenn sie etwas brauchen. Preiset die Maske und klatscht Beifall. \nVergesst nicht, dass Ihr jederzeit in das Community-Center kommen könnt. Dort gibt es Beratung und Hilfe von unseren zahlreichen NGOs. Mach dir keine Gedanken. Sorge dich nicht. \nNiemand vermisst den Kontakt mit Kollegen am Arbeitsplatz oder den Arbeitsalltag. Längst haben wir uns an die Beschäftigung zu Hause gewöhnt. \nWir finden im Netz alles, was wir brauchen. Unsere Guten Führer im Internet versorgen uns mit allem.\nAm Anfang war das WORD, dann kamen Banking, Games und Dating. Wir senden eine Message und sofort bekommen wir Antwort. Wir bestellen prime und sofort wird geliefert. Wir wünschen uns etwas, und schon rotiert unser 3D-Drucker. Preiset die Guten Führer im Internet. Preiset die Gufiis, die uns auch diese Woche wieder versorgt, genährt und beschützt haben. \nWir danken wie immer mit einem herzlichen Beifall den Pflegern und Ärzten, den Helden der Masken-Community. \nWir spielen nun fröhliche Gesänge ein. Wer möchte, kann gerne hinter seiner Maske mitsummen. Jetzt ist auch die Gelegenheit gekommen, hervorzutreten und die Große Impfung zu empfangen. Diese Große Impfung verleiht dir drei Schlüssel. Das heißt, für ganze zwölf Monate erhältst du Zutritt, erstens zum öffentlichen Raum, zweitens zu Veranstaltungen bis eintausend Besuchern und drittens für Beherbergungsbetriebe. \nNächste Woche gibt es wie immer die Quartals-Auffrischung für Besondere Nähe. Sie ist zwingend vorgeschrieben für jene, die in der Pflege, in der Erziehung oder im Sport beschäftigt sind. In vierzehn Tagen gibt es turnusmäßig die Kleine und die Große Chancen-Impfung. Sie erlaubt dir, dich für einen Führerschein oder für eine Baugenehmigung anzumelden. Und in diesem Jubiläums-Jahr erlaubt sie dir sogar, dich auf jeden Job zu bewerben. Zögere nicht zuzugreifen. \nWenn Du nach vorne kommst zum Empfang der Großen Impfung, wird automatisch Dein Gesundheitskonto berichtigt. Aber vergiss nicht: Du erhältst dafür drei lebenswichtige Schlüssel, Schutz und Sicherheit in allen Lebenslagen. \nKommt nach vorne. Beachtet die Hygiene-Regeln. Außerdem habe ich eine weitere frohe Botschaft: Eine neue Ladung von Community-Masken ist eingetroffen. Wir haben diesmal ein besonders großes Format im Angebot, das noch besseren Schutz bietet und das Gesicht noch mehr verhüllt. Verlange einfach das Modell Bill. Für die Damen haben wir natürlich das entsprechende Modell Mel. \nUnsere Guten Führer im Internet haben in ihrer Weisheit nicht nur diese hervorragenden Community-Schutzmasken produzieren und liefern lassen. Nein, sie haben auch eine weitere Kollektion von besonders niedlichen HASI-Masken kommen lassen. Für alle, die gerne deutlich zeigen, dass sie die Werte der Community voll mittragen. Das ist unsere HASI-Parole:\nStay Home! \nStay Alert!\nStay Safe! \nStay Immune!",
     "twitter-history": "[]"
}