{
     "url": "https://www.rubikon.news//artikel/eingebetteter-antifaschismus",
     "date": "2020-12-03",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Eingebetteter Antifaschismus",
     "article": "Das bürgerlich-urbane Milieu, überwiegend gesettelt und zu sozial-ökologischen Ideen tendierend, hat es derzeit nicht leicht. So richtig trauen sich seine Exponenten nicht, sich offen gegen die Machteliten zu stellen. Auch den Kapitalismus als Bezugsrahmen allen politischen Handelns stellen sie nicht in Frage. Andererseits möchte man sich ja weiter kritisch geben und sein Selbstbild als Moral-Avantgarde aufrechterhalten. Diesem Dilemma entgeht die linksintellektuelle „Mitte“ vor allem durch einen antifaschistischen Furor, der es erlaubt, einerseits angepasst zu bleiben und sich andererseits quasi als Widerstandszelle gegen einen drohenden neuen Rechtsradikalismus zu inszenieren. Mit Letzterem sind jedoch niemals die Täter der herrschenden Kriegs- und Ausbeutungsmaschinerie gemeint, sondern immer eher Systemopfer und Ausgegrenzte, die sich im Zustand der Desorientierung bestimmten als unkorrekt geltenden Ideen anschließen. Ideen, die zum Beispiel nicht in der erwünschten Weise migrationsfreundlich und pro-feministisch sind. Der Autor setzt sich in diesem Beitrag vor allem mit dem Extremismusforscher Wilhelm Heitmeyer auseinander, dessen Werk von Unverständnis für die Mentalität ihm fremder „Milieus“ zeugt.Das 1990 prophezeite „Ende der Geschichte“ trat, was nicht alle erwartet hatten, in gewisser Weise tatsächlich ein. Zwar hörten die USA nicht auf, mit Zustimmung und Beihilfe ihrer Vasallen die Erdkugel mit Tod und Verwüstung zu überziehen. Doch fand diese Kontinuität keinen Niederschlag bei den korruptesten Mitgliedern der Gesellschaft: den gebildeten Schichten – lassen wir die formale Aneignung eines intellektuellen Rüstzeugs als „Bildung“ durchgehen. Ihr Koordinatensystem verblieb wie in Stein gemeißelt im Rahmen kapitalistischer Strukturen, die es in Krisensituationen gegen „radikale“ Kräfte zu verteidigen gelte. Der daraus resultierende Charakter ihrer Analysen prädestiniert Erscheinungen wie Wilhelm Heitmeyer, gerühmter und sich selbst rühmender Extremismusforscher.\nDie Betrachtungsweise, wie sie in der bürgerlichen Gesellschaft indoktriniert wird, kennt kein Verhängnis herrschaftlicher Klassenstrukturen. Primärer Maßstab ist ihr die Bereitschaft zu „Modernität“, ein Schlagwort der positivistischen US-Soziologie mit dem wesentlichen Bezug auf Life-Style-Aspekte. Das Potential dieser Errungenschaft wurde sofort von der CIA aufgegriffen. Mit Hilfe von Künstlern wie Jackson Pollock oder auch Louis Armstrong, Benny Goodman und Frank Sinatra gedachte sie weltweit das Image der USA und gleich auch des Kapitalismus als optimale Lebensform aufzupolieren. Die Werke von Robert Rauschenberg und Jasper Johns für die Biennale 1964 in Venedig wurden mit Maschinen der US-Luftwaffe eingeflogen. Zeitgleich entlud sie ihre Ladungen über Vietnam im Rahmen einer Aggression, die vom US-Präsidenten John Kennedy dramatisch intensiviert wurde.\nDie realen Verbrechen verblassten hinter dem Blendwerk von home stories um die bezaubernde Jacqueline „Jackie“ Kennedy oder Fotos von der kleinen Tochter, wie sie unterm Schreibtisch ihres Vaters krabbelt. Noch Jahrzehnte später begeisterte sich eine Redakteurin der Süddeutschen Zeitung für Gesellschaftsklatsch, Caroline, so hieß sie, glaub‘ ich, hätte das Weiße Haus „aufgemischt“. Die Ablenkung von Anliegen, die uns als soziale, politische und moralische Wesen berühren sollten, hin zur Befriedigung beschränkter Unterhaltungsbedürfnisse war auch das Modell, nach dem die 1968er Bewegung in ruhigere Fahrwasser glitt.\nDa keine Massenbasis für wirkliche Veränderungen existierte, bot sich „wie von selbst“ für behende Karrieristen ein Konsens an für jene Antworten, mit denen Erfordernissen nach Bequemlichkeit, machtkonformem Verhalten und angemessenen Rationalisierungen Genüge getan war. Hier zeichneten sich umfassende Möglichkeiten von Herrschaft, Anpassung und Propaganda ab. \nDazu gehörte die Erleichterung, über die Nazi-Zeit reden zu können, ohne gesellschaftliche, sozialstrukturelle Probleme berühren zu müssen. \nDieses Feld war bis dato linken Esoterikern vorbehalten. Nunmehr wurde die Diskussion individuell-persönlicher Aspekte in einem Ausmaß dominant, das einer rigiden „Moral“, dem Entrüstungskatalog auftrumpfender Kleinbürger und einem Hantieren mit Schlagwörtern Tür und Tor öffnete.\nTragende Ideologie wurde ein Anti-Faschismus der inneren Haltung. Dankbar wurde der Studentenbewegung das Verdienst zugesprochen, die Sprachlosigkeit bezüglich einer „Schuld der Eltern“ durchbrochen zu haben. Das beredte Schweigen bezüglich der Interessen in- und ausländischer Machtzentren wurde übertönt von einem lärmenden Klangteppich der Betroffenheit. Es war eine nicht zu überhörende Einladung an die Opfer, sich um ihren Status in der Hierarchie, die ihnen gesellschaftlich zuzubilligen wäre, zu balgen. Der damit verbundene Rückschritt ist von großer Tragweite und gefährdet selbst Fortschritte in der Justiz hin zu einer umfassenden Würdigung der Taten (1).\nMit dem gesamtgesellschaftlichen Subjekt zerfasern auch alle Emanzipationsbestrebungen. Sie bündeln sich in eine Politik der „Identitäten“, die von klassenspezifischen Bezügen abstrahiert, aber bestens geeignet ist, konformistischen, reaktionären oder protofaschistischen Positionen einen „linken“, „radikalen“, „aufklärerischen“ Chic zu verleihen. Erregungen über die Rechte von Frauen, von „LGBT“ bis „LGBTQIA+“, „Multikulti“ et cetera oder ein „Kampf gegen Rechts“ mutieren zu pausbäckigen Maskottchen von Manifestationen in den absurdesten Koalitionen. \nEs winken Protektion, Akklamation und Vergütung, wenn sich die Kritik auf Flüchtlinge konzentriert und die Flucht selber, das heißt ihre Ursachen und die Verantwortlichen, nicht angesprochen wird (2).\nEine Folklore isolierter Identitäten geriet zur Marschmusik desolater Zustände. Es zeigte sich, dass sich Sozialabbau, weltweiter Staatsterrorismus, Radwege in Einbahnstraßen entgegen der Fahrtrichtung für Autos und Homo-Ehe, samt des Entsetzens angesichts des Sieges eines Reaktionärs über eine so „fortschrittliche“ Kandidatin bei der US-Präsidentschaftswahl 2016, zu einem handlichen Paket schnüren ließen. Am Ende war „Antifa“ gleich „Luftangriff“ (3). Die Koalitionsverhandlungen von Volkspartei und Grünen in Österreich mündeten in den Schlachtruf: „Verteidigung Klima und Grenzen“. Unübersehbar bewegen sich diese Inszenierungen auf dünnem Eis. \nDas hippe, urbane, grüne Milieu bringt mit seinen plakativen Slogans berechtigte Forderungen in Verbindung mit einer Politik der Verelendung, der Entsolidarisierung und finanzkapitalistischer Verwüstungen. Diese strategische Sackgasse lässt sich weltweit beobachten, egal, ob hierzulande, in Polen, Ungarn, Frankreich, Großbritannien oder den USA , wo Frau Clinton, eine notorische Kriegsverbrecherin und Wall-Street-Agentin, den Feminismus in Verruf gebracht hat, wie es nicht einmal ihrem Ex-Konkurrenten Donald Trump gelungen ist. \n„Fortschritt“ hatte nur noch insofern zu tun mit den gesellschaftlichen Machtstrukturen, als ihre Entwicklung in seinem Schatten optimiert werden konnte. Wer hier durch passive Renitenz oder aktive Kritik auffällig wird, gerät ins Kreuzfeuer ideologischer Heckenschützen. In der parteipolitischen Auseinandersetzung, den offiziellen Doktrinen und den staatstragenden Konzernmedien wird er zum Gegenstand der Geringschätzung, Verachtung und Herabwürdigung bis hin zum Hass.\nAuf der Suche nach Schuldigen für die Auswirkungen ökonomischer Verwerfungen konzentriert sich alle Aufmerksamkeit in einer aberwitzigen Übersteigerung individueller Verantwortung auf Meinungen, Überzeugungen und Einstellungen Einzelner oder bestimmter Gruppen. Wir haben es nicht mit mentalen, praktischen oder politischen Reaktionen auf politökonomische Prozesse zu tun, sondern mit Blockaden von „Modernität“ und „Fortschritt“. Im Bemühen, die entsprechenden Täter dingfest zu machen, stehen wachsame Beobachter wie Wilhelm Heitmeyer an vorderster Front. Er wird als Extremismus-Fachmann gerühmt. Auf solche Experten wartet zwar nicht jede Welt, aber diese schon. Das hat auch ein Interview gezeigt, mit dem er es bis auf die geschätzten NachDenkSeiten geschafft hat (4).\nHeitmeyer spart nicht mit Kritik an der Politik in Deutschland. Aber was wirft er ihr vor? Im Grunde, dass sie nicht seine Ratschläge befolgt und sich auch weiterhin angesichts seiner Analysen taub zu stellen anschickt. Und wie sehen seine Empfehlungen aus? Vor allem erhebt er den pädagogischen Zeigefinger: „‚wir‘, die Bevölkerung, können uns nicht einfach ‚vom Acker‘ machen.“ Er warnte, es sei „ein Leichtes, sich von den extremen Formen zu distanzieren, aber das Destruktive in unserer Normalität zu entdecken, ist außerordentlich schwer.“\nDas hört sich gut an. Aber was ist für Heitmeyer „das Destruktive in unserer Normalität“? Es ist das, was sich an Haltungen eingenistet hat und ihm nicht gefällt. Damit ist er nicht allein. Das Problem ist, dass, setzt man erst hier an, diese Betrachtungsweise der Entrüstungshaltung von ihm kritisierter Politiker und Medien ähnelt — wenn man davon absieht, dass der Herr Erziehungswissenschaftler „schon Ende der 80er Jahre“ Maßnahmen einer „vorbeugenden Sozialarbeit“ gefordert hat und jetzt offenbar beleidigt den Fernseher abstellt, wenn bei der Berichterstattung kein Wort fällt über sein Steckenpferd, das zu reiten all die Unbill hätte vermeiden können.\nDas „Destruktive in unserer Normalität“ wäre ein guter Ansatzpunkt gewesen, die Probleme anzugehen. Sie bilden in der Tat einen Sprengsatz, auf dem man freilich nicht sitzen bleiben darf. Dieser Versuchung erliegt man allerdings, wenn man das Destruktive für etwas unserer Normalität Äußerliches hält. \nHeitmeyer spricht nicht von einer Destruktivität, die unserer Normalität zukommt. Damit entgehen ihm die verheerenden Auswirkungen der Politik auf große Teile der Bevölkerung.\nWenn er meint, sie hätten das „Gefühl“, nicht wahrgenommen zu werden, so ist das nur Teil der Verachtung, die sie längst zu spüren bekommen haben. Der Zynismus wird fortgesetzt mit einer Art Bildungsoffensive, mit der sie beglückt werden sollen. Erziehungsziel ist die Haltung eines Bürgertums, das weiß, wie man sich zu benehmen hat – was es allerdings vergisst, wenn die Wundertüte seiner Wohltaten über das gemeine Volk ausgeschüttet wird.\nNur in der Perspektive einer heilen Welt taucht unverhofft ein harter Kern Rechtsextremer auf, der „nur schwerlich zurückzudrängen ist“. Deshalb gilt Heitmeyers Mission „rechtsextremistischen Einstellungen in Teilen der Bevölkerung, die wir vor allem über das Ausmaß und die Ursachen der ‚gruppenbezogenen Menschenfeindlichkeit‘ in unseren Langzeitstudien durch repräsentative Bevölkerungsbefragungen untersucht und in zehn Bänden ‚Deutsche Zustände‘ (5) publiziert haben.“ \nJede Gesellschaft hat das akademische Personal, das sie verdient — und das sie nicht mit den Resultaten ihrer strukturellen Verfehlungen belästigt. Da lassen wir lieber „das Ausmaß und die Ursachen der ‚gruppenbezogenen Menschenfeindlichkeit‘“ untersuchen. Ein Blick in die Geschichte wäre hilfreich, sich von gröbsten Illusionen zu befreien.\nDie Phrase, der „harte Kern“ sei „nur schwerlich zurückzudrängen“, sagt nichts anderes, als dass er gesellschaftlich nicht zu erklären sei. Fiel er vom Himmel? Haben wir es mit einer rätselhaften Geisteskrankheit zu tun? Woher kamen kurz nach dem Ersten Weltkrieg die ersten Faschisten, die Tausende ermordet haben? Bereits mit — wie in München — Hakenkreuzen am Stahlhelm. Wieso wird nicht einmal in Geschichtsbüchern dieser „harte Kern“nicht zurückgedrängt respektive erklärt? Weil er das bürgerliche Gemeinwesen vor dem „Chaos der Revolution“ rettete? Er das Destruktive unserer Normalität verkörperte, wir aber von ihr eine ganz andere Vorstellung haben sollen? \nWas trieb Hitler an? Seine Gefühle der Angst, des Hasses und der Destruktivität, seine Unfähigkeit zu einer konstruktiven Gestaltung des Lebens? Soll all das auch nichts mit der kriminellen Wucht einer entfremdeten, mörderischen und entmenschlichen Sozialmaschinerie zu tun haben? Klar, dann erklären wir Hitler lieber für verrückt und lauschen emsigen Pädagogen, nach denen nicht Gesellschafts-, sondern „Anerkennungsdefizite (…) dazu führen, dass sich die Menschen ‚alternative’ Anerkennungsquellen suchen.“ \nHinzu käme für die Ex-DDR, so Heitmeyer, „ein weiterer sozialgeografischer Faktor“, der „immer noch politisch unterschätzt [wird]. Es ist die Siedlungsgeographie. Ostdeutschland — mit Ausnahme von Dresden und Leipzig — ist gekennzeichnet von kleinen Dörfern und kleinen Städten. In diesen Kontexten existiert ein besonderes Problem des Nicht-Wahrgenommen-Werdens, der sozialen Homogenität und des Konformitätsdrucks.“ Immerhin werden uns ein paar gute Stichwörter geliefert: Wieso übersieht man im Westen so beharrlich, dass „große Teile der Bevölkerung“ — im Osten sicher noch in stärkerem Maße — nicht einfach das „Gefühl“ haben, nicht wahrgenommen zu werden? Diese Mischung aus Ignoranz und Arroganz geht in der Regel einher mit dem Einfall, dass der Osten so anfällig für „populistische“ Losungen sei, weil er keine Erfahrung mit „Demokratie“ habe.\nEs sind auffällige Versuche, von eigenen Verfehlungen abzulenken. Die Ex-DDRler haben Erfahrungen mit der Demokratie, und zwar in extenso seit 1990. Im Unterschied zum Westen allerdings haben die Ostdeutschen diese Erfahrungen nicht vergessen. Dafür sind die Verbrechen der „Treuhand“ beim Anschluss ihrer Heimat an das Gebiet und die Normen der BRD zu präsent. Es war eine Schocktherapie nach Art des Terrors in Chile in Folge des 11. September 1973. Auch ohne Folterkammern und sonstige Mordaktionen haben sie sich nachhaltig ins Gedächtnis eingeprägt (6).\nWenn  diese Brutalitäten im Westen kaum zur Kenntnis genommen werden, dann ist damit ein Versagen zumal derer angezeigt, die jetzt in der ersten Reihe der Entrüsteten, Diffamierenden und Alarmierten stehen. Wo war das Heer heutiger Moralisierer, als eine enthemmte Raserei alle wirtschaftlichen, kulturellen und sozialen Wurzeln der Ex-DDR-Bewohner herausriss? Das beschämende Schweigen, das die Wucht der Zerstörung begleitete, wird beredt kompensiert, wenn den Ostdeutschen die Hinnahme von „40 Jahren Diktatur“ vorgehalten wird. \nSelbstgefällig wird verdrängt, dass seit Ende der 1970er Jahre, verstärkt während der Regierungszeit Helmut Kohls („Deutschland ist ein Freizeitpark!“) und zu Ende gebracht unter den „rot-grünen Reformern“ mit Gerhard Schröder und Joseph Fischer an der Spitze — ihre Wasserträger besudeln uns immer noch — auch im Westen „große Teile der Bevölkerung“ einem Regime unterworfen sind, in dem sie ebenfalls nicht einfach nicht wahrgenommen, sondern zu Verlierern gemacht und abgestempelt werden.\nSie sind Verlierer auch dank Einstellungen, in denen der destruktive Charakter nicht in der Normalität angelegt ist. Ignoriert werden ein Kahlschlag ganzer Landschaften, die Verarmung des Staates, Zerstörung des sozialen Netzes, eine gigantische Schädigung von Klima wie Umwelt allgemein, das Auseinanderklaffen gesellschaftlicher Schichten in Folge einer Umverteilung wie seit über 100 Jahren nicht, unzureichende Löhne, prekäre Arbeitsverhältnisse, unbezahlbare Wohnungen, Ruin des Rentensystems und haarsträubende Perspektiven fürs Alter. Fürs Erste sollte das reichen.\nAuf einer Veranstaltung der Heinrich-Böll-Stiftung 2010 meinte Heitmeyer, daß der Trend hin zu Verunsicherung und Unzufriedenheit in der Bevölkerung durch die Weltwirtschaftskrise noch einmal verstärkt worden sei. Gleichzeitig nahm er an, daß deren konkrete Folgen bisher nur eine Minderheit direkt betreffen würden. 2011 sprach er in einem Resümee seiner Studien wieder von dem vorherrschenden „Gefühl“, in einer Krisensituation zu leben. Die Einführung von Hartz IV sei ein „Signalergebnis“ gewesen. Wichtiger aber seien „schleichende Prozesse“ wie eine Ökonomisierung des Denkens und eine Entsolidarisierung, die der sozialen Spaltung Vorschub leiste (7).\nDas „Gefühl“, das „Denken“ und die „Entsolidarisierung“ — da bieten sich interessante Arbeitsfelder an für Parteien, Medien und ein entsprechendes Publikum, auf dem „der sozialen Spaltung“ zu begegnen — und weniger von „Hartz IV\" zu sprechen — sei. Kommt es so zu Vorstellungen von einer Normalität, die zumindest in neoliberalen NATO-Kreisen „nicht wahrgenommen“ wird? Ihre Destruktivität wäre aber nur deshalb „außerordentlich schwer zu entdecken“, weil sie im Sinne Erich Fromms pathologisch ist und von zu vielen als „Normalität“ propagiert und gar nicht mehr besonders erwähnt wird. Sie bildet den unaufhörlich indoktrinierten Rahmen für eine Wahrnehmung, in der nach 1989/90 die Entsorgung der DDR wie ein naturhafter Prozess erschien.\nDiese Perspektive war der Schlusspunkt einer Entwicklung in der Rezeption von Ereignissen in Osteuropa, die seit 1945 als sehnsüchtiges Streben der Völker nach den Werten einer kapitalistisch organisierten, als Inbegriff der Freiheit idealisierten Gesellschaft interpretiert wurden. Die Forderungen der Arbeiter nach Selbstbestimmung, die autonomen Organisationen 1953 in Ostdeutschland, 1956 in Polen und Ungarn, 1968 in der Tschechoslowakei sowie ab 1980 wieder in Polen, bevor Solidarnosc nach Verhängung des Kriegsrechts von „liberal“-bürgerlichen Apparatschik-Führern übernommen wurde, gingen unter wie 1989/ 90 jene Dissidenten in der DDR, die nicht mit den westdeutschen Machtzentren und ihrer Mediengewalt konform gingen (7).\nBesser ins Bild paßten die „Demos“ vom Herbst 1989: „Wir sind das Volk“, woraus dann, generalstabsmäßig inszeniert, als gute Grundlage für nationalistische Gefühle „ein Volk“ wurde. Damit hatten die „Bürgerrechtler“ ihre Funktion erfüllt. An demokratischer Partizipation bestand kein Bedarf, noch weniger an proletarischen Elementen, die, wie Claude Lefort und Cornelius Castoriadis für Ungarn gezeigt haben, erste Zeichen setzten gegen die Anmaßung auch „oppositioneller“, mit dem Westen agierender Oligarchen (8). 1990 bis 94 fanden in Ostdeutschland Arbeitskämpfe mit bis zu fünf Mio. Beteiligten statt, was im Westen entweder gar nicht oder nur geringschätzig, wenn nicht mitleidig registriert wurde.\nDie wirkliche Geschichte fällt aus dem Blickfeld, wenn herrschende Kreise unaufhörlich eine „friedliche Revolution“ preisen. Damit drücken sie aus, dass sie es so umgestalten konnten, bis es keine war. Die Forderung in ihren Sonntagsreden, die Lebensleistung der DDR-Bürger zu würdigen, ist ein Stück aus dem Tollhaus. Seine Grundpfeiler sind die zwanghafte Bezeichnung der DDR als „Unrechtsstaat“ und die Einordnung ihrer Bürger als passives Pack — sofern sie nicht Mitarbeiter der Stasi waren. \nDer Westen ist ganz anders: Soziale Pressionen sind erforderlich als Garant unserer Exportschlager, politische Schikanen sind unbekannt, Berufsverbote gegen Linke dienen der verfassungsmäßigen Ordnung und Geheimdienstakten können nach 120 Jahren eingesehen werden — die Akten zum Betrug bei der „Abwicklung“ des Kali-Bergwerks Bischofferode schon 2031.\nZu den Glanzlichtern passen optimal die ideologischen Konstrukte von „Modernität“ und „Fortschritt“. Sie sprechen Strebungen nach Befriedigung umfassender Bedürftigkeit nach Gemeinschaft, Solidarität und Würde Hohn. Allerdings sind sie bestens geeignet für Konsumentencharaktere. Konform zu den Erfordernissen aggressiver Kapitalverwertung durchspülen sie literweise ihr Hirn mit dem berühmt-berüchtigten Latte macchiato, der in Italien, es muss einmal gesagt werden, kaum getrunken wird, umflort von der Aura einer bunten Welt — vorzugsweise gehetzt durchschritten mit einem Plastikbecher in der Hand.\nWer solchen Heroen eines verwüsteten Alltags akademische Studien über Zustände des Abscheus liefert, kann damit rechnen, als Koryphäe seines Fachs gefeiert zu werden. Heitmeyer wird gerühmt und rühmt sich, dass er schon vor zehn Jahren vor die Idylle störenden Elementen gewarnt habe. Dabei kann man noch weiter zurückgehen. Schon vor 15 Jahren, 2005, kam er bei einer Umfrage zu dem Schluss, die potentiellen Wähler der Linkspartei „denken (…) konservativ“ (…). Sie verhalten sich abwehrend gegen schwächere Gruppen und empfinden sich als auffallend fremd in dieser Gesellschaft“ — sie hätten das Gefühl, es werde ein Spiel gespielt, dessen Regeln sie nicht kennen (9).\nSicher? Was ist, wenn sie längst gemerkt haben, dass es ein Spiel ist, dessen Regeln die Menschen erdrücken? Das zu konstatieren, dazu gehört nicht viel. Freilich wird man dann kaum mit offenen Armen empfangen von der herrschenden Ordnung mit ihrer Vorliebe für Propagandisten ausschließender Identitäten, heiterer Partizipationsfolklore und bunter Simulationsaktionen. Auf der Bühne sehen wir Wohlfühlästheten wie Grüne, Teile der Linken oder #unteilbar, ohne Sinn für polit-ökonomische Strukturen, denen die beklagten Erscheinungen wie Angst, Unsicherheit und Verhärtungen bis zum Hass inhärent sind.\nDagegen blumige Slogans wie „Modernität“, „Progressivität“ und „Weltoffenheit“ zu setzen, lässt die Regeln der Macht unangetastet.\nAuch ihren Status als Maßstab grundlegender Prinzipien des sozialen Zusammenhangs. Wer in ihm das „Gefühl“ hat, „nicht wahrgenommen zu werden“, der ist im Sinne einer Verachtung des Zivilisatorischen, wie sie Terry Eagleton gegenüber den vom Bildungsbürgertum gepriesenen hehren Werten der „Kultur“ ausgemacht hat (10), ganz folgerichtig „rückwärtsgewandt“. Dieses verächtliche Wesen hat sich in der Tat unmöglich gemacht: Als Manövriermasse des Kapitals fühlt es mit sicherem Instinkt, einen kritischen Punkt überschritten zu haben und nicht mehr imstande zu sein, dessen alle Bindungen deregulierende Verwertungsinteressen zu verkraften (11).\nDiese Krisensituation verdankt sich einem Generalangriff auf soziale Errungenschaften einer großen Mehrheit der Gesellschaft. Sie ist weltweit anzutreffen. Es ist auch eine Krise der etablierten Parteien und großen Medien, die den Anschlag auf die Bevölkerung entscheidend mitgetragen und so destruktive Bezüge auf Blut und Boden, Inbegriff faschistischer Gesinnung, provoziert haben. Es mag ein Fehler sein, wenn sich ganze Gruppen in diese Richtung orientieren. Aber ist es ihr Fehler allein? Kann man so tun, als hätten sie den falschen Knopf gedrückt?\nDiese Vorstellung ist angenehmer als die Annahme, die ökonomische, politische, von intellektuellen Bankrotteuren fürsorglich begleitete Entwicklung sei mit ihnen in einer Art und Weise Schlitten gefahren, dass Wut und Verzweiflung eine Sehnsucht selbst nach destruktiven Lösungen hervorbrachten. Die Prognose sollte nicht zu gewagt sein, dass diese Entwicklung auch durch „vorbeugende Sozialarbeit“ nur schwer wieder zu korrigieren sein wird. Schon den aus der Bahn geworfenen Schichten der 1920er und 30er Jahre hätte man mehr bieten müssen als Haltungsnoten, die von überdachten Tribünen aus vergeben werden.\nHeitmeyer setzt wie ein Ingenieur auf Techniken des sozialen Managements. Unzivilisierte seien zu ermahnen, dass die „Schweigespirale“ nicht greift: Sie dürften nicht „den Eindruck [bekommen], sie seien Teile einer Mehrheitsmeinung“, zumal es dann „nicht selten den Anpassungseffekt durch Politikerinnen und Politiker“ gebe. Und „Politikerinnen und Politiker“? Sie dürfen „den Eindruck“ haben, „sie seien Teile einer Mehrheitsmeinung“? Wie bei den Maßnahmen, die unter dem Banner einer Bekämpfung des „Corona-Virus“ eingeleitet wurden? Für Heitmeyer sind sie „sicherlich alternativlos“.\nNa wunderbar! Alternativlos wie der wirtschaftliche Terror, dem die Menschen ausgesetzt sind und dem sie wie den Restriktionen wegen Seuchengefahr „danach aber“ comme il faut zu begegnen haben? „Hier müssen“, meint der Fachmann für gesellschaftliches Wohlverhalten, „dann zu einem späteren Zeitpunkt gerichtliche Überprüfungen her, oder die Zivilgesellschaft muss sich auch zu Demonstrationen zusammenfinden. Das aber alles nach der Krise, wenn sie denn überwunden werden kann“ (13). Ja, wenn!  Dann beschäftigen wir uns mit den Kindern, die ins Wasser gefallen sind.\nDa ist es zwar zu spät, aber die Heitmeyers rufen ihnen ersatzweise hinterher, sie empfänden „sich als auffallend fremd in dieser Gesellschaft\". Dieser Zynismus nimmt unfreiwillig komische Züge an, wenn die Rede ist von den unterschiedlichen „Strategien des Zerstörungswillens offener Gesellschaften und liberaler Demokratien“. Das sind fast Fehlleistungen im Sinne Freuds. \nHeitmeyer wollte nicht sagen, dass von den sogenannten „offenen Gesellschaften und liberalen Demokratien“ ein „Zerstörungswille“ ausgehe. Aber er sagt es. Dabei ging es ihm nur darum, seine Dienste anzubieten für eine Differenzierung der Einstellungen jener, für die der Traum von „offenen Gesellschaften und liberalen Demokratien“ ausgeträumt ist. Wenn das aufklärerisch ist, dann ist auch das Denunziantentum entrüsteter Kleinbürger aufklärerisch (14).\nDas reicht vielleicht in Bielefeld, aber wirkliche Abhilfe muss tiefer ansetzen. Zunächst ist davon auszugehen, dass umgekehrt „diese Gesellschaft“ den Menschen „auffallend fremd“ geworden ist, und zwar unter unser aller Augen. Auch wir sind Betroffene, indem es ein gesamtgesellschaftliches Anliegen sein muss, Bedingungen zu schaffen, unter denen das Bedürfnis jedes Menschen nach Sicherheit, Bezogenheit, Verwurzelung und Transzendenz ebenso wie nach Identitätserleben befriedigt werden kann. Gelingt das nicht, wird er verrückt. Und wir auch. Davor wird sich jeder bewahren wollen. Um das zu erreichen, stehen prinzipiell zwei Möglichkeiten zur Verfügung.\nEine wäre, Bande der Mitmenschlichkeit, der Brüderlichkeit und der Solidarität zu schaffen. Doch wie die Geschichte lehrt, bieten sich Ersatzlösungen an, die sich seit der Zerschlagung der Fesseln in Gestalt des mittelalterlichen Gemeinschaftslebens entwickelt haben: Nation, Ethnie, Religion, Klasse, Beruf oder Status. \nDer „moderne“ Mensch hat zudem gelernt, angesichts von Situationen der individuellen und gesellschaftlichen Ohnmacht seine innere Sicherheit in dem zu suchen, was er für „Kultur“ hält, eine ebenso fetischisierte Haltung. Er kann sie in wundersamsten Koalitionen praktizieren, weil sie losgelöst ist von einem konstruktiven, Machtstrukturen tendenziell auflösenden Tatbewusstsein. Auf der Tagesordnung stehen  Wellnesskuren, Selbstertüchtigungskurse oder Philosophiemodelle mit Glücksbotschaften. Doch so wie Krebskranken keine Heftpflaster weiterhelfen, sollten sich die Menschen umsehen.\nSie könnten unschwer erkennen, dass ihre Probleme nicht einzigartig sind. Sie sind auf der ganzen Welt verbreitet und gründen in Verhältnissen, die ihm wie 99 Prozent der Menschheit — wenn nicht 99,9 Prozent — aus den Händen geglitten sind: die durch die Finanzialisierung der Wirtschaft ungeheuer verstärkte Macht des Kapitals, das Schwinden gewerkschaftlicher Organisation, die Steigerung der Ungleichheit ins Groteske mit den damit verbundenen Unsicherheiten und Ängsten der durch eine parasitäre Gier aufs Blut Bedrängten, die Zerstörung ihrer Umwelt samt des Klimas, das Totalversagen der politischen „Repräsentanten“, den Kompensationen eines in jeder Beziehung verarmten Lebens wie Konsum von Ramsch — auch was Lebensmittel betrifft — und so fort.\nHier lägen Ansatzpunkte für eine linke Strategie, die radikal genug wäre, die offiziellen Indoktrinationen als Groteske zu verhöhnen, den Schwindel, der uns alltäglich zu schaffen macht, zu durchdringen, seine obszönen Züge herauszustellen, ihn schon gar nicht mitzumachen, sondern ein wirklich menschenwürdiges Dasein salonfähig zu machen. Ost und West liegen wie fast immer enger zusammen, als es sich manch ergraute Schulweisheit träumen lässt. \nÜberall wären theoretisch wie praktisch Alternativen zu Entfremdung, Egoismus und Ausbeutung aufzuzeigen und alles daran zu setzen, eine Rücknahme der Entäußerung all jener Merkmale, die wesensmäßig uns zukämen, zu initiieren. Statt dem letzten Schrei der Kosmetik- und Fassadenreinigungsbranche hinterherzulaufen, käme es darauf an, die Probleme in ihren tatsächlichen Dimensionen anzugehen.\nQuellen und Hinweise:\n(1) Anne-Cécile Robert, La justice transfigurée par les victimes, LE MONDE diplomatique Mars 2019 (Auszug aus: dies., La Stratégie de l’émotion, Montréal 2018).\n(2) Hannes Hofbauer, „Kritik der Migration. Wer profitiert und wer verliert“, Wien 2018.\n(3) Susann Witt-Stahl / Michael Sommer [Hg.], „Antifa heißt Luftangriff!“ – Regression einer revolutionären Bewegung, Hamburg 2014.\n(4) NachDenkSeiten 7. Sept. 2018 nachdenkseiten.de (auch Tobias Riegel blieb hier unter seinem Niveau).\n(5) Heitmeyer (Hg.), „Deutsche Zustände“, Frankfurt a.M. 2002ff, erschienen im Suhrkamp-Verlag, dessen Kultur zu diesen Bänden passte und passt wie angegossen.\n(6) sehr erhellend: Daniela Dahn, „Der Schnee von gestern ist die Sintflut von heute. Die Einheit – eine Abrechnung“, Hamburg 2019; zum 30. Jahrestag des Mauerfalls: Rachel Knaebel/ Pierre Rimbert, Allemagne de l’Est, histoire d’une annexion, sowie: Boris Grésillon, Un mur peut en cacher un autre, beide LE MONDE diplomatique Novembre 2019 (es bedarf keines Kommentars, dass die taz diese hervorragenden Artikel in der von ihr besorgten deutschen Ausgabe von LE MONDE diplomatique den Lesern meinte ersparen zu müssen ….), sowie, gleiches Jubiläum, zum sog. „Tag der deutschen Einheit“: Jakob Reimann, Nicht meine Einheit. Der große Bankraub, JusticeNow 3. Okt. 2020 oder Mandy Ströger, Der lange Schatten der Währungsunion, Jacobin 3. Okt. 2020.\n(7) Thorsten Arndt, Entsolidarisierung – die neue Heitmeyer-Studie über deutsche Zustände, Heinrich-Böll-Stiftung 24. März 2010; Daniel Bax, Gefahr von rechts bleibt. 10-Jahres-Studie über „Deutsche Zustände“, taz 12. Dez. 2011.\n(8) Catherine Samary, Quand les peuples de l’Est luttaient au nom de l’idéal communiste. Des mouvements oblitérés par les discours de L’Après-1968, LE MONDE diplomatique Mars 2020.\n(9) Thomas Feixa, „Socialisme ou barbarie“ et la révolution hongroise, LE MONDE diplomatique Octobre 2006 oder auch Michael Frank, Ein Präsident weckt große Gefühle. George Bush wird in Budapest an die unrühmliche Rolle US-Amerikas beim Ungarnaufstand erinnert, SZ 23. Juni 2006.\n(10) zitiert nach einer Heitmeyer im Interview an den Lippen hängenden Annette Ramelsberger: Links wählen, konservativ denken, SZ 11. August 2005, passend zum klassischen Thema der Medien, wonach nur die „reformbereite Mitte“ wirklich progressiv ist.\n(11) Eagleton, Kultur, Berlin 2017, 13ff.\n(12) jüngst erschienen und sehr viel ergiebiger, Christoph Butterwegge, „Die zerrissene Republik. Wirtschaftliche, soziale und politische Ungleichheit in Deutschland“, Weinheim/Basel 2020.\n(13) Interview mit Ann-Kathrin Büüsker, DLF 7. Apr. 2020.\n(14) Heitmeyer, Warum der Begriff „Rechtspopulismus“ verharmlosend ist, SPIEGEL 24. Apr. 2020 (wenn der hochgeschätzte Albrecht Müller in den Hinweisen der Woche vom 20. Apr. 2020 seiner NachDenkSeiten den Link zu diesem Artikel mit den Worten kommentiert: „Endlich sagt das einer“, so bleibt doch Raum für die Hoffnung, daß hier auf elegante Weise sich ätzender Sarkasmus Luft verschafft haben könnte…).",
     "twitter-history": "[{       \"id\": 1334569241035612161,       \"url\": \"https://twitter.com/Eddie_1412/status/1334569241035612161\",       \"date\": \"2020-12-03 18:44:36+00:00\",       \"text\": \"Um die Besitzverhältnisse nicht angreifen zu müssen, weicht das links-grüne Milieu auf Identitätspolitik aus und beschimpft politisch nicht „korrekte“ Systemverlierer.https://t.co/9GqqE2rhK0\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6703,              \"friends\": 4463,              \"tweets\": 113461,              \"liked_tweets\": 212874,              \"lists_member\": 2,              \"media_shared\": 21736       }}, {       \"id\": 1334514112705998860,       \"url\": \"https://twitter.com/kcharlyken/status/1334514112705998860\",       \"date\": \"2020-12-03 15:05:33+00:00\",       \"text\": \"Eingebetteter Antifaschismus | Rubikon - Magazin für die kritische Masse https://t.co/wsdeuSKHwh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}