{
     "url": "https://www.rubikon.news//artikel/eine-bizarre-liebesaffare",
     "date": "2020-08-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Eine bizarre Liebesaffäre ",
     "article": "Die Diskussion um den Mund-Nasenschutz hat weltweit längst ideologische Ausmaße angenommen. Asiatische Gesellschaften haben, was das Tragen von Masken betrifft, eine gewisse Vorreiterrolle eingenommen. Doch wer die Ursachen dieser tief verwurzelten Tradition in Ostasien genauer analysiert, der muss feststellen, dass die Masken auch dort nur wenig mit Gesundheit zu tun haben. Die Hintergründe für die hohe Affinität der Ostasiaten zu den Gesichtsmasken sind viel eher kultureller Natur. Eine direkte Übertragung der Verhältnisse in den kollektivistischen Gesellschaften Asiens auf den individualistischen Westen macht wenig Sinn. Vor wenigen Monaten hätten sich die meisten Menschen eine Welt, in der ein erheblicher Teil der Bevölkerung Schutzmasken trägt, nicht ausmalen können. Allein der Gedanke wäre uns wie eine seltsame und düstere Utopie vorgekommen, die an einen George Orwell Roman erinnert. Unsere Realität hat sich dann aber sehr rasch geändert und man hat sich vielerorts schon an die halbverhüllten Gesichter gewöhnt. \nZu Beginn des Jahres haben die Aussagen von Experten und Gesundheitsorganisationen zu dem Thema Schutzmasken und SARS-CoV-2 gar nicht auf die nunmehr aktuelle Entwicklung hingedeutet. Man war sich einig, dass die herkömmlichen chirurgischen Masken nicht vor Viren schützen würden. Es wurde geraten, die Masken nur bei starken respiratorischen Symptomen zu tragen, um dann möglichst das Virus weniger zu verbreiten. Menschen ohne Symptome sollten die Schutzmasken aber nicht tragen. In vielen öffentlichen Interviews bestätigten zahlreiche Experten diese Fachmeinung und man schien sich in diesem Punkt einig zu sein. \nDoch heute, nur einige Wochen später, hat sich die dominante Meinung zu diesem Thema stark gewandelt. Wie wir alle wissen, herrscht in vielen Ländern jetzt, zumindest an öffentlichen Orten, Maskenpflicht und es wird generell dazu geraten, sooft wie möglich Masken zu tragen. Dieser extreme Kurswechsel wurde von manchen Menschen begrüßt, andere sehen hinter der Maskenpflicht wenig Sinn. Speziell in den Vereinigten Staaten scheint die politisch sehr aufgeheizte Debatte um die Schutzmasken das Land regelrecht zu spalten.\nIn bekannten deutschen Magazinen erscheinen Kommentare und Artikel, deren Verfasser stark moralisierend gegen diejenigen hetzen, die sich weigern, Schutzmasken zu verwenden. Wer in der Öffentlichkeit keine Maske trägt, handle „grob fahrlässig“ und außerdem sei Covid-19 ein „Intelligenztest“, den nur wenige bestehen würden. In dieser Tonart werden die Diskussionen dann häufig auch geführt. \nMit dem Argument der Solidarität gegenüber Mitmenschen wird jede sachliche Debatte sofort vernichtet und die Leitmedien zeigen uns sonnenklar auf, welche der beiden Seiten der Maskendebatte der anderen moralisch überlegen ist. \nDabei ist es aus rein wissenschaftlicher Sicht alles andere als eindeutig, ob das weitflächige Tragen von Nasen-Mund-Bedeckungen bei nicht vorhandenen Krankheitssymptomen einen signifikanten Vorteil bietet, um eine virale Pandemie zu kontrollieren. Hiermit sind die gewöhnlichen chirurgischen Masken gemeint, nicht die FFP2/3 Masken. Wer sich in die vorhandene Fachliteratur, inklusive die aus der Zeit vor Corona, etwas einliest, wird das rasch selber feststellen. \nWenn es so eindeutig feststünde, dass gewöhnliche Schutzmasken, wie die am häufigsten getragenen OP-Masken, eine Übertragung zwischen Personen signifikant abschwächen würde, dann hätten wir das vermutlich auch schon vor Covid-19 gewusst. Schließlich gibt es schon seit über 100 Jahren virologische Forschung. Während also im Hintergrund noch Debatten über das Für und Wider von Schutzmasken laufen, ist das öffentliche Narrativ mittlerweile recht eindeutig: Die Maske rettet Leben — wer sie ablehnt, ist kein Menschenfreund. \nEin interessanter Nebeneffekt des Tragens von Schutzmasken ist, dass sie uns alle sehr ähnlich aussehen lassen und man den einzelnen in der Masse gar nicht mehr so leicht von den anderen unterscheiden kann. So werden wir auf gewisse Art und Weise zu einem Kollektiv gemacht. Könnte das auch gewollt sein?\nDas kollektive Denken und Handeln kennt man besonders gut aus Ostasien. Eben dort hat auch der Mund-Nasenschutz eine ganz besondere Bedeutung. Jeder, der schon einmal asiatische Reisegruppen in Europa beobachtet hat oder selbst in Asien war, hat vermutlich gesehen, dass viele Asiaten im Alltag, scheinbar oft ohne Grund, Schutzmasken tragen. Wir Menschen aus dem Westen finden dieses Verhalten häufig sehr befremdend. Doch das Tragen von Schutzmasken gehört für viele Asiaten zum guten Ton, wenn sie sich nicht gut fühlen oder wirklich krank sind. Sie sehen es als einen wichtigen Teil der menschlichen Hygiene an, in gewissen Situationen Masken zu tragen (1).  Was für einige Europäer eine neu entdeckte Liebe sein mag, hat in Asien schon lange Tradition. \nAls in Singapur Lebender war ich vor kurzem bei MacRitchie, einem stark bewaldeten Naturpark in dem Stadtstaat, spazieren gegangen. Im gesamten Staatsgebiet von Singapur herrscht, wenn man sich nicht zu Hause aufhält, Maskenpflicht. Dies gilt theoretisch auch für Parks und Wälder. Doch selbst im sehr stark reglementierten Singapur hätte man erwartet, dass diese Verordnungen zumindest in diesen Erholungsgebieten nicht so streng durchgesetzt werden. Zu meiner Überraschung stand dann aber an allen Eingängen des Parks und in regelmäßigen Abständen Sicherheitspersonal. Alle Spaziergänger wurden darauf hingewiesen, ihre Schutzmasken aufzusetzen. Zwar nahmen dann doch einige Menschen ihre Maske wieder ab, als sie nicht mehr beobachtet wurden, aber eine Vielzahl spazierte mit Maske durch den Wald. \nAls ich dieses Erlebnis mit einer einheimischen Frau diskutierte, entgegnete diese, dass es zwar unbequem sein kann, diese Masken immer zu tragen, aber sie sei sehr dankbar dafür, dass Singapur während dieser Pandemie stark durchgreife, um die Menschen zu schützen. Auf die Frage hin, ob sie denn wirklich an die Schutzwirkung der Masken glaube, erwiderte sie, dass man doch nur die Fallzahlen der USA, in denen die Masken nicht so gerne getragen werden, mit denen von Singapur vergleichen müsse. Sie war offenbar davon überzeugt, dass hauptsächlich die Masken für diesen Effekt verantwortlich sind. Auf eine Diskussion über den Unterschied zwischen Korrelation und Kausalität oder zahlreiche andere Faktoren, welche für unterschiedliche Fallzahlen verantwortlich sein könnten, wollte ich mich dann nicht mehr einlassen.\nTatsächlich reicht das Tragen von Gesichtsmasken in Asien schon viele Jahrzehnte zurück und speziell in Japan, China und Taiwan hat man schon seit den 1950er-Jahren eine starke Affinität der Bevölkerung zu Schutzmasken beobachten können. Doch besonders seit dem Ausbruch von SARS, das erste Coronavirus mit erhöhtem tödlichem Potenzial, das der Wissenschaft bekannt war, im Jahre 2002, hat sich dieses Phänomen in vielen asiatischen Ländern noch stärker verbreitet. \nDamals waren hauptsächlich asiatische Länder, vor allem China und Hong Kong, von dem SARS-Virus betroffen, Daraufhin ist man in vielen ostasiatischen Ländern sehr schnell dazu übergegangen, weitflächig Gesichtsmasken zu tragen (2). Bis heute scheint man in asiatischen Ländern davon überzeugt zu sein, dass die Schutzmasken maßgeblich bei der Bekämpfung von SARS geholfen haben. Dabei waren auch in Asien bei weitem nicht alle Menschen von den Masken so begeistert, wie man vielleicht vermuten würde, und deshalb hat man das Tragen von Schutzmasken medial auch stark untermauert und beworben. \nUm die Masken populärer zu machen, hat man während der SARS-Pandemie in Thailand beispielsweise Prominente aus Musik und Film dazu eingesetzt, ein Bewusstsein für die Wichtigkeit der Masken in der Gesellschaft zu schaffen (3). Wer in den letzten Wochen die Medien etwas genauer verfolgt hatte, konnte dieses Mal ähnliche Tendenzen in den westlichen Medien beobachten. \nVor allem in Japan haben die Schutzmasken aber einen ganz besonderen Stellenwert in der Gesellschaft. Zum ersten Mal wurden Schutzmasken in der breiten japanischen Öffentlichkeit während der Spanischen Grippe vor 100 Jahren eingesetzt. Ein paar Jahre später, im Jahre 1923, kam es zum großen Erdbeben auf der Kanto-Ebene. Als Folge war der Himmel mit Rauch und Asche verschmutzt, was die Luftqualität für längere Zeit stark beeinträchtigte. Im Laufe des Jahrhunderts kam es dann zu erneuten Grippewellen, die dazu beigetragen haben, dass das Tragen von Schutzmasken immer mehr zu einem kulturellen Standard in Japan wurde. Auch die bereits in den 1950-ern einsetzende Industrialisierung leistete hier ihren Beitrag zu dem Phänomen. Die daraus resultierende Luftverschmutzung brachte viele Japaner dazu, sich durch Masken zu schützen (4). \nHeute tragen viele Japaner eine Maske, weil sie an Heuschnupfen leiden und davon überzeugt sind, dass ihnen die Masken dabei helfen, die Symptome zu verringern. Über 70 Prozent der Japaner mit Heuschnupfen greifen regelmäßig zu solchen Gesichtsmasken (5). Andere tragen Nasen-Mund-Schutz gerne im Winter, um das Gesicht vor der kalten Luft zu schützen. Sie glauben, sich dadurch weniger häufig zu verkühlen. In manchen Menschen löst die wärmende Maske ein Wohlgefühl aus.  \nWer also glaubt, dass die Liebesaffäre Ostasiens mit den Gesichtsmasken einen rein rationalen und wissenschaftlichen Hintergrund hat, der hat sich getäuscht. Der wahre Hintergrund ist facettenreich und aus westlicher Sicht gar nicht so leicht verständlich. Die Kulturen Ostasiens wurden weitgehend vom Taoismus und den Regeln der traditionellen chinesischen Medizin beeinflusst. In beiden Lehren wird das Atmen als zentrales Element für die Gesundheit angesehen. \nQi ist ein zentrales Element der chinesischen Kosmologie und hat im Allgemeinen mit Energie und Dampf zu tun. Das Wort Qi hat im chinesischen zahlreiche Bedeutungen, unter anderem Luft, Atmosphäre und Geruch. Bezeichnenderweise enthält auch das chinesische Wort für Pathogene die Silbe Qi. Laut chinesischer Lehre entwickeln sich Krankheiten und Schmerzen, wenn das Qi sich erschöpft hat oder seine Bewegung gestört ist. Auf der anderen Seite kennt die chinesische Lehre auch „Feng“, welches am ehesten als „schädlicher Wind“ übersetzt werden kann. Es wird als die stärkste und häufigste der sechs externen Krankheitsursachen in der traditionellen chinesischen Medizin angesehen.\nDie Vorliebe der Asiaten für Gesichtsbedeckungen, um sich vor schlechter Luft zu schützen, ist also weit älter als die Keimtheorie und reicht bis in die frühe asiatische Geschichte zurück (4). \nIn Japan wird auch zwischen dem „inneren Heiligtum“ und dem verschmutzten Äußeren unterschieden (6). So wird beispielsweise eine japanische Frau, die bei der Zubereitung von Essen eine Maske aufsetzt, um eine Abgrenzung zwischen sich und den Zutaten herzustellen, als besonders sorgfältig angesehen. Einen Gast aufzufordern, beim Verlassen des Hauses eine Maske aufzusetzen, um die Verunreinigung durch Staub zu vermeiden, zeugt in Japan von besonderer Fürsorge (5). \nDer Risikoforscher Professor Adam Burgess und der japanische Soziologe Professor Mitsutoshi Horii bezeichnen das Tragen von Masken in Japan als „Risikoritual“ (7). Dieses Ritual kann laut ihren Erkenntnissen einerseits als gedankenlose Handlung, die obsessiv routiniert und gewohnheitsmäßig ist, angesehen werden. Andererseits kann man diesem Risikoritual auch eine tiefgreifende Bedeutung zuschreiben, die eine Art funktionellen und strukturellen Mechanismus darstellt, welcher den kollektiven Glauben und Ideale widerspiegelt.\nIn einer Publikation aus dem Jahre 2011 hat die Soziologin Dr. Sarah Moore zusammen mit Professor Burgess das Tragen von Masken in Japan als eine Anpassung des Verhaltens an ein allgegenwärtiges Gefühl der Unsicherheit und ein kollektives Gefühl der Entmachtung beschrieben (8). \nDie Maske würde dabei helfen, das Gefühl zu erlangen, sein Leben unter Kontrolle zu haben. Dieses, von Wissenschaftlern so bezeichnete, „Risikoritual“ hat in Japan also schon lange bestanden in der Hoffnung, damit bestimmte Risiken zu minimieren. Ganz unabhängig davon, ob diese Risiken dadurch auch tatsächlich verringert werden. Das Tragen von Masken absorbiert für die Japaner Ängste vor unsichtbaren Bedrohungen (5).\nEin Vergleich mit der heutigen Situation im Angesicht der Corona-Pandemie und den heißen Diskussionen um die Schutzmasken drängt sich hier auf. Bis zu welchem Grad geht es den Maskenbefürwortern ähnlich wie den Japanern? Ist die Nase-Mund-Bedeckung in Deutschland möglicherweise für viele auch so etwas wie ein Risikoritual?\nWer also glaubt, man sollte sich im Westen asiatische Länder zum Vorbild nehmen, wenn es um das Thema Masken geht, der sollte eben auch verstehen, wie komplex die Hintergründe für die Affinität der Ostasiaten zu den Gesichtsbedeckungen ist. Denn in Asien geht die Verwendung eines Mund-Nasenschutzes weit über die Problematik von Gesundheit und Hygiene hinaus.\nNeben der tief verwurzelten sozialen und kulturellen Bedeutung von Masken in asiatischen Kulturen, kann man in jüngster Zeit die Tendenz erkennen, dass die Masken immer öfter als eine Art sozialer „firewall“ verwendet werden. Kerngesunde japanische Jugendliche tragen diese gerne zusammen mit großen Kopfhörern, um jedem zu signalisieren, dass sie mit der Außenwelt nichts zu tun haben wollen. Die Masken machen anonym und hinter ihnen kann man sich leicht den Blicken anderer Menschen entziehen. \nBei einer derart hohen Affinität zum Nasen-Mundschutz überrascht es nicht einmal, dass man in Ostasien Gesichtsmasken bereits erfolgreich in die Modeindustrie integriert hat. Masken mit niedlichen Designs und Lieblingsscharakteren aus Fernsehshows waren in Japan auch schon lange vor Covid-19 ein Renner. Die chinesische Modedesignerin Yin Peng hat im Jahre 2014 eine Kleidungsserie namens „Smog Couture“ vorgestellt. Sie kombiniert ihre speziellen Modestücke mit passenden Designer-Masken darunter sogar welche, die einem Beatmungsgerät ähneln (4). \nEin anderes damit verbundenes Phänomen sind speed-dating events. Seit 2012 finden solche Veranstaltungen regelmäßig in Japan statt und gewinnen zunehmend an Popularität. Bei diesen datings tragen alle Teilnehmer einen Mund-Nasenschutz. Ein besonderer Anreiz für die Teilnehmer dabei ist, dass man das Gegenüber kennen lernen kann, ohne gleich sein Äußeres zu beurteilen. Die Tatsache, dass man das Gegenüber hinter der Maske akustisch nicht so leicht verstehen kann, führt auch dazu, dass man automatisch zusammenrückt und sich somit näher kommt. So zumindest die Stellungnahme eines Veranstalters namens „Mask Matchmakers“ (9). \nSehr bedenklich ist die Tatsache, dass man bei vielen Japanern bereits eine starke psychologische Abhängigkeit zum Mund-Nasenschutz beobachtet hat. Seit 2009 ist diese „Maskenabhängigkeit“ in der japanischen Literatur beschrieben worden. Vor allem die jüngeren Japaner unter 40 Jahren und Frauen, die diese Masken gerne an Tagen benützen, an denen sie sich weniger hübsch fühlen, sind stärker betroffen als andere Gruppen. Mittlerweile wollen sich dort viele Menschen ohne Masken gar nicht mehr in der Öffentlichkeit bewegen (9).\nOb eine länger anhaltende Maskenpflicht in Europa zu ähnlichen Auswüchsen führen wird, ist eher zweifelhaft, wenn man die massiven kulturellen Unterschiede zwischen unserer und der fernöstlichen Kultur berücksichtigt. Es ist anzunehmen, dass das zwanghafte Tragen von Schutzmasken eher ein Symptom für tiefgreifende soziale und psychologische Probleme einer breiten Gesellschaft ist. Nichts desto trotz könnte sich ein, über einen längeren Zeitraum verordneter Maskenzwang möglicherweise in einer Gesellschaft psychischen und Schaden anrichten. \nDer deutsche Neurobiologe Professor Dr. Gerald Hüther hat dazu in einem Interview seine Bedenken geäußert. Laut Hüther können wir den Gesamtkontext einer Interaktion mit anderen Menschen immer nur dann gut verstehen, wenn wir auch den Gesichtsausdruck vollständig beobachten können. Ist das Gesicht des Gegenübers aber zu einem großen Teil verdeckt, dann ist genau das nicht möglich. Laut Hüther müssen wir in diesen Situationen dann ständig das Bedürfnis unterdrücken, den Gesichtsausdruck des anderen Menschen interpretieren zu wollen. \nEr führt weiter aus, dass diese Unterdrückung auf Dauer dazu führen kann, dass dieses natürliche Bedürfnis auch nicht mehr zurückkommt und sich eine Gleichgültigkeit für die Empfindungen anderer Menschen einstellt. Das treffe speziell auf Kinder zu, deren Gehirn noch nicht vollständig entwickelt ist (10).\nWenn man die oben diskutierten Gesichtspunkte berücksichtigt, dann ist es auch nicht verwunderlich, dass sich das Tragen von Masken in asiatischen Bevölkerungen leichter durchsetzen lässt als in westlichen Ländern. In den kollektivistischen Gesellschaften Asiens geht es vor allem darum, sich in die Gruppe einzufügen und die gesellschaftliche Harmonie zu bewahren. \nDie Frage, ob das Tragen von Masken eher einen ideologischen oder einen wissenschaftlichen Hintergrund hat, ist dort nebensächlich. Der einzelne Mensch in kollektivistischen Gesellschaften will nicht unangenehm auffallen, anecken oder es riskieren, ein Außenseiter zu sein. Wenn der gesellschaftliche Druck für manche Individuen dann immer noch nicht ausreicht, um sie gehorsam zu machen, dann sorgen in einigen asiatischen Ländern scharfe Gesetze dafür, dass auch der letzte Verweigerer oder Zweifler sich der Masse fügt. In China kann man beispielsweise verhaftet werden, wenn man sich ohne Mund-Nasenschutz in der Öffentlichkeit bewegt und in Singapur drohen höhere Geldstrafen (11). \nEine direkte Übertragung von asiatischen Verhältnissen auf die westlichen Gesellschaften im Bezug auf die Gesichtsmasken macht also wenig Sinn. Der Unterschied zwischen kollektivistischen und individualistischen Gesellschaften ist ganz gravierend und muss berücksichtigt werden. Der kritische Beobachter kann aber feststellen, dass die Leitmedien sich auch im Westen immer mehr so verhalten, als ob alle Bürger im Kollektiv einer Meinung sein müssten. Das erinnert erschreckend an die Verhältnisse in asiatischen Medien. \nEs wäre daher wünschenswert, dass die Diskussionen um die Masken — und im übrigen auch um alle anderen Schutzmaßnahmen gegen Corona — auf einer rein sachlichen und wissenschaftlichen Basis stattfinden. Doch schon längst ist die Diskussion zu einem emotionalen, hysterischen und zum Teil auch unwissenschaftlichen Narrativ mutiert, das häufig an eine neue Ideologie erinnert. In dieser Ideologie scheint die Angst eine ganz entscheidende Rolle zu spielen. Diese Angst richtet sich vor allem gegen einen unsichtbaren Feind von außen, der den meisten sehr bedrohlich erscheint, weil sie ihn in keiner Weise fassen und noch weniger verstehen können. \nDabei wäre es gerade jetzt doch höchste Zeit, die Gesellschaft über wissenschaftliche Erkenntnisse aus der Mikrobiologie und der Immunologie besser aufzuklären. Was würden Menschen, die total in eine Virusangst verfallen sind beispielsweise sagen, wenn sie erfahren würden, dass jeder Mensch im Durchschnitt 8 bis 12 chronisch virale Erkrankungen hat. So kann man in den meisten Menschen beispielsweise das Endogene Retrovirus, Varicella Zoster, Polyoma, Papilloma, Herpes und eine Vielzahl verschiedener anderer Viren nachweisen (12). \nEin Virus, welches fast alle Menschen in sich tragen, ist das Epstein Barr Virus. Es löst bei den meisten Infizierten überhaupt keine Symptome aus, in seltenen Fällen kann es aber zum Pfeifferschen Drüsenfieber, einer relativ schweren Erkrankung führen. Auch einer oder mehrere der zahlreichen Herpesvirustypen schlummert in fast allen Menschen. Viele merken von den kleinen Gästen gar nichts, bei anderen entsteht ab und zu eine Fieberblase. Bei Menschen mit Immunerkrankungen können Herpesviren jedoch schwere und gefährliche Infektionen auslösen. Doch im Normalfall versteckt sich das Herpesvirus erfolgreich für lange Zeit im Gesichtsnerv, wo es vom Immunsystem des Wirtes nicht gefunden werden kann.\nAngesichts der Tatsache, dass wir alle diese viralen Gäste bereits mit uns herumtragen, wäre es sehr wichtig, dass man auch die Sichtweise auf SARS-CoV-2 etwas relativiert. Es scheint, als hätten sich viele Menschen jetzt auf einen unsichtbaren „Feind“ von außen eingestellt. Möglicherweise könnte es manchen Leuten helfen, ihre Angst vor dem neuen Virus zu relativieren, wenn sie verstehen, dass der unsichtbare „Feind“ bereits in uns ist und schon immer da war. \nEine versachlichte, breite öffentliche Diskussion, bei der die Vor- und Nachteile des Tragens eines Mund-Nasenschutzes abgewogen werden, wäre sehr wünschenswert. \nBis heute fehlt eine gute öffentliche Aufklärung über die biologischen Vorgänge während einer Infektion. Mit Schlagwörtern wie „Aerosol-Übertragung“ erschreckt man unnötig eine Vielzahl von Menschen. \nIn dem gleichen Zusammenhang müsste man unbedingt auch über die minimale Infektionsdosis sprechen. Denn von zwei oder drei eingeatmeten Viruspartikeln wird niemand krank. Wenn eine gewisse Dosis an Viruspartikeln nicht überschritten wird, dann kommt es zu keiner Infektion. Dieser Sachverhalt ist bei Grippeviren relativ gut untersucht und man weiß, dass mindestens einige zehntausend Viruspartikel nötig sind, um eine Infektion auszulösen (13). Es ist eher sogar wahrscheinlich, dass in den meisten Fällen hunderttausende von viralen Partikel vorhanden sein müssen, damit es zu einer Infektion kommt. Bei Covid-19 kennt man die genaue Zahl, die für eine Infektion notwendig ist, noch nicht. Es deutet aber einiges darauf hin, dass die anfängliche Virendosis auch darüber entscheidet, wie schwer der Patient erkrankt (14). \nWenn man das alles weiß, dann bekommt auch die Theorie der Ansteckung durch Aerosole eine ganz andere Bedeutung.  Was auch immer man von den Masken halten mag, sie werden wahrscheinlich nicht die ultimative Lösung pandemischer Probleme sein. Das Potenzial, eine Gesellschaft zu spalten, scheinen sie dennoch zu haben. Wenn wir aber gemeinsam erkennen, dass die im alltäglichen Gebrauch verwendeten Masken vor allem symbolhaften Charakter haben, dann können wir hoffentlich wieder zueinander finden. ",
     "twitter-history": "[{       \"id\": 1306924990231650304,       \"url\": \"https://twitter.com/NachrichtenFabr/status/1306924990231650304\",       \"date\": \"2020-09-18 11:56:13+00:00\",       \"text\": \"@HenningEMueller @WHi17685948 @kjh_mov Im Gegensatz zur Situation in Europa haben Masken in Asien eine lange Tradition — und auch dort wenig mit Gesundheit zu tun. https://t.co/sNqcWx2LKy\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 959106144466882563,              \"url\": \"https://www.nachrichten-fabrik.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371141906839797761/pIl_0v1W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/959106144466882563/1546193244\",              \"username\": \"NachrichtenFabr\",              \"name\": \"Nachrichten-Fabrik.de\",              \"description\": \"Nachrichten und Informationen aus #Politik, #Wirtschaft, #Gesellschaft und #Medien sowie #FinanzenImpressum: nachrichten-fabrik.de/impressum\",              \"verified\": false,              \"created_date\": \"2018-02-01 16:48:18+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 81,              \"friends\": 35,              \"tweets\": 2042,              \"liked_tweets\": 725,              \"lists_member\": 3,              \"media_shared\": 162       }}, {       \"id\": 1296398101591339008,       \"url\": \"https://twitter.com/DrKassandraPari/status/1296398101591339008\",       \"date\": \"2020-08-20 10:46:07+00:00\",       \"text\": \"Eine bizarre LiebesaffäreIm Gegensatz zur Situation in Europa haben Masken in Asien eine lange Tradition — auch dort haben sie mit Gesundheit nur am Rande zu tun. https://t.co/Kp3GEWhDqE\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198237,              \"liked_tweets\": 55253,              \"lists_member\": 78,              \"media_shared\": 19790       }}]"
}