{
     "url": "https://www.rubikon.news//artikel/corona-bose-staat-lieb",
     "date": "2020-05-30",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Corona böse, Staat lieb",
     "article": "Es war Mitte März als Niedersachsens Innenminister Boris Pistorius auf Twitter forderte: „Es muss verboten werden, öffentlich unwahre Behauptungen (über) die Versorgungslage der Bevölkerung, die medizinische Versorgung oder Ursache, Ansteckungswege, Diagnose und Therapie von Covid-19 zu verbreiten.“ Unwahr meint natürlich: Andere Meinungen als die der Regierung.Das hätte Boris Pistorius nicht fordern müssen: Damals wie heute verbreiten die Mehrheitsmedien diszipliniert nur die Behauptungen der Regierung. Über fast alle Medien wird die Corona-Panik verkündet. Alternative Meinungen sind kaum vorhanden oder wenn, dann werden sie mit Hass und Häme übergossen. Nur selten gibt es Ausreißer wie die Meldung von NTV vom 25. Mai: \n„Oxford-Wissenschaftler — Sinkende Fallzahlen schaden Impfstoffentwicklung +++ Großbritanniens führender Wissenschaftler bei der Suche nach einem Impfstoff gegen das Coronavirus hat davor gewarnt, dass die Chancen, ein wirksames Mittel zu finden, nur noch bei 50 Prozent stehen. Hauptgrund dafür seien die sinkenden Fallzahlen, sagt Humangenetiker Adrian Hill, der die Impfstoffentwicklung an der Universität Oxford leitet, im Sunday Telegraph.“ \nSinkende Fallzahlen? Das kann nicht sein. Das würde ja Angst und Panik relativieren. Deshalb ist diese Meldung auch sonst nirgendwo zu finden.\nIm Zentrum der täglichen Corona-Horrorshow standen und stehen die Ansteckungszahlen und die Anzahl der Toten. Das Robert-Koch-Institut lieferte das Zahlenwerk primär über Dr. Drosten, der zu einer Art Krankheitssprecher der Regierung und der ihr angeschlossenen Medien wurde. Dr. Drosten war schon während der Schweinegrippe im Jahr 2009/2010 ein einflussreicher Virologe. Er rief damals dringend dazu auf, sich gegen die Schweinegrippe impfen zu lassen. \n„Bei der Erkrankung handelt es sich um eine schwerwiegende allgemeine Virusinfektion, die erheblich stärkere Nebenwirkungen zeitigt als sich irgendjemand vom schlimmsten Impfstoff vorstellen kann.“\nDie empfohlene Medizin war „Tamiflu“. Der Pharmariese Roche verdiente dank der Vogel- und der Schweinegrippe einige Milliarden mit dem Influenza-Mittel. Blöd nur: Tamiflu konnte weder Komplikationen einer Grippe verhindern, noch die Ansteckungsgefahr senken. Dafür gab es heftige Nebenwirkungen: Von Übelkeit und Erbrechen bis zu psychiatrischen Erkrankungen wie Schizophrenie. Noch blöder: Bis heute gelten das Robert-Koch-Institut und Dr. Drosten als unantastbare Berater der Regierung. Und sie prägten die amtliche Meinung über Corona und die Corona-Vorsorgemaßnahmen.\nJederman und jede Frau wussten und wissen, dass Corona böse ist, sehr böse. Und dass die Maßnahmen des Staates — vom sozialen Kontaktverbot über die Maskenpflicht bis zur Stilllegung von Bildungseinrichtungen — gut für die Bevölkerung seien. So unumstritten waren die Handlungen und Weisungen des Staates selten. Vor allem bei jenen, die sich wie auch immer als „links“ verstanden, galt der Staat eigentlich als Instrument zur Durchsetzung der Interessen des Kapitals. Selbst als aus dem Verbot sozialer Kontakte zur Vorbeugung einer Krankheit massive Verletzungen des Grundgesetzes wurden, als erhebliche Einschränkungen von Grundrechten und Meinungsfreiheit zur offenen Repression führten, rührte sich auf der Linken zur Verteidigung der Verfassung wenig. \nDas mangelnde Interesse eines Großteils der Linken am Grundgesetz resultierte wesentlich aus ihrem Glauben an den bisher kritisierten Staatsapparat: Der könne in Corona-Notzeiten die Interessen der Bevölkerung vertreten, als ob er über den Klassen stünde. Diese Lücke besetzten neue, bisher kaum organisierte Kräfte. Eine alternative, spontane Bewegung breitete sich in Deutschland aus und wurde so zur wesentlichen außerparlamentarischen Opposition. Die etablierte Linke betrachtet diese Bewegung bis heute als Konkurrenz. Eine Konkurrenz, die auch von jenem Staat bekämpft werden soll, dem man neuerdings vertraut.\nVor allem in Berlin, wo es an jedem Demonstrationstag zig Verhaftungen gab, wo eine rot-rot-grüne Regierung ihrer Polizei offenkundig die Anweisung gab, mit wachsender Brutalität zur Abschreckung vorzugehen, scheint die linke Öffentlichkeit blind zu sein. Auch das bundesweite Wachstum der Bewegung gegen die Beschädigung des Grundgesetzes konnte die organisierte Linke — von der Linkspartei bis zu den Gewerkschaften — nicht rühren. Im Gegenteil: \nEine Querfront, die von der TAZ bis zur BILD reichte, war sich einig, dass jene, die mit dem Grundgesetz in der Hand auf Straßen und Plätzen unterwegs waren, bestenfalls Spinner oder sogar Nazis seien. Besonders hartnäckige Freunde des Staates wollten der Bewegung sogar Antisemitismus anhängen. \nDer deutsche Staat, der in den letzten Jahren ein Netz von hauptberuflichen Antisemitismusbeauftragten geschaffen hat, bekam mit solchen von links gelieferten Etiketten geradezu höhere Weihen für seine Repressionen.\nDas Grundgesetz, voller Löcher und in die Jahre gekommen, war in den 40er Jahren in einem Moment staatlicher Schwäche entstanden: Durch ihr Geschäft mit den Nazis kontaminiert, mussten die Kapitalisten ein paar Kompromisse eingehen. Man hatte einen Krieg verloren und nahm Rücksichten auf die Alliierten, unter denen zeitweilig auch die Sowjetunion war, die zudem noch mit der DDR einen deutschen Konkurrenzstaat etablierte; dessen Friedens- und Sozialpolitik den Interessen der westlich orientierten Bundesrepublik entgegengesetzt war. Das wollte lange Zeit berücksichtigt sein. \nHeute scheint es an der Zeit, mit den Resten demokratischer Substanz aufzuräumen. Welcher Vorwand wäre besser als eine schwere Krankheit, von der die Demokratie angeblich nur zu heilen ist, wenn sie deren Freiheiten einschränkte? So wird in diesen Tagen die Verteidigung der bürgerlichen Grundrechte ein geradezu revolutionärer Akt. Denn auch mit einem unzureichenden Gesetz sind die politischen Bewegungsmöglichkeiten immer noch besser öffentlich einzuklagen, als ohne eine Verfassung. Jene Erinnerung daran, dass selbst in einem Land der tiefen Spaltung zwischen Arm und Reich ein paar Rechte existieren, die auch für den den ärmeren Teil der Gesellschaft gelten sollten.\nAls die Grundrechte-Bewegung trotz der medialen Verteufelung weiter um sich griff, trat die „Antifa“ auf den Plan. Denn eine Bewegung, die mit allen erdenklichen Mitteln als „rechts“ diffamiert wurde, musste auch außerhalb der virtuellen Medienwelt mit scheinbar echten Kämpfern gegen Rechts geschmückt werden, als praktischer Beleg für die Diffamierungen. Die „Antifa“ ist ein diffuses Konglomerat angeblich linker Kräfte, das seine Argumente gern körperlich vorträgt und schwarz gekleidet mit dem Anarchismus kokettiert. Die dort vermutete Gegnerschaft zum Staat hat seine Grenzen. \nEs war der bayerische Verfassungsschutz, der die Recherche- und Enttarnungserfolge von Antifa-Gruppen lobte: Das „Outing“ von Rechtsextremisten habe Straftaten verhütet und Teilnahme von Enttarnten an Aussteigerprogrammen bewirkt. Wenn die angebliche Antifa in diesen Tagen öffentlich für Zwangsimpfungen auftritt, spielt sie das Spiel des Multimilliardärs Bill Gates, der zwar als Mäzen der Weltgesundheitsorganisation auftritt, aber zugleich als Investor auf dem Pharma-Impfsektor gutes Geld verdient. So kann es kaum verwundern, dass ein von Thomas Wilms, Journalist bei der Zeitung antifa, verfasstes Flugblatt mit der Überschrift „Hygienedemo=Nazidemo“ in Berlin auftauchte. Wilms ist der bekannte Denunziant ohne Beweis, der vor Jahren mit der Behauptung einer „Querfront“ seinen Anteil an der Spaltung der Friedensbewegung hatte. Ein Akt, der dem Staat fraglos nützlich war und ist.\nDer Staat tritt in unterschiedlichen Verkleidungen auf. Im Fall von Anselm Lenz, einem Sprecher der neuen Grundrechtebewegung, ist es die Gewerkschaft Ver.di, die zur Zeit versucht, ihm den Journalistenausweis abzuerkennen. Ein Dokument, das seine wirtschaftliche Existenz legitimiert. Auch eine Sparkasse gehört zum staatlichen Instrumentarium, die dem Verein zur Verteidigung des Grundgesetzes das Rechtshilfe-Konto sperrt. Völlig unverkleidet sendet die Polizei zur Zeit eine Serie von Formularen zur Grundlage von Strafverfahren an jene „Straftäter“, die sie rund um den Berliner Rosa-Luxemburg-Platz weggefangen hatte.\nWenn die Linke bei ihrer Weigerung bleibt, die neue Grundrechtebewegung als produktive ausserparlamentarische Opposition anzuerkennen, wenn sie weiter der Beschädigung der Verfassung tatenlos zuschaut, wird sie im staatlich bewässerten parlamentarischen Sumpf versinken. Zwar ist ein Leben zwischen Bundestags-Büro und Dienstwagen bequem, zwar mag eine staatliche Alimentierung eine nette Rente versprechen, aber eine Zukunft als Opposition verspricht diese Haltung nicht. \nLiebe Linke: Der Staat ist nicht lieb.\n\nRedaktionelle Anmerkung: Dieser Text erschien unter dem Titel „Corona böse, Staat lieb“ zuerst auf Rationalgalerie.",
     "twitter-history": "[{       \"id\": 1267013055755550720,       \"url\": \"https://twitter.com/Longcolt/status/1267013055755550720\",       \"date\": \"2020-05-31 08:40:27+00:00\",       \"text\": \"@SnakeDoc065 @stagerbn Einzige Antwort die ich gebe! https://t.co/l2om7SP7XM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17898544,              \"url\": \"http://longcolt.wordpress.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274755678947758086/NN1uFT6h_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/17898544/1420210372\",              \"username\": \"Longcolt\",              \"name\": \"Longcolt 🥕\",              \"description\": \"Waffenbesitzer (Owner of fire arms), Jäger (hunter), Gesetzestreuer Bürger (lawful Citizen)\",              \"verified\": false,              \"created_date\": \"2008-12-05 14:55:50+00:00\",              \"location\": \"Germany\",              \"followers\": 177,              \"friends\": 239,              \"tweets\": 7814,              \"liked_tweets\": 4938,              \"lists_member\": 1,              \"media_shared\": 211       }}, {       \"id\": 1266821693395345413,       \"url\": \"https://twitter.com/TM_Europe/status/1266821693395345413\",       \"date\": \"2020-05-30 20:00:02+00:00\",       \"text\": \"Corona böse, Staat lieb | Rubikon - Magazin für die kritische Masse https://t.co/6eclHW35wp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1210585468846452741,              \"url\": \"https://www.tradersmarket.one/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313784411951968256/jJsXWZKA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1210585468846452741/1595410172\",              \"username\": \"TM_Europe\",              \"name\": \"TradersMarket Europe\",              \"description\": \"TradersMarket Europe supports manufacturers and dealers in sales. Buyers love b2b + b2c portals. Try it. It is free!\",              \"verified\": false,              \"created_date\": \"2019-12-27 15:38:25+00:00\",              \"location\": \"Europe\",              \"followers\": 54,              \"friends\": 113,              \"tweets\": 1706,              \"liked_tweets\": 1650,              \"lists_member\": 0,              \"media_shared\": 1184       }}, {       \"id\": 1266814913487536135,       \"url\": \"https://twitter.com/kcharlyken/status/1266814913487536135\",       \"date\": \"2020-05-30 19:33:06+00:00\",       \"text\": \"Corona böse, Staat lieb | Rubikon - Magazin für die kritische Masse https://t.co/kpnGXcgdWI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1266775057063456769,       \"url\": \"https://twitter.com/ukoepke/status/1266775057063456769\",       \"date\": \"2020-05-30 16:54:43+00:00\",       \"text\": \"#Corona böse, Staat lieb #DieLinke und die #Antifa schlagen sich auf die Seite der #RepressionThomas Wilms ist der bekannte #Denunziant ohne Beweis, der vor Jahren mit d Behauptung einer #Querfront seinen Anteil an d Spaltung der #Friedensbewegung hattehttps://t.co/U2cVEH8XYh\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1266740158084366338,       \"url\": \"https://twitter.com/HarryFi39289324/status/1266740158084366338\",       \"date\": \"2020-05-30 14:36:03+00:00\",       \"text\": \"Corona böse, Staat lieb | Rubikon - Magazin für die kritische Masse https://t.co/jS9xhKLsXP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1182997867134443520,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182999149895135240/6Ubkj6ip_normal.png\",              \"profile_banner\": null,              \"username\": \"HarryFi39289324\",              \"name\": \"Harry Fischer\",              \"description\": \"Journalist, Fotograf, Allergie gegen Merkel und Bill Gates.\",              \"verified\": false,              \"created_date\": \"2019-10-12 12:35:43+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 50,              \"tweets\": 4111,              \"liked_tweets\": 6792,              \"lists_member\": 1,              \"media_shared\": 18       }}, {       \"id\": 1266665514866221056,       \"url\": \"https://twitter.com/Eddie_1412/status/1266665514866221056\",       \"date\": \"2020-05-30 09:39:26+00:00\",       \"text\": \"Die Linke und die „Antifa“ schlagen sich auf die Seite der Repression. https://t.co/61CsRfn3kk\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6703,              \"friends\": 4463,              \"tweets\": 113461,              \"liked_tweets\": 212874,              \"lists_member\": 2,              \"media_shared\": 21736       }}]"
}