{
     "url": "https://www.rubikon.news//artikel/die-letzte-kolonie",
     "date": "2020-08-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die letzte Kolonie",
     "article": "Einmischung in die territoriale Integrität asiatischer Länder ist den USA und den Europäern so in Fleisch und Blut übergegangen, dass sie nicht einmal auf den Gedanken kommen, dass dies als anmaßend empfunden werden könnte. Wenn man sich umgekehrt vorstellt, China würde in dieser Weise in einer Region Europas vorgehen, wird klar, wie übergriffig solches Verhalten ist. Hongkong ist als eine der letzten britischen Kolonien seinen früheren Besatzern aus den Händen geglitten. Wenn China auf seinem Recht besteht, dort „das Sagen“ zu haben und gegen Krawalle — wie es jede westliche Regierung auch täte — vorgeht, ist das Geschrei groß. Der Vorwurf tyrannischen Verhaltens ist jedoch wenig glaubwürdig, wenn er ausgerechnet von den Erfindern des ausbeuterischen Kolonialsystems erhoben wird. Offensichtlich handelt es sich um publizistische Abwehrgefechte ehemaliger Machthaber, die nicht einsehen wollen, dass ihre Zeit vorbei ist.Als Wissenschaftler, der sich Zeit seines Berufslebens mit der Geschichte des Kolonialismus beschäftigt, Bücher und Studien geschrieben, unzählige Vorträge im In- und Ausland, Seminare und Vorlesungen darüber gehalten hat, den erfüllt eine gewisse Genugtuung, dass im zweiten Dezennium des dritten Jahrtausends diese Thematik, am Beispiel der deutschen kolonialen Vergangenheit veranschaulicht, in der Mitte der Gesellschaft angekommen zu sein scheint.\nAllerorten gibt es Diskussionen und zuweilen auch daraus entstandene praktische Schlussfolgerungen, die in der Tatsache begründet sind, dass das Deutsche Reich vor mehr als einhundert Jahren eine Kolonialmacht war. Kolonialherrschaft war immer unrecht, tief rassistisch und basierte zumeist auf Gewalt und Ausbeutung. Sich dagegen zu wenden und aufklärerisch wirksam zu sein, kann man nur begrüßen. Denn Deutschland hat seine Spuren als Kolonialmacht von 1884/85 bis 1918/19 in Afrika, in China und in der Südsee hinterlassen. \nAllerdings maßen sich heute leider so manche an der kolonialen Vergangenheit interessierte Deutsche an, ohne sich in der Fachliteratur kundig und somit mit der kolonialen Wirklichkeit vertraut gemacht zu haben, zu behaupten, darüber schon alles zu wissen. Zudem instrumentalisieren sie den seit einigen Jahren in Deutschland angekommenen postkolonialen Diskurs für ihre Interessen.\nSo manche Nachgeborene behaupten sogar, sie hätten eine Amnesie des deutschen Volkes auf dem Gebiet der kollektiven Erinnerung ausfindig gemacht, die man nun endlich beseitigen müsse. Das sind zwar gut gemeinte, die Effektivität der antikolonialen und antirassistischen Überzeugungsarbeit aber behindernde Anmaßungen. Denn oft genug wird mit kaum verdeckten Fake News versucht, den vormaligen Kolonialismus in der sogenannten Dritten Welt für alle nur möglichen Entwicklungen verantwortlich zu machen, die nicht nach ihren, letztlich europäischen Vorstellungen verlaufen. \nDabei wird vergessen, dass seit Ende der 1950-er Jahre in der DDR und seit Mitte der 1960-er Jahre in der alten Bundesrepublik begonnen worden ist, die deutsche koloniale Vergangenheit kritisch aufzuarbeiten. Es wäre angebracht, die hunderte von einschlägigen Büchern und die zu Tausenden vorliegenden Studien in einer Spezialbibliothek zusammenzufassen und somit auch denjenigen zugänglich zu machen, die bis heute lamentieren, dass die deutsche Kolonialgeschichte nun endlich aufgearbeitet werden müsse, und dann noch behaupten, sie könnten jedoch die vorliegenden Forschungsergebnisse dazu nicht finden. \nWichtig ist zweifelsohne, dass man in einer politischen Auseinandersetzung weiß, worüber man spricht, seine Argumente also mit Fakten unterlegen kann. Schon der große marxistische Globalhistoriker Eric Hobsbawm warnte kurz vor seinem Tode vor dem Abdriften der historischen Erinnerung in eine völlig falsche Richtung: „Politisch gesehen liegt die größte unmittelbare Gefahr für die Geschichtsschreibung in einem ‚antiuniversalistischen‘ Ansatz nach dem Motto: ‚Meine Wahrheit ist so gültig wie deine, völlig unabhängig von Fakten und Belegen‘.“ Auch der Philosoph und Romanist Hans Ulrich Gumbrecht warnte Ende Mai 2020 in Die Welt davor, dass sich die Wissenschaft „von Empathie und Moral nicht mehr absetzen will“.\nAuffallend ist, dass die Erinnerungen aus der Kolonialzeit nicht nur mehr bei linken politischen Kräften für Debatten sorgen, sondern dass die kritische Auseinandersetzung mit Kolonialismus und seinen Folgen auch im bürgerlichen bis konservativen Lager angekommen ist. \nDie mannigfaltigen Diskussionen in der Presse und die Vielzahl der hierzu geschriebenen Bücher jüngeren Datums zeugen davon. \nNur in einem Fall scheinen die pauschalen Kolonialkritiker in Deutschland — aber vermutlich nicht als einziges westeuropäisches Land — zu vergessen, dass die Zeit der Verherrlichung oder verbalen Verteidigung des Kolonialismus vorbei ist. Weitgehend einig ist man sich schon seit Langem, dass das Zeitalter des Kolonialismus ein zu verurteilender Akt des europäischen Expansionismus gewesen ist, dem man keine Träne nachweinen muss. Das wird heute kaum noch jemand, der ernst genommen werden will, bestreiten. \nEine Amnesie scheint indes in der Tat nicht in der Aufarbeitung der deutschen kolonialen Vergangenheit vorhanden zu sein, sondern vielmehr hinsichtlich eines anderen Erinnerns an die koloniale Vergangenheit in Übersee hier bei uns in Europa: über die Zeit, die der direkten Kolonialherrschaft folgte, die häufig als Neokolonialismus bezeichnet wird. Denn die kolonialen Strukturen aus dem Zeitalter der direkten Kolonialherrschaft sind bis heute in den verschiedensten Formen an vielen Stellen noch vorhanden und bringen den ehemals kolonisierten Völkern trotz Getöses über Entwicklungshilfe kaum ökonomischen Fortschritt. \nBekanntlich profitieren davon neben korrupten Beamten und Politikern in den unabhängig gewordenen Staaten auf dem afrikanischen Kontinent die Bewohner Europas und die der meisten Länder des globalen Nordens. Wie man dies nachhaltig ändern könnte, wird kaum in den postkolonialen Diskursen thematisiert. Die Debattierer müssten sich dann vermutlich selbst fragen, wie sie ganz direkt von der kolonialen Durchherrschung der Welt, der Ausbeutung der Rohstoffe, Monokultur, Brain Drain, unfairer Handel, Kinderarbeit und so weiter, profitieren. Deshalb fragt vermutlich kaum jemand, ob die eifrigen Debattierer auf die „Segnungen der Zivilisation“ verzichten würden oder möchten, die letztendlich auf der kolonialen Ausbeutung basieren. Gründe dafür, solche Fragen auszublenden, gibt es weitere und sollen hier nicht weiter ausgeführt werden.\nEs soll vielmehr ein Blick weg vom afrikanischen — an den wohl jeder zuerst denkt, wenn er den Begriff Kolonialismus hört — hin zum asiatischen Kontinent gerichtet werden. Denn Asien gehörte ebenfalls zu den ehemals von europäischen Staaten kolonisierten Regionen in der außereuropäischen Welt. Im Prozess der Dekolonisation haben sich die asiatischen Länder im Verlaufe des vergangenen Jahrhunderts mit unterschiedlichen Formen und Methoden den Weg in die Freiheit erkämpft. Und zu unterschiedlichen Zeiten. \nDie nationale Befreiungsbewegung war letztendlich erfolgreich, nach großen Opfern in Indochina und anderswo. Vergleicht man das Bruttosozialprodukt der ehemaligen Kolonien in Asien mit Afrika, stehen erstere weit besser dar. \nZu den letzten europäischen Kolonialgebieten in Asien gehörte Hongkong. Während des ersten Opiumkrieges 1841 wurde die Hafenstadt Hongkong von den Briten besetzt und zur Kronkolonie gemacht, natürlich ohne Zustimmung der einheimischen Bevölkerung. In China wird jene Zeit als das „Jahrhundert der Erniedrigung“ bezeichnet. Als eine der letzten Kolonialgebiete gelang es nach langwierigen Debatten mit der chinesischen Staatsführung, im Jahre 1997 Hongkong an die Volksrepublik China zu übergeben. Das war ein schwieriger diplomatisch ausgehandelter Weg, um Unrecht aus der kolonialen Vergangenheit wiedergutzumachen und Gerechtigkeit herzustellen. \nManche hiesige Debattierer wollen dies nicht verstehen. Dabei brauchte man nur die Frage zu stellen: \nWie hätten Großbritannien und/oder die anderen Kolonialmächte wohl reagiert, wenn damals in der Hochzeit des Kolonialismus chinesische Schiffe vor den englischen Inseln aufgetaucht wären und die Herausgabe eines dieser Eilande erzwungen hätten? \nSeit einem Jahr ist die heute etwa 7,5 Millionen Einwohner, davon 96 Prozent Chinesen zählende, auf etwa 1,1 Quadratkilometern Fläche große Stadt Hongkong eine chinesische Sonderverwaltungszone unter Beibehaltung einer freien Marktwirtschaft und weitgehender innerer Autonomie, jedenfalls für mindestens 50 Jahre — seit Vertragsbeginn! Das war eine besondere Form der Abgabe eines kolonialen Gebietes im Dekolonisierungsprozess durch die größte europäische Kolonialmacht. \nDer letzte Gouverneur der britischen Kronkolonie, Lord Chris Patten, meldet sich neuerdings mit antichinesischen Äußerungen zu Wort. Er scheint immer noch nicht begriffen zu haben, dass er der oberste Kolonialbeamter in einer Region gewesen ist, wo er nichts — in dieser Funktion! — zu suchen gehabt hatte. \nDie neuesten Beschlüsse der chinesischen Regierung in Peking, ein Sicherheitsgesetz für Hongkong zu verabschieden, hatten Proteste von Teilen der dortigen Bevölkerung aktiviert, die allerdings durch die Coronakrise temporär eingedämmt gewesen waren und nun wieder aufflammen. Das in Peking verabschiedete Gesetz soll „Separatismus“ und „Aufruhr“ in der Sonderverwaltungszone bekämpfen. Dieses sei notwendig geworden, so heißt es vom Außenministerium in Peking, weil die Proteste und Krawalle im vergangenen Jahr „Chinas nationale Sicherheit ernsthaft gefährdet“ hätten. Das wird anscheinend von US-Präsident Donald Trump bestritten, denn er ist ja bekanntlich immer bestens informiert. Dieses Mal folgen ihm — endlich einmal wieder in Vasallentreue — die NATO-Verbündeten. Die Europäer, nicht zuletzt die Deutschen, wussten ja schon immer, dass an ihrem Wesen die Welt zu genesen habe!\nIn jeder ehemaligen europäischen Kolonie, die die nationale Unabhängigkeit errang, trauerten manche Bewohner aus den verschiedensten Gründen den abziehenden Kolonialherren nach. Denn es gab einheimische Profiteure, vornehmlich aus den Eliten, die ihre Herrschaft durch die koloniale Macht absichern ließen und so manche andere, die sich — aus welchen Gründen auch immer — den europäischen Kolonialherren angedient hatten. \nSo ist es auch in Hongkong. Diejenigen, die von der ehemaligen Kolonialmacht Großbritannien begünstigt waren oder durch deren Unterstützung zum Bestandteil der internationalen Hochfinanz wurden, mit all ihren Helfern, Profiteuren, Claqueuren, Teilhabern an den gewaltigen Finanzgeschäften, haben natürlich Angst vor der ablaufenden Zeit des Übergangsstatus als sogenannte Sonderverwaltungszone. Selbstverständlich geht kaum jemand von den „gesitteten“ älteren Hongkonger Bürgern auf die Straße, um zu demonstrieren. \nDer Krawall bis hin zu Angriffen auf Polizisten, Plünderungen, Straßenblockaden, unangemeldeten Demonstrationen, die in wohl fast allen Ländern verboten sind, bis hin zu offener Gewalt geht von jungen Leuten aus, die vermutlich mithilfe der Finanzkraft ihrer Eltern bisher in der Stadt mit den weltweit höchsten Lebenshaltungskosten nicht schlecht lebten. Durch die neue Gesetzgebung der Pekinger Zentralregierung sehen sie ihre Privilegien gegenüber der Mehrheit der chinesischen Bevölkerung in Gefahr, denn im Jahre 2047 laufen die Übergangsregelungen aus, die unter anderem eine unabhängige Justiz und ein relativ autonomes Handeln nach innen ermöglichten. Die bisher Privilegierten bekommen, ob berechtigt oder nicht, soziale Ängste. \nIn der deutschen Öffentlichkeit wurden indes politische Gründe für die Proteste ausgemacht. Da gibt es „Menschenrechtsverteidiger“ und „Pro-Demokraten“ — die jedoch alte koloniale Strukturen erhalten wollen. Wo und wann war der Kolonialismus einmal demokratisch? Was man von Forderungen nach Menschenrechten, wofür angeblich die Protestierer auf die Straße gehen, halten kann, macht einer der jungen Protestierer im September 2019 in einem YouTube-Bericht deutlich. Auf die Frage eines Journalisten, ob er denn glaube, dass die USA sich um Menschenrechte kümmern würden, antwortete der junge Mann: „Die Bedeutung der Freiheitsstatue sagt dies aus.“ \nIn der deutschen Presse und im TV werden die Randalierer pro-demokratisch genannt. Sie sind also keine Demokraten, sondern angeblich nur „pro“, also „für“ Demokratie. Belege dafür werden den Lesern und Zuschauern nicht geboten. Aber die Zeitung Die Welt meinte, in Hongkong Westberlin vor dem Mauerfall zu erkennen. Meinen die Redakteure nun ernsthaft, dass China dem Wirtschaftssystem Hongkongs angeschlossen werden sollte, wie die DDR vor dreißig Jahren demjenigen der Bundesrepublik? \nDas Ziel der „pro-demokratischen“ Kräfte ist vordergründig eine Autonomie, also eine Forderung, die der abziehenden britischen Kolonialmacht nur temporär zugesagt worden ist. Die Protestierer stellen also eindeutig die völkerrechtlich vereinbarten Regelungen infrage, letztlich im Interesse der ehemaligen Kolonialmacht und ihrer Verbündeten in NATO, EU und G7-Gruppe. \nDass Peking angesichts dieser Entwicklung versucht, die Daumenschrauben anzuziehen, sollte nicht verwundern. Zum postkolonialen Zeitalter gehört auch ein gewachsenes Bewusstsein der eigenen Kraft. \nDie Europäer — die jahrzehntelang das chinesische Volk unterdrückt haben — wären gut beraten, wenn sie die territoriale Integrität Chinas, wozu auch Hongkong gehört, anerkennen würden. \nAls eine der wenigen ehemaligen europäischen Kolonien verfügt China auch über die Mittel, entsprechende Angriffe hierauf zu verhindern. Nicht unberechtigt warnte kürzlich der chinesische Außenminister Wang Yi angesichts der neokolonialen Haltungen und Äußerungen von Politikern derjenigen westeuropäischen Staaten, die sein Land vormals ausgebeutet und unterdrückt hatten, einschließlich der USA, die China im 19. Jahrhundert als Halbkolonie betrachteten und Soldaten dorthin schickten, vor der Gefahr eines neuen Kalten Krieges. \nWie die europäischen Politiker sowie die deutsche Presse China behandeln und die Praktiken der ureigensten Interessen der Chinesen kommentieren, ruft hierzulande unterschiedliche Reaktionen hervor. Die Meinungen der Ost- und Westdeutschen scheinen auseinander zu liegen. Wieder einmal! \nAuf einen Grund hierfür machte in einer Diskussionsrunde kürzlich eine ehemalige DDR-Diplomatin aufmerksam. Sie verwies darauf, dass der ostdeutsche Staat in der Regel ausgebildete Regionalwissenschaftler in den Außendienst sandte, seien es Diplomaten, Korrespondenten oder Experten. Diese hatten eine langjährige regionalwissenschaftliche Ausbildung erhalten — im Gegensatz zu den westdeutschen Diplomaten, die nicht umsonst als Karrierediplomaten bezeichnet werden und oftmals wohl nur wenig Empathie, Kenntnisse über den kulturellen Hintergrund und die in ihren Gastländern gesprochene Sprache besaßen. Wohl nicht zu Unrecht charakterisierte schon 1970 ein Insider das westdeutsche diplomatische Corps als „allverwendungsfähige Dilettanten“. Heute soll sich das dem Vernehmen nach geändert haben.\nIn alter kolonialer Manier kritisieren gegenwärtige EU-Politiker die Pläne Pekings, wie der Vorsitzende des Auswärtigen Ausschusses im EU-Parlament David McAllister (CDU) oder der Grüne Reinhard Bütikofer. Auch die alte Kolonialmacht Frankreich sieht in dem neuen Gesetz eine „Bedrohung der internationalen Ordnung“. Man stellt die Begründung der chinesischen Regierung zur Verschärfung der Gesetzgebung fast flächendeckend infrage. Denn Peking sieht die Sicherheit Chinas in Gefahr, was man in Washington und in den europäischen Hauptstädten nicht gelten lässt. \nWie wäre es, wenn die westeuropäischen Regierungen in alter kolonial-paternalistischer Weise darüber entscheiden, was gewählte Vertreter eines Staates zu fühlen, zu beschließen haben? \nWenn die USA sich weiterhin in Asien einmischen und China mit gleichen Methoden zurückschlägt, werden beide Mächte bald einsehen, „was bei einer weiteren ideologischen Konfrontation auf dem Spiel steht“. Davor warnte kürzlich sogar die Londoner Financial Times. Wenn beide Mächte davon ausgehen, dass das jeweilige andere System „als von Natur aus falsch anzusehen ist“, dann wäre „es unklar, worüber man noch diskutieren sollte“. Noch haben die Chinesen in diesem Zusammenhang nicht auf die diskriminierende Situation der Native Americans in der US-Gesellschaft aufmerksam gemacht.\nWas würden diese Politiker wohl sagen, wenn sich chinesische Parlamentarier darüber echauffierten, was in Europa, in Deutschland passiert — etwa die Ungleichbehandlung der Ostdeutschen gegenüber der Bevölkerungsmajorität, den Westdeutschen. Und die Chinesen schleppen nicht einmal die Last einer kolonialen Vergangenheit mit sich herum. \nWo bleibt der Aufschrei der Postkolonialisten? ",
     "twitter-history": "[]"
}