{"url": "https://www.rubikon.news//artikel/die-grosse-zahl", "date": "2020-08-21", "source": "rubikon.news", "label": "fake", "header": "Die große Zahl", "article": "Ausgerechnet im Windschatten von „Black Lives Matter“ und der Nummern-Revue unserer Vorrechner vom Dienst bekommt die Frage: „Wer zählt?“ eine neue ungeahnte Bedeutung. Wohlwollende Beteiligte sehen die größte friedliche Revolte seit sehr langer Zeit; die Ordnungshüter dagegen zählen eher nach dem Motto: Was nicht sein darf, kann auch nicht sein. Aber auch stimmungsmäßig könnte der Kontrast nicht größer sein: auf Demonstrantenseite Gutmütigkeit und — ja — guter Mut; bei der Staatsmacht die permanent spürbare Gewaltdrohung und die Entschlossenheit, sich in ihrer Absicht, die Demokratie zu schreddern, keinesfalls beirren zu lassen.Die letzte Veranstaltung in Berlin, an der ich teilnahm, war die große Demo am 18. Februar 1968 im Anschluss an den Vietnamkongress in der Technischen Universität. Sie war vom Senat verboten, aber im letzten Augenblick vom Verwaltungsgericht genehmigt worden. Und so zogen wir — nach eigener Wahrnehmung 12.000 — auf der zugelassenen Route durch menschenleere Straßen, in einem nach meiner Erinnerung dennoch rauschhaften Zustand, für den Sieg im Volkskrieg und, wie es hieß, unser Vietnam hier. \nWeniger emphatisch, obwohl es nun um unsere eigene Republik ging, war die Demonstration am 11. Mai des gleichen Jahres nach den Osterunruhen, die durch das Attentat auf Rudi Dutschke ausgelöst wurden. Und ob wir nun beim Protest gegen die Verabschiedung der Notstandsgesetze in Bonn bereits 200.000 waren, die da demonstrierten — die Gewerkschaften hatten es vorgezogen, zu einer eigenen Veranstaltung in Dortmund aufzurufen —, blieb die Sache für mich irgendwie fahl und sie blieb auch folgenlos, vielleicht weil sich niemand von uns vorstellen konnte, wie der Notstand, für den diese Gesetze verabschiedet wurden, aussehen mochte. \nTatsächlich brach die Protestbewegung dann auch rasch in sich zusammen. Der Mai war vorbei, bevor auch hier die Masse kritisch wurde. Der eher unauffällige Marsch durch die Institutionen, abseits der öffentlichen Wahrnehmung, begann. \nDie Demonstration am 1. August 2020 — die ich, der ‘68er im 77sten, Risikogruppe Frankfurt West, nun aus der Ferne über einen YouTube-Kanal begleitete — war, um es mal entsprechend der ballistischen Wucht, mit der sie durch die Stadt fuhr, zu sagen, doch von anderem Kaliber, nicht nur ihres Umfangs wegen. \nDas alte Ziel, die Internationalisierung des Konflikts, war voll erreicht — aber der Notstand eben auch. Und so schien die Füllmenge des angesammelten Sprengstoffs nur noch vom Funken abzuhängen, dem es gelang, ihn zur Explosion zu bringen. \nOder sollte dieser zündende Funke selbst plötzlich ein ganz anderer sein, sozusagen ein heller Funke, der diese explosive Mischung verwandelte, dass aus ihr, der kritischen Masse, wie ich sie mein Lebtag sonst noch nicht gesehen hatte, eine über sich selbst im Klaren befindliche Menge wurde?\nWas war in diesem Coronasommer Recht und Gesetz, wenn jemand, der das Grundgesetz vor seine Brust hielt, von der Polizei weggeschleppt wurde, wie ich es anlässlich einer sogenannten Hygienedemo gesehen hatte? Und was war demgegenüber noch rechts und links, als das Öffentlich-Rechtliche einen Vaccinator ins Studio rief, der versprach, allen menschlichen Differenzen und Problemen durch eine neu erklügelte Dosis abzuhelfen, für deren biogenetische Intelligenz es derartige Finessen überhaupt nicht mehr gab? Ich mochte es nicht glauben. Rechts und links blieben hier standhaft und verbissen sich wie eh und je ineinander. Oder? \nAls der YouTuber, auf dessen Kanal ich gerade dahin surfte, dem nachgehen wollte und ihm ein paar Antifa-Leute und an der grünen Maske erkennbare Gewerkschafter, die er über die Absperrung zu interviewen suchte, den Mittelfinger zeigten, wurde er auf einen jungen Mann aufmerksam, der mit seinem Fahrrad ebenfalls nah dieser Absperrung, jedoch aufseiten der Demonstration stand und lauthals schimpfte. Grund war, wie er sagte, dass er gerade ein paar Leute mit der Fahne des Kaiserreichs gesehen habe. „Wo?“, fragte der YouTuber. Natürlich, sie hatten sich hier rasch verflüchtigt in der Menge, das war es ja eben. Und nun verkündete der Mann, der ebenfalls eine Maske trug, allen laut, dass er echt, echt sauer sei, weil die Veranstalter der Demo es nicht schafften, diese Leute draußen zu halten. Und er echauffierte sich darüber so, dass er — ein schmaler junger Mensch mit zusammengebundenem Haar — über seinem Fahrrad zu kollabieren drohte. \nDer Youtuber versuchte, mit der spaßhaften Bemerkung zu deeskalieren, vielleicht seien es einfach Leute gewesen, die den Kaiser mochten, aber daraufhin verlor der junge Mann vollends die Contenance und schrie ihn — seine Maske festhaltend — an, ob er vielleicht selbst Nazi sei ... \nAn dieser Stelle machte ich von der komfortablen Möglichkeit Gebrauch, den Stream kurz anzuhalten, um darüber nachzudenken, was ich gerade gesehen hatte. Wie kannte ich dieses Spiel mit Begriffen, das Pingpong der Argumente, das rasch in das unwürdige Gemenge der gegenseitigen Beschuldigung abglitt. Ich hatte es ja selbst so oft erlebt und gespielt — und nie begriffen, warum es immer wieder so und nicht anders verlief. \nJetzt schien mir ein Licht darüber aufzugehen: Der junge Mensch ... ja ... er litt erkennbar. Aber an was? An einer Fahne, einem Symbol für eine Ganzheit, Einheit, Souveränität, die es für den, der sie hier trug, anscheinend nicht mehr gab? Eine Verheißung weniger als ein Verlust? Der Zorn des jungen Mannes richtete sich aber nicht darauf, was dieses Zeichen für den anderen meinen mochte — und er darum gar nicht nachvollziehen konnte, dass auch jener an etwas litt. Und er den Ball in seinem Zorn selbst in die falsche Richtung schlug, da er das Zuspiel nicht verstand: dass nämlich ein Mensch, der die alte Reichsfahne trägt, nicht notwendigerweise auch gleich ein Rechtsextremer ist, zumal die Nazis ja über das parlamentarische Mittel der Republik an die Macht gelangt waren, die das Reich im Handstreich abgeschafft hatte.\nDoch das war das Bild: Nicht nur standen sich Menschen — junge, ältere und auch wirklich ein paar alte — durch ein Absperrgitter der Polizei getrennt gegenüber. Der geschichtsferne Raum, in dem sie alle miteinander standen, wurde durch die akute Pression, die uns im Griff hatte und die jene unheilvolle Ausgangslage von damals erneut beschwor, noch einmal zertrümmert. — Und auch ich litt daran. So sehr, dass ich hier abschalten musste. \nIn Wahrheit ging es nicht um rechts und links; und auch nicht um Symbole, Zeichen und Fahnen, die sich jeder zurechtlegte, um hier in diesem Irrwitz irgendwie zu bestehen. Auch die Maske, die der junge Mann immer wieder lupfen musste, um seinem Zorn Luft zu machen, sie war ja auch ein Zeichen, das er selbst vielleicht nicht verstand. \nWas nämlich alle nicht recht verstanden: \nHier litten Menschen aneinander, weil sie einander nicht litten. \nDas, schien mir auf einmal, ging viel tiefer als die gegenseitige Pathologisierung von rechts oder links, die ja selbst erst aufgrund einer Abwehr anderer und damit vor allem eigener Gefühle geschah. \nUnd so peinlich mir diese Befragung der eigenen lieben Befindlichkeit sein mochte, so war noch niederschmetternder, dem nachspüren, was auch ich, wenn ich ehrlich war, nie so genau wissen wollte. Denn „diese“ oder „jene“ Leute, zum Beispiel mit der falschen Fahne, die eben auch an etwas litten: Wo sollten sie denn hin damit? Zur Antifa? Einem diplomierten Helfer? Dem Verfassungsschutz? Wo würde ihnen aber geholfen? Wieso nicht hier, wo sie, wie es mir jetzt vorkam, vielleicht am schnellsten merkten, wie sie unterwegs waren? Vermintes Gelände? Womöglich war es damit ähnlich wie mit den Tests, mit denen unser Land seit Wochen überzogen wird. Man findet, wonach man sucht. \nDoch wenn man aufschaut, sieht man lauter ganz normale, lachende, weinende, fröhliche und besorgte, laute wie leise Menschen, die so viele werden, wie man eben zulässt, sie zu sehen. Jeder bringt hier sein Bündel mit. Doch nur, wer sich mit anderen hier bewegt, spürte es. Und wirft es, indem er sich bewegt, dann ab. \nHatte er es nicht selbst ausgesprochen, dieser zornige junge Mann, als er sich so nachhaltig beschwerte über den Veranstalter, der es nicht schaffte, diese oder jene draußen zu halten? Und nicht merkte, was er da selbst, zwischen der vermummten Gegendemo, doch diesseits der Absperrung und auf der Seite der wachsenden Menge feiernder Demonstranten, veranstaltete? Dass ihm gar ein Polizist sachte die Hand auf die Schulter legte, ihn zu beruhigen? Sah er nicht, dass nur er der Veranstalter war? So wie alle, die ihren Protest, ihre Besorgnis, ihr Lieben und Leben zum Ausdruck brachten, klar wurde, wer bei dem, was hier heute passierte, der eigentliche Veranstalter war? \nAls wir langsam einbiegen in die Zielgerade der Straße des 17. Juni wird offenbar, was schon beim breit flutenden Anmarsch jeder verspüren konnte: Es handelte sich weniger darum, richtig mit diesem oder jenem umzugehen — denn da lag man, wie sich zeigte, schnell wieder falsch. Vielmehr: den rechten Umgang mit andern zu finden, da diese nämlich nicht nur beides sein konnten — rechts und links, dies oder jenes — sondern alles Mögliche und das war, wie sich jetzt zeigte, eine ganze, eine gewaltige, ja, eine überwältigende Menge. \nUnd noch etwas wurde mir auf einmal klar, was ich, ein ‘68er ohne Übergangshilfe in die neue Zeit, die er einst mit veranstaltet hatte, mein Lebtag nie ganz verstand: \nJeder hier — also jeder von uns, auf welcher Seite er sich immer fand und von woher er ansetzte, zu seiner Mitte zu gelangen — brachte nicht nur sein Scherflein zum bunten Mosaik des Lebens mit, sondern hoffend auch sein Weh und Ach. \nUnd gerade das ist es ja, was hier landen und heil werden will, und das ist auch gut so, denn sonst würden wir, was viel tiefer in uns steckt und nicht so einfach herausgeht, erst gar nicht mehr sehen über all den Spiegelfechtereien, die wir mit unserem Schatten führen, der, weil wir uns alle abwenden vom Licht, immer wieder aufs Gegenüber fällt.\nWas aber, seit wir als Kinder in diese Welt kommen, geschieht, ist, dass man versucht, uns klein zu halten. Das geschah auch hier. Wie nämlich die Menge, die wirklich wächst, nicht nur an Zahl, sondern an Qualität gewinnt, weil dann keine Zahl irgend einer anderen wirklich gleicht, das ist bloß die Meinung der Buchhalter und Zensoren. So wird auch der Raum dazu, je mehr er sich füllt, selbst größer, anstatt dass er schrumpft. \nJe mehr Leute hier ankamen, desto mehr fanden Platz. Das war das Gesetz dieses qualitativen Sprungs und die verblüffende Erfahrung aller. \nWas Wunder, wenn schon, bevor der Boulevard sich füllte, Gerüchte gestreut wurden vonseiten der Zeitungen, die nun selbst hinter ihre Zeit gefallen waren, über die sie sich nun zu verbreiten erlaubten. Wie viele waren es, die hier her gekommen waren: 17.000? 20.000? \nEs muss hier nichts weiter dazu gesagt werden, als dass allen, die sich von der Haupttribüne in der Mitte der Meile zu der einen oder anderen Seite wandten, zur Siegessäule oder zum Brandenburger Tor, die Augen übergingen, wie viele sie waren. \nBestimmt aber lag die Zahl nicht weit unter der, die angemeldet worden war: eine halbe Million. Eher darüber, denn die Gerüchte, die schon Stunden vorher gestreut worden waren, besagten auch, die Polizei habe die Veranstaltung bereits beendet und die Demonstration aufgelöst. Woher also der unaufhörliche Zustrom, der kein Ende nehmen wollte? \nAls dann einer der Initiatoren — ein Querdenker auch in die Höhe, die Tiefe — die Kundgebung mit einer Herzminute eröffnete und mit seiner rechten Hand auf der linken Brust, mit geschlossenen Augen dastand, wurde es auf einmal so still, dass man das Klingeln im Ohr unserer Kanzlerin hätte hören können, wenn es bei ihr in diesem Augenblick denn geklingelt hätte. Das Tor zum Himmel über Berlin mit seinen unbekümmert weißen Wolken auf blauem Grund war aufgegangen. \nEin weiterer Redner begann. Jetzt wurde sie wirklich benannt, die Souveränität, die Mündigkeit, die eigene Bestimmung. Und viele glaubten wohl, das ist jetzt bestimmt für die Geschichtsbücher. So nicht: Es war, zunächst für den seltsamen Augenblick einer quälenden Ewigkeit, eine unsägliche Masche, wie sie beim Stricken von Geschichten einmal fällt ... \nEin Zug von Polizisten bahnte sich den Weg durch die Menge. Die Männer sprangen einzeln über das Gatter, das die Tribüne freihielt, und stapften über die Treppe nach oben. Der Einsatzleiter kreuzte die erhobenen Unterarme, was in seiner Amtskörpersprache wohl so viel bedeuten sollte wie: Game over. Eine Geste, angesichts der Zelebration von Freiheit und Selbstbestimmung der Masse von einer Überhebung und einer Frivolität zugleich, dass nur die lächelnde Corona, die ja auch die Schutzheilige der von Pest und Cholera Bedrohten ist, verhinderte, dass ihm Elle und Speiche brachen. Dann schritt der Mann zum Pult und zog den Stecker: Ende der Love-Parade einer neuen Art. \nDie Sprachlosigkeit der Menge, die diese Anmaßung im amtlichen Vollzug nicht gleich mitbekam, war nun ebenso ein Teil des Vorgangs. Sie war eine Machtlosigkeit — aber wiederum, in der besonderen Art, war sie frei von der Macht. \nNiemand wird je wissen, was dieser Mensch im Anblick dieser klar ersichtlichen Menge, wie er sie in seinem Leben so wohl noch nie gesehen hatte, empfand. Aber alle verspürten hier den abgründigen als auch den puren Schwindel der Macht. Es mag versöhnlich stimmen, dass ein paar Uniformierte, die durch Zufall auf der Bühne eines derartigen Moments verharren durften, dastanden ohne irgendetwas für ihre eigene Blöße tun zu können. Und auch die Behauptung ihres Einsatzleiters, der die Veranstaltung für beendet erklärte, ohne zu begreifen, dass er damit gerade eine ganz andere eröffnete.\nWenige Tage später würden wir diese Erklärung, nunmehr aufgenommen aus einem anderen Blickwinkel, noch einmal hören und sehen. Wie er da stand, hoch konzentriert, gespannt, sich seiner für den Moment verliehenen Sprachgewalt vielleicht bewusst. Die eindringlichen Worte eines der Veranstalter, der in den vergangenen Monaten als der Mann im roten Shirt aus dem süddeutschen Raum heraus die Herzen geöffnet hatte, ein Trommler und Stadtindianer vor dem Großen Geist 2.0, ermahnte ihn, jetzt das Richtige, nämlich das Rechte zu tun. Alles konnte sein oder geschehen. Hörte ihn der Mann? Er hob das Mikrofon und sprach, was nicht mehr zurückzunehmen war. Was aber auf der neuen Seite, die damit auch unhörbar aufgeschlagen wurde, nicht weiter stehen würde, da nun alle, die hier zählten, aus der blinden Nummer ihrer Personalausweise in die leuchtende Einzahl ihrer zurückgewonnenen Bestimmung traten. \nJa, es gab Unmut, Sprechchöre, aber keine wirkliche Wut auf die Polizisten, die sich wegstahlen wie Buben aus einem fremden Obstgarten. \nUnd wenngleich ein Schock anderer Uniformierter kam, die nun tatsächlich anfingen, von diesen Hunderttausenden ein paar wegzutragen: Zu deutlich war die schreiende Unverhältnismäßigkeit, die Lage der wirklichen Macht der von ihnen mitveranstalteten neuen Verhältnisse — bis in welche Morgenstunden hätten diese Uniformierten die Neue Menge der Qualitätsbürger und Neonormalen, die sie mit erschaffen hatten und die sich nun auf dem Boulevard vor ihnen niederließen, denn wegtragen sollen — und wohin? \nWas war anders? Was ist jetzt? Es gab da noch eine weitere Veranstaltung in Berlin im Jahre ‘68, damals im Herbst. In einem VW–Bus mit den Symbolen der Revolution — der Fahne des Vietcongs, die gereckte Faust, auf der Seite das Wort des Großen Vorsitzenden: „Um die Gewehre abzuschaffen, müsst ihr sie in die Hand nehmen“ — waren wir die Nacht durchgefahren, um die Ödnis des damals als Niemandsland empfundenen Territoriums und die Schwaden des Chemiekombinats Bitterfeld leichter hinter uns zu bringen und uns am nächsten Morgen umzutun im geteilten Berlin, Freunde zu besuchen, den Zillemarkt … \nWir gerieten, als wir in die Stadt einfuhren, unversehens in eine spontane Demonstration anlässlich des Prozessbeginns gegen den Rechtsanwalt Horst Mahler, einem Ehrgerichtsverfahren wegen seiner Teilnahme an den Osterunruhen. Sie ging aufgrund ihrer Heftigkeit und Gewalttätigkeit als die „Tegeler Steinwurfaktion“ oder „Schlacht am Tegeler Weg“ in die Annalen der Revolte ein. \nIch lernte an diesem Tag einen sehr ernsten und entschlossenen jungen Mann kennen, einen Studenten der Filmakademie, der gerade mit einigen Kommilitonen einen Streifen zur Verteidigung Mahlers abgedreht hatte, der zur praktischen Solidarität mit ihm aufrief, und in dem er die Rolle eines mit Schild, Schlagstock und Helm gerüsteten „Selbstanwalts“ spielte. \nWenige Wochen darauf begegnete ich ihm wieder, diesmal in Frankfurt. Wir hatten gerade das Institut für Sozialforschung in der Myliusstraße besetzt, das umgetauft wurde in „Spartakus-Seminar“. Zwischen uns fand, anders als in Berlin, diesmal kein Gespräch mehr statt. Holger Meins, das war der junge Mann, stand zu der Zeit bereits auf der Brücke jenes Geisterschiffs, das unterwegs war, den Leviathan, wie wir den „Autoritären Staat“ damals nannten, unter dem Namen Starbuck — jenes legendären Steuermanns aus Herman Melvilles Moby-Dick — zur Strecke zu bringen. \nKonnten, durften solche Dinge noch einmal geschehen? \nWie ich die Bilder dieses 1. August 2020 sah, regte sich da doch ein ganz anderes Gefühl — im Angesicht der Haltung dieser vielen Menschen dort auf der Straße des 17. Juni. Das war, wie mir schien, eher eine Art Gutmütigkeit, die sich da gegen die Ungeheuerlichkeit und die Zumutungen des allerdings weiter im Blindgang steuernden Staatsdampfers und seiner drohenden Gewalt, spürbar abhob. Es war so etwas wie ein guter Mut, der sich inzwischen unaufhaltsam in der Republik zu verbreiten scheint und auf eine Zukunft geht, welche denen gehört, die diesen Mut weiter aufzubringen vermögen. ", "twitter-history": "[]"}