{
     "url": "https://www.rubikon.news//artikel/das-corona-tagebuch-25",
     "date": "2020-04-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Tagebuch",
     "article": "Seit Mitte März macht uns ein regelrechter Notverordnungs-Tsunami zu einer weltweiten Schicksalsgemeinschaft. Dabei ist es völlig egal, ob wir vor dem Corona-Virus Angst haben, vor der Errichtung einer modernen Diktatur, vor Einkommens- oder Job-Verlust — niemand kommt an den täglich neuen Nachrichten über das Virus und die gesetzlichen Maßnahmen vorbei. Und egal, wie man darüber denkt, überall lauern genügend Gründe, um Angst zu haben, sich bedroht zu fühlen. Gemeinsam mit unseren Lesern schreiben wir uns die Angst von der Seele und tauschen uns aus, um unsere zwischenmenschliche Verbindung zu stärken.Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Uns erreichten erschütternde aber auch aufrüttelnde und Mut machende Schilderungen, die wir nach und nach veröffentlichen.\nvon Jitka Nickel\n09.04.2020\nSpannender Prozess, in dem ich hier stecke, wirklich wahr. Ich weiß schon fast nicht mehr, welcher Wochentag heute ist oder in der wievielten Woche Ausnahmezustand wir uns eigentlich befinden.\nZu Anfang war noch viel Energie und Zuversicht vorhanden und ich war fest entschlossen, der Krise nicht mit Angst sondern mit Liebe zu begegnen. Das ging auch eine ganze Weile gut, aber irgendwann fing die soziale Isolation doch an, mich Stück für Stück zu zermürben.\nMein Hirn registrierte immer stärker:\nGefahr! Du bist nicht mehr sicher! Fremde Menschen und Institutionen bestimmen über dich und deinen Körper! Und das ohne fundierte Fakten oder gültige Rechtsgrundlage!\nMein Hirn schaltete so langsam von grün auf gelb um. Ich wurde reizbarer, hatte ein paar schwierige Tage. Und nach dem kurzzeitigen Gefühl, jetzt kriege ich es wieder in den Griff, war ich plötzlich auf dem roten Pfad. Also Sympathikus aktiv — fight or flight!\nFliehen geht nicht, wo soll man denn auch hin in diesen Tagen? Und wie soll man dem Polizeistaat entkommen? Die Präsenz der Streifen tut auch ihre Wirkung. Spielen auf dem Spielplatz eine Straftat? Alle Freunde und Bekannte verschwunden … Mein Telefon ab sofort nicht mehr mit raus zu nehmen, war der verzweifelte Versuch, vor der Gewalt in Staatsform zu flüchten. Ziemlich ineffektiv alles in allem. Ich halte trotzdem an diesem Strohhalm fest.\nWer nicht fliehen kann, kommt also in den Kampfmodus. Bei mir setzte der in Form von wildem Recherchieren ein. Der Feind: WHO, RKI und alle Verdächtigen, die sich mit diesen zum Schulterschluss aufstellen.\nIch versuchte mit Informationssammeln des Gegenpols meine Nerven zu beruhigen. Nein, ich bin nicht verrückt. Nein, vielen anderen geht es genauso! Aber dann kam schnell die Angst zurück. Diese Menschen bekommen so harten Gegenwind, werden medial hingerichtet und aus dem Verkehr gezogen und sogar verklagt. Und in meinem unmittelbaren Kreis bekam ich auch nur Unverständnis und das Gefühl ich wäre im Verschwörungstheorie-Channel gefangen.\nDer Kampf half auch nicht, schon gar nicht ohne persönlichen Kontakt zu Gleichdenkenden, hier in meiner Isolation mit dem zahnenden Klebebaby und dem mäßig regulierten Vorschulkind, das seine Freunde schmerzlich vermisst.\nHeute früh um halb fünf bäumte sich die Kämpferin in mir noch ein letztes Mal auf und ich wollte dem Pol der Panikdemie-Gegner noch intensiver beitreten … Aber dahinter, da lauerte es schon, das letzte Stadium der Gefahrenabwehr, welches unser Reptilienhirn zur Verfügung hat.\nTotstellen. Dissoziation.Ich habe aufgegeben. Liege am Boden. In Erwartung des Raubtieres, das mich holt.\nDa bin ich jetzt. Die Tränen laufen. Die Hände sind kaltschweißig, die Brust ist eng und das Trauma hat mich mit voller Wucht erwischt.\nIch nenne diesen Zustand: Kopfcorona.\nJitka Nickel, Jahrgang 1982, war nach ihrer Ausbildung acht Jahre als freiberufliche Hebamme und Heilpraktikerin tätig. Sie arbeitete von 2006 bis 2014 als Vorstandsmitglied im Berliner Hebammenverband. Zur Zeit ist sie hauptberuflich Mutter zweier Kinder, Bloggerin und engagiert sich für einen gesellschaftlichen Wandel.\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\nTeil 7: Paul Löber, Spanienbericht\nTeil 8: Liselotte Korfmacher-Finke, DemokratInnen unerwünscht\nTeil 9: Michael Bock, Sind wir bereit, uns zu verändern?\nTeil 10: Oliver Märtens, Corona-Tagebuch\nTeil 11: Dirk Hüther, Gehen, Sehen, Handeln!Teil \nTeil 12: Doris Röschmann, Jenseits von richtig und falsch\nTeil 13: Mathilda Libertad, Irgendnirgendsicherwo\nTeil 14: Heidemarie Weber, Corona-Tagebuch\nTeil 15: Daniela Wolter, Corona-Tagebuch\nTeil 16: Thomas Hochschild, Corona-Tagebuch\nTeil 17: Wolf Schneider, Hausarrest\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}