{
     "url": "https://www.rubikon.news//artikel/das-corona-tagebuch-15",
     "date": "2020-04-13",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Tagebuch",
     "article": "Seit kaum mehr als drei Wochen macht uns ein regelrechter Notverordnungs-Tsunami zu einer weltweiten Schicksalsgemeinschaft. Dabei ist es völlig egal, ob wir vor dem Corona-Virus Angst haben, vor der Errichtung einer modernen Diktatur, vor Einkommens- oder Job-Verlust — niemand kommt an den täglich neuen Nachrichten über das Virus und die gesetzlichen Maßnahmen vorbei. Und egal, wie man darüber denkt, überall lauern genügend Gründe, um Angst zu haben, sich bedroht zu fühlen. Schreiben wir uns die Angst von der Seele und tauschen wir uns aus, um unsere zwischenmenschliche Verbindung zu stärken.Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Uns erreichen erschütternde aber auch aufrüttelnde und Mut machende Schilderungen. Wir beginnen nun damit, diese Beiträge zu veröffentlichen. Sie können uns auch weiterhin Ihre Erfahrungen in diesen Wochen mitteilen. Zuschriften bitte an: mut@rubikon.news.\nvon Liselotte Korfmacher-Finke\nIch sitze in der U5, spüre nicht die Tränen, die meine Schminke verschmieren, wohl aber Gefühle der Ohnmacht, Wut und Fassungslosigkeit. Ja, und gleichzeitig eine unendliche Traurigkeit und Enttäuschung. Enttäuschung über das Verhalten des Staates.\nMein Kopf dröhnt und meine Ohren schmerzen immer noch von den Worten, die mir der Polizist vor wenigen Minuten am Rosa-Luxemburg-Platz mit unfassbarer Überheblichkeit entgegenschleuderte.\n„Sie haben das Grundgesetz in der Hand und äußern so Ihre politische Meinung. Damit nehmen Sie an einer politischen Versammlung teil. Solch eine Versammlung ist laut Infektionsschutzgesetz zurzeit untersagt ist. Außerdem gefährden Sie andere Personen, die auf der anderen Straßenseite stehen und nichts mit dieser Hygiene-Demo zu tun haben wollen! Entfernen Sie sich also unverzüglich von diesem Platz.“\nWo sind wir nur angekommen? Inwieweit leben wir noch in einer Demokratie? Okay, die Fragen kann ich schon seit längerem nicht wirklich klar und eindeutig beantworten. Aber das heutige Kräfterasseln der Exekutiven macht eines deutlich: Demokratie, wie viele von uns sie wünschen, sieht weiß Gott anders aus. (Hm, ich lasse Gott besser außen vor, der hat damit nichts zu tun).\nAber zurück zum Anfang:\nDer neu gegründete Verein „Kommunikationsstelle Demokratischer Widerstand e.V.“ hatte für heute, den 28. März 2020 um 15.30 Uhr zur ersten Hygiene-Demo am Rosa-Luxemburg-Platz aufgerufen. Diese Hygiene-Demo war laut der Webseite www.nichtohneuns.de der „Versammlungsbehörde bekannt“. \nDer Verein bat darum, am Treffpunkt folgende Verhaltensregeln einzuhalten: 1. Mundschutz / Schal zu tragen; 2. Voneinander den geforderten Abstand von 1,5 beziehungsweise 2 Meter rundum einen jeden von uns einzuhalten; 3. Das Grundgesetz in der Hand zu tragen.\nAuch wenn ich selbst zur Risiko-Gruppe gehöre, 64 Jahre, ehemalige Krebspatientin, trage ich in der Regel keinen Mundschutz, außer ich besuche meine 91-jährige Mutter im Seniorenheim. Doch zu diesem Anlass habe ich mir den Mundschutz verordnet.\nÜbrigens: keiner der Einsatzkräfte hielt einen Mundschutz für nötig. Also: Wer gefährdet hier eigentlich Passanten „auf der anderen Straßenseite“? Und die Polizisten hielten untereinander auch nicht den verordneten Abstand. Soziale Kontaktsperre gilt nicht unter Polizisten, oder wie?!\nDie Punkte 1 bis 3 befolgend kam ich pünktlich um 15.30 Uhr am Rosa-Luxemburg-Platz an. \nDas Szenario lief wie folgt ab:\nEs waren nicht viele Leute dort, ich schätze 150 bis 200 Personen — ich weiß nicht, ob die Zahl korrekt ist, also bitte ich um Nachsicht.\nEs waren Leute wie Du und ich — alles absolute Normalos. Aber ich denke, dass es den meisten, wie auch mir, wichtig war, sich als DemokratInnen zu zeigen. Deshalb trugen wir ja auch alle offen das Grundgesetz in den Händen. Nirgendwo waren Gruppenbildungen erkennbar. Die meisten standen allein. Gut, einige Pärchen gab es natürlich. Aber auch sie standen isoliert.\nEs fand keine Kundgebung statt — niemand schwang via Megaphon irgendwelche Parolen. Das hatte ich auch nicht erwartet. Ich wollte nur da sein, mit meiner Anwesenheit am Platz ein „stummes Zeichen“ setzen. Nicht mehr und nicht weniger!\nAufgeregt lief dann ein älterer Herr herum, sprach jeden Neuankömmling kurz an: \n„Bitte, Sie müssen wieder umkehren. Wir dürfen hier nicht stehen bleiben.“\nWas?! Ich hielt das zunächst für einen Irrtum. Vielleicht war der Mann ja ein wenig verwirrt. Das konnte doch nicht sein! Wir standen doch alle nur herum, in dem gebotenen Abstand, und hielten das Grundgesetz in der Hand.  \nNach circa 30 Minuten war der ganze Spuk vorbei und die Leute verließen den Platz. Ich selbst schaute immer wieder zurück zu den Ordnungskräften, die scheinbar so lange verweilen wollten, bis sich der letzte „Demonstrant“ resigniert zurückgezogen hätte. Was hätte Rosa-Luxemburg zu diesem Desaster wohl gesagt, was hätte sie getan, frag ich mich jetzt, während ich an meinem Laptop sitze.\nWarum forderte die Polizei alle auf, den Platz zu verlassen, obwohl erstens alle den geforderten Abstand zueinander hielten und zweitens    jeder einen Mundschutz trug?\nDie Antwort liegt in den Worten des Polzisten, wie ich sie bereits oben erwähnt habe:\n„Sie haben das Grundgesetz in der Hand und äußern so Ihre politische Meinung. Damit nehmen Sie an einer politischen Versammlung teil.“\nJa, verdammt, das ist meine politische Haltung: Ich stehe zu dem Grundgesetz!!! Ist das wirklich ab sofort verboten????\nDass politische Versammlungen, die nicht die Richtlinien laut Infektionsschutzgesetz einhalten, untersagt sind, kann man ja vielleicht noch nachvollziehen. Nicht aber Zusammenkünfte, die niemanden gefährden, weil jeder sich an die Regeln hält, die der Staat zurzeit einfordert. Aber: Ihr werdet euch noch wundern! Ich werde mir ein T-Shirt zulegen, auf dem Artikel 20, Absatz 4 des Grundgesetzes aufgedruckt sein wird. \nHoffentlich wird es bald schön heiß, damit jeder in der U5 es lesen kann.\nNachtrag an alle Schlaumeier: Ja, ja, die Hygiene-Demo war der Versammlungsbehörde bekannt, aber wohl nicht genehmigt. Vielleicht kommen wir demnächst einfach „zufällig“ vorbei, kein Buch in der Hand, und singen spontan, natürlich mit Mundschutz und Zwei-Meter-Abstand unverfängliche Lieder, zum Beispiel in einer Kunst-Sprache …\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\nTeil 7: Paul Löber, Spanienbericht\n\nLiselotte Korfmacher-Finke ist Risikogefährdete, Mutter, Tochter, Schwester, Freiberuflerin, Kollegin und unverbesserliche Demokratin.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1250032305126756352,       \"url\": \"https://twitter.com/haldenkr/status/1250032305126756352\",       \"date\": \"2020-04-14 12:05:00+00:00\",       \"text\": \"Das Corona-Tagebuch | Rubikon - Magazin für die kritische Masse https://t.co/BQQJvdZUPH #covid1984\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13351,              \"liked_tweets\": 8605,              \"lists_member\": 2,              \"media_shared\": 134       }}]"
}