{
     "url": "https://www.rubikon.news//artikel/die-schutzluge",
     "date": "2020-04-28",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Schutzlüge",
     "article": "Wer sucht nicht gerne Schutz, wenn Gefahr droht? Aber Vorsicht! Vor allem, wenn Schutzmasken und Schutzimpfungen als „alternativlos“ dargestellt werden. Die wenigsten Schutzversprechen halten, was sie vorgeben. Der Versuch, Risiken zu minimieren, kann teuer zu stehen kommen.Das Leben ist seit dem Urknall bekanntlich lebensgefährlich. Menschen haben daher von Anfang an versucht, Risiken zu vermindern. Auch wenn man dafür sesshaft werden oder sich anderen Zwängen unterwerfen musste. Das Leben in einer Gruppe versprach ebenso einen Schutz vor feindlichen Übergriffen wie ein Feudalherr, der dafür Abgaben verlangte.\nBürgerliche Gesellschaften haben Versicherungen erfunden, um sich vor Risiken zu schützen. Versicherungen federn aber nur wirtschaftliche Schäden ab. Das versicherte Risiko selbst bleibt. Eine „Lebensversicherung“ verhindert das Ableben ebenso wenig wie eine „Feuerversicherung“ einen Brand oder eine „Krankenversicherung“ ein Gesundheitsdefizit. Die Bezeichnungen zeigen aber, dass die Illusion von Schutz eine wesentliche Komponente einer Risikovermeidung ist (1). Eine Gesichtsmaske, ein SUV oder ein Freundeskreis sind mehr ein gefühlter als ein tatsächlicher Schutz. Sicher ist nur, dass sie Aufpreis kosten.\nDie Nachfrage nach Schutz hat daher frühzeitig Angebote auf den Plan gerufen, die gar nicht verlangt waren. Geleitschutz für Waren- und Personentransporte, Schutzgeldforderungen, Ablassbriefe gegen das Höllenfeuer. Die Schutzangebote waren vielfältig und oft genug gegen Gefahren gerichtet, die erst geschaffen werden mussten. Man konnte Risiken herbeireden wie das Höllenfeuer und Geleitschutz verkaufen, ohne Geleit anzubieten. Sicherheitsversprechen und Schutzgeld sind das älteste Geschäftsmodell der Welt. Schon der Herrgott soll dem jüdischen Volk einen Sonderstatus versprochen haben. Freilich nur, wenn sie ihn exklusiv anbeten. Umsonst waren kein Schutzbrief und keine Aussicht auf ein Leben nach dem Tod.\nDies gilt auch für die in diesen Tagen in den Mittelpunkt des allgemeinen Interesses gerückten Risikoreduktionen durch die Medizin. Kliniken und Ärzte haben inzwischen die Rolle der kirchlichen Schutzpatrone übernommen. Screening und Impfungen sind Teil des Sicherheitsgeschäfts. Es scheint dabei keine Rolle zu spielen, dass die Medizin weder die Krankheitstage vermindert oder das Leben verlängert (2). Keine 10 Prozent der ärztlichen Behandlungen sind besser als die Spontanheilung (3). Die Mehrzahl der Behandlungen schadet sogar beträchtlich. Die Medizin ist seit Jahrzehnten die häufigste Todesursache in den Industrieländern (4).\nUnd ausgerechnet bei der viralen Grippe „Covid-19“ soll es die Medizin richten können? Für keines der krankheitserregenden Atemwegsviren gibt es trotz jahrzehntelanger Bemühun-gen eine Impfung mit relevanter Schutzwirkung. Und wenn sich die Viren schon eingenistet haben, verkürzen Medikamente weder die Krankheitsdauer, noch verhindern sie schwere Krankheitsverläufe.\nVor diesen Fakten sollen die unverbrüchlichen Grundrechte der Unverletzlichkeit und Bewegungsfreiheit verpflichtend an medizinische Behandlungsangebote gekoppelt werden? Eigentlich eine unzulässige Verknüpfung, aber der Sündenfall ist seit dem 1. Januar 2009 in Deutschland amtlich. Mit der allgemeinen Krankenversicherungspflicht gemäß §193 III VVG wurde der versicherungsfreie Selbstzahler abgeschafft. Das Recht auf ein selbstbestimmtes Leben einschließlich aller Risiken haben wir seither verwirkt (5). Das Risiko für die Erkrankung und den Tod bleibt. Die Versicherung ist zum Schutzgeld mutiert. Wer es nicht entrichtet, darf hier ebenso wenig leben wie die sog. Schutzjuden im Mittelalter, die den Schutz von Feudalherren akzeptieren und bezahlen mussten.\nSchutzversprechen sind nie so gut gemeint, wie sie auf den ersten Blick erscheinen mögen. Denn Schutz wird bestenfalls einer Gruppe und nur gegen ein bestimmtes Risiko zugesprochen. Andere bleiben außen vor. \nSo ist es jetzt auch wieder im Corona-Bluff. Regierungen breiten ihren Schutzschirm nur für bestimmte Lobbygruppen und die Staatsangestellten aus. Selbständige und Freiberufler, der Mittelstand mit Besitz und die Menschen, die sich etwas erspart haben, werden die Verlierer sein. Wo Schutz draufsteht, ist nie Schutz für alle drin. Ein Schutzversprechen ist immer exklusiv und beinhaltet Ungerechtigkeiten.\nAls der Staat seine Bürger vor der Einschleppung eines Virus hätte schützen können und müssen, hat er es unterlassen. Die Grenzen blieben offen, die Flughäfen wurden für den Personenverkehr nicht geschlossen. Jeder Kranke konnte unbehelligt deutschen Boden betreten. Jetzt wird „Gesundheitsschutz“ verkauft, den sich die Bürger durch Freiheitseinschränkungen und gigantische Geldtransfers in die Kassen weniger Gesundheitsunternehmer selbst bezahlen müssen. Weder schützen Tests, Masken oder Klinikaufenthalte. Alles was die Politiker ausgeben, zahlen sich die Schutzbefohlenen selbst. Der Schutz besteht nicht in einer Dienstleistung, sondern in einem Diebstahl. Schutzangebote sind für den Schutzsuchenden eben nie umsonst.\nWieso ist eigentlich der Schutz vor einer Grippeerkrankung durch einen bestimmten Erreger so unendlich viel wichtiger als bei anderen Erregern und überhaupt anderen Gesundheitsgefahren? Menschen in Berufen mit vielen Personenkontakten müssen seit Jahrzehnten ein stark erhöhtes Risiko für Infektionskrankheiten hinnehmen. Gekümmert hat dies die staatlichen Organe bisher nicht. Umweltgifte gelten bei unseren Schutzpolitikern ebenfalls nicht als Gesundheitsrisiken. Seit Jahrzehnten überhöhte Luftschadstoffe, Nitrate, Glyphosat und Medikamente im Trinkwasser. Alles kein Grund, die Bürger unter alternativlosen Schutzschirmen einzupferchen. Das Schutzgebot besteht nur für „Covid-19“. Dafür aber totalitär.\nDer Schutz gegen die anderen, viel wesentlicheren Gesundheitsgefährdungen wird hinter der Nebelwand der „Covid“-Pandemie abgesenkt oder gar aufgehoben. Bauern sollen die bereits fixierten Düngereinschränkungen nicht mehr einhalten müssen (6), die Firma Kali & Salz will ihre Salzeinleitungen in die Werra nicht reduzieren (7) und in Alten- und Pflegeheimen ist der „Pflege-TÜV“ ausgesetzt (8). Von wegen, dass „Gesundheitsschutz“ das höchste Anliegen des Staates wäre. Wir sollen besser an der Zivilisation als an einem Virus sterben!     \nSchutzbefohlene soll gar nicht mehr entscheiden können, ob und wie lange sie den Schutz wahrnehmen möchten. Auch nicht, ob sie überhaupt bereit sind, den geforderten Preis zu bezahlen. \nDer Eintritt in ein Schutzverhältnis ist der Wiedereintritt in die feudale Unmündigkeit. 300 Jahre Aufklärung, französische Revolution und Declaration of Rights – alles perdu!\nEin Schutzverhältnis beinhaltet immer eine Abhängigkeit, die die Position des Schutzsuchenden schwächt. Der Schutzpatron weiß dies natürlich und wird alles tun, um die Angst des Schutzsuchenden zu vergrößern. Eine nächtliche Kolonne von Militärlastwagen mit Särgen in Bergamo, das Ausheben vermeintlicher Massengräber auf Hart Island, die täglich kumulierten Zahlen „positiv Getesteter“ und sog. „Covid-Toter“, deren Todesursache nicht durch Autopsien bestätigt wurde. Wer Angst macht, will nicht, dass sich die Schutzbefohlenen selbstbestimmt entscheiden. Das Schutzgeschäft ist ein Geschäft mit der Angst. Die Medizin lebt seit Jahrzehnten von Ängsten, die sie selbst befeuert.\nOb nun ein Sicherheitsschloss, Schutzhaft oder Schutzimpfung. Wesentlicher als die feilgebotene Risikoverminderung ist immer die Entscheidungsfreiheit des Schutzbefohlenen. Wer Schutz annimmt, verliert auf jeden Fall seine Unabhängigkeit. Ausgangssperren und Arbeitsverbote machen freie Bürger zu Untertanen. Ansonsten wird aus dem Schutz eine Unterwerfung.",
     "twitter-history": "[]"
}