{
     "url": "https://www.rubikon.news//artikel/die-medien-epidemie",
     "date": "2020-03-18",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Medien-Epidemie",
     "article": "Ab jetzt regiert die Medizin, hat Markus Söder am Montag gesagt. Medienforscher, ab ins Homeoffice. Von dort sehen wir, was Ärzte nicht untersuchen können. Wir sehen, wie Medien eine Realität schaffen, die Politiker für so real halten, dass sie die Welt komplett umbauen – eine Medienwirkung zweiter Ordnung, die auf Medienwirkungen erster Ordnung vertrauen und uns alle so ins Chaos stürzen kann.Ich gebe zu: Wenn man nicht krank ist und dazu noch ein Fatalist und Dickhäuter, den es nicht stört, wenn Bars und Kinos geschlossen sind und die Leute böse schauen, wenn sie einen ins Büro gehen sehen, dann lebt man als Medienforscher gerade in goldenen Zeiten. Nie zuvor war die Macht der Medien so offensichtlich. Nie zuvor war mein Forschungsgegenstand so wichtig. Eigentlich hätte Markus Söder am Montag sagen müssen: Ab jetzt regieren die Medien.\nGenau genommen tun sie das schon lange, aber bei den allermeisten Themen haben die Politik und andere mächtige Akteure die Logik des Journalismus so internalisiert, dass sie den Redaktionen das liefern, wonach diese ohnehin suchen. \nMeine Theorie der Medialisierung beginnt genau da: Jeder Entscheidungsträger weiß, dass heute nichts mehr geht ohne öffentliche Aufmerksamkeit und ohne öffentliche Legitimation. Jeder weiß, dass er die Medien braucht, und versucht deshalb entweder, die Berichterstattung zu unterbinden, oder die Logik des Mediensystems für seine Interessen zu nutzen und in der Öffentlichkeit ein positives Bild zu erzeugen (vgl. Meyen 2014, 2018).\nDeshalb die großen PR-Stäbe, deshalb all die spektakulären Projekte, Events, Ideen, deshalb Spitzenleute wie Markus Söder, der beim Bayerischen Rundfunk Volontär war und weiß, wie die Kolleginnen und Kollegen von einst so ticken.\nCorona war anders. Corona kam aus dem Nichts (aus China, okay, aber hier ist kein Platz für Verschwörungstheorien). \nCorona hat die Medienrealität gekapert, ohne dass die Redaktionen sich wehren konnten, weil der Imperativ der Aufmerksamkeit in einem kommerziellen Mediensystem auch die gebührenfinanzierten Angebote regiert. \nCorona ist Medienlogik pur. Journalismus war schon immer Selektion. Selbst das, was an einem Tag in einem Stadtteil von München passiert, würde mehr füllen als eine Süddeutsche Zeitung.\nHeute wird das Medienrealität, was die meisten Klicks verspricht, die meisten Likes, die meisten Retweets. Superlative, Sensationen, Prominente. Dinge, die es so noch nicht gab. Drei Infizierte, 15, 200. Tom Hanks. Der erste Bundestagsabgeordnete. Der erste Zweitligaspieler. Der erste Trainer. Sogar jemand von Juve, eben noch halbnackt in der Jubelkabine, und in drei Tagen schon auf dem Rasen gegen Lyon. Tom Hanks aus dem Krankenhaus entlassen. Und jetzt auch noch Merz.\nMedienrealität ist eine Realität erster Ordnung – wie der Zaun, der uns nicht vorbeilässt, oder der Polizist, der unseren Ausweis sehen will. Wir können die Medienrealität nicht ignorieren, weil wir annehmen, dass sie Folgen hat – wenn vielleicht auch nicht für uns, so doch für andere. \nSelbst wenn wir persönlich nicht glauben, dass eine Ausgangssperre kommt oder die Versorgungsketten gekappt werden, fangen wir an, Klopapier zu horten (oder Rotwein, wenn wir Italiener wären), weil wir glauben, dass die anderen ihr Verhalten ändern werden, und zwar so, wie es der Medientenor vorgibt.\nWer nicht versteht, was Markus Söder gerade reitet oder all die anderen, die in irgendeinem Regierungssitz oder auch nur in einer kleinen Behörde oder gar in einer Universität Verantwortung tragen, hat hier einen Schlüssel. \nEntscheidungsträger unterstellen, dass Massenmedien mächtig sind, und wollen entweder die Deutungshoheit zurückerobern oder scheuen jedes selbständige Denken. Das Motto der Stunde: Die Medien sind voll mit Corona (sie sind es wirklich, weil wir das immerfort klicken, liken, retweeten), also müssen wir die Menschen davor schützen, ob sie wollen oder nicht. \nDiese Menschen wissen, was die Italiener unternehmen, was die Berliner und was der junge Kurz in Österreich. So einen brauchen wir auch, ruft die BILD. Kein Problem. Das können wir toppen. In Deutschland regiert ab jetzt die Medizin. Was morgen sein wird? Schauen Sie einfach, welche Hashtags gerade auf Twitter im Trend sind. Dort treiben sich Reporter und Politiker gegenseitig in ungeahnte Höhen.\nDamit sind wir bei der Verantwortung und beim Ethos des Journalismus. Was ist aus dem Ort geworden, an dem die Gesellschaft, an dem wir alle das diskutieren und aushandeln können, was uns umtreibt? Wo ist der Streit der Meinungen, der doch gerade bei existenziellen Entscheidungen wie denen, die Markus Söder am Montag verkündet hat, nötiger wäre denn je? \nWann ist das Prinzip der US-Journalismus-Ikone I. F. Stone verschwunden, der seine Kollegen ermahnt hat, gerade bei mächtigen Institutionen immer besonders vorsichtig zu sein – also auch bei der Charité, auch beim Robert-Koch-Institut und erst recht bei jeder Regierung (vgl. Goeßmann 2017: 30). \nMarcus B. Klöckner (2019: 9) hat gerade gezeigt, wie es zu einem Journalismus kommen konnte, der die Macht nicht kritisiert und kontrolliert, sondern einen „Schutzmantel um die politischen Weichensteller legt“ und kritische Stimmen aus dem „legitimen öffentlichen Diskursraum“ de facto ausschaltet.\nNatürlich: Es gibt Perlen im Corona-Einheitsbrei. Rubikon zum Beispiel, eine alternative Plattform, auf der Herausgeber Jens Wernicke seit Tagen Gegenstimmen sammelt. \nHeribert Prantl, SZ-Leitartikler im Ruhestand, hat in seinem Sonntagsbrief („Prantls Blick“) „den virologisch-politisch-publizistischen Rigorismus“ beklagt. \nUnd seine alte Redaktion ließ im Feuilleton am Dienstag Rene Schlott, einen Historiker, mit der Frage zu Wort kommen, ob „die offene Gesellschaft erwürgt“ werde, „um sie zu retten“ (online hinter einer Bezahlschranke).  Schlott spricht sich gleich zu Beginn seines Artikels Mut zu und hofft, dass ihn nicht ausgerechnet dieser Text in die Isolation treibt. \nNoch deutlicher wird der hegemoniale Diskurs auf der Webseite von Radio Eins, bezahlt von unseren Beiträgen und betrieben vom RBB. Es gibt dort ein Interview mit Karin Mölling, einer preisgekrönten Virologin im Ruhestand, zehn Minuten immerhin, die dort vor Panikmache warnt, Corona mit Blick auf Influenza relativiert und ein drittes Virus, eine dritte Epidemie ausmacht, mindestens genauso gefährlich: soziale Medien und Presse. \nDie Redaktion sah sich genötigt, eine „Klarstellung“ zu schreiben. Eine „Einzelmeinung“, liebe Leute. Wir, die Mannschaft von Radio Eins, sind nicht so „zynisch“ wie diese Ärztin und wollen die Krise keinesfalls verharmlosen.\nWas tun? Auf lange Sicht ist das nicht schwierig und genauso klar wie beim Gesundheitswesen oder im Handel. Weg von der kommerziellen Logik, die Aufmerksamkeit maximiert und sonst nichts, hin zu einem Journalismus, der die Informationen liefert, die wir brauchen, und deshalb anders organisiert sein muss, genossenschaftlich zum Beispiel. \nFür den Moment hilft das nicht. Aber vielleicht können wir ja auch über die Medien diskutieren, wenn die Redaktionen den nächsten Hype entdeckt haben.",
     "twitter-history": "[{       \"id\": 1240535233885278208,       \"url\": \"https://twitter.com/PParzival/status/1240535233885278208\",       \"date\": \"2020-03-19 07:07:02+00:00\",       \"text\": \"Kapitalismus in der Krise -&gt; Überwachungsstaat, Totalitarismus, Faschismus, gleichgeschaltete Massenmedien ...Die Medien-EpidemieWas ist aus dem Ort geworden, an dem wir alle gemeinsam das offen diskutieren und aushandeln können, was uns betrifft? https://t.co/wIVfbzKGXk\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1177875,              \"liked_tweets\": 166984,              \"lists_member\": 674,              \"media_shared\": 57494       }}, {       \"id\": 1240364900695846912,       \"url\": \"https://twitter.com/kcharlyken/status/1240364900695846912\",       \"date\": \"2020-03-18 19:50:11+00:00\",       \"text\": \"Die Medien-Epidemie | Rubikon - Magazin für die kritische Masse https://t.co/1rJYpZ12wQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}