{"url": "https://www.rubikon.news//artikel/das-auferstehen-der-kultur", "date": "2021-03-17", "source": "rubikon.news", "label": "fake", "header": "Das Auferstehen der Kultur", "article": "Die Kunst- und Kulturszene kämpft gegen ihren Untergang durch die Lockdown-Politik. Dabei verfällt sie entweder in eine trotzige Widerstandshaltung oder in bittstellerisches Gebaren. Keines von beiden zeugt von Selbstbewusstsein. Vielmehr sind beide Varianten Ausdrucksformen eines Niedergangs der Kulturlandschaft, in welcher die Kunstschaffenden sich vom Schöpfungsprozess — um den es im Kern geht — getrennt haben. Kunstwerke werden in ein engmaschiges Raster gepresst und nach monetären Kriterien bewertet. Diese materialistische Sichtweise verkennt das eigentliche Wesen der Kunst. Denn alles ist Kunst, das Leben ist ein einziger Ablauf künstlerischer Schöpfungsprozesse. Es ist an der Zeit, die Kunst des Lebens neu zu erlernen. Kreativität sollte sich nicht „nur“ auf die Schaffung von Kunstwerken reduzieren, sondern in allen Lebensbereichen zur Anwendung kommen. Dies würde uns nicht nur dazu verhelfen, die derzeitige Krise zu überwinden, sondern uns auch wieder auf den Weg zu begeben — heraus aus der Tiefkultur in eine neue Hochkultur. Mit Céline von Knobelsdorff, der Initiatorin von „Kultur steht auf“, sprach Jugendredakteur Nicolas Riedl über die dringend notwendige Auferstehung der Kultur.Nicolas Riedl: Du bist die Initiatorin von „Kultur steht auf“. Das impliziert im Grunde genommen, dass genau das geschieht — dass die Kultur aufsteht. Aber passiert das derzeit wirklich? Wenn ich mich so umschaue, habe ich eher den gegenteiligen Eindruck. Die Künstler hüllen sich in Schweigen oder aber, wenn sie sich zu den aktuellen Entwicklungen äußern, dann immer sehr affirmativ. Auf dem Weg hierher zum Interview habe ich gelesen, dass nun Promis ihre Stimme dafür hergaben, um in den öffentlichen Verkehrsmitteln von New York an die Corona-Regel zu erinnern. Vor diesem Hintergrund frage ich mich, ob wirklich eine große Masse an Künstlern aufsteht oder ob das nur eine kleine Avantgarde ist?\nCéline von Knobelsdorff: Den Titel habe ich mit einem anderen Hintergrund gewählt. Ich dachte dabei mehr an die Auferstehung. Wer es religiös betrachten möchte, dem würde ich sagen: Christus letzte Botschaft ist nicht seine Kreuzigung, sondern seine Auferstehung. Dieser Geist steckt für mich in dem gewählten Slogan. Es ist natürlich provokativ und es ist interessant zu sehen, wie unterschiedlich die Menschen den Slogan auffassen.\nDie Idee ist aus einem gewissen Moment geboren — ich war auf einer Veranstaltung, einer Demonstration hier in München, bei der die Kultur sich erhoben und sich eine Stimme gegeben hat. Auf dem Rückweg habe ich mir dann überlegt, wie ich die Initiative, die in mir keimte, nennen wollte.\nKurze Zwischenfrage: War das die Veranstaltung Ende Oktober?\nGanz genau!\nInteressant! Genau von diese Demonstration rührt auch meine kritische Frage her. Ich war auch auf dieser Demonstration — aber nur für zwei Minuten. Der Grund: Gleich zu Beginn ließ der Veranstalter in einem Disclaimer verkünden, dass die Querdenker und Konsorten am Tag zuvor in München demonstriert hätten. Sollten sich welche von diesen in der Veranstaltung aufhalten, könnten diese sofort wieder nach Hause gehen. Davon habe ich mich angesprochen gefühlt und gleich kehrtgemacht und war entsprechend enttäuschte von der Kunst- und Kulturszene.\nIch habe mich nicht vertreiben lassen. Ich war schließlich auch dort, um Kontakte zu knüpfen, aber auch um bereits geknüpfte Kontakte zu treffen. Die Veranstaltung trug den Namen „Aufstehen für Kunst und Kultur“ und ich habe mich dann bewusst für einen anderen Titel entschieden und das Motiv der Auferstehung gewählt. Die Kultur, aber auch die Gesellschaft als Ganzes befindet schließlich schon länger in einer Schräglage. Und wenn man sich nun ansieht, was hier gerade weltweit mit uns allen geschieht, dann ist das wie ein Brennglas. Jetzt wird mit besonderer Klarheit deutlich, was schon über längere Zeiträume im Argen lag ...\nDer Kulturbegriff beschränkt sich für mich nicht auf das, was in Theatergebäuden, Museen oder in Ausstellungsräumen präsentiert wird. Es geht vielmehr um die Kultur, die unser gesamtes Leben als Menschen mit einschließt, wie beispielsweise unser Umgang mit Sprache, Gesundheit, Bildung, der Umgang miteinander und die Pflege von Werten.\nDas Aufstehen in meinem Sinn bezieht sich sowohl auf das „Aktiv-Werden\" als auch darauf, als Kulturschaffender, als Mensch mit kreativer Schaffenskraft vor allem ein neues Bewusstsein für die Möglichkeiten zu entwickeln, Kunst und Kultur am Leben zu erhalten. Ich habe den starken Glauben und die Zuversicht, dass die Kultur sich selbst aus eigener Kraft helfen kann. Der abwartenden, verbitterten oder gar resignierten Haltung möchte ich etwas Positives entgegenstellen, da Kunst durchaus die Kraft in sich trägt, Krisen zu meistern. Dieses Potenzial versuchen wir, sichtbar zu halten und weiter auszubauen, um alle die aufzufangen und abzuholen, die nach einer solchen gemeinschaftlichen Ausrichtung suchen und sich hier aktiv einbringen möchten.\nVerstehe ich dich richtig, dass es dir um Selbstermächtigung der Kultur, der Kulturschaffenden, der Künstler und der kreativ ausgerichteten Menschen geht? Und dass sich Kunst und Kultur nicht mehr nur als Entertainment in der Gesellschaft platzieren?\nGanz richtig. Kunst und Kultur wurden immer wieder zu etwas zusammengeschrumpft, was wie „Brot und Spiele\" ein gewisses Level an Kultiviertheit aufrecht erhalten soll, dabei wurde der größte Teil der ursprünglichen Schaffenskraft entwertet. Nur wenigen wurde die Anerkennung und damit auch ein wirtschaftlich sicherer Platz mit seinen Werken zuteil. Viele davon wurden selbst wieder zu Erfüllungsgehilfen der Massen und verloren über die Maschinerie von Ruhm und Geld ihre einstige schöpferische Anbindung. Viele Künstler sind mit der ihnen vom System zugestandenen Relevanz genau davon abhängig geworden. Hier zeigen sich nun die fatalen Folgen ...\nIch teile sowohl die rebellische Haltung, ich habe selbst auf öffentlichen Versammlungen gesprochen, als auch die stille und streckenweise deprimierte Haltung, in der Gefühle von Ohnmacht und Sinnlosigkeit die Oberhand haben. Da ich neben meiner Tätigkeit als Autorin auch Psychologische Beraterin bin, kam mir mein geübter Blick hinter die Kulissen sehr zugute. Dabei ist das große Thema des kollektiven Narzissmus in mein Blickfeld geraten. Ich erwähne dieses Thema hier, weil es mir essenzielle Lösungswege im Umgang mit dieser Zeit aufgezeigt hat. Gerade jetzt wird Narzissmus in einem Ausmaß sichtbar, wie es bislang vielleicht nur wenigen bewusst war.\nWie manifestiert sich dieser Narzissmus im Alltag?\nEin Markenzeichen von Narzissmus ist, dass er andere Meinungen nicht gelten lässt, er ignoriert sie, er stellt sie anders dar oder er redet sie mit aller Gewissenlosigkeit schlecht. Egal wie kompetent sein Gegenüber ist, er wird niemand auf Augenhöhe akzeptieren, der nicht seiner Meinung ist oder seine Ausrichtung teilt. Er versteht es die persönliche Überzeugung solange zu unterwandern bis man selbst beginnt, sich in Zweifel zu ziehen und darüber dann in eine zunächst innere Isolation zu geraten. \nDa ich selbst mehrfach hautnahe Erfahrungen mit Narzissten sammeln durfte, sind mir die Parallelen zum kollektiven Narzissmus im Laufe des letzten Jahres immer bewusster geworden. Aus eigener Erfahrung kann ich nur sagen, dass weder Rebellion noch gutes Zureden ein Weg sind, in Frieden mit Narzissten zu kommen. Eine nahezu segensreiche Lösung ist, sich tatsächlich auf das eigene Potenzial, und zwar das Beste, zu besinnen. Die Konzentration auf alles, was das Herz berührt, was man selbst für das Wesentliche im eigenen Leben hält, das Lichtvolle, das stärkt nicht nur den eigenen inneren Zusammenhalt, es stärkt damit auch den Umgang mit unveränderbaren Umständen und es gestalten sich Gemeinschaften, die sehr effektiv Großes erwirken können.\nSo richtet sich auch „Kultur steht auf\" an der schöpferischen, lebensbejahenden Kraft aus. Sie möchten die Menschen daran erinnern, dass jeder von uns ein schöpferisches, kreatives Wesen ist, und die Künstler können hier zu wichtigen Leuchttürmen werden. Das Leben ist permanent in einem Schaffensprozess und mit der Kunst bauen wir unmittelbare Brücken dazu.\nKreativität ist somit nicht nur in der Kunst zuhause, sondern ist Bestandteil unseres Alltags, meinst du das?\nJa, so sehe ich das. Die Kunst, ein gutes Leben zu führen, macht jeden von uns zu Künstlern — zu Lebenskünstlern. Kunst sollte nicht mehr nur auf ein Kunstwerk bezogen bleiben, sondern als ein lebensimmanenter Zugang zur Schöpferkraft, besonders in schwierigen Zeiten, ganz bewusst genutzt werden sollte.\nEine persönliche Geschichte hat mir das im letzten Jahr besonders verdeutlicht: Ich war als Schülerin im Konservatorium in Wiesbaden. In der Meisterklasse unterrichtete mich ein wunderbarer älterer Lehrer, sein Name Kurt Gerecke. Er vermittelte mir die „Technik\", die Tasten zu streicheln, und erzählte mir dazu seine eigene persönliche Geschichte: In der Nachkriegszeit musste er als Postbote arbeiten und hauste in einem kleinen, unbeheizten Dachkämmerchen. In diesem Kämmerchen gab es einen kleinen Holztisch, auf den er sich mit Kreide Klaviertasten aufmalte, um damit Klavier zu spielen. Weil er die Musik, die Muse, seine Anbindung daran in sich trug, überdauerte er mit ihr die widrigen Umstände — und ich konnte, wie viele andere auch, in den Genuss seiner wunderbaren Kraft kommen. \nDie Kunst ging schon durch viele Krisen und hat es immer wieder geschafft, einen Platz zum Wachsen zu finden. Wir stehen zwar vor einer nie zuvor dagewesenen neuen Herausforderung, aber mit der Bereitschaft, neue Wege zu gehen, wird es die Kunst und Kultur auch dieses Mal schaffen.\nSind nicht die Höhlenmalereien eine besonders starke Botschaft dieser Menschen damals? Ihre Kunst können wir nicht eindeutig einem Zweck oder einer Notwendigkeit zuordnen — nehmen wir sie als Ausdruck der großen Vielfalt schöpferischer Genialität, die sich durch des Menschen Hand ihren Weg bahnt.\nEs ist die Schöpfung, die sich an sich selbst erfreut, und dies alleine zum Inhalt hat.\nDie Kunst und Kultur unserer Gesellschaft war bereits schon vor dieser Krise viel zu sehr an den Zweck, Geld damit zu verdienen, Anerkennung zu erfahren, hohe Bewertungen für die Werke zu erzielen gebunden. Der schöpferische Akt, dem sich sowohl der Profikünstler als auch jeder Mensch zur Schaffung von Kreationen hingeben muss, ist zugunsten der Vorherrschaft des Könnens auf eine Spielerei reduziert worden. Aus dieser einseitigen Entwicklung muss die Kunst und Kultur wieder auferstehen.\nIch möchte noch einmal näher auf das Thema Narzissmus in Kunst und Kultur eingehen. Hierfür fällt mir ein sehr mustergültiges Beispiel ein. Infolge der vermeintlichen Pogrome in Chemnitz im Jahr 2018 fand das „#wirsindmehr“-Gratiskonzert mit dem Who‘s who der deutschen Musikszene statt — Die Toten Hosen, Kraftklub, Marteria, Casper et cetera. Das Motto dieser Veranstaltung bringt ja genau das zum Ausdruck, was du vorhin skizziert hast: Wir, die Guten, sind die Mehrheit und die anderen lassen wir gar nicht erst zu Wort kommen. Siehst du es auch so, dass — ob nun in der Debatte um Rassismus, Feminismus, Klimawandel und Corona — die Kultur es schon so verinnerlicht hat, dass es eine gute Seite und eine böse gibt, die man nicht zu Wort kommen lassen darf?\nGehen wir da nicht wie Sandkasten-Rivalen miteinander um? Eine derart vereinfachte Denkweise „wir sind die Guten und das sind die Bösen\" ist ebenfalls eine Art narzisstischer Lebensreduktion. Ein Narzisst hört nämlich nicht zu, denn Zuhören hat im besten Fall damit zu tun, mit dem Herzen zu lauschen. Zugleich haben wir uns daran gewöhnt, dass man uns nicht mehr vollumfänglich zuhört, weshalb auch zu Recht der Eindruck entsteht, nicht mehr wahrgenommen zu werden. In einem solchen Geflecht reflektiert keiner mehr über seine persönlichen Anteile am Desinteresse und dem Aufbegehren — es sind zutiefst psychologische Anliegen, die sichtbar werden, aber unbearbeitet bleiben. Es ist einfacher, im Schwarz-Weiß-Denken zu verharren, diese Positionen sind zwar aufreibend, aber bekannt.\nJeder von uns ist mit feinen Antennen nach innen und nach außen ausgestattet. Wir wissen in bewusster Anwendung derselben recht schnell, wer gut für uns ist und wer nicht. Durch verschiedene Einflüsse geben wir diese Wahrnehmung auf, was uns leichter durch andere führbar macht. Der Einfluss von Außen bekommt mehr Macht in dem Maß, wie man den Kontakt zu sich selbst verflachen lässt. \nNehmen wir das Beispiel des Smartphones. Es versprach eine massive Erleichterung, aber in Wahrheit türmten sich die Aufgaben auf, die wir mittels dem Smartphone zu erledigen haben. Wir nutzen das Gerät länger, obwohl es mit der Verheißung kam, Zeit zu sparen. Damit einher geht aber auch eine Veränderung der Wahrnehmung. Wenn wir so viel Zeit mit dieser Erfindung verbringen, einen Großteil auch darüber kommunizieren, dann verkommen unsere ganzen kleinen, feinen Antennen, die wir benötigen, um die Welt um uns herum und unsere Mitmenschen zu erfassen. Ich spüre dich, nehme deine Schwingungen wahr. Vor allem das geht über die Smartphone-Kommunikation verloren.\nJe mehr die Welt der reinen Funktionalität unseren Alltag prägt, desto mehr betrachten wir auch unsere Mitmenschen mit diesen Augen: Erfüllt dieser nicht mehr seinen „Zweck\", uns Gutes zu tun oder mit uns einer Meinung zu sein, dann wird er ohne Differenzierungen zum feindlichen Gegenteil deklariert. Wir beschäftigen uns nicht mehr mit dem Anderssein, weil dies nur geht, wenn wir uns darin mit integrieren, uns selbst mit reflektieren ... Sich mit sich selbst zu beschäftigen ist weniger attraktiv, als das Außen zu analysieren, was zur Folge hat, sich ohne langes Zögern Gemeinschaften anzuschließen, die einen ähnliche Lebensumgang haben.\nDu würdest das als ein weitverbreitetes Phänomen betrachten?\nIch hüte mich vor Verallgemeinerungen. Die Gefahr, dass viele es sich einfach machen, ist meiner Meinung nach sehr groß.\nHäufig, wenn ich berühmte Persönlichkeiten treffe, stelle ich fest, dass diese in ihrem persönlichen Auftreten gar nicht sie selber, sie nicht bei sich sind, sie verstecken sich hinter einer Maske der Professionalität ...\n... und ich glaube auch, dass einige Künstler, die einen gewissen Status erreicht haben, auch darunter leiden. Kunst und Kultur wurde zu etwas gemacht, was mit Perfektionismus und einer ständigen Produktivität verbunden ist.\nDas geht mittlerweile so weit, dass manche Musiker sich von einem Spotify-Algorithmus vorschreiben lassen, wie sie ihre Lieder komponieren, damit sie eine möglichst breite Masse erreichen. Der Schaffungsprozess wird schon so verwissenschaftlicht und das tötet doch eigentlich das ureigene Wesen der Kunst ab?\nDer Künstler tritt hinter die Wünsche der Agenten, des Publikums, der Erfolgsprognosen zurück. Es geht immer weniger um ihn, als um das Geld, welches mit ihm generiert werden soll. Ich glaube, dass es schon lange nicht mehr um die tatsächliche Berührung durch künstlerische Werke oder das Bewahren kultureller Wertigkeiten geht, sondern dass auch darin eine Verflachung und Steuerung eingesetzt hat — ganz im Sinne alter Traditionen, ich sage nur „Brot und Spiele\".\nIst jeder in dieser Gesellschaft vom Narzissmus gefährdet?\nIch würde es weniger als Gefahr sehen, denn als Chance, als Potenzial. Ich habe nach meinem Artikel über die Narizissmus-Wende angefangen, ein Buch darüber zu schreiben. So kam ich mit dem Mythos in Berührung. Ohne darauf jetzt im Detail einzugehen, war für mich eine der wichtigen Botschaften die: An jeden von uns ist die Aufgabe gestellt, über die Beschäftigung mit dem Gegenüber seine eigene Ganzheitlichkeit und Verbundenheit zu erkennen und zu heilen. Dies gelingt nur in der Annahme von Gegensätzlichkeiten, von Polarität und Andersartigkeit, was zugleich auch der Weg in die wahre Selbstannahme und Liebe ist. Die Heilung unserer umfassenden Problematik liegt im Kern unseres Menschseins.\nIch beobachte bei vielen Menschen, mich eingeschlossen, wie wir auf bestimmte, vor allem prominente Künstler schauen und uns fragen, wann sich diese endlich zu Wort melden, gerade wenn man diese als systemkritisch kennengelernt hat. Ist es aus deiner Sicht tatsächlich die Aufgabe Einzelner, etwas zu bewegen, oder kann wirklich jeder etwas beisteuern?\nWarum sollte ein Idol alleine für etwas verantwortlich sein? Er ist und bleibt Mensch mit allen seinen Zwängen und Ängsten, die ihm vermutlich nicht genommen wurden, nur weil er im Rampenlicht steht. Es ist vielleicht sogar eher so, dass er mit für uns unvorstellbaren Zwängen und Ängsten konfrontiert ist. Vielleicht ist das für den einen oder anderen Fan und Kollegen mit einer Enttäuschung verbunden, aber darin steckt letztlich auch die Befreiung von einer Täuschung, einer falschen Annahme oder Überhöhung. \nWir alle brauchen Helden, brauchen Mutigmacher, doch es kommt die Zeit, da wir selbst ebenfalls dazu aufgerufen sind. Eine Enttäuschung kann zu einer Art Weckruf werden, nicht andere zu erhöhen, sondern die eigenen Kompetenzen zu entdecken. Wenn nur andere dazu berufen sind, Heldentaten zu vollbringen — was sagt das dann über mich aus? Habe ich dann das Gefühl, dass ich zu wenig Macht habe, mein Einfluss nicht ausreichend genug ist, dass ich meine eigenen Handlungsmöglichkeiten gering schätze?\nAus dieser Denkweise kommt man nur heraus, wenn man die eigene Geringschätzung überwindet. Die gesunde Selbstwertschätzung zensiert nicht, sondern sie ermuntert unter allen Umständen das Beste von sich zu geben. Im guten Kontakt mit uns selbst, wissen wir, wann wir uns von reinem Erfolgsdenken und wirtschaftlichen Verführungen etwas mehr lösen müssen. Diese Form bewusster Selbstliebe hält einen auf dem Pfad von Vertrauen und Authentizität und im steten Abgleich von Innen und Außen. Sie würde sagen: „Du bist es dir selbst wert, dass Beste von dir zu geben.“ Du hast die Kraft, es selbst tun, denn das Schöne, Kraftvolle wohnt auch in dir. Es wird Menschen geben, die sich wann und wie auch immer dafür bedanken und dir die Wertschätzung entgegenbringen, die du verdienst.\nDas bedeutet ja auch, dass wir die Kultur wieder in jeden Winkel unseres gesellschaftlichen Lebens hineintragen müssen?\nJa, wir müssen sie in einer umfassenden, ihrer ursprünglichen fundamentalen Form wieder zum Leben erwecken ...\n... so wie das auch bei vielen älteren Kulturen auch der Fall war ...\n... ganz genau! Dann bewegen wir uns wieder auf dem Pfad in eine Hochkultur. Betrachten wir uns verschiedene Hochkulturen und was sie ausgezeichnet hat, dann finden wir die Antwort und zugleich unsere Aufgabe. Hochkultur stand für ein florierendes Leben, und das wiederum ist ein aussagekräftiges Bild, weil es an das organische Wachstum appelliert, die von einer Blütezeit gekrönt war.\n... es war lebendig! Was wir jetzt erleben, ist ja eher eine Tiefkultur.\nJa, so kann man es auch betrachten. Wir haben unsere Kreativität an viele Vergnügungen verloren, die allesamt unser Potenzial betäuben. Dem kreativen Schaffen geht bei mir immer ein gewisser Schaffensdruck voraus. Ich spüre, dass da etwas raus muss. Das funktioniert nicht, wenn von diesem Druck, etwas selbst zu kreieren ständig abgelenkt wird. Dadurch spürt der Mensch seine Kreativität nicht mehr. Es gibt keinen Raum für die innere Leere, aus der die Kreativität geschöpft wird, stattdessen wird der Mensch ausgehöhlt. Wirkliche Leere, eine lebendige Stille können viele Menschen gar nicht mehr aushalten. Sie wird als bedrängend empfunden. Dabei kommt aus ihr alles, wonach wir im Karussell der Vergnügungen suchen: tiefe Erfüllung an dem, was wir sind und tun.\nDas würde dann aber auch bedeuten, sich aus der derzeit so viel angepriesenen Digitalisierung zu emanzipieren, dergestalt, dass die Nutzung digitaler Endgeräte auf bestimmte festgesetzte Zeiten reduziert wird.\nDas ist eine konkrete und wichtige Maßnahme, um Momente der Muse wiederzuentdecken und sich vor allem von ihr küssen zu lassen ...\nIch habe das auch schon festgestellt, wie einem die Zeit durch die Hände rinnt, gerade abends, wenn man das Handy einfach nicht weglegen kann. Dann fühlt man sich zwar einerseits müde, aber diese Müdigkeit ist so farblos, irgendwie unzufriedenstellend ...\nWir bringen die Bedeutung von bewusstem Müßiggang, gerade in unserer schnelllebigen Zeit, viel zu sehr mit oberflächlicher Zerstreuung in Verbindung. Das ist etwas komplett anderes. In dem Moment, wo wir bewusst erkennen, wofür wir unsere Zeit verwenden, was das mit unserem Wohlbefinden macht, holen wir uns bereits ein Stück unserer Eigenverantwortung wieder zurück. Nicht die Angebote steuern unsere Prioritäten, sondern wir verwalten sie. Je mehr wir die Führung über sämtliche Bereiche unseres Lebens aktiv übernehmen, desto mehr nehmen wir uns in unserer Kraft und Macht, Dinge zu bewegen, wahr.\nDas Leben unterstützt uns auf dem Weg, unser eigenes Wohlbefinden zu stärken, es ist unsere Natur als menschliche Wesen, lebendig und kreativ, gestaltend zu sein. Warst du schon mal auf der Insel Lanzarote? Eine Insel voller Krater und erstarrter Lavaströme — dort hat die Natur sich wieder ihren Weg gebahnt und Neues entstehen lassen. Die Natur ist in sich kreativ, findet immer einen Weg inmitten schlimmster Umstände und scheinbar lebensfeindlicher Bedingungen. \nDas Lebensfeindlichste ist wohl derzeit der Mensch selbst mit seiner narzisstischen Gesinnung. Ich vertraue dem Leben, welches aus allem etwas erschaffen kann — daher fühle ich mich dem Begriff „Lebenskunst\" auch so verbunden! Jeder von uns ist in diesem Sinne ein Künstler. Wir dürfen Kunst nicht länger als etwas begreifen, was ausschließlich mit „Können\" zu tun hat. Das Leben, die Lebenskunst IST — an diese unmittelbaren Puls müssen wir uns wieder anschließen, egal wie namhaft wir als Künstler sind oder für wie kompetent wir uns hierin halten.\nWer dürfte sich denn auch anmaßen, die Kunst zu beurteilen? Es liegt ja schließlich immer im individuellen Auge des Betrachters.\nEben! Da müssen wir wieder hin, dahin, dass wir uns wieder an dem Unmittelbaren freuen können. Ein Kind, das mit Farbe einen Klecks malt, freut sich in dem Moment. Heute kostet so ein Bild dann 10.000 Euro. Damit bekommt es einen Stempel, einen Wert zugeteilt. Aber im Grunde genommen geht es doch um die Freude im Schaffungsprozess und nicht um die 10.000 Euro. \nWenn ich in dem Schöpfungsprozess bin — egal ob ich ein Theaterstück schreibe oder auf der Bühne stehe — bin ich eins: Ich bin eins mit meiner menschlichen Natur und mit meiner spirituellen Anbindung. All das, die Musik, die Ideen, die Texte, das kommt zu, nicht von mir. Klar, mein Name steht dann unter dem jeweiligen Werk, aber es kommt von einem großen Ganzen, aus dem ich schöpfe. Manches Mal erschrecke ich dann auch ein bisschen, wenn ich aus dem kreativen Prozess auftauche und sehe, was entstanden ist. Ich erschrecke im Sinne einer elektrisierenden Berührung, so als könnte ich für einen kurzen Augenblick die große Energie spüren, die mich angeleitet und währenddessen durchströmt hat.\nVergleichbar mit einem Bildhauer, der seinen Steinblock intuitiv, nach einem inneren Bild vielleicht, bearbeitet und nach der Fertigstellung sein Gesamtwerk aus der Ferne betrachtet und sich dann erst gewahr wird, was er da eigentlich geschaffen hat.\nExakt! Und wenn der Mensch in diesen kreativen Prozess des Schaffens, der Schöpfung kommt, dann befindet er sich in einem Heilungsprozess, einem Prozess, bei dem die heilende Kraft durch ihn hindurch bis in jede Zelle vordringt. Das ist ein großes Geschenk der Kunst, Kultur und Kreativität an uns, vor allem in diesen Zeiten, weshalb ich sage, mit der Kunst, Kultur und Kreativität erheben wir uns wie Phönix aus der Asche.\nVielen Dank für das Gespräch!\nDieses Interview wurde im Rahmen der vorletzten „Menschen machen Mut“-Veranstaltung in München geführt.", "twitter-history": "[{       \"id\": 1372660595271557124,       \"url\": \"https://twitter.com/rfising/status/1372660595271557124\",       \"date\": \"2021-03-18 21:26:03+00:00\",       \"text\": \"Das Auferstehen der Kultur | Rubikon - Magazin für die kritische Masse https://t.co/KfSjGx9fAx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1485,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 830       }}, {       \"id\": 1372478019923771392,       \"url\": \"https://twitter.com/Time94706926/status/1372478019923771392\",       \"date\": \"2021-03-18 09:20:34+00:00\",       \"text\": \"Die virale GehirnwäscheDer breiten Akzeptanz des Corona-Narrativs in der Bevölkerung ging umfangreiche Propaganda voraus. Exklusivabdruck aus „Meine Pandemie mit Professor Drosten“.von Walter van Rossum https://t.co/giR61gmCMD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1323334023129739273,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373670880157577216/_fjzdqdD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1323334023129739273/1617211154\",              \"username\": \"Time94706926\",              \"name\": \"💥❗✨Time ✨💥❗\",              \"description\": \"voll Bock auf Weltfrieden 🥰🍀🥂ich stehe hinter jeder Bewegung, die sich FRIEDLICH gegen das aktuelle Corona -  Regime stellt. ❤🥂❤ Frieden und Freiheit ❤\",              \"verified\": false,              \"created_date\": \"2020-11-02 18:40:03+00:00\",              \"location\": \"good old germany\",              \"followers\": 1773,              \"friends\": 2221,              \"tweets\": 37090,              \"liked_tweets\": 26524,              \"lists_member\": 9,              \"media_shared\": 1933       }}, {       \"id\": 1372477880832262145,       \"url\": \"https://twitter.com/Time94706926/status/1372477880832262145\",       \"date\": \"2021-03-18 09:20:00+00:00\",       \"text\": \"Das Auferstehen der KulturKunst ist viel mehr als nur Unterhaltung — sie ist Ausdruck einer Lebensphilosophie und Schöpferkraft, die uns alle wieder beseelen sollte.von Nicolas Riedl https://t.co/giR61gmCMD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1323334023129739273,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373670880157577216/_fjzdqdD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1323334023129739273/1617211154\",              \"username\": \"Time94706926\",              \"name\": \"💥❗✨Time ✨💥❗\",              \"description\": \"voll Bock auf Weltfrieden 🥰🍀🥂ich stehe hinter jeder Bewegung, die sich FRIEDLICH gegen das aktuelle Corona -  Regime stellt. ❤🥂❤ Frieden und Freiheit ❤\",              \"verified\": false,              \"created_date\": \"2020-11-02 18:40:03+00:00\",              \"location\": \"good old germany\",              \"followers\": 1773,              \"friends\": 2221,              \"tweets\": 37090,              \"liked_tweets\": 26524,              \"lists_member\": 9,              \"media_shared\": 1933       }}]"}