{
     "url": "https://www.rubikon.news//artikel/wunschen-wirkt-wunder",
     "date": "2020-06-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Wünschen wirkt Wunder",
     "article": "Es ist aus der Mode gekommen, zu träumen, zu wünschen und an Wunder zu glauben. Doch gerade in einer Zeit, in der die Wiesen asphaltiert, die Wälder gerodet und der frische Quell versiegt sind, tun wir gut daran, uns auf das zu besinnen, was uns leicht und zuversichtlich macht. Wenn wir das Wünschen neu erlernen, kann es gelingen, den harten und ausgetrockneten Boden unserer Realität in ein fruchtbares Feld zu verwandeln, auf dem alles möglich ist. „Pass auf deine Träume auf“, sagt ein indianisches Sprichwort. „denn sie werden zur Wirklichkeit.“ „So ein Quatsch“, sagt der vernunftorientierte Mensch, „die Zeit der Träume ist längst vorbei.“ \nWer träumt heute noch von einem besseren Leben für sich selbst und für seine Kinder, von einer Gesellschaft, in der die Menschen ein gemeinsames Ziel haben und zusammen daran arbeiten, es umzusetzen, von einer Welt, in der es keinen Hunger, keine Kriege, keine Ungleichheit gibt, in der jeder die gleichen Rechte hat und nach seinen Vorstellungen und Wünschen leben kann? Bei uns geht es vor allem ums Überleben, darum, möglichst schadlos, sicher und bequem durch das Leben zu kommen, dabei Schwierigkeiten möglichst aus dem Wege zu gehen und sich, wenn es doch brenzlig wird, möglichst effektiv davon abzulenken und aus dem Staub zu machen.\nDiejenigen, die sich in die Drachenhöhle wagen, die in die verwunschenen Schlösser eindringen, die versuchen, schlafende Prinzessinnen und Prinzen aufzuwecken und den bösen Zauber zu überwinden, diejenigen, die das Leben nicht als eine Aneinanderreihung von Ärgernissen und Verdruss ertragen, sondern sich hinaus ins Abenteuer begeben — kurz: diejenigen, die nicht nur überleben, sondern leben wollen — sind selten geworden. Um mich herum sehe ich nur wenige, die sich dorthin bewegen, wo es rutschig und holprig wird und wo die eigenen Gewissheiten an ihre Grenzen stoßen. \nDie Masse, die abwechselnd applaudiert und verhöhnt, lässt wenig Platz für Helden, die sich nicht mit dem Strom treiben lassen, die sich stattdessen mit einer weißen Fahne in die Höhle des Löwen wagen oder mit einem Grundgesetz in der Hand auf die Straße. Mit den Helden sind heute auch die Märchen und Legenden verkümmert und auch unsere Hoffnung, dass auf ein Abenteuer das gute Ende folgt. Dabei ist es noch gar nicht so lange her, dass unsere Vorstellung von Zauberern und Feen, Kobolden und Riesen bevölkert wurde und wir an Wunder glaubten. \nMeine Großmütter erzählten sie noch, die Geschichten von verloren geglaubten Heimkehrern, wundersamen Genesungen und unerklärlichen Begegnungen. Wunder, Rätsel und Geheimnisse waren noch nicht von Statistiken und Algorithmen abgelöst worden und in den Häusern stand anstelle des Fernsehers ein Kachelofen, an dem die Fantasie blühte und Träume warm gehalten wurden. Heute flimmern Ammenmärchen, Jägerlatein und Seemannsgarn technisch hochgerüstet über unsere Bildschirme und haben dabei ihren alten Charme längst eingebüßt. Denn wir erfinden sie nicht mehr selbst, sondern lassen uns von dem berieseln, was sich andere für uns ausgedacht haben. \nSo sind wir mit dem Träumen und Wünschen aus der Übung gekommen. Mit unserer Fantasie ging uns auch die Kreativität verloren und wir blieben auf dem trockenen Boden der Realität zurück. Antennen haben den verwunschenen Wald verdrängt, die Feenwiese ist asphaltiert und es wachsen Müll- statt Zauberberge. Die Wünsche, die uns bleiben, werden auf Bestelllisten geschrieben und ans Universum geschickt. Seit wir vom Gesetz der Resonanz gehört haben, versuchen wir, unser Glück ganz gezielt an uns heranzuziehen. Meistens jedoch klappt es nicht und wir bleiben mit unserem positiven Denken frustriert zurück. \nWir strengen uns noch mehr an, konsumieren noch mehr Bücher, Workshops und Konferenzen — doch die Begeisterung hält dem Alltag nicht stand. Wir stehen weiter ohne den ersehnten Geldsegen da, ohne den erwünschten Traumjob, ohne die große Liebe und ohne das neue Glück. So bleibt uns schließlich nur, nicht mehr daran zu glauben, dass das Leben für uns Gutes bereit hält. Enttäuscht warten wir aufs Wochenende, auf die nächsten Ferien, auf die Rente, und trösten uns damit, es doch immerhin recht bequem zu haben und unseren Lebensfrust durch den einen oder anderen Einkauf kompensieren zu können.\nDer Quell der Träume unserer Kindheit ist schließlich ganz versiegt und uns bleibt, stattdessen auf Nummer sicher zu setzen. Der Traum von der großen Liebe hat mit der Ehe geendet, die Suche nach der Berufung mit dem Beruf und die Sehnsucht nach einer besseren Welt mit dem Unterschreiben von Petitionen. Aus einem begeisterten Alles ist möglich! wurde ein resigniertes Wenn das so einfach wäre. So mündete unser Sehnen, Träumen und Wünschen schließlich in dem Versuch der Kontrolle eines Alltagslebens, das — wenn ich mir die Gesichter der Menschen ansehe — den meisten keinen Spaß zu machen scheint. \nWenn es schon mit dem Träumen nicht klappt, dann soll es wenigstens mit dem Planen funktionieren. Wir versuchen zu kontrollieren, was wir für kontrollierbar halten. Doch während wir uns für jeden nur möglichen Zwischenfall absichern, während wir unsere Häuser und Wohnungen mit Alarmsystemen ausstatten, unsere Innenstädte von Kameras überwachen und unsere Körper scannen lassen, während wir uns mit dem Gedanken an Tracking Apps, eintätowierte Impfpässe und Zwangsimpfungen anfreunden, die unser Erbgut genetisch modifizieren, verlieren wir immer mehr die Kontrolle über uns selbst.\nSchon heute sind wir kaum noch dazu in der Lage, uns unser Essen selbst zu beschaffen und ohne unser Smartphone zu überleben. Von morgens bis abends, von der Wiege bis zur Bahre werden wir fremdgesteuert und nicht einmal unsere Gedanken gehören uns allein. Andere führen aus, was wir bis vor kurzem selber machen konnten. Die wenigsten von uns sind dazu in der Lage, ein Feuer zu entfachen, ein Tier zu erlegen oder einen Garten anzulegen, ein Gerät herzustellen oder eine Krankheit auf natürliche Weise auszukurieren. \nDas, was wir für eine bessere Kontrolle im Sinn unserer Sicherheit halten, ist die Kontrolle anderer über unser Leben. Nach und nach wurde uns alles entzogen, wozu wir einmal fähig waren, um es uns dann als Expertenleistung teuer zurückzuverkaufen: Andere kochen unser Essen, betreuen unsere Kinder und Alten, kümmern sich um unseren Körper, unsere Gesundheit, unseren Besitz, unser Vermögen und schließlich um unser gesamtes Leben und Sterben. Wir kochen kaum noch selbst und anstatt gemeinsam zu singen und einander Geschichten zu erzählen, werden wir mit stupiden Shows beliefert. Für unser Amüsement gibt es heute ganze Industriezweige, die uns davon ablenken, auf dumme Gedanken zu kommen.\nSo haben wir uns das eigenständige Denken zunehmend abgewöhnt. Unter dem Vorwand von noch besserer Kontrolle und noch mehr Sicherheit kann man uns heute alles andrehen. Wenn nötig, rufen wir sogar selbst nach Zensur und intensiverer staatlicher Überwachung. In dem Rhythmus, wie wir unsere Landschaften zubetonieren und unsere Wälder in Wüsten verwandeln, werden wir auch innerlich immer verhärteter und vertrockneter. Unsere Sinne sind wie verklebt, müssen verklebt sein, denn sonst würde es kein Mensch aushalten, in einer Welt zu leben, die ihre natürliche Schönheit und Poesie eingebüßt hat und deren Zugang zum Wundervollen, Leichten und Träumerischen mit Ketten verhangen wurde.\nUm diese Ketten zu sprengen braucht es mehr, als Protest und technisches Gerät. Es braucht das, was wir im Laufe der Zeit verloren haben: unsere Fantasie, unsere Begeisterung, unseren Mut, an Wunder zu glauben. Wer auch immer uns weiszumachen versucht, das sei Kinderkram, muss sich die Frage gefallen lassen, was er denn davon hat, dass wir eher einkaufen gehen, als uns mit dem zu beschäftigen, was von unserer ursprünglichen Kraft übrig geblieben ist. Was hat er dagegen, dass unseren Gedanken freier Lauf gegeben wird, dass unsere Ideen und Vorstellungen sich entfalten und unsere Fantasie blüht? \nWarum wird denn heute alles, was von der staatlich verordneten und medial verbreiteten Version der Wirklichkeit abweicht als Verschwörungsmythos abgeblockt? Warum wird Kindern an Schulen geraten, sich nicht mehr auf ihr Bauchgefühl zu verlassen? Warum wird verhindert, dass wir uns an einem Tisch zusammensetzen und einander unsere Geschichten erzählen? Warum wird immer wieder in dasselbe Horn geblasen? Warum hören wir keine anderen Töne — wenn nicht aus dem Grunde, dass unser Geist, unser Denken, Träumen und Wünschen gezielt mit Informationen besetzt werden soll, die uns handlungsunfähig machen?\nNur wenn uns das bewusst wird, können wir etwas daran ändern. Wer heute immer noch daran glaubt, die über ihn ausgeübte Kontrolle geschehe zu seinem Besten, der befindet sich in einem Märchen, das kein gutes Ende nimmt. Er lässt sich alles nehmen: seinen Körper, seine Freiheit, seine Würde, sein Leben. Während er der Illusion verfallen ist, die Dinge in der Hand zu haben, entscheiden andere an seiner Stelle. Sie bestimmen, mit welcher Nahrung sie ihn füttern, was er einkauft, unter welchen Umständen er arbeitet, welche Informationen er bekommt, welchen Behandlungen er sich unterzieht. Während er noch glaubt, er habe „nichts zu verbergen“, wissen andere alles über ihn. \nSobald wir online sind, werden wir zum gläsernen Menschen, der nach Belieben manipulierbar ist und sich doch einbildet, eine Wahl zu haben. In unserer Kultur ist nicht nur das Vieh in engste Verschläge gesperrt und an Maschinen angeschlossen — wir sind es auch. Doch im Gegensatz zu den Tieren merken wir es nicht. Wir spüren nicht, dass sich andere von unserer Energie ernähren und aus uns alles heraussaugen, was sie verwerten können. Gratis und billig heißen die magischen Worte, die das ermöglichen. So verkaufen wir nicht nur die eigene Großmutter und lassen sie alleine in einer Spezialeinrichtung zugrunde gehen, sondern letztlich auch unsere Seele. \nAus dem Labyrinth der Verwirrung, das um uns herum aufgebaut wurde, findet nur heraus, wer seinerseits jenen den Hahn zudreht, die sich von seiner vermeintlichen Ohnmacht ernähren. Er hat begriffen, was auf dem Spiel steht, wenn er fremde Mächte in seinem Inneren wirken lässt, und er beginnt, die versklavenden Programme zu löschen. Wie auf einer Festplatte sind sie gespeichert, all die Gedanken, die ihn klein und gefügig halten, und die mit ihnen verbundenen Gefühle. \nSeine ganze Lebensgeschichte lässt der Erwachende Revue passieren: das Zurechtstutzen durch die Eltern, das Formatieren in Schule und Ausbildung, die Enge im Beruf. An keiner Stelle ging es darum, wer er wirklich ist und was sein innerstes Streben ausmacht. In einem teils schmerzhaften Erwachungsprozess wird er sich darüber bewusst, was er hingegeben hat. Er weiß kaum etwas über sich selbst: Wer ist er wirklich? Wonach sehnt er sich in seinem tiefsten Inneren? Was macht ihn glücklich? Was macht ihn einzigartig, unersetzlich?\nNur wer sich diese Fragen stellt, wird von der Ressource wieder zum Menschen. Er löscht die überholten Programme und löst die Verklebungen auf, die seine Sinne unempfänglich machen. Er wird wieder offen für das Unsichtbare, Subtile, und für die Verbindung des Banalen mit dem Wunderbaren, des Alltäglichen mit dem Erhabenen. So kann er erleben, wie er in seinem Entwicklungsprozess nicht alleine ist. Ihm gegenüber steht nicht ein mitleidloses, kaltes Universum, sondern eine Kraft, aus der Licht und Liebe strahlen.\nWas hält uns davon ab, uns dieser Kraft zuzuwenden? Wir können sie ja nennen, wie wir wollen. Warum es sie geben sollte? Warum sollte es sie nicht geben? Niemand weiß das. Jeder kann nur selbst in sich hinein spüren und sie erahnen. Hier gibt es keine Sicherheit, keine Kontrolle, keinen Tauschhandel. Hier gibt es nur Ehrlichkeit: Was ist für mich das Höchste, Schönste, Beste, das ich mir vorstellen kann? Auch wenn unser Streben nach Erhabenen immer wieder lächerlich gemacht und banalisiert wird — mit was wir innerlich in Verbindung treten, geht allein uns selbst etwas an.\nIn dieser Intimität stehen uns alle Türen offen. Mit dieser Öffnung bekommt unser Wünschen einen neuen Sinn und eine Macht, der sich nichts widersetzen kann. Wer sich in sein Innenleben hinein wagt, dem wird Unbewusstes bewusst. Das tief Vergrabene, in Dunkelheit Schlummernde, wird nicht mehr von ihm unbemerkt sein Denken, Fühlen und Handeln bestimmen. Nicht mehr andere Mächte haben die Kontrolle über sein Verhalten. Er nimmt die Fäden in die Hand und entscheidet nun selbst, was er in sich nährt und was nicht.\nDieses neue Bewusstsein gibt ihm nicht nur die Möglichkeit, seinen Willen selbst zu bestimmen. Er sieht sich nicht mehr alleine in einem feindlichen Universum, sondern entdeckt, dass er in einem lebendigen Netzwerk vibriert, in dem alles zusammenhängt. In diesem Kontext erfüllt es mich mit Hoffnung und Zuversicht, dass heute der Gedanke, dass alles mit allem zusammenhängt, das Verlassen auf das Bauchgefühl und die Frage danach, wem ein Ereignis nutzt, Hinweise auf angebliche Verschwörungstheoretiker sein sollen. Denn hieran wird deutlich, wie viele Menschen bereits einen Sinn dafür entwickelt haben, dass etwas nicht stimmt.\nEs stimmt nicht, dass wir den Ereignissen machtlos gegenüberstehen. Wir sind es ja, die sie schaffen! Alles, was wir um uns herum wahrnehmen, ist nichts weiter als das Abbild unserer individuellen und kollektiven Vorstellungen, dessen also, was in unserem Inneren geschieht. Wir können nicht die übermächtigen multinationalen Konzerne besiegen, nicht die Lobbys, nicht die Mafia, die uns regiert. Doch wir können sie aushungern. Wir können der dunklen und zerstörerischen Matrix die Nahrung entziehen: Ich lasse meine Gedanken nicht von euch beherrschen, weder indem ich euch folge noch indem ich gegen euch ankämpfe. \nIch übernehme die alleinige Kontrolle über mein Denken und Handeln! Ich nähre in mir, was ich gut und sinnvoll finde. Ich verliere meine Zeit nicht mehr damit, auf Äußeres zu glotzen und das Verabreichte anzustarren wie das Kaninchen die Schlange. Ich baue jetzt in meinem eigenen Garten an und da wächst, was für mich gut ist. Ich tue das in dem Bewusstsein der Verbundenheit mit allem, was lebt. So kann das, was für mich gut ist, nicht schlecht für andere sein. Denn ich weiß: Wenn ich anderen schade, schade ich mir früher oder später letztlich selbst. Darauf habe ich keine Lust.\nIn diesem Wissen endlich kann unser Wünschen sein volles Potenzial entfalten. Wir erkennen: Das, was uns jetzt, in diesem Augenblick geschieht, entspricht der Bewusstseinsebene, auf der wir uns gerade befinden. So bekommt das, was wir in unserer Welt erleben, den Sinn, Entwicklung zu ermöglichen. Im Akzeptieren der Grenzen meiner Entwicklungsstufe entscheide ich mich aus freien Stücken dazu, das Leben durch mich wirken zu lassen. \nVor dem Hintergrund dieses Vertrauens, dieser Hingabe, können endlich Wunder geschehen. Das kalte Universum belebt sich, die verwüstete Erde erholt sich und bietet Lebensraum für uns alle. Nun liegt es an uns, unserem Planeten — der uns so lange schon aufnimmt und trägt und uns bisher all unser zerstörerisches Wirken nachgesehen hat — dieses Geschenk zu machen. \nUnd da sie nicht gestorben sind, machen sich diejenigen, die an Wunder glauben, jetzt auf den Weg zueinander und leben glücklich bis an ihr irdisches Ende.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}