{
     "url": "https://www.rubikon.news//artikel/das-gestorte-milieu",
     "date": "2021-02-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das gestörte Milieu ",
     "article": "Die Coronakrise ist keine Viruskrise, sie ist eine Umweltkrise. Viren vermögen nur dann eine Krankheit auszulösen, wenn sie auf ein gestörtes inneres Milieu treffen. Dass so viele Menschen an Covid-19 erkranken, zeigt uns deutlich, wie weit unser inneres und äußeres Milieu aus der Balance geraten sind und wie weit wir uns von einem gesunden Lebensstil, einem gesunden Körper und einer gesunden Umwelt entfernt haben. Die Lösung kann nicht darin bestehen, durch Maßnahmen wie Maskentragen und Desinfektion unser Milieu zusätzlich zu belasten. Sie liegt einzig in einer Rückkehr zu einer gesunden Balance von Körper und Umwelt. „Das Milieu ist alles, die Mikrobe ist nichts“, so die These des französischen Wissenschaftlers Antoine Béchamp (1816 bis 1908). Er war der Meinung, dass Mikroorganismen, wie Viren, Bakterien und Pilze, nicht die Auslöser von Krankheiten, sondern ─ ganz im Gegenteil ─ Teil unseres Organismus und essenziell für unsere Gesundheit sind. Keine Mikroorganismen, kein Leben.\nHeute wissen wir: Béchamp hatte recht. Unser gesamter Körper ist von Mikroorganismen ─ auch Mikroben genannt ─ besiedelt, die in ihrer Gesamtheit als Mikrobiom bezeichnet werden. Sie befinden sich in unserem Darm, auf unserer Haut, in allen Körperöffnungen, aber auch in unserem Gehirn. Ohne diese Mikroorganismen wären wir nicht lebensfähig. \nZu den lebensnotwendigen Diensten, die sie für uns verrichten, gehört zum Beispiel die Produktion kurzkettiger Fettsäuren, die unseren Körper vor Entzündungen schützen. Des Weiteren helfen sie bei der Verstoffwechselung von Fett, Zucker und Ballaststoffen. Sie unterstützen unser Immunsystem und produzieren Vitamine, die unser Körper nicht selber herstellen kann, wie zum Beispiel das Vitamin B 12. Sie bauen Umweltgifte ab und sie spielen eine entscheidende Rolle für unsere psychische Gesundheit: Gerät unser Mikrobiom aus der Balance, sind oftmals Depressionen die Folge.\nViren, Bakterien und Pilze sind unverzichtbar für unser Überleben. Den wenigsten von uns dürfte jedoch bekannt sein, dass nicht die Art der Mikrobe über Nutzen und Schaden für uns entscheidet, sondern ganz allein der innere Zustand unseres Körpers. \nDieser ist der ausschlaggebende Faktor dafür, ob eine Mikrobe eine Infektionskrankheit auszulösen vermag oder nicht. \nDer amerikanische Arzt Robert O. Young konnte unter dem Mikroskop beobachten, wie sich körpereigene Zellen in Erreger verwandeln. Verantwortlich für diesen Prozess war alleinig ein gestörtes inneres Milieu, wie es beispielsweise bei einer Übersäuerung des Körpers, bei Toxinbelastungen oder bei mangelnder Sauerstoffversorgung unserer Zellen vorliegt. Bei diesen oder ähnlichen Störungen bilden sich Erreger in unserem Körper, die eine Krankheit auszulösen vermögen. \nErreger müssen also nicht von außen „angeflogen“ kommen, um uns krank zu machen. Sie entstehen bei entsprechenden Bedingungen in uns. Wie Béchamp bereits erkannt hat: „Die primäre Ursache von Krankheit ist in uns, immer in uns.“ \nIst das Wasser im Aquarium angereichert mit Dreck und Gift, enthält es nicht genügend Sauerstoff, und ist der pH-Wert zu niedrig, müssen wir damit rechnen, dass die Fische erkranken werden.\nEine Analyse der Coronakrise zeigt, dass das Prinzip des gestörten Milieus als Krankheitsursache hier ebenfalls gültig ist.\nWir alle haben uns schon ein Leben lang mit Coronaviren auseinandergesetzt, da diese bereits seit Jahrzehnten als Erreger von unter anderem Atemwegserkrankungen bei Mensch und Tier bekannt sind. Jedes Jahr sind sie für einen Teil der Erkältungskrankheiten verantwortlich. Coronaviren, inklusive SARS-CoV-2, sind keine ungewöhnlich gefährlichen Viren. Sollte die hohe Covid-19-Sterblichkeit in Wuhan, Norditalien, New York und Madrid also eine andere Ursache als das Virus haben? \nIst es vielleicht gar nicht ein „Killervirus“, welches uns zusetzt, sondern eher ein „Killermilieu“? Boden, Wasser, Luft und infolgedessen ein Großteil unserer Lebensmittel und unsere Körper sind einer in der Menschheitsgeschichte nie da gewesenen Belastung mit Umweltgiften und Elektrosmog ausgesetzt. Könnte es sein, dass die Belastung, oder angemessener formuliert, die Überlastung der Gesundheit von Mensch und Natur doch eher mit einem kranken Milieu in einem ursächlichen Zusammenhang steht, als mit einem Virus? \nSchon lange vor dem Auftreten von SARS-CoV-2 warnten Ärzte vor einem möglichen Virusausbruch in Zentralchina als Folge der massiven Umweltverschmutzung. \nDie Faktoren, die in Wuhan, aber auch in Norditalien, New York und Madrid zusammenkamen, waren unter anderem eine schwere Feinstaubbelastung, der großflächige Einsatz von Glyphosat sowie eine zusätzliche Strahlungsbelastung durch die Inbetriebnahme des 5G-Netzes.\nFeinstaub, durch zum Beispiel Autoabgase, Abrieb von Reifen und Bremsen oder industrielle Verbrennungsprozesse, erhöht die Anfälligkeit für Influenzainfektionen und ähnliche virale Erreger. Indem er sowohl die Lunge, als auch das Immunsystem schädigt, führt er zu höheren Infektions- und Sterberaten. In Norditalien gab es bereits im Jahr 2018 ein stark gehäuftes Auftreten von Lungenentzündungen und im März 2020 zeigte eine Studie, dass der drastische Anstieg von COVID-19-Fällen in Norditalien geografisch deckungsgleich mit den Gegenden war, in denen eine Überschreitung der Grenzwerte für Feinstaub vorlag.\nFür Madrid lagen bereits 2010 Studien vor, die einen alarmierenden Anstieg der Lungenerkrankungen durch Feinstaub aufzeigten. Eine ähnlich hohe Feinstaubbelastung wurde in New York in einer Studie im Jahr 2019 dokumentiert. Bilder aus China, in denen der Himmel aufgrund der starken Luftverschmutzung nur noch grau erscheint, sind medial belegt und bekannt. \nGlyphosat ist der aktive Bestandteil des Unkrautvernichtungsmittels Roundup, welches mittlerweile fast weltweit eingesetzt wird. Glyphosat schädigt unter anderem körpereigene Enzyme, welche wir zur Virusabwehr benötigen, und es schädigt aufgrund seiner antibiotischen Wirkung unser Mikrobiom und somit unser Immunsystem.\n5G ist die fünfte Generation der drahtlosen Mobilfunktechnologie. Prof. Martin Pall von der Washington State University, der im Jahr 2018 das Standardwerk „5G: Ein großes Risiko für die EU, die USA und die internationale Gesundheit !“ veröffentlichte, sagt hierzu: „Das ist wohl die dümmste Idee in der Weltgeschichte.“ Er scheint recht zu behalten: Alle vier genannten Städte und Regionen hatten ein aktives 5G-Netz. In den USA war das Auftreten von COVID-19 Symptomen in den Staaten mit aktivem 5G-Netz um die 95 Prozent höher als in den 5G-freien Staaten. In den Kliniken, die mit vollumfänglich integrierter 5G-Technologie arbeiten, starben die meisten Menschen.\nDer Verdacht liegt nahe, dass wir es hier nicht mit einer Virus-Pandemie zu tun haben, sondern möglicherweise mit einer Pandemie der Umweltverschmutzung und dadurch kollabierenden Ökosysteme. \nWürde das Virus auf ein sauberes inneres und äußeres Milieu treffen, wäre es nicht in der Lage, größeren Schaden anzurichten. Da es aber auf einen Organismus trifft, der geschwächt ist durch Toxin- und Elektrosmogbelastungen, wird selbst ein relativ harmloses Virus wie SARS-CoV-2 zur tödlichen Gefahr. \nWelche Erkenntnisse könnten sich hieraus für unseren Umgang mit SARS-CoV-2 ergeben? Maßnahmenkataloge, wie Maskentragen, Abstand halten, Desinfektion von Händen und Flächen, sind nicht nur nicht zielführend, sondern zusätzlich schädigend.\nMasken und Abstandsregeln schwächen unser Mikrobiom, da es den Austausch mit den Mikrobiomen anderer Menschen und den uns umgebenden Mikroorganismen braucht, um gesund und in Balance zu bleiben. Wird dieser Austausch unterbunden, wird unser Immunsystem geschwächt. \nDesinfektionsmittel schädigen unser Mikrobiom auf direktem Wege, indem sie neben potenziell schädlichen auch die für uns lebensnotwendigen Mikroorganismen abtöten und uns dadurch gesundheitlich anfällig werden lassen.\nAuf dem Hintergrund der Bedeutsamkeit eines ausbalancierten Milieus für unsere Gesundheit scheint auch eine Impfung nicht der rechte Ansatzpunkt zu sein. Solange wir das innere (unseres Körpers) und äußere (unseres wunderschönen Planeten) Milieu nicht entgiften und wieder in Balance bringen, laufen wir Gefahr an Viren, Bakterien und Pilzen zu erkranken, die einem gesunden Körper in einer gesunden Umwelt nicht gefährlich werden können. SARS-CoV-2 ist dabei erst der Anfang. Wir alle sind Zeugen eines ökologischen Systems, welches im Begriff ist, in eine ungesunde, vergiftete, lebensfeindliche Richtung zu kippen.\nGehen wir noch einmal zurück zum Bild des Aquariums: Solange das Wasser (unser Körper, unsere Umwelt) voller Dreck und Gift ist, wird Krankheit vorherrschen. Tauschen wir das Wasser jedoch gegen frisches Quellwasser aus, welchen den idealen pH-Wert hat, angereichert ist mit Vitaminen, Mineralstoffen, Spurenelementen und ausreichend Sauerstoff, so haben wir die Voraussetzung für gesunde Fische (einen gesunden Körper, eine gesunde Umwelt) geschaffen.\nDemzufolge existiert eine effektive Möglichkeit für uns, uns vor Infektionskrankheiten zu schützen: Wir müssen lediglich „das Wasser wechseln“. Das heißt, ist uns an physischer Gesundheit gelegen, sollten wir unser inneres und äußeres Milieu sauber halten.\nDurch eine alkalische Lebensweise, eine gesunde Ernährung, die Entgiftung von Umweltgiften und die Vermeidung beziehungsweise Reduzierung des Einsatzes von Umweltgiften.\nWenn Antoine Béchamp mit seiner Erkenntnis, dass nicht die Erreger die primäre Ursache für Krankheit sind, sondern der schlechte Zustand unseres inneren und äußeren Milieus, tatsächlich Gehör und Eingang finden könnte in unser wissenschaftliches und kollektives Bewusstsein und wir entsprechend für ein vitales Milieu sorgen, dürfte jegliche Art von Infektionskrankheit in Zukunft zur Seltenheit werden.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1364191459914756100,       \"url\": \"https://twitter.com/rfising/status/1364191459914756100\",       \"date\": \"2021-02-23 12:32:44+00:00\",       \"text\": \"Das gestörte Milieu  | Rubikon - Magazin für die kritische Masse https://t.co/mF1uFdtAUL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1485,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 830       }}, {       \"id\": 1363915082426679312,       \"url\": \"https://twitter.com/Stufu/status/1363915082426679312\",       \"date\": \"2021-02-22 18:14:30+00:00\",       \"text\": \"SARS-CoV-2 ist kein gefährliches „Killervirus“, sondern nur ein Indikator dafür, wie weit unser Körper und unsere Umwelt aus dem Gleichgewicht geraten sind.https://t.co/6rXs7Dqrek\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14459897,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317160959769743365/5p6j16yn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14459897/1612127536\",              \"username\": \"Stufu\",              \"name\": \"Stufu 🇩🇪\",              \"description\": \"Lebend in einer Gegenwart, in der die frühe Geburt zu einer Gnade wird.Seit Corona per Twitter unterwegs auf der Suche nach intelligentem Leben im Internet.\",              \"verified\": false,              \"created_date\": \"2008-04-21 08:49:42+00:00\",              \"location\": \"Wohnhaft auch in Gab.\",              \"followers\": 983,              \"friends\": 1882,              \"tweets\": 5408,              \"liked_tweets\": 8795,              \"lists_member\": 2,              \"media_shared\": 550       }}, {       \"id\": 1363811346245107714,       \"url\": \"https://twitter.com/lombman/status/1363811346245107714\",       \"date\": \"2021-02-22 11:22:17+00:00\",       \"text\": \"https://t.co/yNUj3BU78A\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68683647,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/524163722885865474/_stJoTkW_normal.png\",              \"profile_banner\": null,              \"username\": \"lombman\",              \"name\": \"Gunter\",              \"description\": \"Sobald du dir vertraust, sobald weißt du zu leben.Lerne alt zu werden mit einem jungen Herzen.Die Welt ist nicht genug.\",              \"verified\": false,              \"created_date\": \"2009-08-25 12:48:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 1364,              \"friends\": 1971,              \"tweets\": 3467,              \"liked_tweets\": 5842,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1363208542547808262,       \"url\": \"https://twitter.com/ewindy22/status/1363208542547808262\",       \"date\": \"2021-02-20 19:26:58+00:00\",       \"text\": \"Das gestörte Milieu  | Rubikon - Magazin für die kritische Masse https://t.co/vk2v1rfmX8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104762800,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459710360858001408/Zo-PZS5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104762800/1454313187\",              \"username\": \"ewindy22\",              \"name\": \"Edeltraud Windecker\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-14 09:25:21+00:00\",              \"location\": \"Kaiserslautern, Deutschland\",              \"followers\": 4281,              \"friends\": 3786,              \"tweets\": 11260,              \"liked_tweets\": 1691,              \"lists_member\": 25,              \"media_shared\": 1515       }}, {       \"id\": 1363189240838959106,       \"url\": \"https://twitter.com/Stufu/status/1363189240838959106\",       \"date\": \"2021-02-20 18:10:16+00:00\",       \"text\": \"Wir sind nicht mehr im Gleichgewicht mit der Umwelt, Überdüngung, Herbizide, 5G usw. verändern und schwächen uns. (Lesenswert! 📑)https://t.co/6rXs7Dqrek\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14459897,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317160959769743365/5p6j16yn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14459897/1612127536\",              \"username\": \"Stufu\",              \"name\": \"Stufu 🇩🇪\",              \"description\": \"Lebend in einer Gegenwart, in der die frühe Geburt zu einer Gnade wird.Seit Corona per Twitter unterwegs auf der Suche nach intelligentem Leben im Internet.\",              \"verified\": false,              \"created_date\": \"2008-04-21 08:49:42+00:00\",              \"location\": \"Wohnhaft auch in Gab.\",              \"followers\": 983,              \"friends\": 1882,              \"tweets\": 5408,              \"liked_tweets\": 8795,              \"lists_member\": 2,              \"media_shared\": 550       }}, {       \"id\": 1363170555990540288,       \"url\": \"https://twitter.com/alfunterwegs70/status/1363170555990540288\",       \"date\": \"2021-02-20 16:56:01+00:00\",       \"text\": \"Das gestörte MilieuRubikon - Magazin für die kritische Masse https://t.co/1U3V11gUoD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1041222275821920256,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322653957286756352/dlVtgl1O_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1041222275821920256/1572797288\",              \"username\": \"alfunterwegs70\",              \"name\": \"Alfunterwegs. 🇩🇪🇩🇪🇩🇪🗺\",              \"description\": \"⚠SATIRE,SATIRE,SATIRE ⚠️alles sollte hinterfragt werden -Was ich hier schreibe ist Sarkasmus und Satire Nie wieder Faschismus u Sozialismus in unserer Heimat\",              \"verified\": false,              \"created_date\": \"2018-09-16 07:08:30+00:00\",              \"location\": \"Central Region, Singapore\",              \"followers\": 2107,              \"friends\": 2084,              \"tweets\": 10601,              \"liked_tweets\": 13870,              \"lists_member\": 0,              \"media_shared\": 1613       }}]"
}