{
     "url": "https://www.rubikon.news//artikel/machen-wir-s-selbst",
     "date": "2020-08-28",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Machen wir‘s selbst!",
     "article": "Viele der Maßnahmen, die der Bevölkerung vorgeblich wegen der Coronakrise aufgebürdet wurden, haben unsägliches Leid verursacht. Doch sie sind auch ein Beweis für die Erosion des gegenwärtigen Systems. Damit eröffnet sich uns eine Gelegenheit, endlich eine solidarische Gemeinschaft im Einklang mit der Natur aufzubauen. Dies kann aber niemand stellvertretend für uns tun, wir müssen es selbst in die Hand nehmen. Macht und Herrschaft stehen einem guten Leben für alle nur im Wege. Nutzen wir die Chance, sie ein für alle Mal zu überwinden. Klimakrise, Eurokrise, Wirtschaftskrise — all das sind Ergebnisse einer Politik, in der die Verantwortlichen nicht im Interesse der Mehrheit handeln. Sie sind notwendige Begleiterscheinungen eines Systems hemmungslosen Wachstums und egoistischer Bereicherung. Mensch und Natur sind in diesem System nur eine auszubeutende Ressource, die dem Profitinteresse der wenigen Kapitaleigner geopfert werden. Um dieses System aufrechtzuerhalten, müssen die Menschen ständigen Zwängen unterworfen werden. Denn während diejenigen, die das System kontrollieren, immer größeren Reichtum und infolgedessen Gestaltungsmacht erlangen, gehen alle anderen zunehmend leer aus. Dies führt zwangsläufig zu Unmut, der mit aller Propaganda und Gewalt unterdrückt werden muss.\nAuch die sogenannte Coronakrise ist nur die neueste Verschärfung dieser Tendenzen. Während ein großer Teil der Menschen im sogenannten Lockdown zuhause bleiben musste, haben im Hintergrund wenige Superreiche noch einmal ihr Vermögen immens erhöht. So konnten die Reichsten dieser Welt ihr Vermögen innerhalb von nur zwei Monaten um beinahe 500 Milliarden Dollar vermehren — Tendenz steigend.\nDer große Rest der Menschen wird am Gängelband einer unsinnigen Maskenpflicht gehalten und dank Abstandsregeln und der Verlegung ins „Homeoffice“ in unterschiedlicher Ausprägung aus seinem sozialen Gefüge gerissen. Dadurch wurden nicht nur Millionen Existenzen gefährdet, sondern beispielsweise durch Isolation oder Aufschieben dringender, medizinischer Behandlungen ganz direkt vernichtet. Nicht zu vergessen sei der massive Eingriff in unsere grundlegenden Freiheitsrechte. Eine intensivere Einschränkung unserer Grundrechte hat es seit 1945 nicht gegeben. Die Reichsten werden also — einmal mehr — reicher, die Ärmsten dürfen, wie immer, sehen, wo sie bleiben. \nAll das wird ermöglicht durch einen immer autoritärer auftretenden Staat, der seine demokratische Maske zusehends ablegt. Jahrelang wurde uns vorgespielt, wir könnten durch Wahlen demokratisch an der Herrschaft partizipieren. Dies war schon in der Vergangenheit kaum mehr als eine Beruhigungspille, die das Handeln der Autorität zum Ausdruck des Willens einer Mehrheit verklärte. \nDiese angebliche Mehrheit setzte sich aber stets nur aus Parteien zusammen, deren Mitglieder immer schon eine klebrige Nähe zur Oligarchie aufwiesen. Der Korruptionsfall um Philipp Amthor ist hier nur die neueste Ausprägung der allseits akzeptierten käuflichen Beliebigkeit herrschender Politiker. \nAuch andere, langjährige Politiker wie Helmut Kohl oder Wolfgang Schäuble haben sich in der Vergangenheit schon als korrupt erwiesen. Das hat ihren politischen Karrieren jedoch in keiner Weise geschadet. \nTrotzdem geht die Mehrheit der Menschen in schöner Regelmäßigkeit an die Wahlurnen und hofft, durch Abgabe der eigenen Stimme eine Veränderung herbeizuführen, obwohl die Erfahrung das Gegenteil lehrt.\nDass Parteien keine Hoffnungsträger sein können, müsste die Mehrheit eigentlich schon verstanden haben, als die sich volksnah gebende SPD Rosa Luxemburg mit Hilfe faschistoider Kampfverbände und mit dem Einverständnis des alten Adels des zusammengebrochenen deutschen Reiches ermorden ließ. Spätestens aber mit dem Abstieg der Grünen ab 1998 oder dem der Linkspartei müsste klar geworden sein, dass das herrschende System eine Tendenz zur Vereinnahmung hat. \nDer Umstand, dass sie dennoch stets gewählt werden, zeigt nur eines: Politiker, Parteien und politische Institutionen sind Projektionsflächen der Hoffnungen, Ängste und der Wut des Einzelnen. Bei jeder Wahl setzt der Bürger erneut seine Hoffnung in die von ihm gewählten Amtsträger und deren Versprechungen, hat aber immer wieder bei der anschließenden Nichterfüllung ein Objekt für seine latent vorhandene, ziellose Wut. Dies kulminiert dann in der Feststellung, dass „die da oben ohnehin machen, was sie wollen.“\nSo verständlich diese Reaktion ist, so ist die Schlussfolgerung doch falsch. Denn „die da oben“, also der sichtbare Teil der Herrschaftsstruktur des gegenwärtigen Systems, machen eben nicht, „was sie wollen“. Vielmehr erfüllen sie die Forderung der herrschenden Oligarchie und sprechen von systemischen „Sachzwängen“ und von vollkommener „Alternativlosigkeit“. \nDie Stimme an die Erfüllungsgehilfen des Kapitals abzutreten und darauf zu hoffen, dass sie schon irgendwie das Richtige für die Mehrheit tun werden, ist zugleich eine Abgabe der Verantwortung für das eigene Leben und die eigenen Belange. \nDie Zuständigkeit wird auf die vermeintlichen Vertreter verlagert, die an unserer statt entscheiden sollen. Damit macht sich der Einzelne das Leben bequem, da er sich mit Sachentscheidungen nicht mehr auseinandersetzen muss. Doch darf er sich dann nicht wundern, wenn „die Herrschenden“ die ihnen übertragene Verantwortung in ihrem Sinne umdeuten.\nIn diesem Sinne wird auch eine neue Partei, sei sie nun links, rechts oder weder das eine, noch das andere, nichts am gegenwärtigen System ändern. Wer einmal an der Macht ist, setzt alles daran, diese auch zu behalten und muss daher weitreichende Kompromisse mit der Oligarchie eingehen. \nSo verkommen Parteien und politische Richtungen zu leeren Hülsen, die das ewig Gleiche nur mit anderen Worten verkaufen. Dieses ewig Gleiche ist die vollkommene Unterwerfung von Mensch und Natur unter die Zwänge eines zerstörerischen Systems. Der Tod, die Krankheit, die Vernichtung unserer Lebensgrundlage, all das ist im marktradikalen Kapitalismus von Vornherein fest eingepreist. Auch die sich links nennenden Parteien haben dieses System längst akzeptiert und locken höchstens noch mit minimalen Verbesserungen in einer zunehmend unmenschlichen Welt. Statt sinnlosen, zerstörerischen Arbeitszwang und Produktionswahn zu beenden, wird allenfalls ein Mindestlohn für die eigene Selbstaufopferung eingeführt. Erhöhte Sozialleistungen sollen die durch das System angerichteten Schäden an Körper und Geist besser abfedern, jedoch nicht von vornherein verhindern. \nIm Zuge der Coronakrise haben alle Parteien sogar gleich komplett auf jede kritische Haltung verzichtet und sind nun auch ganz sichtbar Teil des staatlichen Einheitsblocks geworden, der sich von ganz rechts bis ganz links zieht. Verächtlich diffamieren auch sogenannte Linke die einzige Opposition und marschieren damit im Gleichschritt des Autoritarismus, in dem alle anderen Parteien, einschließlich der AfD, schon längst angekommen sind. \nDenn wer die AfD als Opposition betrachtet, täuscht sich. Auch diese Partei ist nichts weiter als eine hyperkapitalistische Interessenvertretung der Oligarchen, die allerdings ihre Nähe zur Herrschaft gerne unter dem Deckmantel der Scheinopposition verbirgt. Auch in der sogenannten Coronakrise gibt sie sich oppositionell in ihren Worten, doch hinter den verschlossenen Türen der Parlamente reiht sie sich in das autoritäre Regime ein und stimmt in dessen Sinne ab.\nEinzig und allein nicht mehr wählen zu gehen und zu resignieren, ist in dieser Situation jedoch keine Option. Auf diese Weise wird der Tsunami des Totalitarismus den Einzelnen verschlingen. Auf einen Heiland zu warten, der einst kommen und uns alle erlösen wird, hat sich ohnehin seit zweitausend Jahren höchstens als Herrschaftskonzept eines ewigen Hinhaltens der Bevölkerung bewährt. Das Paradies auf Erden — wir warten heute noch. \nDaher ist die einzige Option, die wir haben: Selber aktiv werden. \nNehmen wir die Dinge endlich in die eigenen Hände. Lassen wir uns nicht länger von staatlichen Institutionen gängeln und in Ausbeutungsverhältnisse zwingen, die nur den Reichen nützen. Lassen wir uns nicht länger entmündigen und beherrschen. \nUm die Abhängigkeitsverhältnisse zu brechen, müssen wir uns zusammenschließen. Die Herrschaft hat viele Gräben in die Gesellschaft gezogen, einzig mit dem Zweck, uns zu spalten und auf diese Weise beherrschbar zu halten. Vergessen wir sie, denn es sind künstliche Konstrukte.\nWenn wir frei sein und über unser Leben selbst bestimmen wollen, dann müssen wir all das, was unser Leben unmittelbar bestimmt, in die eigenen Hände nehmen. Das fängt bei der grundlegenden Versorgung mit Nahrungsmitteln, Kleidung, Wohnraum und Trinkwasser an und endet auch nicht bei der politischen Auseinandersetzung. \nGründen wir Bürgerräte, in denen wir über unsere Belange selbst entscheiden. Unterstützen wir lokale Landwirte und helfen ihnen dabei, vom Weltmarkt unabhängig zu werden und gesundes Obst und Gemüse für die Menschen vor Ort anzubauen. Überwinden wir die Herrschaft des Geldes und verteilen wir die erzeugten Güter solidarisch nach Bedarf.\nIgnorieren wir den Willen der Herrschenden. Ihre Macht stützt sich auf Polizisten, Beamte und Soldaten, die ebenfalls Menschen mit Bedürfnissen und Ängsten sind. Zeigen wir diesen Menschen ein lebenswertes Leben, und sie werden ihre Uniformen ablegen. Herrschaft kann nur aufgrund der widerstandslosen Unterordnung der Mehrheit überhaupt entstehen. Doch wenn wir unsere Unterordnung und Gefolgschaft verweigern, bricht sie automatisch in sich zusammen. \nStaaten sind Konstrukte zur Durchsetzung von Kapitalinteressen. Dabei agieren sie vollkommen entfremdet von den Menschen. Wir brauchen sie nicht für ein gutes Leben, im Gegenteil, sie stehen uns dabei sogar im Weg.\nIgnorieren wir also ihre Apparate, Anordnungen und Befehle, und befreien wir uns von dem Joch fremder Interessen. Warten wir nicht länger auf die richtige Partei, den richtigen Politiker oder einen neuen „Heiland“. Nehmen wir unser Schicksal endlich selbst in die Hand, treten wir aus unserer selbstverschuldeten Unmündigkeit heraus und fangen einfach an, das Paradies auf Erden zu verwirklichen. Es wird niemand kommen und uns erretten. Das müssen wir schon selbst tun. Jeder andere macht uns nur zum Objekt seiner eigenen Interessen. Nur gemeinsam, aber unabhängig von Macht und Herrschaft können wir eine sozial- und umweltverträgliche Gesellschaft aufbauen.\nDie Alternative ist der kollektive Untergang am Gängelband eines autoritären Regimes, das uns unmittelbar in die ökologische und soziale Vernichtung führt. Wir sollten daher nicht länger abwiegelnd warten, sondern uns selbst ermächtigen, und das herrschende System durch kollektiven Ungehorsam endlich abschaffen. ",
     "twitter-history": "[{       \"id\": 1300697572210769921,       \"url\": \"https://twitter.com/bilbo_muc/status/1300697572210769921\",       \"date\": \"2020-09-01 07:30:41+00:00\",       \"text\": \"Machen wir‘s selbst! Eine harte Analyse in dem Magazin, das die Denkbreite der Bewegungen und Protestierenden abbildet:| Rubikon - Magazin für die kritische Masse https://t.co/dsDZI6YBzf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 182280773,              \"url\": \"http://www.eineweltnetz.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1111140165/radsprung_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/182280773/1398645956\",              \"username\": \"bilbo_muc\",              \"name\": \"🌈keineRbösekeineRgut\",              \"description\": \"mit Freunden auf dem Weg zu neuen internat. Lebens- und Internet-Community-Projekten, Filmen, Politiken, Identitäten, Social Media🦄\",              \"verified\": false,              \"created_date\": \"2010-08-24 07:17:22+00:00\",              \"location\": \"München\",              \"followers\": 1238,              \"friends\": 4709,              \"tweets\": 38469,              \"liked_tweets\": 51995,              \"lists_member\": 70,              \"media_shared\": 633       }}, {       \"id\": 1299414579286548491,       \"url\": \"https://twitter.com/jonaderwal/status/1299414579286548491\",       \"date\": \"2020-08-28 18:32:32+00:00\",       \"text\": \"Machen wir‘s selbst! | Rubikon https://t.co/WAJjAiIBpX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90426,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22597       }}]"
}