{"url": "https://www.rubikon.news//artikel/ein-ganz-normales-jahr", "date": "2020-08-19", "source": "rubikon.news", "label": "fake", "header": "Ein ganz normales Jahr", "article": "Wer eine ganze Nation über Monate stilllegen will, braucht dafür einen guten Grund. Um drastische Einschnitte in die Freiheitsrechte der Bürger zu rechtfertigen, braucht es Horrorszenarios, die man als abschreckende Beispiele an die Wand malen kann. Für Deutschland diente hierfür meist Italien. „Seht ihr, wenn die Regierung jetzt nicht entschlossen handelt, stapeln sich auch bei uns die Särge“, hieß es. Dreh- und Angelpunkt dieser Argumentation sind allerdings die Mortalitätsdaten, die aus Italien gemeldet werden. Stimmen diese nicht, bricht die ganze Argumentation wie ein Kartenhaus zusammen. Der Autor, Spezialist für Epidemiologie, hat nachgerechnet und ist auf einige Unstimmigkeiten gestoßen.von Dr. Pasquale Aiese\nWir schreiben dieses epidemiologisch-statistische Essay unter Bezugnahme auf einen Artikel, der am 5. Mai 2020 in der Zeitung La Repubblica erschien und um dessen Verständnis wir immer noch ringen, der aber gewiss von den Bürgern missverstanden worden ist.\nDer Artikel sagte Folgendes:\n\nBeachten Sie auch das besonders berührende Foto auf der Kommentarseite zu den Toten.\nTITEL: Im März stieg die Mortalität um 49,4 Prozent, aber das Virus lässt ein gespaltenes Italien zurück: Bergamo + 568 Prozent, Rom - 9,4 Prozent\n„(…) Betrachtet man den Monat März, so lässt sich im nationalen Durchschnitt ein Anstieg der Gesamtsterblichkeit beobachten. Wenn der Zeitraum vom ersten dem Sistema di Sorveglianza integrata (dem integrierten Überwachungssystem) gemeldeten Covid-19-Toten am 20. Februar bis zum 31. März als Referenz gewählt wird, so steigt die Mortalität von 65.592 Toten — Durchschnitt im Zeitraum von 2015 bis 2019 — auf 90.946 im Jahr 2020. Die Übersterblichkeit beläuft sich auf 25.354 Tote, wovon 54 Prozent, also 13.710, auf Todesfälle mit der Diagnose Covid-19 entfallen.“\nMan muss sofort anmerken, dass sich Mortalität auf den „Komplex aller Ursachen“ bezieht und nicht allein auf das Coronavirus, weswegen die 49,4 Prozent nicht auf Covid-19 zu beziehen sind. Es ist also zu unterstreichen, dass — nachdem vom ersten Covid-Toten die Rede war — die Zahl der Toten von einem Mittelwert von 65.592 Toten in der vorausgehenden Fünfjahresperiode von 2015 bis 2019 — eine Zahl, die, wie wir später sehen werden, absolut nicht mit dem Wert in einem einzelnen Jahr verglichen werden darf — auf 90.946 Tote im Jahr 2020 gestiegen ist. \nHeute können wir die Zahlen über die mit der Diagnose Covid-19 Verstorbenen gegenüber den damals in der Zeitung berichteten Zahlen auf den Zeitraum vom 20. Februar bis zum 19. Mai 2020 aktualisieren: Die aktualisierte Zahl beträgt 32.169 mit einem Altersmedian von 81 Jahren. Der Altersdurchschnitt liegt damit fast 20 Jahre höher als derjenige aller Menschen, die sich mit dem neuen Coronavirus infiziert hatten: Deren Altersmedian liegt bei 62 Jahren.\nDabei muss unterschieden werden zwischen:\nErst 2022 werden uns präzise Angaben dafür vorliegen, wer an COVID-19 und wer mit COVID-19 gestorben ist, insbesondere im Hinblick auf die 59,8 Prozent, die drei Erkrankungen aufwiesen — für einen Wert also, den der British Epidemiological Service (Public Health England) gewöhnlich nur nach sorgfältigen postmortalen Untersuchungen, also erst einige Zeit nach möglichen epidemischen Ausbrüchen ausweist.\nDie ISTAT-Statistik (ISTAT steht für Istituto Nazionale di Statistica, also das italienische Statistikamt) für diese Periode ist daher vage und gibt keine spezifischen Zahlen für diesen Anstieg im nationalen Durchschnitt, beziehungsweise [...] verwendet sie unter anderem einen Wert, der von der schwierigen Unterscheidung zwischen mit Covid-19  und an Covid-19 Verstorbenen beeinflusst wird. In diesem statistischen / epidemiologischen Essay werden wir versuchen, einige Ungenauigkeiten zu korrigieren. Dabei werden wir diesen anfänglichen Fehler der diagnostischen Bewertung bezüglich der Todeszahlen zunächst hinten anstellen und für den Moment auf den fundamentalen Prozess verzichten, den wir klinischen Epidemiologen als „anamnestisches Kriterium“ bezeichnen.\nWir werden daher vereinfachend von den Zahlen sprechen, die wir erhalten, wenn wir den Zeitraum vom 20. Februar bis zum 31. März, das heißt die letzten zehn Tage des Monats Februar sowie den März zusammengenommen als Referenz für den Zeitraum von 2015 bis 2019 betrachten und dann bewerten, ob La Repubblica sich nicht verkalkuliert hat. Das tun wir, indem wir die Website des ISTAT konsultieren.\n2015: März: 61.581, Februar: 61.177: 28 x 10 = 21.848\nMärz + 10 Tage im Februar 2015 = 61.581 + 21.848 = 83.429\n2016: März: 56.401, Februar: 54.890: 28 x 10 = 19.603\n56.410 + 19.603 = 74.004\n2017: März: 58.198, Februar: 58.224: 28 x 10 = 20.794\n58.198 + 20.794 = 78.992\n2018: März: 58.893, Februar: 56.783: 28 x 10 = 20.279\n58.893 + 20.279 = 79.172\n2019: März: 57.882, Februar: 59.876: 28 x 10 = 21.384\n57.882. + 21.384 = 79.226;\nDas ergibt aufsummiert folgende Zahlen:\n84.429 + 74.004+ 78.992 +79.172 +79.226 = 395.863\n395.863/ 5 = 79.172.\nDurchschnitt des Zeitraums März + 10 Tage Februar in den Jahren 2015 bis 2019 = 79.172.\nLa Repubblica behauptet, laut ISTAT sei die Zahl der Toten vom 20. Februar bis zum 31. März 2020 im Vergleich zum Durchschnittswert der Jahre 2015 bis 2019, der sich auf den gleichen Zeitraum bezieht, von 65.592 auf 90.946 im Jahre 2020 gestiegen, ohne jedoch im Zeitraum 2015 bis 2019 die schicksalhaften 10 Tage im Februar zu berücksichtigen, weshalb laut ISTAT ein Anstieg um 49,4 Prozent vorliegen würde.\nHier finden sich bereits zwei Fehler:\nErster Fehler: 90.946 — 65.592 = 25.318 zusätzliche Tote, das sind + 38,6 Prozent, nicht + 49,4 Prozent. (Anm. d. Red.: Hier hat Aiese den Artikel missverstanden. Dort heißt es explizit, dass sich die 49,4 Prozent nicht auf den gesamten Zeitraum beziehen, sondern ausschließlich auf den Monat März).\nDer zweite Fehler liegt darin, nicht mit den Toten der fünf Jahre 2015 bis 2019 jeweils vom 20. Februar an kalkuliert zu haben, sondern nur mit denen im März. Dadurch ist der Wert, den man für die Toten im Durchschnitt des Vergleichszeitraums 2015 bis 2019 erhält, offensichtlich zu niedrig.\nDeshalb muss der erste gefundene Wert der 90.046 Todesfälle nicht mit 65.592 verglichen werden, der sich nur auf die mit dem März vergleichbare Anzahl der Toten bezieht, sondern mit 79.172 Toten, die sich aus dem Zeitraum vom 20. Februar bis zum 31. März der Jahre 2015 bis 2019 ergeben.\nAlso sind es 90.946 — 79.172 = 11.774 oder nur 14,9 Prozent zusätzliche Tote.\nWir müssen aber noch präziser sein, denn bildet man den Durchschnitt über einen langen Zeitraum, so führt das zu einem gewissen Fehlerbereich bei der Interpretation der Schätzung, zu einem Fehler, der La Repubblica nicht zu kümmern scheint!\nAnstatt den Durchschnitt der fünf Jahre zu bilden, prüfen wir die Mortalität Jahr für Jahr im selben Zeitraum. Wir werden sehen, dass wir dann ein völlig anderes Resultat erhalten.\nWenn wir beispielsweise zu den oben berechneten und in den vorangehenden Zeilen vorgestellten Werten zurückkehren, so fällt auf, dass es 2015 zum Beispiel 83.492 Tote waren. Wenn wir also einen Vergleich zu 2020 anstellen wollten, so hätten wir\n90.946 — 83.492 = 7.454 zusätzliche Todesfälle in 2020, was einem Anstieg von lediglich 9 Prozent entspricht.\nWie sieht es aber aus, wenn wir nicht nur die Daten für den Zeitraum vom 20. Februar bis 31. März 2020 mit den entsprechenden Daten aus den Vorjahren vergleichen, sondern die Zahlen für das erste Quartal 2020 mit den entsprechenden Zahlen aus den Jahren 2015 bis 2019?\nMit Blick darauf zitieren wir den jüngsten Bericht des ISTAT-Präsidenten Gian Carlo Blangiardo:\n„Der starke Mortalitätsanstieg seit März ereignete sich allerdings im Rahmen eines Jahres, das mit ausgezeichneten Aussichten gestartet war — der Vergleich der ersten beiden Monate von 2020 mit der gleichen Periode in 2019 zeigt in den 5.069 Gemeinden (vor allem im Norden, Anm. d. Autors) eine durch Stichproben ermittelte und auf das nationale Territorium hochzurechnende Verringerung um 8 Prozent zwischen dem 1. Januar und dem 2. Februar und um 9 Prozent zwischen dem 3. und dem 29. Februar.“\nDie Anzahl der Todesfälle im Januar und Februar 2019 betrug laut den ISTAT-Daten 68.209 beziehungsweise 59.876 und schon hier haben wir mit dem Januar 2019 einen Monat gewählt, der noch näher an die Todesfallzahlen im März 2020 heranreicht. Um die Anzahl der Toten in den ersten zwei Monaten 2020 auf Basis der Anzahl aus dem Jahr 2019 zu bewerten, addieren wir die beiden Zahlen und wenden dann eine durchschnittliche Reduktion um 8,5 Prozent an, den Durchschnitt aus 8 Prozent und 9 Prozent, und erhalten:\n68.209 + 59.876 = 128.085;\n128.085 x (100% — 8,5%) = 117.197.\nDies ist die Zahl der Todesfälle in den ersten beiden Monaten des Jahres 2020.\nUm die Anzahl der Toten im Monat März zu bestimmen, müssen wir von 90.946 Todesfällen, die sich auf die Periode vom 20. Februar bis zum 31. März 2020 beziehen, den Anteil, der sich auf die letzten zehn Tage des Monats Februar bezieht, subtrahieren: Von der Anzahl der Todesfälle im Februar, 59.876, ziehen wir 9 Prozent ab, dividieren durch die 29 Tage des Monats Februar und multiplizieren mit 10, die letzten zehn Tage, die in der auf den Zeitraum vom 20. Februar bis zum 31. März bezogenen ISTAT-Zahl enthalten sind, und erhalten:\n59.876 x (100% — 9%) = 54.487,16;\n54.487,16 : 28 x 10 = (auf 1er abgerundet) 18.788.\nDamit ist 18.788 die Anzahl der Toten in der Periode vom 20. bis zum 29. Februar 2020. Subtrahiert man diese Zahl von der ISTAT-Summe von 90.946 für den Zeitraum vom 20. Februar bis zum 31. März, erhält man:\n90.946 — 18.788 = 72.158.\nSomit ergibt sich als Anzahl der Toten im März 2020 die Zahl 72.158. Wenn wir nun diese Zahl zu den Toten der ersten beiden Monate addieren, ergibt sich: 117.197 + 72.158 = 189.355.\nDamit liegt die Gesamtmortalität in Italien im ersten Quartal 2020 bei rund 189.355.\nWie hoch war sie in den gleichen Perioden der Vorjahre?\nGemäß den Daten des ISTAT sind dies die Zahlen der jeweils ersten Quartale der vorhergehenden fünf Jahre:\n2019: 185.967\n2018: 184.991\n2017: 192.045\n2016: 166.965\n2015: 188.072.\nWie man sieht, ist die Sterblichkeit in den ersten drei Monaten des Jahres 2020 nur unwesentlich höher als die von 2015 und liegt sogar unter der des ersten Quartals 2017! Daher bewegen sich die Todeszahlen des ersten Quartals 2020 absolut innerhalb der normalen jährlichen Variation. Es gibt keine pandemische Mortalität!\nHinzuzufügen ist, dass wir, wenn es stimmt, dass im März 2020, der außergewöhnlich kalt, also winterlich war, 72.158 Menschen gestorben sind, den März wegen der Ähnlichkeit der Temperaturen vernünftigerweise beispielsweise mit dem Januar 2017 vergleichen, in dem 75.623 Menschen starben. Dies ergibt ein noch beunruhigenderes Resultat, da es damals fast 5 Prozent mehr Tote gab als im März 2020. Aber niemandem wäre auch nur im Traum eingefallen, von einer Pandemie zu sprechen und auf die Idee zu kommen, die gesamte Nation für Monate stillzulegen!\nDr. Pasquale Aiese ist Chirurg und Biologe, Spezialist für Epidemiologie und öffentliche Gesundheit, Präsident der Associazione Libertà è Salute, Dozent und Berater für Biosystemwissenschaften. Er lebt in Neapel.\nRedaktionelle Anmerkung: \nDieser Text erschien zuerst unter dem Titel „Epidemia da Covid e statistiche di mortalita“ Er bezieht sich auf einen Aufsatz in der Zeitung La Repubblica vom 5. April 2020 und insofern nur auf die Statistik der Todesfälle in Italien bis Ende März. Eine Berücksichtigung auch des Monates April würde ein etwas anderes, wenn auch kein grundlegend anderes Bild ergeben. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert und für die deutsche Version leicht verändert.", "twitter-history": "[{       \"id\": 1326308672658681857,       \"url\": \"https://twitter.com/kjh_mov/status/1326308672658681857\",       \"date\": \"2020-11-10 23:40:03+00:00\",       \"text\": \"@Lexist_Jr @thesuingone https://t.co/Yc6lfA3E3IZu Italien -&gt; Übersicht für ein Jahr Wir wurden leider auch durch FakeNews manipuliert (falsche Bilder von Särgen usw.)\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 905793543746224131,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/999210515350994944/SY-ETYa8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/905793543746224131/1516423723\",              \"username\": \"kjh_mov\",              \"name\": \"🎖𝘬𝘫𝘩-𝘮𝘰𝘷(𝘦) 👨u200d👩u200d👧u200d👦\",              \"description\": \"Das Multiorganversagen in der Kinder- und Jugendhilfe sowie der Justiz 👨u200d👩u200d👧u200d👦Themen:- Justiz- Jugendamt- Heim/Pflegestelle- Gutachter- Einzelfälle\",              \"verified\": false,              \"created_date\": \"2017-09-07 14:03:04+00:00\",              \"location\": \"Deutschland\",              \"followers\": 758,              \"friends\": 1725,              \"tweets\": 33931,              \"liked_tweets\": 24354,              \"lists_member\": 4,              \"media_shared\": 4948       }}, {       \"id\": 1303050878455349248,       \"url\": \"https://twitter.com/SebAngstschober/status/1303050878455349248\",       \"date\": \"2020-09-07 19:21:53+00:00\",       \"text\": \"#COVIDー19 #Italien https://t.co/9r4B6LmxMB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1297558448448708613,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297781447084908546/D7pvTEMA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SebAngstschober\",              \"name\": \"Sebastian Angstschober\",              \"description\": \"Gegen Politikertrolle/Mainstreammedientrolle/Impfzwangtrolle und Gesundheitsfaschismus. Für Entscheidungsdiversität des Menschen. Diskussionen  willkommen.\",              \"verified\": false,              \"created_date\": \"2020-08-23 15:41:29+00:00\",              \"location\": \"\",              \"followers\": 89,              \"friends\": 62,              \"tweets\": 2880,              \"liked_tweets\": 2795,              \"lists_member\": 0,              \"media_shared\": 100       }}, {       \"id\": 1296652494832119808,       \"url\": \"https://twitter.com/DieFreiheitsli1/status/1296652494832119808\",       \"date\": \"2020-08-21 03:37:00+00:00\",       \"text\": \"Die Sterblichkeit in Italien im ersten Quartal liegt also im Bereich der Vorjahre....!Ein ganz normales Jahr | Rubikon - Magazin für die kritische Masse https://t.co/5sXRiNES8h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1289221873507631104,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"DieFreiheitsli1\",              \"name\": \"Die Freiheitsliebende\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-07-31 15:30:32+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 37,              \"tweets\": 78,              \"liked_tweets\": 336,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1296339777575366656,       \"url\": \"https://twitter.com/wakeupnews/status/1296339777575366656\",       \"date\": \"2020-08-20 06:54:22+00:00\",       \"text\": \"#Italien: 2020 gemäß der Zahlen des ISTAT (ital. Statistikamt) kein außergewöhnliches Jahr in Sachen Todesfälle. Nur in den #Medien, italienischen wie deutschen. Die Zahlen im Detail im Artikel. #lesenswert in Sacehn #Corona Wnahrheit.https://t.co/80ywXNsEFW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 45918288,              \"url\": \"http://www.wakeupnews.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/278369405/Logo_WUN_ver6_hoch2_WEB_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/45918288/1610270853\",              \"username\": \"wakeupnews\",              \"name\": \"WakeUpNews\",              \"description\": \"WakeUpNews aktiv seit 2004. Seit 2021 auch auf t.me/wakeup-news, Parler @wakeupnews, GAB @wakeupnews_official\",              \"verified\": false,              \"created_date\": \"2009-06-09 19:27:10+00:00\",              \"location\": \"\",              \"followers\": 228,              \"friends\": 217,              \"tweets\": 3653,              \"liked_tweets\": 805,              \"lists_member\": 4,              \"media_shared\": 354       }}, {       \"id\": 1296338415563223040,       \"url\": \"https://twitter.com/EWolfsgruber/status/1296338415563223040\",       \"date\": \"2020-08-20 06:48:57+00:00\",       \"text\": \"@TagblattD @stol_it @focusgesundheit @derspiegel @ReneGraeberhttps://t.co/4594JXHuq8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2819509715,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/758371490815438849/Eld2ngWK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2819509715/1469644826\",              \"username\": \"EWolfsgruber\",              \"name\": \"Elmar Wolfsgruber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-10-09 12:50:06+00:00\",              \"location\": \"Bruneck\",              \"followers\": 17,              \"friends\": 166,              \"tweets\": 249,              \"liked_tweets\": 3006,              \"lists_member\": 0,              \"media_shared\": 8       }}, {       \"id\": 1296205488078585856,       \"url\": \"https://twitter.com/roman51110/status/1296205488078585856\",       \"date\": \"2020-08-19 22:00:45+00:00\",       \"text\": \"https://t.co/xs0Jzwnibl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1025843036012654592,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"roman51110\",              \"name\": \"roman511\",              \"description\": \"💙🇩🇪💙  #TeamReitschuster\",              \"verified\": false,              \"created_date\": \"2018-08-04 20:36:53+00:00\",              \"location\": \"\",              \"followers\": 627,              \"friends\": 719,              \"tweets\": 139053,              \"liked_tweets\": 75126,              \"lists_member\": 1,              \"media_shared\": 9783       }}, {       \"id\": 1296202595913080833,       \"url\": \"https://twitter.com/Libra08101/status/1296202595913080833\",       \"date\": \"2020-08-19 21:49:15+00:00\",       \"text\": \"Seht ihr, wenn die ReGIERung jetzt NICHT entschlossen handelt, stapeln sich auch bei uns die Särge”․Dreh- + Angelpunkt dieser Aussage sind die #Mortalitätsdaten aus #Italien. Der Autor, Spezialist für #Epidemiologie ist auf Unstimmigkeiten gestoßen․https://t.co/31IocLvoo0\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 822578462007447552,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372941526326775810/Z8fvHM0n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/822578462007447552/1616169742\",              \"username\": \"Libra08101\",              \"name\": \"Libra0810 🇩🇪 🕊\",              \"description\": \"Nicht wo du die Bäume kennst, -wo die Bäume DICH kennen, ist deine Heimat.                                                                ♥️  Patriotin  ♥\",              \"verified\": false,              \"created_date\": \"2017-01-20 22:56:02+00:00\",              \"location\": \"\",              \"followers\": 4494,              \"friends\": 4423,              \"tweets\": 87613,              \"liked_tweets\": 163686,              \"lists_member\": 1,              \"media_shared\": 4411       }}, {       \"id\": 1296087081299648516,       \"url\": \"https://twitter.com/kusat_m/status/1296087081299648516\",       \"date\": \"2020-08-19 14:10:14+00:00\",       \"text\": \"https://t.co/ZRR3wXmAYIWas sagen denn unsere Nachrichtensender dazu?@ntvde @Welt @ARDde @ZDF\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2843763321,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292931103582490626/nQ19ZCcm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2843763321/1597093771\",              \"username\": \"kusat_m\",              \"name\": \"BO\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-10-25 15:09:50+00:00\",              \"location\": \"\",              \"followers\": 116,              \"friends\": 194,              \"tweets\": 4357,              \"liked_tweets\": 4834,              \"lists_member\": 0,              \"media_shared\": 87       }}, {       \"id\": 1296081722275180544,       \"url\": \"https://twitter.com/kcharlyken/status/1296081722275180544\",       \"date\": \"2020-08-19 13:48:57+00:00\",       \"text\": \"Ein ganz normales Jahr | Rubikon - Magazin für die kritische Masse https://t.co/lANoMVzVu4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1296071476299419648,       \"url\": \"https://twitter.com/EWolfsgruber/status/1296071476299419648\",       \"date\": \"2020-08-19 13:08:14+00:00\",       \"text\": \"@ArnoKompatscherhttps://t.co/4594JXHuq8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2819509715,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/758371490815438849/Eld2ngWK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2819509715/1469644826\",              \"username\": \"EWolfsgruber\",              \"name\": \"Elmar Wolfsgruber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-10-09 12:50:06+00:00\",              \"location\": \"Bruneck\",              \"followers\": 17,              \"friends\": 166,              \"tweets\": 249,              \"liked_tweets\": 3006,              \"lists_member\": 0,              \"media_shared\": 8       }}]"}