{
     "url": "https://www.rubikon.news//artikel/gefahrlicher-virus-wahn",
     "date": "2020-06-03",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Gefährlicher Virus-Wahn",
     "article": "Neben den katastrophalen wirtschaftlichen Auswirkungen und den Verstößen gegen die Grundrechte zeitigen die Maßnahmen gegen Covid-19 weitere schwerwiegende Folgen. Das Coronavirus SARS-CoV-2 stellt bei weitem keine so große Gefahr für die Gesamtbevölkerung dar wie befürchtet und behauptet. Dagegen sind die gesundheitlichen Kollateralschäden des Lockdowns — die der Autor „Lokin-20” bezeichnet — nicht abzusehen. von Iain Davis\nEine neue Krise im Bereich der öffentlichen Gesundheit, erst kürzlich als Lokin-20 identifiziert, ruft in Großbritannien zunehmend gesundheitliche Bedenken hervor. Der britische Staat ist einer derjenigen, die als Antwort auf die Atemwegserkrankungen Covid-19 (C19) ihre Bevölkerung wegsperrten und ihre eigene nationale Wirtschaft zerstörten. Dies scheint die Ursache für Lokin-20 zu sein.\nDie jüngsten Statistiken des britischen Amts für nationale Statistik (Office of National Statistics, ONS) geben Anlass für Bedenken um die gesundheitlichen Folgen des Lockdown-Regimes, das von einigen, aber nicht allen Regierungen befürwortet wird. All dies als Antwort auf eine Krankheit, die nach Schätzungen von Wissenschaftlern des Zentrums für evidenzbasierte Medizin an der Universität Oxford eine Infektionstödlichkeitsrate (IFR) zwischen 0,1 Prozent und 0,36 Prozent aufweist — ähnlich einer saisonalen Grippe.\nNatürlich wurde ein Krankheitsbild namens Lokin-20 nicht als Todesursache identifiziert. In Anbetracht der Daten stellt dieser Beitrag jedoch die Frage, ob dies in Erwägung gezogen werden sollte.\nSowohl der Nationale Gesundheitsdienst Englands (Public Health England, PHE) als auch der Beratungsausschuss für gefährliche Krankheitserreger (Advisory Commitee on Dangerous Pathogens, ACDP) stellten zufrieden fest, dass Covid-19 (C19) ein „geringes Risiko“ der Mortalität darstelle und stuften es am 19. März vom Status einer Erkrankung durch hochpathogene Erreger (High Consequences Infectious Disease, HCID) herab. Unter den ACDP-Vorstandsmitgliedern befindet sich Professor Neil Ferguson vom Imperial College. Vermutlich gehörte Prof. Ferguson zu den Gegenstimmen im ACDP-Vorstand, da er die Mehrheitsmeinung seiner Wissenschaftlerkollegen komplett ignorierte.\nIn einem Interview am 13. Februar, über das die Mainstream-Medien ausführlich berichteten, erklärte er, seine Vorhersagemodelle seien „nicht absurd“.\nEr sagte, dass Infektionsraten von 60 Prozent der Bevölkerung mit einer Mortalitätsrate von 1 Prozent möglich seien, festhaltend an seiner Vorhersage von 400.000 C19-Todesfällen in Großbritannien. Der über das Computermodell des Imperial Colleges am 16. März veröffentlichte Bericht prognostizierte hohe Todeszahlen durch C19. Bereits am 19. März musste Prof. Ferguson bekannt gewesen sein, dass eine Mehrheit seiner Kollegen ihm widersprechen.\nWenn es um völlig ungenaue Vorhersagen geht, hat die Arbeit von Prof. Ferguson am Imperial College eine lange und beachtliche Tradition: Im Jahr 2002 behauptete er, dass 50.000 Menschen in Großbritannien am „Rinderwahn“ sterben würden — bis heute sind weniger als 200 verstorben. \nBei der H5N1- Vogelgrippe prognostizierte er weltweit 200 Millionen Tote — derzeit ist sie Verdachtsfaktor für den Tod von 455 Menschen weltweit. \n2009 sagte er der britischen Regierung, dass 65.000 Menschen in Großbritannien an der Schweinegrippe sterben könnten. Und er arbeitete zusammen mit der Weltgesundheitsorganisation, die Millionen Tote aufgrund der globalen H1N1-Grippe-Pandemie prognostizierte.\nDie vermuteten Todesfälle durch Schweinegrippe in Großbritannien wurden auf 457 geschätzt und die Gesamtzahl der mittels Labortests bestätigten Todesfälle durch die H1N1-Pandemie belief sich weltweit auf 18.500 Tote. Das US-Zentrum für Gesundheitskontrolle (Center for Disease Control, CDC) behauptet, es seien weit mehr, seine Schätzungen schwanken zwischen 150.000 und 500.000.\nDies stellt eine ziemliche Fehlerspanne dar, die dennoch weitaus geringer als die Fantastereien des Imperial College ist. Das CDC wird in erheblichem Maße von Herstellern von Grippeimpfstoffen finanziert. \nObwohl Prof. Ferguson und seine Kollegen am Imperial College durchweg falsch lagen, haben ihnen Regierungen und Behörden ohne zu hinterfragen bei jeder Gelegenheit geglaubt — anscheinend ohne Vorbehalt. \nTrotz der eindeutig gegenläufigen Beweise zeigten politische Entscheidungsträger aller Parteien ungeheure Loyalität gegenüber den albernen Datenmodellen des Imperial College. Damit ignorierten sie nicht nur die bedauerliche Vorgeschichte falscher Vorhersagen der Wissenschaftler, sondern leugneten zudem die wissenschaftlichen Beweise, die diesen für gewöhnlich widersprechen. \nPolitische Entscheidungen auf Grundlagen der Computermodelle des Imperial College zu treffen, kann in keinster Weise als wissenschaftlich fundierte Entscheidungsfindung betrachtet werden — ganz im Gegenteil.\nDas Farrsche Gesetz kann bei allen viralen Erkrankungen beobachtet werden und beschreibt die Zuwachsrate, mit der eine virale Infektion sich innerhalb der Bevölkerung verbreitet und wieder zurückgeht. Zu Beginn hat der Virus praktisch eine unbegrenzte Anzahl an Wirten und der Anstieg an Infektionen ist exponentiell.\nWenn mehr Menschen infiziert werden, sinkt die Zuwachsrate. Die Anzahl steigt weiterhin, doch die Zuwachsrate fällt massiv. Sobald die Zuwachsrate rückläufig ist, können Virologen und Epidemiologen das Ausmaß des Ausbruchs mit einiger Sicherheit vorhersagen.\nSie deutet darauf hin, dass die Erkrankung ihren Höhepunkt überschritten hat und innerhalb der nächsten Tage und Wochen natürlich abklingen wird — unabhängig von Maßnahmen. \nAuf Grundlage der von Worldometer veröffentlichten britischen Statistiken können wir diese anfänglich rasch ansteigende Infektionsrate beobachten und feststellen, wann sich der Anstieg verlangsamte. Für den 50-tägigen Zeitraum zwischen 25. Februar und 15. April war diese sich ändernde Zuwachsrate des Anstiegs evident.\nDiese Zuwachsrate hatte am 4. März ihren Höhepunkt erreicht und ist seitdem rückläufig. Entsprechend diesem Rückgang der Zuwachsrate und einem stetigen Abwärtstrend bis zum 16. März hätten die Wissenschaftler im ACDP-Vorstand den Entwicklungsverlauf der Krankheit mit einiger Gewissheit vorhersagen können und folglich C19 aufgrund der niedrigen Mortalitätsrate herabstufen können.\nDie Berechnung der täglichen Zuwachsrate kann einfach durch Division der tagesaktuellen Gesamtzahl der Fälle durch die Zahl der Fälle der vorangegangenen Tage erfolgen. Zum Beispiel gab es am 3. März insgesamt 51 Fälle, die bis zum 4. März um 36 auf insgesamt 87 erhöhten. Das bedeutet einen Anstieg der Zuwachsrate auf 0,71.\nDies war die Spitzenrate an Infektionen in Großbritannien. Seit diesem Zeitpunkt fällt die Zuwachsrate deutlich ab — ganz gemäß dem Farrschen Gesetz. Wir können diese Zahlen plotten, um die sich ändernde Zuwachsrate von Fällen zu ermitteln.\nDie sich verlangsamende Neuinfektionsrate wird auch deutlich, wenn wir uns die logarithmische Darstellung der britischen Infektionsraten ansehen. Dies generiert sich die bekannte Kurve der Infektionsrate gleichbedeutend dem Farrschen Gesetz.\nDie britische Regierung ist eine von vielen, die augenscheinlich die grundlegendsten Konzepte der Virologie ignorierte und sich stattdessen entschied, ihr Lockdown-Regime auf die fiktiven Modelle des Imperial College zu stützen. \nAlle wissenschaftlichen Erkenntnisse deuten darauf hin, dass die bestehenden Maßnahmen — die Bevölkerung zur Einhaltung grundlegender Hygienevorschriften und zur Begrenzung der Interaktion mit gefährdeten Menschen zu animieren — funktionierten, da C19 der normalen Glockenkurve jeder Viruskrankheit einer Population entsprach.\nFür den Lockdown gab es keine wissenschaftliche Rechtfertigung. Nichts an der Vorgehensweise des britischen Staates war „wissenschaftsbasiert“.\nAuch gibt es keinen Hinweis darauf, dass die Lockdown-Regelungen irgendeinen positiven Einfluss auf Infektionsraten besitzen. Vergleiche zwischen strengen Lockdown-Staaten und jenen, die sich für weniger drakonische Maßnahmen entschieden, zeigen, dass es keinerlei Vorteil bringt, seine Bevölkerung unter Hausarrest zu stellen.\nStaaten, die sich entschlossen, ihre Wirtschaft nicht zu zerstören, erging es viel besser. Schweden verhängte keinen Lockdown und dennoch sind die Fallzahlen pro Millionen Einwohnern, gemäß der Johns Hopkins University, niedriger.\nWeitere Vergleichsanalysen stützen diese Ergebnisse. Hinsichtlich der Begrenzung der Infektionsrate ist kein Nutzen eines Lockdown-Regimes erkennbar. Tatsächlich fand die Universität Oxford einen direkten Zusammenhang zwischen den Infektionsraten und der Härte des Lockdown-Regimes. Dieser legt nahe, dass die Infektionsraten höher sind, je strenger der Lockdown ist.\nDies kommt nicht unerwartet, da zahlreiche epidemiologische Studien nachwiesen, dass die Infektionsraten für C19 höher sind, wenn Menschen dem Virus über einen längeren Zeitraum in engen Räumen ausgesetzt sind. Menschen in ihre Häuser und Wohnungen zu sperren ist vermutlich das Schlechteste, das man tun kann, wenn man Infektionen reduzieren und die Dauer des Ausbruchs verkürzen möchte.\nDer Weltgesundheitsorganisation ist das wohlbekannt. In ihrer gemeinsamen Studie mit chinesischen Behörden, veröffentlicht im Februar, konstatierte die WHO, dass eine luftübertragene Ausbreitung von C19 nicht bekannt und nicht als Übertragungsweg betrachtet wurde.\nSie fanden heraus, dass die meisten Infektionen innerhalb Familien auftraten, in denen das Infektionsrisiko bis zu 20 Prozent betrug. Die Wahrscheinlichkeit einer Ansteckung in der Gemeinschaft wurde jedoch auf 1 bis 5 Prozent geschätzt.\nDie WHO konstatierte zudem, dass COVID 19 weniger infektiös als Influenza sei. Sie sagt, dass es durch Tröpfchen verbreitet wird und nicht in der Luft verweilen kann. Ebenso gibt es kaum Hinweise für eine Übertragung der Grippe über die Luft. Der Vergleich zwischen C19 und Influenza ist eine Überlegung wert, wenn wir uns mit Lokin-20 auseinandersetzen.\nDas einzig konstante Element am Narrativ, welches uns zu C19 vorgesetzt wurde, ist, dass wir an die entsetzliche Opferzahl zu glauben haben. Dieser „Alarmismus“ wurde von staatlichen Stellen und den Mainstream-Medien verbreitet. Er ist absoluter Unsinn.\nHier ein paar wichtige Faktoren, die man nicht vergessen sollte, wenn einem die Mainstream-Medien Statistiken über angebliche Todesfälle durch C19 in Großbritannien liefern. Diese Aspekte gelten nur für C19.\nDie Erhebungssystematik des Amts für nationale Statistik (Office for National Statistics, ONS) wurde vom Staat geändert, jedoch nur für C19: Statt nur registrierte Todesfälle zu erheben, werden zwischenzeitlich auch vermutete Todesfälle durch C19 erhoben. Der RT-PCR-Test für C19 scheint nicht besonders zuverlässig zu sein. Hinzu kommt, dass der Mann, der für dessen Entwicklung den Nobelpreis erhielt, ausdrücklich sagte, er könne keinen Virus identifizieren. Wie bereits erwähnt, weisen neuere Studien auf eine viel höhere Infektions- und damit eine viel geringere Mortalitätsrate für C19 hin.\nDennoch ist in Großbritannien nicht einmal ein positiver Test notwendig, um als an C19 verstorben erachtet zu werden. Auch braucht es keinen eindeutigen Kausalitätsbeweis, damit C19 als die zugrunde liegende Todesursache erklärt werden kann.\nDie bloße „Erwähnung“ von C19 wird als ausreichend betrachtet, ohne Beachtung anderer, oft multipler Begleiterkrankungen und Infektionen. Und aus altersdemografischer Sicht scheinen sich C19-Tote von der normalen Sterblichkeit nicht zu unterscheiden.\nDas ONS berichtete von einem konstanten Anstieg der Sterblichkeit zwischen der 11. und 15. Kalenderwoche (KW), also vom 7. März bis 10. April 2020, in England und Wales. In diesem Zeitraum stieg die Zahl der Sterbefälle aller Todesursachen (All-Ursachen Mortalität) und befanden sich für die 14. und 15. KW über dem Fünfjahresdurchschnitt des ONS.\nDas ONS berechnet den Mittelwert aus den Statistiken der vorangegangenen fünf Jahre. Das bedeutet, dass alle Jahre vor 2014 — einige mit einer viel höheren durchschnittlichen Sterblichkeit — nicht zur Berechnung des aktuellen Durchschnitts herangezogen werden.\nEs gibt keinen Hinweis darauf, dass die Gesamtsterblichkeit in England und Wales in diesem Jahr in irgendeiner Weise beispiellos ist. In jüngster Vergangenheit waren die Jahre 1995, 1996, 1998, 1999 und 2017 alle vergleichbar oder wiesen sogar eine höhere Sterblichkeit auf. Keine von ihnen wurde als Grund dafür erachtet, die Bevölkerung zur Selbstisolation zu zwingen.\nDie Demografie Großbritanniens zeigt eine wachsende, aber älter werdende Bevölkerung. Die normale Sterblichkeit ist die logische Konsequenz des Älterwerdens und C19 macht dabei keine Ausnahme. Das ONS geht davon aus, dass die Zahlen des Fünfjahresdurchschnitts stetig steigen, solange die Bevölkerung weiterhin älter wird.\nDie Mainstream-Medien berichten wiederholt von mutmaßlichen C19-Todesfälle unter relativ jungen Menschen. Dies soll Ihnen den Eindruck zu vermitteln, C19 könne jeden jederzeit treffen.\nWas sie dabei stets unerwähnt lassen, ist, dass die Daten der Behörde für öffentliche Gesundheit PHE (Public Health England) zu Grippeeinweisungen auf Intensivstationen darauf hinweisen, dass alle Altersgruppen von der Grippe betroffen sind. Dies ist bei C19 nicht der Fall, denn dessen Risiken steigen mit dem Alter.\nEs gab einen Medienrummel, als das ONS die Statistiken zur Gesamtsterblichkeit für KW 15 veröffentlichte.\nDaraus ging hervor, dass die Zahl der Todesfälle von 7.996 über dem Fünfjahresdurchschnitt lag — darunter insgesamt 6.213, bei denen C19 „genannt“ wurde. Trotz des Versuchs der Mainstream-Medien, Sie davon zu überzeugen, dies sei der Beweis dafür, dass C19 die Pest der heutigen Zeit sei, zeigt ein flüchtiger Blick auf die Daten, dass dem nicht so ist.\nDas ONS erwähnte, dass dies die höchste wöchentliche Sterblichkeitsrate in England und Wales seit dem Jahr 2000 sei. Das ist korrekt, jedoch zeigen historische Daten ebenso, dass in den Jahren 2000, 1999 und 1997 die einwöchige Höchstzahl übertroffen wurde. Offen gesagt, gibt es nicht nur nichts Beispielloses an den allgemeinen Sterblichkeitszahlen, der hohe Ein-Wochen-Peak ist ebenso nichts Neues.\nUm das noch weiter zu relativieren: Die Bevölkerung Englands und Wales im Jahr 2000 betrug knapp 53 Millionen. Im Jahr 2020 liegt sie, konservativ geschätzt, bei mehr als 60 Millionen. Dies ist ein Anstieg von 13 Prozent in 20 Jahren, inklusive des beträchtlichen Alterns der Bevölkerung über denselben Zeitraum.\nEine Normalisierung allein für das Bevölkerungswachstum, unabhängig der Alterung, ergibt Folgendes: Wenn im Jahr 2000 in einer Woche 20.566 Menschen starben, dann entsprechen die Sterblichkeitszahlen der KW 15 im Jahr 2020 16.109 Toten — relativ gesehen etwa 4.450 weniger als im Jahr 2000. Berücksichtigt man eine ähnliche Normalisierung für frühere Jahre mit hoher Sterblichkeit (1995, 1996, 1998, 1999), dann liegen die relativen Mortalitätsstatistiken für 2020 in Prozent der Bevölkerung weit unter diesen Jahren und noch niedriger als 2017.\nDa die Sterblichkeitsrate von C19 in Großbritannien zurückgeht, ist klar, dass der Grad der Bedrohung durch C19 niemals ein Lockdown-Regime und den Zusammenbruch der Wirtschaft rechtfertigte. Gefahr laufend, der Ketzerei bezichtigt zu werden, ist es absolut möglich festzustellen, dass C19 in vielerlei Hinsicht einer Grippe vergleichbar ist. \nIn seinem Bericht zu KW 15 stellte das ONS wie üblich fest, dass es offenbar ein bewusster Versuch zu sein scheint, die C19-Mortalitätsstatistik aufzublähen. Von den 6.213 ermittelten C19-Todesfällen der KW 15 in England und Wales wurde bei 2.333 ebenso Grippe wie auch Lungenentzündung genannt. Es fällt schwer zu verstehen, warum diese Toten berechtigterweise C19-Tote genannt werden dürfen.\nFolglich kann nur gesagt werden, dass von den 7.996 Todesfällen, die über dem Fünfjahresdurchschnitt liegen, allein 3.880 Todesfälle C19 zugeschrieben wurden, obwohl aus früheren Veröffentlichungen bekannt ist, dass mehr als 90 Prozent von ihnen mindestens eine schwere Begleiterkrankung aufwiesen. Die verbleibenden 4.116 Todesfälle können ebenso auf mindestens eine andere Infektion oder weitere Begleiterkrankungen zurückgeführt werden. \nDie Verwirrung über die Todesursachen wurde vom Royal College of Pathologists hervorgehoben, das eine systematische Überprüfung forderte. Das Health Service Journal berichtete, es gebe „Unsicherheit“ bezüglich der gemeldeten C19-Toten und es blieben Fragen darüber, wie viele an den „Folgewirkungen“ des Lockdowns verstorben sein könnten.\nDie Gründe für die Skepsis werden offensichtlicher, wenn wir vergleichend die Toten der ersten 15 Wochen des Jahres 2020 betrachten. Dies zeigt beträchtlich höhere Zahlen an Todesfällen durch anderer Atemwegsinfektionen als C19 in England und Wales.\nBedenken wir zudem, dass die Zuweisung von C19-Todesfällen in einzigartiger Weise schwammig und ein erheblicher Anteil möglicherweise auf Influenza oder andere Atemwegsinfektionen zurückzuführen ist, dann passt die Behauptung der Mainstream-Medien, dass C19 die einzige Todesursache sei, nicht zusammen. Es geht noch etwas anderes vonstatten.\nEhrlich gesagt, haben wir keine Ahnung, wie viele Menschen tatsächlich an C19 gestorben sind. Der britische Staat weiß das auch nicht. Am 18. März erläuterte der wissenschaftliche Chefberater Großbritanniens, frühere Leiter der Forschungs- und Entwicklungsabteilung von GlaxoSmithKline, Sir Patrick Valance, für das britische Volk die Situation: \n„Es lohnt sich wieder zu entsinnen, dass die Zahlen des ONS Menschen repräsentieren, die COVID auf ihren Totenscheinen haben. Das bedeutet nicht, dass sie zwangsläufig infiziert waren, denn viele von ihnen sind nicht getestet worden. Diesen Unterschied müssen wir verstehen.“\nDer Unterschied scheint zu sein, dass C19 die erste Krankheit in der Geschichte ist, an welcher man offiziell sterben kann ohne jeglichen Nachweis darüber, dass man sie tatsächlich hatte. Die Symptome von C19 sind schwer zu unterscheiden von Symptomen anderer Atemwegserkrankungen, wie Influenza oder der gewöhnlichen Erkältung. Diagnosen allein auf Basis von Symptomen scheinen noch unzuverlässiger als der RT-PCR Test. Doch das ONS bestätigte, dass genau auf diese Weise C19 als Todesursache identifiziert werden kann:\n„Ein Arzt kann die Beteiligung von COVID-19 auf Grundlage von Symptomen und klinischem Befund bescheinigen — ein positives Testergebnis ist nicht notwendig.“\nDies ist eine Folge der Empfehlung des Staates an die Ärzteschaft, welche wie folgt informiert:\n„Wenn der Patient vor dem Tode typische Symptome einer COVID-19-Infektion aufwies (…) wäre es ausreichend ‚COVID-19‘ als Todesursache anzugeben.“\nDa die erhobene C19-Mortalität einen Rückgang verzeichnet, ändert der Staat — wieder einmal — die Art der Erhebung der Statistik Er hat nun die Kommission für die Qualität der Pflege (Care Quality Commission, CQC) gebeten, mehr mutmaßliche Fälle aus sozialen Pflegeeinrichtungen zu erheben. Angeblich sagte ein CQC-Sprecher am 14. April:\n„Ab dieser Woche ermöglichen die Benachrichtigungen über Todesfälle, die wir von Pflegedienstleistern sammeln, anzugeben, ob der Tod einer Person mit ‚mutmaßlichen‘ oder ‚bestätigten‘ Covid-19 eingetreten ist.“\nWenn die Systematik des Erhebens von C19-Toten in Krankenhäusern fragwürdig ist, so ist jenes von der CQC für Pflegeeinrichtungen vorgeschlagene geradezu bizarr. Auf Anraten des Staates hat die CQC nicht medizinisch geschulte Pflegeheimdienstleister gebeten, die von ihnen vermuteten C19-Fälle zu melden. Diese Zahlen werden sodann zu den behaupteten C19-Mortalitätszahlen addiert.\nDer Mangel an Tests in Pflegeeinrichtungen weist darauf hin, dass das CQC weit mehr mutmaßliche als bestätigte Fälle zur Statistik des ONS beitragen wird. Üblicherweise besitzen Einrichtungen für Betreutes Wohnen (Care Homes), im Gegensatz zu Pflegeheimen (Nursing Homes), kein medizinisch geschultes Personal. Die überwiegende Mehrheit derer, die C19 in Einrichtungen für Betreutes Wohnen vermuten, basieren ihre Vermutungen nicht auf qualifizierte ärztliche Ansichten (1).\nDie behaupteten C19-Mortalitätszahlen sind so uneinheitlich, dass sie aus statistischer Perspektive praktisch nutzlos sind. Selbst wenn wir alle gemeldeten C19-Todesfälle hinnehmen — eine ganze Menge — so treibt doch offensichtlich etwas anderes die Übersterblichkeit in England und Wales in die Höhe. Von den 14.078 zusätzlichen Todesfällen über den Zeitraum der 14. und 15. KW verloren 8.189 Menschen ihr Leben an etwas anderem als nur durch C19. Wir wissen noch nicht, welche anderen Faktoren eine Rolle bei dem Anstieg spielen. Alles was wir sagen können, ist, dass die Übersterblichkeit ungewöhnlich hoch war und die behaupteten C19-Todesfälle weniger als 42 Prozent dieser Toten ausmachen.\nWelche weiteren Veränderungen also haben die Mortalität in diesem Jahr beeinflusst? Eine sticht besonders hervor: der Lockdown selbst.\nBeginnen wir nun die Folgen zu sehen? Könnten wir dies Lokin-20 nennen? Die Anzeichen legen diese Möglichkeit sehr nahe.\nLokin-20 scheint das — durch das Lockdown-Regime verursachte — erhöhte Gesundheitsrisiko zu sein. Diejenigen, die von Lokin-20 am meisten gefährdet sind, sind die gleichen Personen, welche auch von C19 am stärksten gefährdet werden. Die zusätzliche „Welle“ der Sterblichkeit als direkte Folge des Lockdowns hob kürzlich der Datenanalyst Edge Health vom Nationalen Gesundheitsdienst (National Health Service, NHS) hervor.\nDeren vergleichende Analyse — auf Basis der wöchentlichen ONS-Zahlen — von Übersterblichkeit und dem Patientenaufkommen in Unfall- und Notaufnahmen unterlegte den signifikanten Einfluss von Lokin-20. Mitgründer von Edge Health, George Batchelor, sprach von einer anfänglich zweiten und dann dritten Welle der Sterblichkeit durch die Auswirkungen des Lockdowns:\n„In die Zukunft projiziert, werden die Zahlen so groß, dass es schwerfällt, eine persönliche Vorstellung davon zu behalten. Ungleich den aktuellen Höchstwerten, könnte sich diese dritte Welle über einen längeren Zeitraum erstrecken. Doch täuschen Sie sich nicht, dies könnte eine sehr tödliche Welle sein.“\nDiejenigen, die häusliche Pflege benötigen, gefährdete Erwachsene in Pflegeverhältnissen und ältere Menschen in Pflegeheimen wurden alle vom Staat im Stich gelassen. Dies ist ein direktes Resultat seines kontraproduktiven Lockdown-Regimes. Das Sterben durch systemische Vernachlässigung scheint ein Symptom von Lokin-20 zu sein.\nMan sollte meinen, der Staat würde im Zuge der vermeintlichen Antwort auf die C19-Pandemie den Zugang zu potenziell lebensrettenden medizinischen Maßnahmen für gefährdete Menschen optimieren. Er tat jedoch das genaue Gegenteil.\nDesinformation verbreitend, berichteten die Mainstream-Medien, dass es 7.500 C19-Tote in Pflegeheimen in den KW 14 und 15 gab. Dies waren Fake News. Von den 7.500 überzähligen Todesfällen wurden nur 1.500 auf C19 zurückgeführt. Eine Analyse des Health Service Journal (HSJ) ermittelte, dass 80 Prozent der Menschen wahrscheinlich an etwas anderem verstorben waren. \nSie ermittelte 6.000 Menschen ohne C19-Diagnose, die in der Pflege oder zu Hause starben. Ohne Lockdown wären diese Menschen ins Krankenhaus gegangen. Das HSJ geht davon aus, dass diese Menschen ohnehin gestorben wären und könnte damit Recht haben. Doch wer weiß, wie viele von ihnen noch unter uns sein könnten, wenn sie nur die notwendige Krankenhauspflege erhalten hätten. Dies scheint nur eine der gesundheitlichen Folgen des Lockdown-Regimes zu sein. Auf vielerlei Arten scheint es den Tod gefährdeter Menschen herbeizuführen.\nIm gleichen Zeitraum gab der NHS die Leitlinien heraus, dass Pflegeheimbewohner nicht ins Krankenhaus eingewiesen werden sollten. Zeitgleich erhöhten sich die Reaktionszeiten der Krankenwagen drastisch. Keine medizinische Notfallhilfe zu bekommen, wenn man sie benötigt, ist offenkundig ein weiteres Lokin-20 Symptom.\nStatt Pflegeheime genauer zu kontrollieren und gefährdete Menschen vor einer Infektion zu isolieren, entschied der Staat, sich nicht darum zu scheren. Die Pflegebranche forderte seit Beginn des Ausbruchs umfangreiche Tests und Persönliche Schutzausrüstungen (PSA). Bislang wurden weder Tests noch PSA zur Verfügung gestellt.\nDerzeit sind beträchtliche Kapazitäten im öffentlichen Gesundheitssystem vorhanden, um die in Pflegeheimen sterbenden Menschen im Krankenhaus zu behandeln. Der Staat baut weiterhin Nightingale-Krankenhäuser (Anm. d. Übers.: temporäre Krankenhäuser, die in Großbritannien in Reaktion auf die Corona-Pandemie errichtet wurden) im ganzen Land, von denen die meisten komplett leerstehen. Während wir zu der irrigen Annahme verleitet werden, dass die Menschen zu Tausenden in Pflegeheimen an C19 sterben, scheint es, dass die meisten von ihnen an einem Behandlungsdefizit aller anderen Krankheiten als mit C19 sterben.\nStatt medizinischer Behandlung gibt es weitverbreitete Berichte von Bewohnern, die nach Besuchen von NHS-Gastärzten auf ihren Pflegeplänen den Hinweis: „Keine Wiederbelebungsversuche“ haben. Anderen gefährdeten Erwachsenen, wie jene mit Lernschwäche, die häufig zusätzliche Begleiterkrankungen aufweisen, wird im Grunde ebenfalls gesagt, dass sie tot umfallen können.\nDer britische Heimpflegesektor, der ältere Menschen zu Hause betreut, alarmiert, dass viele Dienstleister nicht in der Lage sind, die ihnen durch das Lockdown-Regime auferlegten, zusätzlichen Kosten zu bewältigen. \nRaina Summerson, Geschäftsführerin von einem der größten Heimpflegedienstleister Englands Agincare sagte:\n„Mit einem Finanzierungsmangel und unermesslichen Kosten für PSA wird es Dienstleister geben, die Pleite gehen (…) Über Nacht werden lokale Behörden die Verantwortung haben, die Pflege von bankrotten Dienstleistern zu übernehmen, ohne die dafür nötigen Ressourcen zu haben. Dies könnte durchaus bedeuten, dass Menschen ohne Pflege vernachlässigt werden, in den schlimmsten Fällen durchs Netz fallen und allein zu Hause sterben.“\nGroßbritanniens Gesundheitsminister Matt Hancock machte kürzlich die edelmütige Geste, Familien zu gewähren, ihre Liebsten, die in Pflegeheimen an C19 sterben, zu sehen. Ob dieses Angebot auch für Familien jener Mehrheit der Menschen gilt, die an mangelnder medizinischer Versorgung stirbt, ist nicht ganz klar. Währenddessen hat die britische Regierung unter seiner Aufsicht — ob mit Absicht oder aus absoluter Unfähigkeit — im Grunde ein Euthanasieprogramm geschaffen. Seine hohlen Phrasen sind grotesk.\nDas Aufkommen in Unfall- und Notaufnahmen fiel auf ein Rekordtief, während die Annahme der erscheinenden Patienten auf ein Rekordhoch stieg. Das bedeutet, dass die Menschen in allererster Linie wegen des Verdachts auf C19 in die Notaufnahme kommen. Doch in Anbetracht des drastischen Anstieges der Reaktionszeiten von Krankenwagen schaffen es viele vielleicht nicht lebend in die Notaufnahme.\nDr. Katherine Henderson, Präsidentin des Royal College of Emergency Medicine, sagte:\n„Wir befürchten, dass dieser Rückgang des Patientenaufkommens bedeuten könnte, dass Menschen mit schwerwiegenden Gesundheitsproblemen es vermeiden, in die Notfall-Abteilungen zu gehen, aus Angst sich mit dem Coronavirus anzustecken (…) Sogar vor Covid-19 wussten wir, dass Patienten kränker werden — die Menschen leben länger und bekommen mehr gesundheitliche Probleme (…) Das Wichtigste, was die Öffentlichkeit im Moment tun kann, ist drinnen zu bleiben und die Anweisungen der Regierung zu befolgen (…) Doch suchen Sie medizinische Hilfe auf, wenn Sie sie brauchen — bleiben Sie nicht aus Angst mit einem Herzinfarkt zu Hause.“\nIch denke, wir sind uns alle darüber einig, dass der Staat und die Mainstream-Medien die Angst vor C19 aufs Äußerste geschürt haben. Wie aufgezeigt, fehlt dafür die medizinische und wissenschaftliche Begründung weitgehend. Die Propaganda scheint vor allem darauf abzuzielen, das Lockdown-Regime zu rechtfertigen.\nEs ist absurd, wenn der Staat und hochrangige Gesundheitsexperten nun Bedenken äußern, dass Menschen nicht ins Krankenhaus gehen, wenn sie müssten. Natürlich gehen sie nicht.\nZu behaupten, dies war nicht vorhersehbar, ist lächerlich. Das gesamte britische Propaganda-Narrativ nötigte die Menschen dazu, sich vor einer grippeähnlichen Krankheit zu fürchten und Gesundheitseinrichtungen fernzubleiben, um „das nationale Gesundheitssystems zu schützen“. Ein erstmaliger Anstieg der Sterblichkeit an koronaren Herzerkrankungen wurde — nach fast zwei Jahrzehnten stetigen Rückgangs in Großbritannien — voriges Jahr, bevor Lokin-20 begann, verzeichnet.\nDer ehemalige Präsident der Gesellschaft für Akutmedizin Dr. Nick Scriven erklärte:\n„Die größte Angst haben Menschen, die krank zu Hause sitzen und nicht in die Notaufnahmen gehen (…) Menschen, die sich krank fühlen oder einen Herzinfarkt haben und nicht ins Krankenhaus kommen, weil sie Angst haben (…) Wir haben einige junge Menschen gesehen, die fünf oder sechs Tage zu Hause saßen und denen es zunehmend schlechter ging.“\nDer Präsident der Britischen Herz-Kreislauf-Gesellschaft Simon Ray sagte:\n„Es scheint, dass die Zahl der Krankenhausaufenthalte wegen Herzinfarkten allgemein zurückgegangen ist (…) Die Zahl der Anrufe zur Notfallbehandlung von Herzinfarktpatienten ist um etwa 40 Prozent zurückgegangen (...) Es scheint auch einen erheblichen Rückgang bei Einweisungen wegen akuten Koronarsyndromen zu geben (…) Eine Reihe von Abteilungen berichtete auch von Menschen, die mit herzinfarktbedingten Beschwerden spät vorstellig werden, was wir normalerweise nicht zu sehen bekommen. Die Befürchtung ist, dass die Menschen die Symptome aussitzen statt Hilfe zu ersuchen.“\nEindeutig ist, dass Menschen mit akutem Bedarf an einer Herz-Kreislauf-Behandlung nicht wie sonst üblich ins Krankenhaus kommen. Das angstgetriebene Zögern, Gesundheitseinrichtungen aufzusuchen, wenn sie am nötigsten gebraucht werden, scheint ein weiteres Symptom von Lokin-20 zu sein.\nEtwa 170.000 Menschen sterben jährlich in Großbritannien an Herz-Kreislauf-Erkrankungen. Ein Rückgang von 40 Prozent an Diagnosen stellt eine potenzielle Gesundheitskrise dar, die jegliche wahrgenommene Gefahr von C19 in den Schatten stellt.\nDiese ist in vollem Umfang auf den Lockdown zurückzuführen. Sie ist Teil dessen, was wir das Lokin-20-Leiden nennen könnten.\nEs gibt keinen „Anstieg“ von C19 Patienten und es gibt mehr leere Krankenhausbetten als je zuvor. Doch das Risiko für Krebspatienten aufgrund vorenthaltener Behandlungen stieg signifikant während desselben Zeitraums — dank Lokin-20. \nDies veranlasste Gordon Wishart, Professor für Krebschirurgie an der Fakultät für Medizinische Wissenschaften der Anglia-Ruskin-Universität, an Staatsbeamte zu schreiben und diese auf ein schnelles Wiederherstellen des Zugangs zu Screening und Behandlung für Krebspatienten zu drängen:\n„Wir haben auf den Alarmschalter gedrückt und es gab eine reflexartige Reaktion, als daran geglaubt wurde, es gäbe Hunderttausende von Toten durch Covid (…) Jedoch scheint es, dass wir uns auf dem Höhepunkt oder kurz davor befinden und die Kapazitäten nicht gebraucht wurden (…) Wir haben die schlechtesten Überlebensraten bei Krebs im Vergleich zu vielen unserer europäischen Nachbarn (…) Wir sind nicht in der Lage mit einer steigenden Nachfrage am Ende des Lockdowns fertig zu werden.“\nEin führender Herzchirurg, Professor Stephen Westaby, sagte:\n„…Wir könnten in den nächsten sechs Monaten Tausende von Todesfällen durch Herzerkrankungen und Krebs haben. Deren Familien werden das niemals vergessen. Weder China noch Italien haben, trotz des Chaos dort, die Behandlung dieser Krankheiten unterbrochen. Es ist bizarr.“\nWie viele der zusätzlichen Todesfälle derzeit werden durch Lokin-20 verursacht?\nErste Anhaltspunkte des ONS legen die Vermutung nahe, dass das Lockdown-Regime einen beträchtlichen zusätzlichen Einfluss auf die nationale Gesundheit hat. Etwa 84 Prozent der befragten Menschen, gaben an, sie seien besorgt wegen C19. Nahezu die Hälfte berichtete von einer Zunahme von Angstzuständen.\nAngstzustände erhöhen das Risiko von Herz-Kreislauf-Erkrankungen und einer Reihe anderer gesundheitlicher Probleme. Studien haben einen eindeutigen Zusammenhang zwischen erhöhten Angstzuständen und Depression bei Kindern und Jugendlichen nachgewiesen. Lokin-20 führt offenbar auch zu einer psychischen Gesundheitskrise.\nDepression wirken sich oft einen lebenslang aus, und Drogenmissbrauch, häusliche Gewalt, geringes Einkommen und andere Begleiterkrankungen sind gängige Folgeerscheinungen. Der Leiter der Abteilung für Psychiatrie an der University of Cambridge Professor Ed Bullmore berichtete:\n„Die Pandemie hat zweifellos starke soziale und psychische Auswirkungen auf die gesamte Bevölkerung, indem sie die Arbeitslosigkeit erhöht, Familien voneinander trennt und zahlreiche weitere Veränderungen unserer Lebensweise nach sich zieht, von denen wir wissen, dass sie im Allgemeinen starke psychologische Risikofaktoren für Angstzustände, Depression und selbstschädigendes Verhalten sind.“\nJedoch ist es nicht die Pandemie, welche „die Arbeitslosigkeit erhöht“ und „Familien voneinander trennt“, sondern vielmehr das unbegründete Lockdown-Regime des Staates.\nDie durch das Lockdown-Regime — nicht C19 — verursachte ökonomische Zerstörung ist beispiellos. Das Amt für Budgetverantwortung (Office of Budget Responsibility, OBR) prognostiziert einen Rückgang von Großbritanniens BIP um 35 Prozent mit einem zusätzlichen Verlust von zwei Millionen Arbeitsplätzen. Aus irgendeinem Grund gehen sie davon aus, dass sich die britische Wirtschaft auf Anhieb von diesem Schlag erholen wird. Andere sind weniger zuversichtlich.\nDas Institute für Wirtschaft und Gesellschaft (Institute for Social and Economic Research, ISER) prognostiziert, dass knapp ein Viertel der britischen Arbeitsplätze — mehr als 6,5 Millionen — dem Lockdown zum Opfer fallen. Eine „Erholung“, die vom OBR vorhergesagt wird, sehen sie nicht und konstatieren:\n„Unser Baseline-Szenario sagt ein Rückgang des BIP und der Beschäftigung um etwa 20 Prozent voraus.“\nUnabhängig davon, ob die Prognosen des OBR oder des ISER zutreffend sind, ist es offensichtlich, dass die ökonomischen und sozialen Folgen des Lockdown-Regimes katastrophal sein werden.\nSoziale Not und Armut, die bereits vor der angeblichen C19-Pandemie im Anstieg befindlich waren, werden in die Höhe zu schnellen. An einem Zusammenhang zwischen wirtschaftlichem Mangel und Sterblichkeit besteht kein Zweifel. \nZwischen 2001 und 2016 führte die wirtschaftliche und soziale Benachteiligung in England zu einer durchschnittlich kürzeren Lebenserwartung von überwältigenden 9,3 Jahren für Männer und verkürzte, Stand 2016, das Leben von Frauen um 7,4 Jahre. Millionen von Leben werden durch Lokin-20 verkürzt werden.\nEs ist äußerst traurig anzuerkennen, dass die verlorenen Leben durch COVID-19 hierzu in keinem Verhältnis stehen. Lokin-20 wird nicht in ein paar Wochen vorbei sein. Es wird noch jahrelang andauern. Je länger der Staat auf seinem zerstörerischen Lockdown-Regime besteht, desto schlimmer werden die Konsequenzen von Lokin-20 sein.\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „LOKIN-20: The Lockdown Regime Causes Increasing Health Concerns“. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert. Der Originaltext enthält 14 grafische Darstellungen, mit denen der Autor seine Ausführungen belegt.",
     "twitter-history": "[{       \"id\": 1268460895216316417,       \"url\": \"https://twitter.com/ManfredWirth/status/1268460895216316417\",       \"date\": \"2020-06-04 08:33:38+00:00\",       \"text\": \"Gefährlicher Virus-Wahn | Rubikon - Magazin für die kritische Masse https://t.co/AE9kDj3NKk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}, {       \"id\": 1268214702515073029,       \"url\": \"https://twitter.com/starranger3/status/1268214702515073029\",       \"date\": \"2020-06-03 16:15:22+00:00\",       \"text\": \"@KKrawlo @realHelmchen @jensspahn @BMG_Bund Genau!https://t.co/dCOzsbC8V4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2713134425,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251577460182917132/koLkeNLy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2713134425/1590743395\",              \"username\": \"starranger3\",              \"name\": \"Mr. ELMO (elect)\",              \"description\": \"enough lets move on (=ELMO)\",              \"verified\": false,              \"created_date\": \"2014-07-15 19:26:18+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 100,              \"friends\": 143,              \"tweets\": 2714,              \"liked_tweets\": 5932,              \"lists_member\": 4,              \"media_shared\": 307       }}, {       \"id\": 1268199273902063616,       \"url\": \"https://twitter.com/NewsZapper/status/1268199273902063616\",       \"date\": \"2020-06-03 15:14:03+00:00\",       \"text\": \"#lockdown2020Health impact of the #lockdown • LOKIN-20: The Lockdown regime causes increasing health concerns• Der Lockdown verursacht schwere Gesundheitsprobleme #CoronaKrise #coronacrisis #CoronaPandemic #Covid_19 https://t.co/9TgKmdMsIbhttps://t.co/n5S7qjraTB https://t.co/IcVzCisMUD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2872182800,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/695726956168540164/KhvqdvB-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872182800/1455836116\",              \"username\": \"NewsZapper\",              \"name\": \"News Zapper\",              \"description\": \"Focus West-East, Запад-Восток, Europe, EU, Refugees, Geopolitics, Gaia, NATOgoesEast, U.S.Hegemony.  Germanic/Romanic/Slavic languages preferred\",              \"verified\": false,              \"created_date\": \"2014-10-22 23:15:59+00:00\",              \"location\": \"Dornach\",              \"followers\": 311,              \"friends\": 649,              \"tweets\": 17214,              \"liked_tweets\": 12344,              \"lists_member\": 32,              \"media_shared\": 10356       }}, {       \"id\": 1268153609486848002,       \"url\": \"https://twitter.com/amatrademac/status/1268153609486848002\",       \"date\": \"2020-06-03 12:12:36+00:00\",       \"text\": \"https://t.co/iMUeQRRr9U\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 879810733504172035,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304536648848474113/n_dobVr__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/879810733504172035/1524737967\",              \"username\": \"amatrademac\",              \"name\": \"Andi aging ☔️ • Gab, Parler, WeGo: amatrade\",              \"description\": \"🤐 angenehmer Zeitgenießer, 🎸 zupfende Zumutung, 🙃 Anti-Vernunft-Gegner, 🚫 beiße reflexartig, wenn jemand mein Bestes will, sonst freier Grafiker und ganz nett\",              \"verified\": false,              \"created_date\": \"2017-06-27 21:16:39+00:00\",              \"location\": \"Wendland\",              \"followers\": 687,              \"friends\": 1064,              \"tweets\": 11542,              \"liked_tweets\": 47764,              \"lists_member\": 1,              \"media_shared\": 410       }}]"
}