{"url": "https://www.rubikon.news//artikel/stimmen-des-widerstands-4", "date": "2020-10-31", "source": "rubikon.news", "label": "fake", "header": "Stimmen des Widerstands", "article": "Am 25. Oktober 2020 gab es in Berlin wieder Demonstrationen gegen die Corona-Politik, über die auch die überregionalen Nachrichten berichteten. Dafür sorgte unter anderem das gewaltsame und rücksichtslose Vorgehen der Polizei, die willkürlich Demonstrierende festnahm. Berichten nach beteiligten sich mehrere tausend Menschen an den Protesten in der Hauptstadt. Tilo Gräser hat für Rubikon mit einigen Menschen gesprochen, die bei den Veranstaltungen am 25. Oktober auf dem Berliner Alexanderplatz und vor dem ehemaligen Kino „Kosmos“ dabei waren.„Ich möchte für die Freiheit einstehen, dass wir unsere Grundrechte wieder bekommen“, erklärte Elke, warum sie am dem Samstag in Berlin bei der Demonstration und anderen zuvor teilgenommen hatte. Dabei findet sie wichtig, dass die Gemeinschaft an sich wieder gestärkt wird. Auf den Demonstrationen habe sie „viele tolle Menschen“ kennengelernt und gemerkt: „Ich bin nicht allein. Wenn ich nur noch zuhause sitze, denke ich ja, ich sei völlig allein und liefe Gefahr, durchzudrehen.“ Sie habe gemeinsam mit den anderen die Weltgesundheitsgipfel auf das eigene Anliegen aufmerksam machen wollen.\nSelbst Nachdenkseiten-Herausgeber Albrecht Müller sprach in einem Beitrag über das Vorgehen der Polizei bei den Demonstrationen am 25. Oktober sowie nachfolgende Vorgänge von „Faschismus im Gewand der Demokratie“. Anlass war der World Health Summit 2020 (Weltgesundheitsgipfel), zu dem ursprünglich vom 25. bis 27. Oktober ins ehemalige Berliner Kino „Kosmos“ eingeladen worden war.\nElke beschrieb die Demonstration auf dem Alexanderplatz als friedlich. Als die Menschen sich Richtung Kino „Kosmos“ in der Karl-Marx-Allee bewegen wollten, habe die Polizei das untersagt. „Aber wir haben uns das nicht mehr nehmen lassen. Wir wollten losgehen.“ Eine Gruppe Trommler habe sich vor die Polizeikette gestellt. Mit der Zeit hätten Einige immer wieder Lücken in der Kette der Uniformierten gefunden und so den Platz verlassen können. \nEin Polizist habe ihr gegenüberstehend mit dem Schlagstock in der Hand drohend geguckt, erinnerte sie sich und fügte hinzu: „Ich bin doch harmlos. Man sieht mir doch an, dass ich ein friedlicher Bürger bin und niemanden provozieren will.“\nGefragt nach dem Mut, sich der Polizei doch immer wieder entgegenzustellen, sagte die Westberlinerin:\n„Was haben wir zu verlieren? Nur noch die Angst. Alles andere habe ich nicht mehr zu verlieren. Ich stehe für meine Kinder da. Ich bekomme bald ein Enkelkind. Dafür stehe ich da. Ich möchte nicht, dass die in so einer Hygienediktatur aufwachsen.“\nDer Weg zum „Kosmos“ sei von Polizeisperren beschränkt worden, sodass sich ein „Katz-und-Maus-Spiel“ mit der Polizei entwickelt habe. Sie sei als eine der Ersten vor dem einstigen Kino angekommen. Die dortige Demonstration sei anfangs ungestört verlaufen, bis die Polizei die Bühne stürmte und die Versammlung für aufgelöst erklärte. \nDetlef Nolde bekam die Polizeigewalt direkt zu spüren. Ihm wurde bei seiner Verhaftung vor dem „Kosmos“ unter anderem die Nase gebrochen, was ihm deutlich anzusehen war, als wir miteinander sprachen. Er sei erst auf dem Alexanderplatz gewesen, der sich schnell mit Demonstrierenden, aber auch mit Polizisten gefüllt habe. Die Uniformierten hätten die einzuhaltenden Abstände und die geforderten Masken kontrolliert, „um Vorwände zu schaffen, die Versammlung aufzulösen“.\nDer Ostberliner hat nach eigener Aussage schon mehrere Demonstrationen als „freier wie parteiischer Journalist“ begleitet, weil er die Anti-Corona-Maßnahmen als „völlig sinnlos und destruktiv“ ablehnt und darüber berichten wolle. Er wünsche sich, dass die Verantwortlichen strafrechtlich zur Verantwortung gezogen werden, ist hier aber eher pessimistisch. \n„Ich hoffe, dass wir nicht nur zur alten Normalität zurückkehren, sondern dass so etwas nicht noch mal passieren kann. Aber dafür fehlt leider noch weithin das Bewusstsein.“\nEr setze sich also für eine „bessere Normalität“ ein, für die Zukunft seiner Kinder, erklärte er sein Engagement. Ob es sich um eine „Plandemie“, eine geplante Pandemie, oder um einen „Selbstläufer aus Dummheit“ handele, könne er nicht einschätzen, sagte Nolde und zitierte Ex-Kanzler Helmut Schmidt: „Die Dummheit von Regierungen sollte niemals unterschätzt werden.“\nÜber die Lage vor dem „Kosmos“ sagte er, dass die Polizei erst die Versammlung auflöste und dann, „genauso widerrechtlich“, den danach kurzfristig einberufenen Gottesdienst des evangelisсhen Pfarrers Christian Stockmann von der Initiative „Christen im Widerstand“ brutal sprengte. Greiftrupps hätten gezielt Menschen aus der Menge heraus verhaftet. Dabei seien harmlose und friedliche Demonstrierende „jeden Geschlechts und jeden Alters“ angerempelt, gestoßen und zu Boden geschlagen worden, berichtete Nolde.\nIhm wird unter anderem „Widerstand gegen Vollstreckungsbeamte“ vorgeworfen. Er beruft sich „angesichts der Aushebelung des Rechtsstaats wie der illegitimen brutalen Polizeigewalt“ auf das Widerstandsrecht nach Artikel 20 des Grundgesetzes (GG).\nAuch sein 17-jähriger Sohn sei von zwei Zivilpolizisten mit überzogener, brutaler Gewalt grundlos angegriffen und verhaftet worden. Später wurden beide dann nach Tempelhof gebracht. Dort seien sie „erkennungsdienstlich behandelt“ und erst nach Stunden wieder frei gelassen worden. Das Vorgehen der Polizei sollte auch in diesem Fall einschüchtern, vermutet Nolde.\nDass er als Journalist mit gültigem Presseausweis vor Ort gewesen sei, hätte die Polizei nicht interessiert. Auch wenn er sich zukünftig wieder „stärker der an Recht und Gesetz orientierten Aufklärungsarbeit im Internet statt der Berichterstattung von Demonstrationen\" widmen werde, bleibe er „auf der Seite des Volkes“. „Druck erzeugt Anpassung, aber auch Gegendruck“, beschrieb er seinen Eindruck von der Politik und wie diese auf die Bevölkerung wirkt.\n„Das ist das Erfreuliche, dass Menschen, die sich bis zum 25. März noch nie mit Politik oder gesundheitlichen Themen beschäftigt haben, doch begonnen haben, sich damit auseinanderzusetzen. Ich vermute mal, dass das Regime nicht damit gerechnet hat, dass doch peu-a-peu selbst in Deutschland, wo die Leute sehr obrigkeitshörig sind und sich sehr gern anpassen, doch aus der Mitte der Gesellschaft Widerstand entsteht.“\nEr erlebt aber auch immer wieder, dass ihn andere Menschen verbal angehen, weil er keine Maske trägt, berichtete Nolde. Er versuche, in solchen Situationen ruhig und korrekt zu bleiben, auch wenn ihm das schwer falle.\nDirk Scheller aus Heilbronn war einer der Mitveranstalter der Demonstration am 25. Oktober in Berlin und engagiert sich in der Gruppe „Querdenken — zentrale Außenstelle“, die er gegründet hat. Er habe mit den anderen gegenüber dem Weltgesundheitsgipfel ein Zeichen des Widerstandes  setzen wollen, beschrieb er sein Anliegen. Das sei beibehalten worden, als bekannt wurde, dass der Gipfel nur online veranstaltet wird.\nScheller schätzte die Zahl der Demonstrierenden auf dem abgesperrten Alexanderplatz auf etwa 3.000. Als der Platz immer voller wurde, habe die Polizei die Menschen aber nicht wie vorgesehen zum Kino „Kosmos“ loslaufen lassen. So sei wie am 29. August in der Berliner Friedrichstraße wieder eine Situation entstanden, in der die Demonstrierenden gar nicht die geforderten Abstände einhalten konnten. Das war dann für die Polizei wieder der Grund, die Menschen weiter aufzuhalten und nicht losgehen zu lassen, wie Scheller berichtete.\n„Das hat schon System. Irgendwie scheinen ihnen diese Aufmärsche ein Dorn im Auge zu sein. Die haben einfach Angst, dass wir mehr werden, wenn die anderen Menschen die Aufmärsche samt Trommlergruppen mitbekommen. Solch ein Ereignis mitten in der Stadt hat doch viel Wirkung. Das wissen die Regierenden.“\nDie Polizei hat laut Scheller die Demonstrierenden auf dem Alexanderplatz eingekesselt — nachdem sie diese zuvor via Lautsprecher aufforderte, den Platz zu verlassen. Das habe er mehrfach an verschiedenen Stellen versucht, aber sei von Polizisten in Kampfuniform und Helm nicht durchgelassen worden. Nur an einigen wenigen Stellen seien kleine Gruppen nicht am Gehen gehindert worden, damit sie sich in alle Richtungen verteilen, beschrieb der Demo-Veranstalter die Polizeitaktik. Die Menschen seien aber dennoch auf verschiedenen Wegen in Richtung „Kosmos“ gelaufen, wo die Kundgebung weitergegangen sei. \nIhn beschäftige, dass die Demonstrierenden die Abstände nicht einhalten und der Polizei so den gewünschten Vorwand zum Eingreifen lieferten, so Scheller. Der verständliche Protest gegen die Maßnahmen wie die Abstandsregeln verhindere, die Polizeitaktik unterlaufen zu können.\n„So verpufft das immer wieder, weil die Polizei das auflöst. Dann gibt es diese Szenen, die sie haben wollen. Die Medien berichten dann das, was sie berichten wollen. So werden die Stimmen lauter, die uns als gewaltbereit bezeichnen und uns verbieten wollen.“\nDie verschiedenen Vorwürfe gegen jene, die gegen die Anti-Corona-Politik der Regierenden protestieren, von „Corona-Leugner“ über „Verschwörungstheoretiker“ bis hin zu „rechtsextrem“, hätten ihn anfangs getroffen. Doch inzwischen höre er gar nicht mehr hin, wenn jemand sowas behauptet, sagte Scheller dazu. Die Hetze hat aber Folgen: So sind laut dem Veranstalter die Teilnehmer an den beiden kleineren Demonstrationen vorm „Kosmos“ am folgenden Montag und Dienstag von Anwohnern unter anderem mit Eiern beworfen sowie beschimpft worden.\nDas ist für Scheller ein Beleg, dass die Medienhetze gegen die Proteste bei der allgemeinen Bevölkerung wirkt. „So werden wir klein gehalten“, fügte er hinzu. Er suche nach anderen Methoden der Proteste, um den Fallen von Polizei und Medien entgehen zu können.\nDas beschäftigt auch Martin Wiese, Feuerwehrmann und gebürtiger Westberliner. „Ich wollte mit meiner Anwesenheit meine Unzufriedenheit mit dieser unsäglichen Politik ausdrücken, die auch die Weltgesundheitsorganisation WHO mit zu verantworten hat“, beschrieb er den Grund, warum er am 25. Oktober dabei war. \nEr bestätigte die Aussagen der anderen über die Demonstration auf dem Alexanderplatz. Die Menschen dort seien „hauptsächlich aus der Mitte der Gesellschaft“ gekommen. Die Atmosphäre sei friedlich gewesen und erst angespannter geworden, als die Polizei die Versammlung für aufgelöst erklärte und den Marsch zum „Kosmos“ untersagte.\nFür viele Demonstrierende sei nicht erkennbar gewesen, warum sie von den Uniformierten aufgehalten wurden, die darüber auch keine Auskunft gegeben hätten. „Sie dürfen nicht mehr weiter, war nur die Ansage“, erinnerte sich Wiese. Die Polizisten hätten sich auch nicht in Gespräche verwickeln lassen und später auf Befehl ihre Helme aufgesetzt. Das sei erfahrungsgemäß das Zeichen, dass nun gewaltsam vorgegangen wird, so der Feuerwehrmann. \nEr berichtete, dass am Ende die Übermacht der Demonstrierenden auf dem Alexanderplatz von den Polizisten nicht mehr aufzuhalten gewesen sei. Wiese engagiert sich schon länger bei den Protesten gegen die Politik der Regierung in der Corona-Krise. Er habe den Eindruck, dass sich immer mehr Menschen beteiligen und die Akzeptanz der Proteste in der noch unbeteiligten Bevölkerung wachse.\nThomas Köhler aus Ostberlin ist ebenfalls schon länger bei den Demonstrationen gegen die Regierungspolitik dabei. Er habe sich mit Freunden und Bekannten auf dem Alexanderplatz getroffen, erzählte er. Köhler beschrieb wie die anderen die Atmosphäre auf dem Platz am 25. Oktober als entspannt und friedlich. „Aber für uns war klar: Wir werden ein bisschen reden und dann wird es wieder — wie üblich in Berlin — aufgelöst werden. So kam es ja auch.“\nKöhler hat beobachtet, dass bei den Demonstrationen im Frühjahr unter anderem auf dem Rosa-Luxemburg-Platz vor allem Berliner Polizeieinheiten eingesetzt worden seien. „Es war nicht so eine Leere in den Augen der Polizisten“, erinnerte er sich an einen Unterschied zu den Bereitschaftspolizisten, die unter anderem am 25. Oktober eingesetzt wurden.\n„Das ist ein anderer Schlag Polizist jetzt. Der jetzt ist einschüchternder. Mit den anderen konnte man reden. Wenn man den jetzt eingesetzten Bereitschaftspolizisten in die Augen schaut, wirkt das, als gucke man durch.“\nEr hält die Versuche, mit den Polizisten bei den Demonstrationen ins Gespräch zu kommen, für von vornherein erfolglos. „Das hören die wahrscheinlich jedes Mal. Jedes Mal wird auf sie eingeredet. Ich glaube nicht, dass da viel rüberkommt.“\nEr berichtete auch von Szenen des Hasses gegen die Demonstrierenden, die von Anwohnern in der Karl-Marx-Alle ausgegangen seien. So habe eine Bekannte auf dem Weg zum „Kosmos“ einen Eimer Wasser aus einem Fenster abbekommen. Die Polizei sei später vor dem Kino-Gebäude wie üblich gewaltsam gegen die friedlichen Demonstranten vorgegangen, bestätigte er die Eindrücke der anderen.\nKöhler will weiter zu den Demonstrationen gehen, so oft er kann, kündigte er an. Es würden sich immer mehr Menschen beteiligen, schätzte er im Vergleich mit den ersten Aktionen im Frühjahr ein. \n„Ich habe das Gefühl, es werden mehr, die aufwachen, je länger diese Maßnahmen dauern.“ \nDie Situation mit einem drohenden zweiten Lockdown wegen angeblich steigender Infektionszahlen ist von der Politik gewollt, ist er sich sicher.  Die Diffamierungen der Proteste als „Verschwörungstheoretiker“, „Alu-Hüte“ oder gar als „rechtsextrem“ sollen abschrecken, damit sich nicht noch mehr Menschen anschließen, ist für den Handwerker aus Ostberlin klar. „Wer wirklich mal geguckt hat, der sieht, wer da ist: Meier, Müller, Schulze, ganz normale Menschen.“\nZu diesen normalen Menschen zählt Anja, Finanzbeamtin im Vorruhestand und mit Martin Wiese verheiratet. Sie geht seit dem 1. August zu den Demonstrationen, „weil ich die Gefahr der Diktatur sehe, die ich meinen Enkelkindern nicht hinterlassen will“, wie sie sagte. Sie beschäftige sich aber schon seit 1995 mit den Problemen des Impfens und dem Wirken der Pharma-Lobby. Angesichts der Berichte über die ersten Protestveranstaltungen im Frühjahr sei sie erschrocken, dass gegen Menschen vorgegangen wird, die mit dem Grundgesetz in der Hand für die Grundrechte demonstrieren. „Da wusste ich: Da läuft was falsch.“\nVorher hat sie sich nie für Politik interessiert, wie sie berichtete. Anfangs habe die Corona-Berichterstattung der Mainstream-Medien sie beeinflusst. Dann hat sie sich nach ihren Worten viel durch alternative Quellen informiert. Deshalb ging Anja am 1. August das erste Mal zu einer Demonstration. Ihr Motiv: „Für meine Kinder mache ich jetzt alles!“\nDeshalb sei sie auch am 25. Oktober auf dem Alexanderplatz dabei gewesen wie schon zuvor bei zahlreichen anderen Demonstrationen. „Wir versuchen, jede Form zu nutzen, um auszudrücken, dass hier Unrecht geschieht“, beschrieb sie das gemeinsame Motiv von sich und ihrem Mann. Sie habe mit einer Freundin das Geschehen auf dem Platz beobachtet, das bis zum Eingreifen der Polizei friedlich gewesen sei, bestätigte sie die Berichte der anderen. \nAnja ging dann nicht wie die anderen zum Kino „Kosmos“, sondern zum Brandenburger Tor. Dort war an dem Tag eine Veranstaltung mit der „Corona Info Tour“ des Mediziners Bodo Schiffmann angesagt worden. Dort habe sie auf dem Platz des 18. März eine „total entspannte Atmosphäre“ mit „ganz wenig Polizei“ erlebt. Bis auf einen Aufruf zum Abstandhalten habe es keine Gängelei durch die Uniformierten gegeben. Sie könne sich das nur damit erklären, dass die geringere Teilnehmerzahl für Politik und Polizei nicht so interessant war.\nDie letzten Demonstrationen seien immer „ungemütlicher“ für jene geworden, die daran teilnehmen, hat Anja beobachtet. \n„Es wird gezielt darauf geguckt, was getan werden kann, um Demonstrationen zu unterbinden, Massenaufläufe zu verhindern. Das fällt mir jedes Mal auf.“ \nSeitdem in Berlin seit Anfang September selbst für Demonstrationen die Maskenpflicht gilt, gebe es verschärftere Kontrollen. Ihr sei klar geworden: „Der Staat möchte uns von der Straße bekommen.“\nDie Stimmung unter den Demonstranten habe sich mit der Zeit verändert, hat Anja beobachtet. Sie sei gereizter, aber auch zunehmend selbstbewusster geworden, als Reaktion auf das Vorgehen von Behörden und Polizei. „Immer mehr sagen: Wir lassen uns nicht mehr aufhalten und durchbrechen Polizeiketten.“ \nSeit April ist Erik bei jeder Demonstration gegen die Corona-Politik dabei, erzählte der arbeitslose Taxifahrer. „Unser Grundgesetz ist sowieso schon abgeschafft worden und wir haben schon seit Monaten eine Diktatur“, beschrieb er in klaren Worten, wie er die Lage beurteilt.\n„Ich fühle mich schlecht, wenn ich da zu Hause sitze. Ich nutze jede Möglichkeit und gehe auch immer mit einer politischen Botschaft raus. Auch mein Auto ist beklebt. Das geht nicht mehr anders.“\nBeim Gespräch trug er ein Sweatshirt mit der Aufschrift „Ich stehe auf Grundgesetz“. Er sei nie mit der Politik in der Bundesrepublik einverstanden gewesen, erklärte Erik. Aber bis April hat der gelernte Maschinen- und Anlagenmonteur (MAM) aus Ostberlin noch Arbeit als Taxifahrer und deshalb wenig Zeit gehabt, wie er berichtete. Infolge des ersten Lockdowns sei es auch für die Taxi-Branche immer schwerer geworden und er arbeitslos geworden. „Da habe ich dann richtig Zeit gehabt, Revolution zu machen.“\nErik hat am 25. Oktober ebenfalls erlebt, wie die Polizei die Menschen auf dem Alexanderplatz daran hinderte, diesen wieder zu verlassen, nachdem sie dazu aufgefordert worden waren. Er sei mit einer Trommel dabei gewesen, die er seit Anfang September habe. „Für uns ist das beruhigend, aber für die Polizei scheint das etwas zersetzend zu sein.“ \nEr hat nach seinen Worten gesehen, wie brutal Polizisten den Rechtsanwalt Markus Haintz verhaftet und auch dessen Freundin Friederike Pfeiffer de Bruin beiseite gestoßen haben. Der Anwalt sei auf den Platz gekommen und sofort von links und rechts von Polizisten bedrängt worden. Haintz habe sich auf den Boden gelegt und nicht gewehrt, dann anschließend von den Polizisten hinter die Absperrung gebracht und abgeführt worden.\nAm „Kosmos“ habe schon ein massives Polizeiaufgebot auf die Demonstranten gewartet, berichtete Erik. Die Atomsphäre vor dem Kino-Gebäude sei aber sehr friedlich gewesen, „tausende nette Menschen, lachend“. „Ich bin mit meiner Trommel durchgezogen, manche haben mich von anderen Demos erkannt.“ Als die Kundgebung von der Polizei abgebrochen wurde, sei die Situation eskaliert. Während der Platz vorm „Kosmos“ geräumt wurde, habe er erstaunlicherweise laut weitertrommeln können und sei nicht abgeführt worden, wunderte er sich. \nDas sei erst einige Zeit später auf der Karl-Marx-Allee geschehen, wo er sich zu anderen Demonstranten gestellt habe. Ihm sei nicht gesagt worden, warum er verhaftet wurde, so Erik. „Die Stimmung unter der Bevölkerung wird immer besser“, beschrieb er, was er seit April beobachtet. Die Demonstration von vielen Tausenden Menschen am 1. August in Berlin sei der Höhepunkt gewesen. Er bekommt immer noch Gänsehaut, wenn er daran denkt, gestand er ein.\n„Das wird immer besser. Die anderen sagen zwar, es seien zu wenig, es kommen zu wenige zu den Demos. Das stimmt. Aber die Leute, die ich da treffe, die entschädigen mich schon wieder dafür. Natürlich sind wir zu wenig. Aber ich kann den Leuten nicht befehlen, dass sie zur Demo gehen.“\nEr werde weiter bei jeder Demonstration dabei sein, kündigte Erik an, „solange das einigermaßen gewaltfrei möglich ist“. Für ihn gibt es zum Widerstand keine Alternative, betonte er.\n„Alles andere ist Versklavung. Die Politiker machen das ja nicht, weil sie uns vor einem Virus schützen wollen. Die wollen eine neue Weltordnung errichten. Das will ich wie viele andere Menschen nicht.“\nAus seiner Sicht ist die „Komfortzone der Leute noch nicht durchbrochen worden“. Das sieht er als Grund dafür, dass immer noch eine Bevölkerungsmehrheit den Aussagen der Regierenden zu trauen scheint. „Es geht vielen immer noch gut, deshalb geht auch keiner zur Demo.“ Erik sprach sich dafür aus, dass die politisch verordneten Beschränkungen des Lebens wie den Maskenzwang auf öffentlichen Plätzen und Straßen noch verschärft werden — „damit den Leuten mal aufgeht, was das für ein Blödsinn ist.“\nErik findet:\n„Die Sachen müssen noch absurder und unmöglicher werden, damit hier jeder mal aufwacht. Die schmunzeln ja selber schon drüber, aber wenn ihre persönliche Komfortzone betroffen ist, sie vielleicht auch ihre Arbeit verlieren oder sie Ordnungswidrigkeiten begangen haben, von denen sie gar nicht wussten, dass es welche sind, weil sie auf einer Straße keine Maske aufhatten, dann wachen sie vielleicht auf. Anders nicht mehr.“", "twitter-history": "[{       \"id\": 1322985753257889794,       \"url\": \"https://twitter.com/Eddie_1412/status/1322985753257889794\",       \"date\": \"2020-11-01 19:35:58+00:00\",       \"text\": \"Immer noch demonstrieren Tausende an vielen Orten gegen die Corona-Politik, so auch in der Hauptstadt.https://t.co/8PlBlwipJD\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6703,              \"friends\": 4463,              \"tweets\": 113462,              \"liked_tweets\": 212875,              \"lists_member\": 2,              \"media_shared\": 21736       }}, {       \"id\": 1322895770425696257,       \"url\": \"https://twitter.com/walden_wolfgang/status/1322895770425696257\",       \"date\": \"2020-11-01 13:38:24+00:00\",       \"text\": \"Stimmen des Widerstands | Rubikon - Magazin für die kritische Masse https://t.co/8uTe4t6BJ0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 191,              \"friends\": 127,              \"tweets\": 20064,              \"liked_tweets\": 31349,              \"lists_member\": 5,              \"media_shared\": 3882       }}, {       \"id\": 1322816069669687297,       \"url\": \"https://twitter.com/velerojo/status/1322816069669687297\",       \"date\": \"2020-11-01 08:21:42+00:00\",       \"text\": \"Stimmen des Widerstands | Rubikon - Magazin für die kritische Masse https://t.co/C1Pod6wZpS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1090,              \"friends\": 1478,              \"tweets\": 44372,              \"liked_tweets\": 145858,              \"lists_member\": 1,              \"media_shared\": 168       }}, {       \"id\": 1322794118129557504,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1322794118129557504\",       \"date\": \"2020-11-01 06:54:28+00:00\",       \"text\": \"Stimmen des Widerstands | Rubikon - Magazin für die kritische Masse https://t.co/hwvMURVJO1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141008,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1322546910360752128,       \"url\": \"https://twitter.com/MartinLutherBe1/status/1322546910360752128\",       \"date\": \"2020-10-31 14:32:09+00:00\",       \"text\": \"¿Qué tenemos que perder? Solo el miedo. Ya no tengo nada más que perder. Me quedo ahí por mis hijos. Pronto tendré un nieto. Eso es lo que represento. No quiero que crezcan en una dictadura de la higiene : https://t.co/VRStC2bdtb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1286395324580454402,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320381241057792001/iuwfsQNT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1286395324580454402/1603638397\",              \"username\": \"MartinLutherBe1\",              \"name\": \"Martin Luther Bernard\",              \"description\": \"Saude\",              \"verified\": false,              \"created_date\": \"2020-07-23 20:18:52+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 67,              \"tweets\": 211,              \"liked_tweets\": 15,              \"lists_member\": 0,              \"media_shared\": 29       }}]"}