{
     "url": "https://www.rubikon.news//artikel/gute-demos-bose-demos",
     "date": "2020-06-16",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Gute Demos, böse Demos",
     "article": "Zehntausende Demonstranten, die — ganz ohne den sonst allgegenwärtigen Sicherheitsabstand — in zahlreichen deutschen Städten an den gewaltsamen Tod des Afroamerikaners George Floyd erinnerten und gegen Rassismus auf die Straßen gingen, erfuhren von Polizei, Politik und Medien größtenteils Zuspruch und moralische Unterstützung. Zugleich gelten jene, die sich für Grundrechte, Demokratie und Transparenz in Zeiten coronabedingter Zwangsmaßnahmen und Notstandsverordnungen einsetzen, weiterhin als sinistere Subjekte. Die Autorin stellt sich die Frage, was die Gründe für diese offensichtliche Doppelmoral bei den politischen und medialen Eliten des Landes sein könnten. Sie kommt zu dem Schluss, dass es nicht epidemiologische Überlegungen sein können, die zu dieser Zweiteilung in gute Demos versus böse Demos führen. Vielmehr stellt sich die Frage, inwieweit von den Protestierenden das herrschende Narrativ alternativloser und unhinterfragbarer Staatsräson zur Disposition gestellt wird.So manch einer mag sich in den vergangenen Tagen beim morgendlichen Lesen der Schlagzeilen verwundert die Augen gerieben haben ob der neuesten Nachrichten, die unsere liebe Staats- und Konzernpresse dem Volk zur Frühstücksbeilage servierte: Allein am 6. Juni waren 15.000 Menschen in Berlin, 25.000 in München, weitere viele Tausend in zahlreichen anderen Städten Deutschlands unterwegs, um des gewaltsamen Todes des Afroamerikaners George Floyd zu gedenken und gegen Rassismus zu demonstrieren. Doch halt — hatten wir nicht gerade noch Corona, Demonstrationsbeschränkungen, Kontaktsperren, Abstandsregeln und so …? \nWar da nicht was mit Rentnerinnen, die von Polizeikräften weggezerrt wurden, weil sie Pappschilder vor der Brust hielten? Waren da nicht Leute festgehalten, weggetragen und erkennungsdienstlich erfasst worden, weil sie den subversiven Akt des Mit-Sich-Führens eines Exemplars des Grundgesetzes begangen hatten? Und war da nicht ein Journalist verhaftet worden, weil er ein Bündel Zeitungen auf den Boden geworfen hatte, in die Nähe einer Gruppe Polizisten, die einen unbewaffneten Passanten zu Boden drückte?\nAch, ich vergaß: Das waren doch die Verschwörungstheoretiker, diese Schwurbler, Spinner und Aluhüte, die was von „Demokratie“, „Verhältnismäßigkeit“ und „Grundrechten“ faselten — schon allein diese Pseudobegriffe, lächerlich! Ja, von denen geht freilich erhöhtes Infektionsrisiko aus, mikrobiologisch wie ideologisch. Dass sich das Zweiergespann von Politik und Presse, tatkräftig unterstützt von der Seuchenordnungsexekutive, einhellig entsetzt, zeigte angesichts solch eklatanter Verantwortungslosigkeit, in Zeiten des nationalen epidemiologischen Notstandes zu mehreren auf die Straße zu gehen und an die „vorübergehend dauerhaft“ außer Kraft gesetzten beziehungsweise bis fast zur Unkenntlichkeit eingeschränkten Bürger- und Menschenrechte im eigenen Land zu erinnern, ist da nur verständlich.\nWenn andererseits Zehntausende junge Menschen nach Schulschluss dicht an dicht — aber immerhin großenteils brav mit Mundschutz, das muss man lobend hervorheben — in der Hamburger Innenstadt und andernorts stehen, da kann sich die Polizei schon mal gleich im Vorfeld solidarisch zeigen und, wie am Tag der Großdemonstrationen geschehen, „Wir sind an eurer Seite“ (1) twittern — auch wenn hinterher ein paar Flaschen fliegen und Beamte verletzt werden. Sei’s drum. \nHerzerwärmend auch die Wortmeldung der rheinland-pfälzischen Ministerpräsidentin Malu Dreyer, die sich noch am selben Tag beeilte zu verlautbaren: \n„Ich danke denjenigen, die heute aufstehen und die jeden Tag leben, dass die Würde des Menschen unantastbar ist. Und zwar jedes Menschen“ (2). \nFalls Ihnen die Sache mit der unantastbaren Würde des Menschen jetzt irgendwie entfernt bekannt vorkommt: Das hat Dreyer aus dem Grundgesetz abgeschrieben, Artikel 1, Absatz 1. Dasselbe Grundgesetz, das man aber nicht öffentlich mit sich führen darf, weil das eine politische Äußerung darstellt, und eine solche ist in unseren vorübergehend dauerhaften Notstandszeiten nicht erlaubt — zumindest nicht für Verschwörungstheoretiker.\nDass unter all den Solidaritäts- und Sympathiebekundungen Bundesgesundheitsminister Jens Spahn, einem quäkstimmigen Klassenstreber gleich, sich aus seiner Bank vor dem Lehrerpult erhebt und, die Brille noch mal zurechtrückend, inmitten des Tumults umherrennender Schüler und segelnder Papierflieger etwas schüchtern und mit einem Blick schräg von unten zur Lehrerin zu bedenken gibt: „Der Kampf gegen Rassismus braucht unser gemeinsames Engagement. Jeden Tag. Doch dicht gedrängte Menschenmengen mitten in der Pandemie besorgen mich“ (3), erscheint da direkt putzig. Danke, Jens, du kannst dich wieder setzen!\nWenn das Messen mit zweierlei Maß zur Staatsräson erhoben wird, bleibt man als zunächst ausgangsnaiver Bürger und Medienkonsument mit einem dicken Fragezeichen im Raum zurück. \nUnd weil das Unerklärte unweigerlich im Menschen nach Erklärung verlangt, kommt man nicht umhin, sich gewisse Fragen zu stellen. Etwa diese: Wie kann es sein, wenn wir — so unsere Allzeitbundeskanzlerin Angela Merkel am 27. Mai 2020 — „immer noch am Anfang der Pandemie“ (4) leben und vor wenigen Wochen die Polizei etwa in Berlin „absolut kein Verständnis“ (5) hatte und sich entsetzt zeigte über das Verhalten der Demonstranten, dass es kurze Zeit darauf zum guten Ton zu gehören scheint, Massenveranstaltungen zu unterstützen, die eben noch ob ihrer Pathogenität gefürchtet und verteufelt wurden? \nEin erster denkbarer Erklärungsansatz zielt auf eine fundamental geänderte Ausgangslage hinsichtlich der von der Regierung ausgerufenen „epidemischen Lage von nationaler Tragweite“ ab. Konkret gefragt hieße das: Hat sich aus Sicht der Regierung die Gesundheitslage im Land seit dem 27. Mai dergestalt verbessert, dass Massendemonstrationen mit Zehntausenden Teilnehmern als nicht mehr bedenklich für den weiteren Verlauf des Infektionsgeschehens angesehen und daher, wenn schon nicht de jure, so doch de facto, wohlwollend geduldet werden können? \nFalls dem so sein sollte, hätten die Landesregierungen jedenfalls die juristische und moralische Pflicht, die sofortige Beendigung auch aller anderen noch geltenden Einschränkungen und Verbote — wie die nach wie vor bestehenden Einschränkungen des Betriebs von Kitas und Schulen, Einschränkungen bis Verbote von kulturellen, sportlichen und sonstigen Veranstaltungen et cetera — zu verfügen! \nDass dies momentan nicht geschieht, spricht insofern für sich selbst.\nEin zweiter Erklärungsansatz zielt hingegen nicht auf die vermeintlich oder tatsächlich geänderten epidemiologischen Rahmenbedingungen ab, sondern auf das Wesen der in Frage stehenden Demonstrationen selbst. Hier steht nun im Prinzip eine Reihe von Parametern zur Auswahl, welche man im Rahmen eines Vergleichs der Demonstrationen gegen die Corona-Maßnahmen einerseits und jener gegen Rassismus andererseits einander gegenüberstellen könnte. Dabei zeigte sich wohl bei einem sehr oberflächlichen ersten Blick, dass die am 6. Juni 2020 stattgefundenen Anti-Rassismus-Demos in ihrer Mehrzahl personenstärker und in weiten Teilen mit geringerem interindividuellem physischem Abstand — wenn auch, so erscheint es zumindest, mit gleichfalls höherer Mundschutzdichte — verliefen als das Gros der Anti-Corona- oder Hygienedemos. Insofern ließe sich allein anhand „hygienischer“ Argumente schwerlich rechtfertigen, weshalb die George-Floyd-Proteste in Deutschland hui, die Grundgesetzdemos aber pfui sind.\nDas führt uns in Konsequenz zu einem anderen Punkt: Könnte es also sein, dass nicht das menschliche Zusammenkommen an sich das Problem ist, auch nicht die Anzahl der zusammenkommenden Menschen, ja nicht einmal, ob jenes Zusammenkommen nun von bürokratischer Seite im Voraus abgesegnet war oder nicht und ob der allgegenwärtigen Gemahnung an die Hygienezucht tatsächlich Folge geleistet wird oder nicht? Sondern dass vielmehr das Anliegen selbst, welches im Rahmen und über das Mittel einer Demonstration an die Öffentlichkeit gebracht wird, es ist, das darüber entscheidet, ob die betreffende Demonstration entweder als \na) Ansammlung eines Haufens kruder Verschwörungstheoretiker, die durch ihr verantwortungsloses Tun die Volksgesundheit und damit Leben gefährden oder als\nb) Ausdruck berechtigter Bürgersorgen und Emanation westlicher Werte im öffentlichen Diskurs verortet wird?\nFalls diese Vermutung zutreffen sollte, wäre im nächsten Schritt die Frage zu stellen, worin nun die Anliegen der betreffenden beiden Protestbewegungen offenbar so grundlegend differieren, dass die eklatant unterschiedlichen öffentlichen Reaktionen darauf erklär- und verstehbar werden.\nNun ist es natürlich schlichtweg unmöglich, das Anliegen eines jeden einzelnen Teilnehmers jeder einzelnen Demonstration der vergangenen zweieinhalb Monate zu eruieren. Und selbstverständlich muss davon ausgegangen werden, dass nicht alle Menschen, die sich an einem Ort zu einem bestimmten Zweck versammeln, deckungsgleiche politische, soziale, kulturelle oder wirtschaftliche Vorstellungen, Ziele und Forderungen vertreten oder vertreten sehen möchten. \nFolgt man jedoch der Position der Bewegung Nicht ohne uns beziehungsweise der Kommunikationsstelle Demokratischer Widerstand, die Ende März 2020 die ersten sogenannten Hygienedemos initiierte und mit der Wochenzeitung Demokratischer Widerstand ein Sprachrohr der außerparlamentarischen Opposition in Zeiten der Coronakrise ins Leben gerufen hat, so zielten und zielen die Demonstrationen gegen die Anti-Corona-Maßnahmen vor allem auf die vollständige Wiederherstellung der Gültigkeit aller Artikel des Grundgesetzes, auf eine gerechte und transparente Aufarbeitung der Entscheidungsprozesse, die in die gegenwärtige Krise führten und sie begleiteten, sowie schließlich auf eine basisdemokratische (Mit-)Verhandlung des Wirtschaftssystems, in welchem wir nach dem Ende der aktuellen Krise zu leben haben werden.\nUnd damit sind wir, meiner Meinung nach, bei dem entscheidenden Punkt angelangt: Was den bösen Aluhutträger zum Aluhutträger und den guten Antirassisten zum Antirassisten macht, ist nicht die Frage, ob er einen Aluhut trägt oder gegen Rassismus ist — zur Erinnerung: Artikel 3 des Grundgesetzes verbietet ausdrücklich die Benachteiligung oder Bevorzugung aufgrund von Rasse, Abstammung, Sprache, Religion, Geschlecht und Anschauung. \nNein, die Frage, welche Demo gut und welche böse ist, wird allein darüber entschieden, in welchem Ausmaß die Diskurs- wie auch reale Macht der herrschenden Eliten davon berührt werden — oder eben auch nicht.\nDie Legitimation eines quasi Notstandsregimes und damit die Grundlage der Ausweitung von Machtbefugnissen seitens der Bundes- und Landesbehörden anzuzweifeln, das hegemoniale Narrativ der Alternativlosigkeit aller in den vergangenen Monaten beschlossenen Maßnahmen zu konterkarieren, die alleinige Deutungshoheit regierungsnaher und wirtschaftlich korrumpierbarer Berater infrage zu stellen, schließlich die ökonomischen Zusammenhänge hinter den aktuellen Ereignissen zu diskutieren — das sind offenbar aus Sicht der politischen und medialen Eliten höchst gefährliche, ja möglicherweise existenzbedrohende Aufmüpfigkeiten des gemeinen Fußvolks, die es mit allen in einem sich selbst als solches definierenden demokratischen Staatswesen zur Verfügung stehenden Mitteln zu bekämpfen gilt. \nDazu muss das gesamte Arsenal des Kampfes um die Verteidigung der Diskursherrschaft aufgefahren werden: Diffamierung, Beleidigung, Spaltung, Ausgrenzung, Mundtotmachen, Niederbrüllen. Alles, bloß keine inhaltliche Diskussion mit den Unberührbaren. Ansonsten könnte man ja in die Verlegenheit kommen, eingestehen zu müssen, dass auch die Gegenseite Argumente und Belege vorzubringen hat. \nDie Blöße gibt man sich vorsorglich nicht. Wo andererseits bestehende Machtverhältnisse nicht zur Disposition gestellt werden, das Narrativ der alle erdenklichen politischen Entscheidungen rechtfertigenden tödlichen Seuche und der allein um das Wohl der Bevölkerung besorgten Fürsorgeregierung, selbst frei jeglicher Partikularinteressen, nicht unterlaufen wird sowie die Rechtmäßigkeit des dem Allgemeinwohl dienenden neoliberalen Spätkapitalismus, der ebenso alternativlos und unhinterfragbar ist wie seine Vertreter in Berlin und anderswo, als gegeben hingenommen wird, da fällt es auch der heimischen Wahloligarchie nicht schwer, sich ganz volksnah solidarisch zu zeigen. Im Gegenteil, bringt es ihr doch im besten Fall Sympathiepunkte und also symbolisches Kapital, das unter Umständen beim nächsten Urnengang in handfestes politisches Kapital umgewandelt werden kann. \nAls Fazit könnte man somit festhalten, dass immer dann, wenn die Öffentlichkeit in Gestalt von Politik und Mainstreammedien besonders hysterisch verunglimpft, denunziert und nach Zensur verlangt, ein Nerv getroffen wurde, der — um im medizinischen Bild und damit ganz en vogue zu bleiben — zum Gehirn des Patienten führt, zum eigentlichen Kern, zu den Fragen, die wir uns unbedingt stellen und zu den Problemen, mit denen wir uns dringend beschäftigen sollten.\nEines dieser Probleme wird mit Sicherheit ein ökonomisches sein. In einer in rasantem Tempo immer ungerechter werdenden Welt, in der eine verschwindend kleine Minderheit an wirtschaftlichen Akteuren einen immer größer werdenden Anteil am Gesamtvermögen der Menschheit kontrolliert, sollten wir besser früher als später aufhören, an den Symptomen herumzudoktern, und stattdessen schleunigst beginnen, die Seuche zu behandeln. Doch diese Seuche heißt nicht Covid-19. Diese Seuche heißt Kapitalismus.",
     "twitter-history": "[{       \"id\": 1272895673369845762,       \"url\": \"https://twitter.com/newwidler/status/1272895673369845762\",       \"date\": \"2020-06-16 14:15:52+00:00\",       \"text\": \"Stop! Hatten wir nicht gerade noch #Corona, #Demonstrationsbeschränkungen, #Kontaktsperren, #Abstandsregeln und so …? Eine Geschichte über gute Demos und böse Demos. https://t.co/4M6E89oW7s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 54149924,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364467562512347138/rK6p_FDX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/54149924/1614149393\",              \"username\": \"newwidler\",              \"name\": \"Dirk\",              \"description\": \"Kommunikations-Designer und Verfechter für Meinungsfreiheit und Vielseitigkeit. #digital #design #ui #ux\",              \"verified\": false,              \"created_date\": \"2009-07-06 07:50:05+00:00\",              \"location\": \"Munich\",              \"followers\": 158,              \"friends\": 462,              \"tweets\": 2662,              \"liked_tweets\": 767,              \"lists_member\": 13,              \"media_shared\": 438       }}]"
}