{
     "url": "https://www.rubikon.news//artikel/das-ende-der-finanzdiktatur",
     "date": "2020-09-18",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Ende der Finanzdiktatur",
     "article": "Wenn etwas als „alternativlos“ gilt, sollten wir hellhörig werden. Es könnte sein, dass Profiteure verzweifelt etwas zu verteidigen versuchen, an das sie guten Gewissens selbst nicht mehr glauben könnten. Das gilt besonders auch für unser Geldsystem. Es ist seit Jahrhunderten dysfunktional. Überall, wo Geld dringend gebraucht würde, fehlt es; statt dessen pumpen systemimmanente Mechanismen wie der Zins das Geld stets dort hin, wo es schon im Überfluss vorhanden ist und gehortet wird. In der Folge liegt Geld herum, steht dem Wirtschaftskreislauf nicht zur Verfügung und fordert Tribut von denen, die nicht genug davon haben. Unser Geldsystem ist zutiefst unsozial und führt zu zyklischen Wirtschaftszusammenbrüchen, die Millionen Menschen ins Elend stürzen können. Es wird Zeit, über Alternativen nachzudenken. Zumindest über sinnvolle Ergänzungen zum Bestehenden. Und siehe da: es gibt sie schon. Regionalwährungen zum Beispiel. Jugendredakteur Laurent Stein sprach mit Christophe Levannier über die Demokratisierung des Geldes. Geld ist eine großartige Erfindung. Dank ihr können tatsächlich Äpfel mit Birnen verglichen werden. Und wenn wir etwas tauschen möchten — etwa Äpfel gegen Birnen —, müssen wir nicht darauf warten, einen Tauschpartner zu finden, und in der Zwischenzeit Angst haben, dass unsere Äpfel verderben. Stattdessen tauschen wir einfach. Äpfel gegen Geld und Geld gegen Birnen. Dabei sparen wir uns sogar noch die Feilscherei darum, wie viele Äpfel denn nun eine Birne ergeben. Das regelt der Preis für uns, also letztlich Angebot und Nachfrage. \nEs gibt nur ein Problem bei der ganzen Geschichte. Dummerweise fehlt es zumeist genau dort an Geld, wo es am dringendsten benötigt würde. In einem solchen Fall mag schnell der Eindruck aufkommen, es sei generell zu wenig Geld vorhanden. Ein Eindruck, der sich bei einem unbedarften Blick auf den Staatshaushalt eines x-beliebigen Landes nur weiter verfestigt. Scheinbar gibt es weit und breit kein Land auf dieser Welt — gut, die britischen Jungferninseln und Liechtenstein mal ausgenommen —, welches nicht gegen einen gigantischen Schuldenberg ankämpfen muss. Ist das nicht der unumstößliche Beweis dafür, dass schlicht und ergreifend zu wenig Geld vorhanden ist? \nVermutlich werden Sie den Denkfehler schon bemerkt haben. \nSchulden existieren nicht einfach im luftleeren Raum. Schulden hat man. Bei irgendjemandem. \nEgal, ob dieser Irgendjemand jetzt der Nachbar ist, gegen den man eine Wette verloren hat, oder eine Bank, die einem den Bau eines Eigenheims ermöglicht hat. Und dieser Irgendjemand, bei dem man verschuldet ist, besitzt auch immer eine gewisse Macht über einen selbst. Je größer die Schuld, desto größer diese Macht. \nBetrachten wir unter diesem Aspekt einmal die globale Staatsverschuldung. Diese lag im Jahr 2019 bei 53 Billionen — 53.000.000.000.000 — Dollar. Da stellt sich die Frage, bei wem sich die Staaten dieser Welt denn so hoch verschuldet haben. Oder provokanter formuliert: Wer ist der Gläubiger der Welt? \nEin Bericht von Oxfam aus dem Jahr 2017 liefert hierfür einen wichtigen Fingerzeig und verdeutlicht, welch seltsame Blüten unser aktuelles Wirtschaftssystem so zu treiben vermag. In „An Economy for the 99%“ kommen die Autoren zu dem Schluss, dass „die reichsten acht Milliardäre so viel besitzen wie die ärmere Hälfte der Weltbevölkerung“ — eine Situation, die man durchaus als skandalös und pervers bezeichnen kann und die sich durch die Coronakrise noch weiter verschärft hat (1). Und nein, dies impliziert nicht, dass es diesen acht reichsten Personen — die übrigens alle Männer sind — nicht vergönnt sei, wenn sie im Urlaub wahlweise Jet- oder Wasserski hinter ihrer neu erworbenen Jacht fahren, sondern lediglich, dass es scheinbar an einer Art Notschalter mangelt, der verhindert, dass die Verteilung der Reichtümer zu stark aus dem Ruder gerät.\nSo befinden wir uns also in einer Situation, in der es nahezu überall an Geld mangelt, da sich dieses irgendwo aufgestaut hat, wo es, seiner natürlichen Beschaffenheit zum Trotz, für seinen Besitzer auch noch „arbeiten“ soll. \nGinge ein solches Geldsystem zu seinem betreuenden Facharzt, dem Ökonologen, die Diagnose wäre wohl eindeutig: monetäre Arteriosklerose und damit einhergehender Realitätsverlust. Ersteres ließe sich durch eine Bypassoperation — zum Beispiel Steuergeschenke an die Mittelschicht — zwar noch temporär beheben, der Realitätsverlust aber bliebe bestehen. Und wenn der Patient auch weiterhin nichts an seinen ungesunden Gewohnheiten ändern und sich weiterhin der Völlerei hingeben würde, so würde es nicht lange dauern, bis er abermals mit schmerzverzerrtem Gesicht vor der Tür des Doktors auftauchen würde. Folglich würde ein verantwortungsvoller Arzt die in einem solchen Fall einzig richtige und nachhaltige Therapie verordnen: eine radikale Veränderung des eigenen Lebensstils.\nDoch wie könnte eine solche Veränderung aussehen? Darüber machen sich seit geraumer Zeit einige Menschen in der oberbayerischen Region Chiemgau viele Gedanken. Dabei sind sie zu folgendem Schluss gekommen: Geld muss wieder vermehrt zirkulieren, anstatt sich in den Händen einiger weniger zu konzentrieren. Dementsprechend wurde vor über 15 Jahren ein Regionalgeld ins Leben gerufen, das genau dieses ständige Zirkulieren als Grundvoraussetzung hat: der Chiemgauer. Ursprünglich als Schülerprojekt gestartet, konnte sich der Chiemgauer inzwischen als eine feste Größe in der Region etablieren, die noch heute gleichermaßen das Interesse von Besuchern und Anwohnern weckt. \nRubikon sprach in Traunstein mit Christophe Levannier, Vorsitzender des Vereins „Chiemgauer e.V.“, über die Funktionsweise des Chiemgauers, die Motivation hinter dem Forschungsprojekt sowie über die Wichtigkeit von Regionalität in einer globalisierten Welt. \nHerr Levannier, der Chiemgauer — ja wos is jez’ des?\nDer Chiemgauer ist ein Zahlungsmittel, das sich als Komplementärgeld zum Euro versteht. Es gibt ihn an allerlei Ausgabestellen, auch an Banken. Der Kurs zum Euro ist immer 1 zu 1. Das ist praktisch, da Rechnungen und Buchhaltung so immer noch in Euro geführt werden können. Ob ich als Kunde in bar, per Kreditkarte, per Scheck oder eben mit Chiemgauern bezahle, spielt zunächst einmal keine Rolle.\nJetzt gibt es zwei grundsätzliche Spielregeln bei der ganzen Sache: \nDer Chiemgauer ist nur in unserer Region gültig — also Traunstein, Rosenheim und neuerdings auch Berchtesgaden. Das bedeutet, dass ich jedes Mal, wenn ich Euros in Chiemgauer umtausche, meinen Euro auch automatisch in der Region „einsperre“.\nDer Chiemgauer ist mit einem Negativzins behaftet. Negativzins klingt aber furchtbar negativ, weswegen wir das Ganze lieber Umlaufsicherung nennen. Konkret bedeutet das, dass mein Geld nach einer gewissen Zeit weniger wert wird. Folglich wird jeder versuchen, den Chiemgauer so schnell wie möglich wieder auszugeben. Und das stimuliert die regionale Wirtschaft.\nMan könnte jetzt sagen: „Verrückt — wir leben in einer Zeit, in der es auf der Bank ohnehin keine Zinsen mehr auf das Geld gibt, und jetzt kommen Sie mit einem Geld daher, welches alle 6 Monate 3 Prozent seines Wertes einbüßt.\"\nDiese Reaktion ist verständlich. „Wie jetzt? Mein Geld wird weniger wert?!“ In der heutigen Zeit klingt das zunächst einmal ganz schön unlogisch. Wir stellen uns aber bewusst gegen die vorherrschende Logik. Die Werteinbußen des Geldes sind, wie gesagt, ein Umlaufimpuls. Außerdem bekommt Geld dadurch etwas „Vergängliches“. Man kann sich das vorstellen wie bei einem Apfel, der nach einer gewissen Zeit eben anfängt zu schimmeln. Alles auf der Welt ist vergänglich — warum sollte dies beim Geld also anders sein?\nAuch die erste Regel, also das „Einsperren“ des Chiemgauers, hat ihren Sinn und Zweck. Wir möchten damit verhindern, dass das Geld wieder dorthin wegdiffundiert, wo die Rendite am höchsten ist. Und es funktioniert: Bevor ein Chiemgauer wieder zurück in Euros getauscht wird, wirkt er drei- bis viermal länger in der Region als der Euro.\nWenn ich das richtig verstehe, soll der Negativzins quasi einen natürlichen Fäulnisprozess simulieren. Was passiert aber mit dem Geld, das hierbei fällig wird?\nMit diesem Geld werden lokale Vereine unterstützt. Jeder, der am Chiemgauersystem partizipiert, sucht sich anfangs einen Verein aus, den er fördern möchte. Wenn Sie zum Beispiel ein Kind haben, welches im Handballverein aktiv ist, können Sie — unter der Voraussetzung, dass der Verein beim Chiemgauer mitmacht — dem Verein auf diese Weise etwas unter die Arme greifen.\nDas Coole dabei ist: Der Verein profitiert nicht nur durch die automatische Entwertung des Geldes nach 6 Monaten. Er profitiert schon dann, wenn Sie sich dazu entscheiden, Euros in Chiemgauer umzutauschen. Das möchte ich kurz beispielhaft erläutern: Nehmen wir einmal an, Sie möchten 100 Euro in Chiemgauer umtauschen. Ok — gesagt, getan. Sie haben jetzt 100 Chiemgauer auf Ihrer Guthabenkarte, mit der Sie in allen teilnehmenden Geschäften bei einem Kurs von 1 zu 1 zum Euro bezahlen können. Von den 100 Euro, die Sie umgetauscht haben, fließen jetzt 3 Prozent direkt an den Verein, den Sie unterstützen möchten. Ihr Kontoguthaben verändert sich aber nicht! Sie haben noch immer 100 Chiemgauer. Diese Förderung in Höhe von 3 Prozent wird finanziert durch eine Rücktauschgebühr in Höhe von 5 Prozent, die dann fällig wird, wenn ein Unternehmer seine Chiemgauer wieder in Euros umtauschen möchte. Das ganze System ist sehr leicht verständlich, und wer sich näher dafür interessiert, findet auf unserer Homepage alle wichtigen Informationen dazu.\nMal angenommen, alle Ihre regionalen Partner würden sich von heute auf morgen dazu entschließen, ihre Chiemgauer wieder in Euros umzutauschen. Was hätte das für Folgen?\nDann packen wir das Geld in die Koffer und verziehen uns an die Copacabana. Nein, Spaß beiseite — wir würden die Leute selbstverständlich ausbezahlen. Der „Banken-Run“ würde bei uns keine regionale Katastrophe auslösen. Aktuell sind etwa 200.000 Chiemgauer im Umlauf. Auf unserem Sperrkonto — auch Deckungskonto genannt — sind 200.000 Euro drauf. Sogar ein bisschen mehr als das. Die Chiemgauer sind also zu mehr als 100 Prozent gedeckt.\nKlar, wenn man den Gedankenfaden jetzt weiterspinnt, sind wir natürlich abhängig von der Bank. Wenn es eine Krise gäbe und die Bank unser Geld nicht herausrücken würde, dann wären uns die Hände gebunden. Deswegen gab es von unserer Seite aus auch Überlegungen, sich von der Eurodeckung loszulösen. Stattdessen wären eine Waren- oder eine Energiedeckung möglich. Denn 1 Kilowatt ist auch in 20 Jahren noch 1 Kilowatt.\nDie Frage ist, ob Geld überhaupt eine Deckung benötigt. Es ist ja kein Wert an sich, sondern einfach nur ein Versprechen auf eine Gegenleistung.\nTheoretisch braucht Geld keine Deckung. In unserem Fall ist es nur so, dass wir im Rahmen des Gesetzes bleiben müssen. Wir dürfen keine Geldschöpfung betreiben. Und für die Eurodeckung spricht, dass die Menschen nun mal noch an den Euro glauben. Wenn sie hören, 1 Chiemgauer ist 1 Euro wert, dann erzeugt das ein gewisses Vertrauen.\nDas, was Sie hier machen, ist ja eigentlich auch eine indirekte Ansage an Zins und Zinseszins. Würden Sie sich als Zinsgegner bezeichnen? Das ist ja ein schwieriges Wort, bei dem man schnell in eine Ecke gedrängt wird.\nEhrlich gesagt, machen wir uns keine großen Gedanken, gegen etwas zu sein. Wir möchten ein Statement für etwas setzen. Ich bin zum Beispiel nicht per se gegen den Euro. Ich möchte einfach nur zeigen, was sonst noch möglich ist. Das Thema Zins und Zinseszins landet dabei automatisch auf dem Tisch, genauso wie die Frage nach der Geldschöpfung. Jeder, der sich mit dem Thema auseinandersetzt, beginnt automatisch, die Dinge zu hinterfragen, und darum geht es.\nBewusstsein schaﬀen?\nGenau! Henry Ford sagte einst in den 1920er-Jahren: „Würden die Menschen das Geldsystem verstehen, hätten wir eine Revolution noch vor morgen früh.“ An erster Stelle steht also das Verstehen. Erst wenn ich mich mit dem Thema wirklich auseinandersetze, kann ich auch Aussagen über den Zins treﬀen. Und genau das versuchen wir mit dem Chiemgauer anzuregen.\nKlar, manchmal sind wir etwas frustriert darüber, dass unsere Entwicklung momentan nur schleppend vorangeht. Aber andererseits, wenn man in Traunstein die Leute fragt: „Kennen Sie den Chiemgauer?“, dann hat jeder schon einmal davon gehört. Wir wissen auch, dass in Harvard bei einem Treffen von Ökonomen über uns gesprochen wurde.\nUnd vor ungefähr 6 Jahren sagte ein Chefökonom von Crédit Suisse, als er zum Thema Negativzins befragt wurde: „Negativzins? Das gibt es doch schon seit Jahren bei den Chiemgauern!“ Wir haben eine Diskussion angefacht und darauf sind wir stolz.\nIst das die grundlegende Motivation hinter dem Chiemgauer?\nEs geht uns um die Demokratisierung des Geldes. Wir möchten, dass der Bürger ein Mitbestimmungsrecht erlangt, was die Spielregeln des Geldes angeht. Und wenn die Leute dann sagen: „Wir wollen keinen Negativzins“, dann schaﬀen wir ihn eben ab. Genauso könnten wir, wenn die Leute hierfür eine Notwendigkeit sehen, den Negativzins auf 8 Prozent anheben. Wir könnten auch sagen, dass wir in Zukunft eine apfelgedeckte Währung wollen. All das wäre möglich, wenn man uns die Freiheit gäbe, selbst über unser Schicksal zu entscheiden. Wir versuchen das hier im kleinen Rahmen zu schaﬀen. Die Leute sollen wieder Appetit auf Demokratie bekommen.\nWenn man heute den Fernseher anmacht, überkommt einen zwangsläufig ein Gefühl der Hilflosigkeit. Das fängt schon mit dem alltäglichen Börsengebet an. Kein Mensch versteht, wovon da eigentlich geredet wird, und die überwältigende Mehrheit der Menschen besitzt nicht einmal Aktien. \nTrotzdem werden wir jeden Tag damit konfrontiert, wie in diesen Finanzcasinos über das Schicksal von Tausenden von Menschen entschieden wird. Das kann Kraft kosten, und deswegen sehen wir es als überaus wichtig an, hier gezielt von unten gegen dieses Gefühl der Hilflosigkeit anzugehen, um den Leuten zu zeigen, dass jeder Einzelne die Macht hat, etwas zu bewegen.\nBei der Recherche zu diesem Interview ist mir aufgefallen, dass die Idee hinter dem Chiemgauer nicht ganz neu ist. Im Mittelalter, in der Zeit zwischen 1150 und 1450, gab es in weiten Teilen des deutschsprachigen Raums den „Brakteat“. Das war ein auf billigem Material geprägter Pfennig, der in regelmäßigen Abständen verrufen wurde. In einem Buch habe ich hierzu etwas sehr Spannendes gelesen: Wissenschaftler von Harvard sollen — über die Auswertung von Kunst, Literatur und dergleichen — genau diese Zeitperiode als die glücklichste Periode in der Menschheitsgeschichte bezeichnet haben. Da musste ich unweigerlich an die vielen Zeitungsmeldungen über die heutzutage anwachsenden Psychopharmaka-Reste im Trinkwasser denken. Glauben Sie, dass hier ein Zusammenhang besteht? Also zwischen Geldsystem und gesellschaftlicher Zufriedenheit?\nKlar, das kann ich mir sehr gut vorstellen. In der genannten Zeitperiode sind ja auch reihenweise Kathedralen gebaut worden. Das ist heute undenkbar, obwohl wir theoretisch weitaus mehr Geld zur Verfügung hätten als damals. Daran sieht man, dass beim Geld nicht nur die zur Verfügung stehende Menge entscheidend ist, sondern vor allem auch der Umlauf dieses Geldes. 100 Euro, die mehrmals den Besitzer wechseln — wohlgemerkt nicht im Finanzcasino —, sind für die Realwirtschaft weitaus hilfreicher als 1 Million Euro, die auf irgendeinem Konto gehortet und damit dem Kreislauf entzogen werden.\nIch kann Ihnen natürlich nicht genau sagen, was es letztendlich ist, das einen Menschen glücklich macht. Wir können uns aber vermutlich darauf einigen, dass zunächst einmal die Grundbedürfnisse abgedeckt sein müssen — Dach über dem Kopf, genug zu essen, genug zu trinken. Auch Geld spielt eine Rolle, keine Frage, nur wird diese Rolle oftmals stark überschätzt. Ab einem gewissen Punkt — und dieser wird meines Erachtens viel früher erreicht, als viele denken — wird der Mensch durch die schlichte Anhäufung von Reichtümern nicht mehr glücklicher. Das bestätigt uns inzwischen auch die Forschung. Nun ist es in der Welt, in der wir heute leben, nur leider so, dass durch Zins und Zinseszins auf der einen Seite eine riesige Akkumulation von Reichtum stattfindet, während auf der anderen Seite dieser Reichtum von irgendjemandem erwirtschaftet werden muss. Dieser Irgendjemand, das sind natürlich wir alle, die wir nicht zu den Superreichen gehören. \nUnd dieses Erwirtschaften, dieser Zwang nach immer neuem Wachstum, das ist das Hamsterrad, in dem wir uns alle mehr oder weniger befinden. \nUnd da der Wachstumszwang gleichbedeutend mit ständiger Beschleunigung ist, dreht sich das Hamsterrad immer schneller. Deswegen schaﬀen wir das alles auch nur noch, indem wir uns permanent dopen. Die Ironie dabei ist: Wir dopen uns überwiegend für vollkommen sinnlose Tätigkeiten. Das sind reine „Bruttosozialprodukt-Jobs“. Und wenn Sie mich jetzt fragen, ob das alles einen Einfluss auf das Gemüt des Menschen hat, dann muss ich sagen: „Ja, so abwegig erscheint mir das nicht!“\nEin weiteres Beispiel für das Funktionieren von fließendem Geld war ja das Wunder von Wörgl in den 1930er-Jahren.\nDarüber gibt es einen guten Dokumentarfilm vom Österreichischen Rundfunk (ORF). Die wirtschaftlichen Verhältnisse damals waren katastrophal. In der Region Wörgl/Tirol war die Lage besonders angespannt: Die wichtigste Fabrik hatte schließen müssen, Hunderte Menschen waren arbeitslos, und zahlreiche kleine Geschäfte waren existenziell bedroht.\nDen Leuten ging es derartig schlecht, dass es dem damaligen Bürgermeister Michael Unterguggenberger tatsächlich gelang, einflussreiche Persönlichkeiten in der Gemeinde von einem gewagten Experiment zu überzeugen: der Ausgabe von sogenannten Arbeitsscheinen. Diese Arbeitsscheine wurden als Zahlungsmittel akzeptiert und liefen parallel zum Schilling.\nLong story short: Das Experiment hat letztlich so gut funktioniert, dass manche Leute das Gefühl hatten, Falschgeld müsse im Umlauf sein. Die Gemeinde blühte wieder neu auf. Straßen wurden saniert, die Fabrik konnte wieder geöﬀnet werden, eine Brücke und sogar eine Skisprungschanze wurden gebaut. Die Leute begannen obendrein — da das Geld ja mit der Zeit an Wert verlor —, ihre Steuern im Voraus zu bezahlen. Das alles in einer der dunkelsten wirtschaftlichen Perioden der Geschichte! Aus der ganzen Welt kamen Leute in dieses kleine Dorf, um zu verstehen, was da vor sich geht.\nLeider gab es kein Happy End. Die Wiener Notenbank, die logischerweise ihr Geschäftsmodell in Frage gestellt sah, konnte ein Verbot der Ausgabe von Arbeitsscheinen durchsetzen. Die ganze Finanzwelt muss in hellem Aufruhr gewesen sein, da wir heute wissen, dass es sogar Korrespondenz zwischen der US-Notenbank und der Deutschen Reichsbank zum Thema Wörgl gab. Man kann nur spekulieren, was passiert wäre, wenn in diesen Vorkriegszeiten mehr Gemeinden dem Beispiel von Wörgl gefolgt wären …\nJetzt kann man sagen: OK, in Wörgl hat es geklappt. Ist halt ein kleines Dorf. Der Brakteat? Damals gab es ja noch gar keine Globalisierung. Daher die Frage: Sind derartige Geldsysteme auch auf größeren Ebenen, also zum Beispiel auf nationalstaatlicher Ebene, praktizierbar?\nAuf jeden Fall. Aber nicht vergessen: Wir sprechen hier von Regionalgeld. Und wenn ich Regionalgeld sage, dann meine ich auch Regionalgeld. Was aus meiner Sicht zum Beispiel denkbar wäre, sind mehrere Regionalgelder, die auf nationaler Ebene parallel bestehen.\nChristian Gelleri, der Initiator des Chiemgauers, hat auf dem Höhepunkt der Griechenlandkrise ein Modell vorgestellt, dessen Grundgedanke die Einführung einer griechischen Parallelwährung neben dem Euro war. Pluralismus im Geldsystem also. Das fände ich super, schließlich wird doch auf höchster Ebene gebetsmühlenartig wiederholt, wie toll eine freie Marktwirtschaft sei. Auﬀällig ist nur: je mehr darüber gesprochen wird, desto monopolistischer wird unsere Welt. Und das größte Monopol von allen haben wir beim Geld. Das muss aber nicht sein! Meiner Meinung nach kann freie Marktwirtschaft, wenn sie richtig umgesetzt wird, auch Vielfältigkeit bedeuten. Es gibt so viele gute Ideen. Man müsste nur den Mut aufbringen, diese auch mal umzusetzen.\nVerstehen Sie mich jetzt bitte nicht falsch. Mir ist natürlich bewusst, dass zu viele parallel laufende Gelder unweigerlich ins Chaos führen würden. Ich möchte lediglich dazu anregen, auch mal in eine andere Richtung zu denken. Natürlich können wir so weitermachen wie bisher. \nJa, Euro, Dollar und Co sind in ihrer Funktionsweise sehr, sehr eﬀektiv. Aber sie sind nun mal auch sehr, sehr fragil. Eine kleine Immobilienkrise jenseits des Atlantiks reicht aus, um die gesamte Weltwirtschaft ins Wanken zu bringen. Gäbe es aber im Gegensatz dazu mehrere Gelder, so wäre das Fundament, auf dem ein Land stünde, weitaus stabiler. \nEin Crash könnte zwar kommen und Schaden anrichten, aber er wäre nicht mehr in der Lage, die bestehenden regionalen Strukturen vollständig zu zerschlagen.\nSie sprachen von Monopolisierung. Macht sich diese denn auch in Traunstein bemerkbar?\nJa, obwohl ich sagen muss, dass wir hier in Traunstein noch vergleichsweise gut dastehen. Nichtsdestotrotz findet auch bei uns ein Konzentrationsprozess statt, und ich würde mich freuen, wenn die Leute hier etwas bewusster agieren würden. Sehen Sie, ich bin Unternehmer, und als solcher bekomme ich alle paar Monate Besuch von Vereinen, die Spenden benötigen. Wir spenden gerne, und natürlich spenden wir Chiemgauer. Aber was mich dann schon ein bisschen verstimmt, ist, wenn ich sehe, wie immer mehr Leute bei den großen Monopolisten einkaufen gehen. Da fragt man sich: Hey, merkt ihr was? Um Spenden zu erhalten, geht ihr zu den lokalen Kleinunternehmen, aber eingekauft wird dann wiederum beim schwedischen Möbelhersteller oder bequem per Knopfdruck bei Amazon.\nUm Unternehmer werden zu können, haben Sie Betriebswirtschaft studiert: Wie war denn damals Ihre Sicht auf die Dinge?\nIch habe mich trotz meines Betriebswirtschaftsstudiums eigentlich nie als Betriebswirt gesehen. Schon früh war mir klar, dass an unserer Art zu wirtschaften irgendetwas faul ist, nur hatte ich damals keine Ahnung, was es ist. Das lag daran, dass zu Zeiten meines Studiums noch weniger über Geld gesprochen wurde als heute. Geld war neutral. Man erklärte uns, dass es zwei Denkschulen gebe: die der Monetaristen und die der Keynesianer. Und die Monetaristen — die eine eher passive Rolle des Staates fordern — waren die Guten. Noch in den 1990er-Jahren brauchtest du keinem Wirtschaftswissenschaftler mit Ethik kommen. Ethik war etwas Böses. Sie gefährdet die Freiheit der Märkte.\nHaben Sie damals das Paradigma des ewigen Wachstums geteilt?\nNein, und es fasziniert mich bis heute, dass diese scheinbare Mainstream-Meinung eigentlich von keinem geglaubt wird. Ich habe mal die Zahl gelesen, dass etwa 80 Prozent der Menschen nicht an das ewige Wachstum glauben. Wir sind also klar in der Mehrheit. Eigentlich. Trotzdem geht es so weiter wie bisher. Das ist wie bei Stuttgart 21. Da weiß man seit Jahren, dass dieses Ding niemals so umgesetzt werden kann, wie man es geplant hatte, aber trotzdem geht es weiter. Keiner traut sich zu sagen: Stopp! Wir befinden uns in einer Sackgasse. Genau dasselbe passiert in unserem Wirtschaftssystem, nur ist der Irrtum hier eben noch viel größer.\nWie sind Sie dann letztlich für sich selbst dahintergekommen, was am Geldsystem fehlerhaft ist? Sie hatten ja schon früh ein komisches Bauchgefühl.\nMein Aha-Erlebnis war tatsächlich, als ich zum ersten Mal vom Chiemgauer gehört habe. Zufällig wurde genau zur selben Zeit im Berchtesgadener Land mit dem „Sterntaler\" ein weiteres Regionalgeld in die Wege geleitet. Das war Anfang der 2000er-Jahre. Der Euro war noch ganz neu und an Eurokrisen war nicht zu denken. Da habe ich mich schon gefragt: Was soll das? Regionalgeld? Wieso? Wir haben doch gerade erst den Euro bekommen.\nEs hat eine gewisse Zeit gedauert, bis ich dahintergekommen bin. Der Gründer des Sterntalers war ein ehemaliger Bänker. Der Gründer des Chiemgauers war hingegen Lehrer einer Waldorfschule. Lustigerweise war ich damals so konditioniert, dass ich dem Bänker mehr vertraut habe als dem Lehrer. Über ihn habe ich mir die ersten Informationen eingeholt. Es hat dann noch eine Weile gedauert, bis ich mich beim Chiemgauer engagiert habe, da ich zunächst mit vielen Leuten das Gespräch gesucht habe. Ich wollte verstehen. Von Anfang an hatte ich so ein Gefühl: Irgendwas ist da! Und dann bin ich Stück für Stück, zuerst mit dem Thema Geld, später dann mit vielen weiteren Themenfeldern in Kontakt gekommen.\nDavor bin ich ehrlich gesagt jahrelang im Dunkeln getappt. Ich hatte meine eigene Firma und da war der Fokus ganz klar: arbeiten, arbeiten, arbeiten. Ich stand ziemlich unter Druck und habe über viele Dinge einfach nicht nachgedacht. Diesen permanenten Druck, unter dem man als Unternehmer steht, habe ich als naturgegeben angesehen. Ein komisches Gefühl war zwar schon immer da, nur war es eben nicht greifbar. Heute weiß ich, dass dieser Druck viel mit unserem Geldsystem zu tun hat. Der Chiemgauer hat mir persönlich die Augen geöﬀnet.\nVielen Dank für das Gespräch!",
     "twitter-history": "[{       \"id\": 1307228260380684288,       \"url\": \"https://twitter.com/walden_wolfgang/status/1307228260380684288\",       \"date\": \"2020-09-19 08:01:19+00:00\",       \"text\": \"Das Ende der Finanzdiktatur | Rubikon - Magazin für die kritische Masse https://t.co/qMqHcoCPPY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 191,              \"friends\": 127,              \"tweets\": 20064,              \"liked_tweets\": 31349,              \"lists_member\": 5,              \"media_shared\": 3882       }}, {       \"id\": 1306938648642936833,       \"url\": \"https://twitter.com/rfising/status/1306938648642936833\",       \"date\": \"2020-09-18 12:50:30+00:00\",       \"text\": \"#Totalitarona #DestructonaGlobal #FinanceDigitaloronahttps://t.co/aqWiE6zfK4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1485,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 830       }}]"
}