{
     "url": "https://www.rubikon.news//artikel/die-gesundheitskrieger",
     "date": "2020-06-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Gesundheitskrieger",
     "article": "Wir hatten eigentlich gedacht, wir wären schon weiter. Jahrzehnte einer kommoden Demokratie; der ehrliche Versuch, die Lehren aus dem „Dritten Reich“ zu ziehen; eine aktive, selbstbewusste Zivilgesellschaft und eine Opposition, die diesen Namen wenigstens teilweise verdient hatte. Nun kam die Virus-Hysterie, und schon bekam der dünne Deckmantel der Demokratie Risse: Der Tonfall der Politiker wurde schärfer, autoritärer, sie regierten mit harter Hand. Grundrechte fielen in Schwindel erregendem Tempo. Die Presse ließ sich im Sinne eines Einheitsnarrativs instrumentalisieren. Und eine überrumpelte Bevölkerung wählte mehrheitlich die Unterwerfung. Selbst Linke, sonst ja gern „rebellisch“ und „idealistisch“ unterwegs, verwandelten sich von einer echten Opposition in eine Art Wurmfortsatz der Regierung. Auch die Hexenjagd auf Abweichler wurde eröffnet — auf jene also, die die verschüttete Integrität der gehorsamen Mehrheit auf vermeintlich provokante Weise zum Ausdruck brachten. Wir beobachen derzeit den beispiellosen Rückfall einer ganzen Gesellschaft in primitive und vordemokratische Reaktionsmuster.Kanzlerin Merkel beschrieb in einer Fernsehansprache vom 18. März 2020, wie dramatisch das Coronavirus das Leben verändert habe: „Millionen von Ihnen können nicht zur Arbeit, Ihre Kinder können nicht zur Schule oder in die Kita, Theater und Kinos und Geschäfte sind geschlossen, und was vielleicht das Schwerste ist: Uns allen fehlen die Begegnungen, die sonst selbstverständlich sind.“ Sie begründete die Maßnahmen zur Eindämmung des Virus damit, dass ansonsten „in kürzester Zeit zu viele Patienten (in die Krankenhäuser) eingeliefert würden, die einen schweren Verlauf der Coronainfektion erleiden. Das sind nicht einfach abstrakte Zahlen in einer Statistik, sondern das ist ein Vater oder Großvater, eine Mutter oder Großmutter, eine Partnerin oder Partner, es sind Menschen. Und wir sind eine Gemeinschaft, in der jedes Leben und jeder Mensch zählt“ (1).\nKindergärten, Schulen und Universitäten, Kultur- und Sportstätten, Lokale, Cafés, Geschäfte zu schließen, eine ruinöse Vollbremsung der Volkswirtschaft zu verordnen und extreme Freiheitsbeschränkungen durch Kontakt- und Versammlungsverbote zu verhängen diente also ausschließlich dazu, unsere Liebsten vor dem Tod zu retten. \n„Seit dem Zweiten Weltkrieg gab es keine Herausforderung an unser Land mehr, bei der es so sehr auf unser solidarisches Handeln ankommt“, erklärte Merkel weiter, und Macron rief den Krieg gegen das Virus aus. Beide prognostizierten Hunderttausende von Toten in ihren Ländern und sogar Millionen von Toten weltweit. Die Vertreter der Kirchen setzen bis heute noch eins drauf. „Es sind apokalyptische Zeiten“, sagt Kardinal Woelki (2), und der Landesbischof Bedford-Strohm spricht immer noch vom „Erstickungstod Hunderttausender Menschen an Beatmungsgeräten in Krankenhäusern in aller Welt“ (3).\nDie offizielle Rhetorik war und ist derart maßlos, dass sich die Frage nach ihrem Zweck geradezu aufzwingt. Entspricht der Maßlosigkeit der Sprache nicht die Maßlosigkeit des Handelns? \nDas Handeln der Regierenden wurde wie die Sprache kriegerisch autoritär. Befehle — in Form von Verordnungen — wurden erteilt, Gehorsam verlangt. Der Ausnahmezustand wurde verhängt. Das Schmiermittel für seine Durchsetzung war und ist die permanente Erzeugung von Angst.\nIdeologisch leitete die Regierung ihr Handeln von einigen Wissenschaftlern ab, von „ihren“ Virologen. Prognostiziert wurde eine extrem schnelle Ausbreitung des Virus. Man sprach nun davon, dass eine infizierte Person zwei bis drei Personen anstecken würde, die ihrerseits weitere zwei bis drei Personen anstecken würden und so weiter, 60 bis 70 Prozent der Bevölkerung könnten betroffen werden. Die Ansteckungskurve verlaufe exponentiell. 14 Prozent der Infizierten erkrankten schwer. Hunderttausende Tote seien zu erwarten. Solche düsteren Vorhersagen versetzten auch die Regierenden in Angst und Schrecken. Auf solche Urteile gestützt, erschien der Öffentlichkeit gegenüber ihr Handeln alternativlos. \nFrüh traten aber auch namhafte Ärzte und Virologen auf, die den Theorien der offiziell anerkannten Virologen und dem Regierungshandeln widersprachen.\nKern der Auseinandersetzung zwischen den Fachwissenschaftlern war: SARS-CoV-2 (COVID-19) sei — so die herrschende Auffassung — wesentlich gefährlicher als alle bisher bekannten Viren (populär: ein Killervirus). Seine Ausbreitung müsse deswegen mit allen Mitteln verlangsamt werden, bis ein Impfstoff gefunden sei, der weltweit davor schütze.\nDie Gegenposition: COVID-19 sei weder gänzlich neuartig noch so gefährlich, als dass ihm mit grundsätzlich anderen Methoden als zum Beispiel Influenza begegnet werden müsste. Immunität dagegen baue sich massenhaft nur durch die Bildung von Antikörpern auf. \nDiese Meinung wurde von der offiziellen Medienlandschaft weitgehend ignoriert. Als „wissenschaftlich“ galt nur, was von Regierungs- und Medienseite anerkannt wurde. Davon abweichenden Theorien wurde die Wissenschaftlichkeit ohne nähere Untersuchung abgesprochen. \nSchon früh tauchte das Verdikt „Verschwörungstheorie“ auf. Eine sachliche Debatte fand nicht statt.\nDieses Vorgehen ist von vornherein unwissenschaftlich, denn wissenschaftliche Ergebnisse kann es nur in der Debatte geben. Und es ist gleichzeitig absolut undemokratisch, wenn es nur eine, die Bevölkerung ausrichtende Meinung geben darf.\nWir befinden uns angeblich im Krieg gegen COVID-19. Das kann nur begründet werden mit der besonderen Aggressivität des „Feindes“. Die tödliche Bedrohung durch diesen Feind, dazu noch einen unsichtbaren, versetzt die Bevölkerung in Angst und Schrecken. Der Schrecken muss aufrechterhalten werden durch eine mediale Kampagne der permanenten Schreckerzeugung. Diese Aufgabe fiel neben den Medien im Wesentlichen dem Robert-Koch-Institut (RKI) zu.\nDas RKI gab über das Fernsehen jeden Tag die Anzahl der von COVID-19 Infizierten und an COVID-19 Gestorbenen an. Jeder Tote, bei dem das Virus nachgewiesen worden war, galt als an COVID-19 gestorben. Man muss kein Wissenschaftler sein, um zu entdecken, dass das so nicht stimmen kann. Demnach wäre das Opfer eines tödlichen Unfalls, bei dem das Virus nachgewiesen werden konnte, an COVID-19 verstorben. \nDas RKI setzte diese Informationspraxis fort, obwohl zum Beispiel von dem Direktor des Hamburger Instituts für Rechtsmedizin Klaus Püschel nachgewiesen wurde, dass fast alle mit COVID-19 Gestorbenen schwerste Vorerkrankungen aufwiesen, die als hauptsächliche Todesursache zu gelten hatten und nicht etwa COVID-19. Die einzige Änderung, die das RKI vornahm, war nun zu melden, wer in Verbindung mit COVID-19 anstatt an COVID-19 verstorben war. Obduktionen zur Ermittlung der wirklichen Todesursachen wurden nach wie vor kaum durchgeführt.\nDas RKI meldete jeden Tag die Anzahl der Infizierten. Dabei wurde aber nie gleichzeitig angegeben, in welchem Verhältnis diese Zahlen zu der Anzahl der getesteten Personen bestand. In den Tagen vom 16. bis 21. März vor dem Lockdown am 22. März wurden die Tests auf etwa 350.000 nahezu verdreifacht. Die Zahl der Infizierten stieg stark an. \nVerschwiegen wurde auch, dass mit der 15. Kalenderwoche (6. bis 12. April) der Anteil der positiv Getesteten schrittweise von 9 Prozent auf inzwischen 1 Prozent in der letzten Maiwoche abnahm (4). \nIm Mittelpunkt hätten nicht die Zahlen der Infizierten und der Todesfälle stehen müssen, sondern die der aktuell noch Infizierten. Diese setzen sich zusammen aus den insgesamt Infizierten abzüglich der Genesenen und der Todesfälle. Die Anzahl der in Deutschland erfassten tatsächlich Infizierten sank von über 60.000 Mitte April bis heute, 4. Juni 2020, auf etwa 6.400. \nOhne Zweifel arbeiten im RKI hoch angesehene WissenschaftlerInnen. Wenn das Institut dennoch eine solche Angst erzeugende Informationspolitik betreibt, muss man vermuten, dass es nicht um Wahrheit, sondern um Propaganda geht.\nDas Wort „infiziert“ wurde und wird immer so gebraucht, als ob allein die Infektion schon eine Krankheit sei, von der in hohem Maß tödliche Gefahren ausgingen. In letzter Zeit wurden von Flüchtlingsheimen, von Schlachtbetrieben und zuletzt von Gottesdiensten in Freikirchen hohe Ansteckungszahlen berichtet. In der Flüchtlingseinrichtung von Ellwangen (Baden-Württemberg) war die Hälfte aller rund 500 Bewohner mit COVID-19 infiziert. Aber Berichten zufolge musste nur eine Person zum Arzt. Ähnliches gilt auch für andere „Corona-Ausbrüche“. Es fällt auf, dass über das Ausmaß der Erkrankungen kaum berichtet wird. \nDas Wort „infiziert“ wird als Schreckenswort mit Angst angereichert, obwohl die größte Zahl der Infizierten unter 60 Jahre alt ist und hier kaum Todesfälle zu verzeichnen sind. \nDie Praxis zeigt, dass das Virus zwar sehr ansteckend ist, aber nur selten sehr schwere Erkrankungen hervorruft. Das widerspricht der Theorie vom Killervirus. Wenn rund 95 Prozent der 4,5 Millionen bis Ende Mai Getesteten nicht infiziert waren, scheint es doch auch ohne einen Impfstoff eine gewisse Grundimmunität zu geben. Dass die Regierung und die zuständigen Behörden solche Massenunterkünfte nicht auflösten, lässt vermuten, dass sie an die hohe Aggressivität des Virus selber nicht glaubten. Neuerdings dienen neue Ansteckungsherde wie in Freikirchen oder bei Familienfeiern wie in Göttingen dazu, die Vermutung einer „zweiten Welle“ zu untermauern. Auch hier wird immer nur von Infektionen, nie aber von den gesundheitlichen Auswirkungen gesprochen.\nAuch dieses Vorgehen verstärkt das Misstrauen in den angeblichen Schutz des Lebens als treibendes Motiv des Ausnahmezustandes. \nIch zitiere aus einem Interview des Schweizer Tagesanzeigers vom 31. Mai 2020 mit Beda Stadler, dem ehemaligen Direktor des Instituts für Immunologie der Universität Bern (5). Er ist insofern ein „unverdächtiger“ Zeuge, als er selbst der Risikogruppe ab 60 angehört und die ersten Lockdown-Maßnahmen befürwortet hatte.\n„Die Ansteckungszahlen sind seit Wochen extrem tief. Mittlerweile ist es hierzulande wahrscheinlicher, einen Fünfer im Lotto zu haben, als mit Corona angesteckt zu werden.“\n„Für Junge und Gesunde war Corona bei nüchterner Betrachtung keine tödliche Gefahr. Es stellt wirklich nur für ganz wenige eine echte Gefahr dar.“\n„Corona bleibt für den ganz großen Teil der Bevölkerung eine harmlose Krankheit.“\n„Eine zweite Welle, die einen Lockdown erfordert, wird es in der Schweiz mit Sicherheit nicht geben. Mit konsequentem Social Distancing können wir das Virus kontrollieren und eine zweite Welle verhindern.“\n„Die Krise ist nicht nur in der Schweiz, sondern in ganz Europa vorbei.“\nDiese Auffassung teilen inzwischen viele Wissenschaftler. Die Realität hat die Legende vom Killervirus widerlegt, und die Krankheitskurve, die eher einer Influenza-Kurve entspricht, flacht extrem ab. Es hat in Deutschland nur in den ersten Wochen ein exponentielles Wachstum gegeben. Die darauf gestützte Bereitstellung von Intensivbetten, Absage von zahllosen Operationen und so fort waren eine völlige Fehleinschätzung der Gefahr, die von COVID-19 ausgeht. \nAuch die jetzt vorliegenden Zahlen der Sterbefälle in Deutschland bis April 2020 liegen weit unter den Sterbefällen der letzten schweren Grippewelle 2017/18 mit ihren 25.100 Todesfällen. Trotz einer weit mehr als doppelt so hohen Zahl an Todesfällen führten die „Influenza-Toten“ weder zum Lockdown noch zu ständigen Ermahnungen, Abstand zu halten und sich die Hände zu waschen. Die Zahl der „Corona-Toten“ ist übertrieben, da das Vorliegen einer COVID-19-Infektion bei Gestorbenen noch nicht beweist, dass sie an diesem Virus auch gestorben sind. Aus all diesen Gründen fordern viele Wissenschaftler das Ende der Lockdown-Politik und der Panikmache.\nProfessor Dr. Isaak Ben-Israel, Mathematiker und Präsident des israelischen Nationalen Rats für Forschung, hat ebenso wie der israelische Humangenetiker Professor Doron Lancet die Verläufe der Erkrankungen nach COVID-19-Infektionen in verschiedenen Ländern untersucht und festgestellt, dass der Verlauf der COVID-19-Wellen überall ähnlich ist:\n„Ab der sechsten Woche war der Anstieg der Patientenzahl moderat und erreichte in der sechsten Woche mit 700 Patienten pro Tag seinen Höhepunkt. Seitdem ist sie (die Welle) rückläufig, und heute gibt es nur noch 300 Patienten. (…) So ist es auf der ganzen Welt. Sowohl in Ländern, in denen Schritte zur Schließung unternommen wurden, wie in Italien, als auch in Ländern, in denen es keine Schließungen gab, wie in Taiwan oder Singapur. In diesen und jenen Ländern gibt es einen Anstieg bis zur vierten bis sechsten Woche und unmittelbar danach eine Mäßigung, bis es in der achten Woche verschwindet“ (6). \nDas Virus hat einen bisher nicht enträtselten biologischen Zyklus, der weitgehend unabhängig ist von staatlichen Maßnahmen. Die Untersuchung wurde am 26. April 2020 veröffentlicht, als der Höhepunkt der COVID-19-Welle schon lange überschritten war. Das Verschwinden des Virus ist sicher nicht so exakt anzugeben, wie es Ben-Israel tat. \nIsaac Ben-Israel ist gewiss kein Verschwörungstheoretiker und noch weniger ein Antisemit. Als solche aber werden zurzeit diejenigen bei uns diffamiert, die auf die Straße gehen, um ein normales Leben zurückzufordern. Nahezu krankhaft hält die Regierung am inzwischen zum Mythos gewordenen Killervirus fest, obwohl die Tatsachen dagegen sprechen. Dass die Anzahl der Infektionen drastisch zurückgeht, wird als Erfolg der weitsichtigen Maßnahmen der Bundesregierung verkauft. Die Angst vor dem Tod durch COVID-19 wird aufrechterhalten. Die Kritiker der Regierungspolitik und ihrer wissenschaftlichen Annahmen macht man nieder, ohne auf ihre Argumente einzugehen. Sie werden mit einem Schwall von Rhetorik als Verschwörungstheoretiker, Covididioten und rechtsoffene Anhänger einer „Querfront“ mit Faschisten gegeißelt. Der Ausnahmezustand soll, wenn auch „gelockert“, weitergehen. Angst soll weiter unser Leben bestimmen. Ein Demonstrant hat das mit dem Slogan: „Erste Welle — zweite Welle — Dauerwelle“ gut zum Ausdruck gebracht.\nWenn es nicht um unsere Gesundheit geht, um was könnte es dann gehen?  \nWer profitiert von der Corona-Pandemie ?\nSchon im 2. Halbjahr 2019 zeichnete sich ab, dass die Weltwirtschaft in eine schwere Rezession geraten würde. Die staatlichen Maßnahmen gegen die Zunahme der Infektionen haben das Tempo der Rezession beschleunigt und den Absturz vertieft. Gleichzeitig dienen sie dazu, den Kapitalismus als Ursache der beginnenden Weltwirtschaftskrise aus dem Blickfeld zu nehmen. Man nennt die Krise nun „Corona“-Krise und spricht, der Kriegsrhetorik folgend, vom Wiederaufbau. Merkwürdigerweise wird der Wiederaufbau begonnen, bevor der Krieg vorbei ist. \nMan nutzt die Gunst der Stunde. Viele Menschen sind von Angst gelähmt und fürchten um ihr Leben. Sie haben keinen Blick für größere Zusammenhänge, und so kann man klammheimlich durchsetzen, was in einer normalen Situation fast undenkbar wäre: die erneute Rettung von großen Finanzkonsortien, Banken und Großkonzernen durch den Staat und die Europäische Zentralbank auf Kosten der Bürger.\nEs hatte sich herumgesprochen, dass die gigantischen von der öffentlichen Hand bereitgestellten Finanzsummen 2009 vor allem zur Rettung von Spekulanten, Banken und Großbetrieben eingesetzt wurden. Löhne und Sozialleistungen mussten stagnieren oder sinken. Die öffentliche Infrastruktur brach ein. Die staatliche Schuldenbremse wurde eingeführt, öffentliche Investitionen wurden ausgesetzt. Und jetzt soll sich das wiederholen? Neue noch riesigere Finanzsummen werden aufgebracht und die Staatsverschuldung ins Immense gesteigert. Das Ganze geschieht nahezu ohne öffentliche Debatte, und selbst eine parlamentarische Auseinandersetzung findet nicht statt. So etwas wäre ohne die Ablenkung durch die Corona-Hysterie absolut undenkbar!\nPolitiker und ihre politischen Parteien erlitten in den letzten Jahren einen zunehmenden Vertrauensverlust. Die staatstragenden Parteien der etablierten Mitte verloren an Stimmen. Die SPD befand sich im Sinkflug, aber auch die CDU verlor an Akzeptanz. Kleinere Parteien und Bewegungen bekamen Zulauf. In Deutschland bildete sich ein großes rechtes bis neofaschistisches Lager. Gleichzeitig aber begann eine starke, jugendliche Umweltbewegung. Davon profitierten die Grünen. Die Forderung nach mehr Demokratie, nach einer menschlichen Flüchtlingspolitik und auch nach sozialem Ausgleich nahm zu. \nDie Pandemie hat das Blatt gewendet. Bei den in Angst versetzten Menschen machte sich die Sehnsucht nach harter, aber klarer Führung breit. Als verlässlich galt, wer die entschlossensten Maßnahmen vorschlug. Wesentliche Grundrechte und damit wesentliche Teile des Grundgesetzes wurden einfach außer Kraft gesetzt. Die Würde der Menschen wurde vielfach angetastet, die Freizügigkeit eingeschränkt, die Versammlungsfreiheit nahezu aufgehoben. Glaubens- und Bekenntnisfreiheit wurden ins Private geschoben; an die Stelle des Schutzes der Familie trat die massive Schwächung ihres Zusammenhalts. Das politische und soziale Leben wurde nahezu erstickt. \nAnstatt zu erkennen, wie oberflächlich und leichtfertig die demokratisch gewählten PolitikerInnen mit den Grundrechten umgehen, wurde das alles von vielen billigend in Kauf genommen, mit der Folge, dass nun die autoritärsten Politiker sich der höchsten Zustimmungswerte erfreuen können. CDU und CSU haben sich als regierungsfähige Staatsparteien etabliert. Ein Rechtsruck hat stattgefunden. Diese Parteien könnten nun im Interesse der großen Wirtschaft darüber bestimmen, wie mit der Krise umgegangen wird, wenn die Verunsicherung der Bevölkerung fortwirkt .\nStrategen der Wirtschaftsverbände (Roland Koch, Brinkhaus, Merz) haben ihre Forderungen erhoben: Damit die Wirtschaft sich erholt, dürfen keine Maßnahmen ergriffen werden, die sie belasten. Keine neuen Auflagen zum Umweltschutz, keine arbeitsrechtlichen Hemmnisse, keine höheren Lohnkosten. Der Staat soll die „moderne“ Wirtschaftsentwicklung fördern, allen voran die IT-Technik. \nDer verordnete Lockdown hat ein neues Arbeitsplatzmanagement sichtbar gemacht. Die Möglichkeit zum Homeoffice wird ausgeweitet. Büro-Arbeitsplätze werden massenhaft verschwinden. Feste Arbeitsverträge werden aufgelöst und durch Scheinselbständigkeit ersetzt. In den Fabriken wird die Rationalisierung voranschreiten. Elektronik- und Pharmaindustrie werden die Gewinner der Krise sein. Insgesamt wird die Krise die Konzentration der Wirtschaft vorantreiben. Kleine Selbstständige und kleinere Unternehmen werden in Konkurs gehen. Die Privatisierung öffentlicher Einrichtungen wird voranschreiten. Das Bildungswesen wird zu einem bedeutenden Teil auf digitale Wissensvermittlung umgestellt. Die Bildung wird entwertet. Umfassende gesellschaftliche Kontrolle wird ermöglicht. \nUnter dem Deckmantel der Coronakrise wird eine tiefe Krise des Kapitalismus zum Vorteil großer Konzerne kapitalistisch bewältigt. Die Rechnung zahlen die erwerbstätige Bevölkerung und die, die auf Sozialleistungen angewiesen sind. \nDer Angriff auf Löhne, auf Kranken-, Renten- und Arbeitslosenversicherung, auf Hartz IV und auf die Grundsicherung für Alte wird nicht auf sich warten lassen. \nDer Ausnahmezustand hat das zivile Leben gelähmt und unerfreulich gemacht. Familienzusammenhänge wurden zerrissen, Alt und Jung zu Gegnern gemacht. Das Verbot, ältere Menschen in Altersheimen zu besuchen, hat sie weniger geschützt als einsam gemacht. Viele Todesfälle vor der Zeit sind mit Sicherheit auch Folge dieser gnadenlosen Isolation.\nDie Trennung der Großeltern von ihren Kindern und Enkeln hat die Lebensfreude reduziert und die Vereinsamung gefördert. Die Schließung der Schulen hat die Kinder von Bildung und Freundschaften getrennt. Das Einsperren von Familien in engen Wohnungen führte zu zahllosen Konflikten. Krankenhäuser und Arztpraxen standen leer. Notwendige Operationen und intensive Behandlungen wurden ausgesetzt. Erkrankte mieden die medizinischen Einrichtungen, weil sie sie für Horte der Infektion hielten. Fachleute gehen davon aus, dass infolge dieser unzureichenden Behandlung vielleicht ebenso viele Tote zu beklagen sein werden wie durch COVID-19 selbst.\nDie wenig begründete Anordnung, nahezu überall die Atemschutzmasken tragen zu müssen, führt vor allem bei Werktätigen zu unerträglicher Belastung. Die Folgen des Tragens dieser meist völlig unhygienischen Maulkörbe wird mit Sicherheit die Medizin noch nachhaltig beschäftigen.\nDer Ausnahmezustand hat auch die wirtschaftliche Krise erheblich verschärft. Der vielfach erzwungene Stillstand der Produktion, die Stilllegung ganzer Wirtschaftszweige wie Gastronomie, Tourismus, Kulturbetrieb und Sport wird zu massiven Steuerausfällen führen. Gleichzeitig muss der Staat, um den Unmut der Werktätigen zu zügeln, große Summen aufwenden. Allein die schnell gestiegene Arbeitslosigkeit und die Kurzarbeit erfordern hohe Milliardenbeträge. Für den Erhalt kleinerer Unternehmen werden massive Subventionen erfordert. Und auch die großen Konzerne halten fordernd die Hände auf — siehe Lufthansa. Selbst die Krankenhäuser, die sich doch im Zentrum des Geschehens befanden, beklagen den Verlust ihrer laufenden Geschäfte und fordern Ausgleichszahlungen vom Staat. Für all diese Ausgaben wird die Rechnung wem präsentiert werden? Den Werktätigen.\nSie begrüßt ihn und schweigt. \n„Wir beteiligen uns nicht an Lockerungsdiskussionen“, wiederholt gebetsmühlenhaft ihr Vorsitzender Riexinger. Aber das ist das Wenigste. Von Anfang an haben die Linkspartei und in ihrem Schlepptau die junge Welt den Ausnahmezustand befürwortet und jede Kritik daran diffamiert und unterdrückt. Zwar kritisieren sie die Politik der führenden Parteien für frühere Versäumnisse, hauptsächlich aber dafür, dass sie nicht noch energischer den Lockdown durchführten, und befürworten all die negativen Erscheinungen, die der Lockdown bewirkt. Linkspartei und junge Welt bekämpfen gemeinsam mit dem kapitalistischen Staat das Virus. Man müsse das Virus „ausrotten“, erklärte — der angeblich einhelligen Auffassung von Virologen und Epidemiologen folgend — der Chefredakteur der jungen Welt Stefan Huth (7). \nMit dieser Politik ist die Linkspartei mitverantwortlich auch für die Folgen der Krise. Sie befürwortet die Maßnahmen des Ausnahmezustandes, die Millionen Existenzen in große Unsicherheit stürzen, und verlangt gleichzeitig soziale Schutzschirme. Sie befürwortet die Erstickung des sozialen, politischen und kulturellen Lebens. Jeden Blödsinn, wie das Tragen von selbstgebastelten Mundmasken, rühmt sie als Zeichen von notwendiger Solidarität, während in Wirklichkeit die Angst vor dem Mitmenschen, dem potenziellen Virenträger, um sich greift und Solidarität zerstört. \nAuf der Straße treten Linke als Rammbock des Kapitals auf, der Kritik an den Maßnahmen unterbinden will. Jede Kritik an der offiziellen Lesart der Pandemie wird von ihnen als „rechtsoffener“ Weg zur Zusammenarbeit mit Faschisten und als antisemitisch angegriffen. \nSelbst diejenigen, die das Grundgesetz gegen die Übergriffe der Regierenden verteidigen, werden von ihnen als eitle Selbstdarsteller, als Nazi-Freunde und Verschwörungsnarren beschimpft. Den vielen einfachen Leuten, die sich gegen die autoritären Zumutungen zur Wehr setzen, können so Faschisten der AfD, die ihre Stimmungen aufgreifen, als die politische Opposition erscheinen. \nSelbst die Einführung von Verfolgungsapps und drohende Impfpflichten heißen die Linken gut. Sie merken nicht mal mehr, welche Überwachungsmöglichkeiten und Polizeistaatstechniken sich der kapitalistische Staat dadurch verschafft, von den Profitmöglichkeiten der IT- und Pharmakonzerne ganz zu schweigen. Die Linken sind für den Rechtsruck der Gesellschaft mitverantwortlich.\nAls einige in linken Kreisen die ersten Zweifel an der Corona-Hysterie äußerten und nach der Interessenlage fragten, wurde ihnen umgehend der Vorwurf der Verschwörungstheorie gemacht. Die Aussagen der offiziellen Virologen galten als gesicherte Fakten. Daran sei nicht zu rütteln beziehungsweise man könne sich kein Urteil darüber bilden. \nDiese Wissenschaftsgläubigkeit ist naiv. Auch Wissenschaft ist von Interessen bestimmt und steht nicht über den Klassen. Heute gibt sogar die bürgerliche Presse zu, dass die Faktenlage zur gegenwärtigen Pandemie unübersichtlich ist und man wenig weiß. Auch der Schweizer Professor Beda Stadler räumt in seinem Interwiew inzwischen ein, dass Wolfgang Wodarg mit seiner Einschätzung der Coronakrise als grippeähnliche Erscheinung recht hatte. Wodarg ist heute einer der meistbeschimpften Ärzte und gilt als ein Haupteinbläser der Verschwörungstheoretiker.\nDie Interessen der privaten Wirtschaft durchdringen in vielfältiger Weise die Wissenschaft. Immer mehr werden die Universitäten von privaten Geldern abhängig. Und nichts ist umsonst. Auch die Pharmaindustrie hat in Universitäten und internationalen Organisationen in vielfältiger Weise Einfluss und vertritt dort ihre ökonomischen Interessen. Bekannt ist inzwischen, dass die Weltgesundheitsorganisation (WHO) zu 80 Prozent von privaten Lobbyisten finanziert wird. Wirklich selbstlos und ohne Absichten, nur rein wissenschaftlich?\nDie Verwertung des Kapitals ist kein einfaches Unterfangen. Es bedarf langfristiger strategischer Planung. Zum Beispiel ist die Erschließung des Gesundheitswesens für die Kapitalverwertung ein langfristiges Projekt, das mit viel Ausdauer verfolgt werden muss und die Beeinflussung der öffentlichen Meinung notwendig macht. Damit Impfstoffe oder Medikamente verkauft werden können, muss die Bevölkerung dazu gebracht werden, sie benutzen zu wollen. Auch eine Pandemie für solche Zwecke zu nutzen und die Gefahren der COVID-19-Pandemie maßlos zu übertreiben, könnte da gut ins Konzept passen. \nHeute, so hat man den Eindruck, belegt man schon den Versuch, die ökonomischen und politischen Interessen aufzudecken, mit dem Etikett „Verschwörungstheorie“. Das Etikett wird zur Waffe, um Aufklärung zu verhindern, und dient dazu, die andauernde „Verschwörung“, die mit der Kapitalverwertung einhergeht, zu decken. Es ist dringend notwendig, das zu untersuchen, um den wirklichen Zusammenhängen und Interessen in kapitalistischen Staaten auf die Spur zu kommen. Der Schutz des Lebens gehört jedenfalls nicht dazu.",
     "twitter-history": "[]"
}