{
     "url": "https://www.rubikon.news//artikel/das-gesundheitsroulette",
     "date": "2020-08-05",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Gesundheitsroulette",
     "article": "Wo ein politischer Wille ist, ist auch ein Weg. Mit Hochdruck wird die Suche nach einem Covid-19-Impfstoff vorangetrieben. Dabei lassen die Ausführenden, was seriöse Testverfahren betrifft, schon mal fünfe gerade sein. Robert F. Kennedy Jr., Neffe des früheren US-Präsidenten, warnte in einer Debatte mit dem Harvard-Rechtsprofessor Alan Dershowitz vor einer verpflichtenden Covid-19-Impfung und wies darauf hin, dass „wichtige Schritte des Testverfahrens übersprungen“ werden. Tierversuche zum Beispiel wurden einfach weggelassen. Die Versuchskaninchen werden letztlich die geimpften Menschen sein. Wenn es um die menschliche Gesundheit geht, ist ein „Try and Error“-Verfahren jedoch verantwortungslos.von Martin Bürger\nUmweltjurist Robert F. Kennedy Jr. warnte die Amerikaner am Donnerstag, den 23. Juli 2020, vor einem neuen Coronavirus-Impfstoff und wies darauf hin, dass wichtige Schritte des Testverfahrens übersprungen werden.\n„Der Moderna-Impfstoff, der Hauptkandidat, hat die Tierversuche vollkommen übersprungen“, sagte Kennedy während einer Online-Debatte über verpflichtende Impfungen mit dem renommierten Harvard-Rechtsprofessor Alan Dershowitz. Die Debatte wurde von Valuetainment ausgestrahlt und von Patrick Bet-David moderiert.\nKennedy ist Teil einer politischen Familie, er ist der Sohn von Senator Robert F. Kennedy und der Neffe von Präsident John F. Kennedy. Beide wurden in den 1960er-Jahren ermordet.\nEin weiterer Aspekt des Testverfahrens sei genauso unbefriedigend, sagte Kennedy. Der Moderna-Impfstoff wurde „an 45 Personen getestet. Dabei handelte es sich um eine hochdosierte Gruppe von 15 Personen, eine mitteldosierte Gruppe von 15 Personen und eine schwachdosierte Gruppe von 15 Personen.“\n„In der schwachdosierten Gruppe war einer der Menschen so durch die Impfung erkrankt, dass er ins Krankenhaus musste“, erklärte er. „Das sind sechs Prozent. In der hochdosierten Gruppe wurden drei Personen so krank, dass sie ins Krankenhaus eingewiesen werden mussten. Das sind zwanzig Prozent.“\nTrotz dieser erheblichen Probleme: \n„Sie machen weiter und stellen zwei Milliarden Dosen dieses Impfstoffes her.“\nEin weiteres Problem beim Testen des Coronavirus-Impfstoffes bestehe darin, dass dieser nicht an „typischen Amerikanern“ getestet werde, sondern an einer sorgfältig ausgewählten Gruppe von Menschen, die nicht an bestimmten Erkrankungen leiden. \n„Sie verwenden sogenannte Ausschlusskriterien“, sagte Kennedy. \n„In diesen Tests, die sie durchführen, verabreichen sie diese Impfstoffe nur an gesunden Menschen.“\n„Wenn Sie sich die Ausschlusskriterien ansehen: Sie dürfen nicht schwanger sein, Sie dürfen nicht übergewichtig sein, Sie dürfen niemals eine Zigarette, niemals eine E-Zigarette geraucht haben, Sie dürfen keine Atemwegserkrankungen in der Familie haben, nicht an Asthma leiden, kein Diabetes haben, keine rheumatische Arthritis oder irgendeine Autoimmunerkrankung. In der Familie darf es keine Vorgeschichte von Anfällen geben. Das sind die Menschen, an denen sie den Impfstoff testen.“\nEr fragte: „Was passiert, wenn sie ihn dem typischen Amerikaner geben? Sie wissen schon, Sally Sixpack und Joe Donuttüte, die 50 Pfund übergewichtig sind und an Diabetes leiden.“\nKennedy betonte mehrmals: „Jedes andere Medikament (…), das in seiner ursprünglichen Phase-Eins-Studie ein derartiges Profil hätte, wäre ‚bei Ankunft tot‘“ (1).\n„Kein Medizinprodukt der Welt wäre in der Lage, das Moderna-Profil weiterzuentwickeln“, wiederholte er.\nIm Verlauf der Debatte sprach Kennedy auch über die herkömmlichen Impfstoffe, die die meisten Menschen — von Hepatitis B bis zur Grippeschutzimpfung — verabreicht bekommen, und betonte, dass noch nie ordnungsgemäße Testverfahren durchgeführt wurden, die für alle anderen Medikamente obligatorisch sind. Impfstoffe „sind das einzige Medizinprodukt, das nicht gegen ein Placebo sicherheitsgeprüft werden muss“, erklärte er.\nIn einer Studie mit Placebos würde einer Gruppe von Personen der eigentliche Impfstoff injiziert, während einer anderen Gruppe eine Kochsalzlösung injiziert würde, die keine Wirkung auf die Verhinderung einer bestimmten Krankheit hätte. Die Studienteilnehmer würden dann beobachtet, um festzustellen, ob es Unterschiede zwischen den beiden Gruppen gibt, sowohl hinsichtlich der Krankheit, gegen die geimpft wurde, als auch hinsichtlich der Nebenwirkungen. \nDa diese Tests bei Impfstoffen nie durchgeführt werden, „kennt niemand das Risikoprofil eines Impfstoffs, der derzeit auf den Plan steht. Und das bedeutet, dass niemand mit wissenschaftlicher Sicherheit sagen kann, dass dieser Impfstoff mehr Schäden und Todesfälle verhindert, als er verursacht.\nEigentlich, so Kennedy, sollte es umgekehrt sein: Impfstoffe sollten noch gründlicher getestet werden als jedes andere Medikament. „Es ist eine medizinische Intervention, die vollkommen gesunden Menschen gegeben wird, um zu verhindern, dass jemand anderes krank wird“, betonte er. \n„Und es ist die einzige Medizin, die gesunden Menschen verabreicht wird (…) und insbesondere Kindern, die ihr gesamtes Leben vor sich haben. Sie würden also erwarten, dass wir wollen, dass dieser bestimmte Eingriff besonders strenge Garantien für ihre Sicherheit bietet.“\nKennedy sagte: \n„Es ist nicht hypothetisch, dass Impfstoffe Schäden verursachen und dass diese Schäden nicht selten sind. Die Impfgerichte haben in den vergangenen drei Jahrzehnten vier Milliarden Dollar ausgezahlt“ und (es gibt eine) Hürde für die Rückkehr vor ein Impfgericht und ein Urteil zu erlangen – das Ministerium für Gesundheitspflege und Soziale Dienste gibt zu, dass weniger als ein Prozent der Geschädigten jemals vor Gericht ziehen“ (2).\nEr führte einen weiteren Grund an, keiner der Firmen, die derzeit Impfstoffe in den Vereinigten Staaten herstellt, blindlings zu vertrauen. Jeder einzelne der vier Impfstoffhersteller „ist ein verurteilter Serienverbrecher: Glaxo, Sanofi, Pfizer, Merck.“\n„In den vergangenen zehn Jahren, also nur in der letzten Dekade, haben diese Firmen 35 Milliarden Dollar an Strafzahlungen, Schadensersatz und Bußgeldern bezahlt, weil sie Ärzte angelogen, die Wissenschaft betrogen und verfälscht sowie Hunderttausende von Amerikanern wissentlich getötet haben.“\n„Es erfordert eine kognitive Dissonanz“, kommentierte Kennedy, „damit Menschen, die die kriminelle Unternehmenskultur dieser vier Firmen verstehen, glauben, dass sie dies bei jedem anderen ihrer Produkte tun, aber nicht bei Impfstoffen.“\nDa Kennedy oft als grundsätzlicher Impfgegner dargestellt wird, betonte er, dass er Impfungen nicht per se ablehne. Er warf seinen Kritikern vor, ihn zu „marginalisieren und mundtot zu machen“, indem sie seine tatsächliche Position fehlinterpretieren.\nIm Mai unterzeichnete Kennedy einen von Erzbischof Carlo Maria Viganò verfassten Appell, der darauf abzielte, die Öffentlichkeit, die Regierungen, die Wissenschaftler und die Medien für die ernsthaften Gefahren für die individuellen Freiheit zu sensibilisieren, die durch die Verbreitung von Covid-19 verursacht wurden.\nDer Appell äußerte an einem Punkt Bedenken über eine Covid-19-Impfung in Relation zur Freiheit des Menschen.\n„Wir fordern auch die Regierungschefs auf, dafür zu sorgen, dass jede Form von Gesundheitsüberwachung, ob durch Verfolgungssysteme oder jede andere Form der Standortsuche, strikt vermieden wird. Der Kampf gegen Covid-19, so ernst er auch sein mag, darf nicht der Vorwand sein, die verborgenen Absichten supranationaler Körperschaften zu unterstützen, die sehr starke kommerzielle und politische Interessen an diesem Plan haben. Insbesondere muss den Bürgern die Möglichkeit gegeben werden, diese Einschränkungen der persönlichen Freiheit abzulehnen, ohne dass diejenigen bestraft werden, die keine Impfstoffe, Kontaktverfolgung oder andere ähnliche Instrumente verwenden möchten.“\nDer Appell machte deutlich, dass es für Katholiken „moralisch inakzeptabel ist, Impfstoffe zu entwickeln oder zu verwenden, die aus Material von abgetriebenen Föten stammen.“\nKommentare zum YouTube-Video der Debatte zwischen Kennedy und Dershowitz zeigten fast einstimmig, dass Kennedy die Debatte gewonnen hat. Dershowitz räumte viele Punkte ein, argumentierte jedoch, dass aus verfassungsrechtlicher Sicht eine Coronavirus-Impfung verpflichtend vorgeschrieben werden könne.\nDershowitz, der Rechtsbeistand und Verteidiger von Personen wie Donald Trump, Jeffrey Epstein und Julian Assange war, nannte ein Urteil des Obersten Gerichtshofs von 1905 als Präzedenzfall an: Jacobson gegen Massachusetts bestätigt die Autorität von Bundesstaaten, Impfpflichtgesetze durchzusetzen.\nKennedy klärte auf, dass die damalige Regierung des Bundesstaats den Menschen angeboten hatte, sich entweder impfen zu lassen oder eine Geldstrafe von fünf Dollar zu bezahlen. Dershowitz argumentierte jedoch, dass auf Grundlage des Verfassungsrechts, einschließlich dieses Präzedenzfalls, „der Staat die Macht hat, Sie buchstäblich in eine Arztpraxis zu bringen und eine Nadel in Ihren Arm zu stecken.“\nKennedy sagte: \n„Ich denke, es gibt eine große verfassungsrechtliche Kluft zwischen, Sie wissen schon, dem Rechtsmittel, eine Geldstrafe zu verordnen — oder jemanden tatsächlich festzuhalten, um ihm eine Zwangsinjektion zu verabreichen.“\nPräsident Donald Trump hat bereits gesagt, dass der neue Corona-Impfstoff nicht verpflichtend sein werde, sondern für diejenigen verfügbar sei, „die ihn bekommen möchten. Nicht jeder wird ihn wollen.“ \nEine Petition von LifeSiteNews, die NEIN zu verpflichtenden Impfungen sagt, hat mehr als 650.000 Unterschriften gesammelt und kann hier noch unterzeichnet werden.\nDie ethische Frage vieler Impfstoffe, die aus den Zelllinien abgetriebener Babys gewonnen werden, wurde in der Debatte nicht erörtert. \nRobert Kennedy Jr. ist ein US-amerikanischer Rechtsanwalt, Umweltaktivist, Autor und Impfgegner. Für seinen Erfolg, die Organisation Riverkeeper im Kampf für eine Wiederherstellung des Hudson River zu unterstützen, wurde Kennedy als einer der „Heroes for the Planet“ vom Time Magazine bezeichnet. Sein Ruf als entschlossener Verteidiger der Umwelt und der Gesundheit für Kinder geht auf seine immer wieder erfolgreichen Klagen zurück. Er erhielt Aufmerksamkeit für seine Rolle im bahnbrechenden Sieg gegen Monsanto letztes Jahr sowie im Fall DuPont, an den der Film „Dark Waters“ (2019) angelehnt ist.\nDer emeritierte Harvard-Professor Alan Morton Dershowitz ist einer der bekanntesten Promi-Anwälte der USA. Zu seinen Mandanten gehörten neben O. J. Simpson auch Boxlegende Mike Tyson und Regisseur Roman Polanski. In die Schlagzeilen geriet Dershowitz als Anwalt des US-Millionärs Jeffrey Epstein, dem zahlreiche Sexualverbrechen zur Last gelegt wurden. Er sorgte mit dafür, dass Epstein nach einer Verurteilung wegen sexuellen Missbrauchs minderjähriger Mädchen 2008 nur eine 13-monatige Haftstrafe absaß.\nMartin Bürger ist in Deutschland geboren und aufgewachsen ist. Er hat 2017 seinen Master am Internationalen Theologischen Institut in Österreich abgeschlossen und schreibt regelmäßig Beiträge für die Webseite Lifesitenews.\nRedaktionelle Anmerkung: Dieser Text erschien unter dem Titel „Kennedy Jr. warns parents about danger of using largely untested COVID vaccines on kids“ zuerst auf LifeSiteNews. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratteam lektoriert.",
     "twitter-history": "[]"
}