{"url": "https://www.rubikon.news//artikel/entpuppt-euch", "date": "2020-04-29", "source": "rubikon.news", "label": "fake", "header": "Entpuppt Euch!", "article": "Veränderung liegt in der Luft. Mit großen Schritten geht der Mensch auf etwas zu, was ihm unbekannt ist. Gemeint sind nicht unsere Versuche, uns gegen das Leben zu stellen, die Natur zu beherrschen, uns immer enger an die Technik zu binden und schließlich so tief in der Abgestumpftheit zu versinken, dass wir überhaupt nichts mehr merken. Es geht um die Gelegenheit, die uns in diesen Wochen und Monaten geboten wird, uns endgültig von einer zu eng gewordenen Korsage zu befreien und uns zu unserer vollen Größe aufzurichten.Überleben oder Leben? Sein oder Nichtsein? Wie Hamlet stehen wir vor der existenziellen Frage, wie es mit uns weitergehen wird. Obwohl heute deutlich wird, dass wir belogen und betrogen werden, dass eindeutig nicht im Sinne des allgemeinen Wohls gehandelt wird und dass es wirklich nur um Macht und Geld geht, laufen viele von uns immer noch kritiklos mit dem System mit. Die meisten davon meinen sogar, Gutes zu tun, wenn sie sich freiwillig einsperren lassen. Sie wollen ihrer Gesellschaft nützlich sein, ihre schwachen Mitglieder schützen, mit gutem Beispiel vorangehen. \nHinter der Ignoranz stehen zumeist guten Absichten. Wir ducken uns, machen uns ganz klein, um den Sturm über uns hinwegziehen zu lassen. Wenn wir dann aus unseren  Verschlägen herauskommen und in eine neue Realität blinzeln, mögen wir gar nicht glauben, was geschehen ist: Das haben wir nicht gewusst! Wir hätten es freilich wissen können, wir hätten sehen können, was da aufzieht — doch wir haben uns nicht getraut. Wir haben die Stimmen, die nicht in unser Weltbild passen, ausgelacht und beschimpft und nicht den Mut gefunden, die Verantwortung dafür zu übernehmen, eine wirklich eigene Sicht auf die Dinge zu entwickeln. Wir haben geschluckt, was uns eingetrichtert wurde.\nDas verwundert nicht. Schließlich hat uns unsere Gesellschaft von Geburt an so abgerichtet, dass jeder Gedanke an ein eigenständiges Denken möglichst schnell im Keim erstickt wird. Bildung ist immer mehr zu einer Art Formatierung für das Berufsleben degeneriert. Stupide Unterhaltung und fortwährende Berieselung besetzten den Geist und hinderten ihn am eigenständigen (Nach)Denken. Alles Ernsthafte und Tiefsinnige, so der französische Philosoph Serge Carfantan, wurde verspottet. Werbung wurde zum Standard für das menschliche Glück und zum Modell für die Freiheit. \nKultiviert wurde die Angst, aus dem System ausgeschlossen zu werden und keinen Zugang mehr zu den Sicherheits-, Glücks- und sogenannten Freiheitsversprechungen zu haben. Der so produzierte Massenmensch wurde wie ein Stück Vieh überwacht. \nAlles, was ihn aufwecken konnte, wurde lächerlich gemacht und unterdrückt. Jede Bewegung, die das herrschende System hinterfragte, wurde als verschwörungstheoretisch, rechtsesoterisch, antisemitisch oder terroristisch bekämpft. Selbst die Abtrünnigen, diejenigen, die protestieren und sich auflehnen, hat man laut Carfantan mit Geld- und Machtversprechungen schnell in den Griff bekommen. \nEs spricht nicht viel Hoffnung aus dieser Sicht auf die Dinge. So sind wir also nicht zu retten? Reicht selbst das Edelste, Authentischste, Größte in uns nicht aus, um uns aus der Sackgasse herauszuführen, in die wir kollektiv geraten sind? Niemand kann hier mit Bestimmtheit antworten. Niemand weiß, wie wir uns letztlich entscheiden werden. Nur eines ist sicher: Niemals zuvor stand unsere Zivilisation an einem Punkt, an dem es für keinen von uns — wo auch immer er sich befindet — die  Möglichkeit gibt zu entfliehen. Wir sind alle betroffen, jeder, ohne Ausnahme. Wir sitzen alle im selben Boot.\nAuch wenn wir geradezu belagert sind von Energien, die uns kleinhalten, nach unten ziehen und die uns den Weg zur Quelle versperren, so haben wir doch nicht vollständig die Fähigkeit verloren, in uns hineinzufühlen. Ich glaube, dass viele von denen, die sich noch nicht erheben und ans Licht wagen, in sich spüren, das etwas Grundsätzliches nicht stimmt. Die Heftigkeit der Reaktionen gegen die, die sich für den globalen Frieden und die Entstehung einer neuen Art des Zusammenlebens einsetzen, macht deutlich, wie viele Menschen sich betroffen fühlen. Wir fahren ja vor allem dann unsere Krallen aus, wenn wir nicht wahrhaben wollen, dass unser Gegenüber ins Schwarze getroffen hat. \nSo geben mir nicht nur diejenigen Hoffnung, die bereits — wie Clarissa Pinkola Estés es nennt — ihr Seelenlicht angezündet haben (2), sondern auch die, die sich mit aller Macht gegen das Offensichtliche wehren: Unser System ist am Ende. Längst hat etwas Neues begonnen. Die hochemotionalen Begegnungen sind für mich ein Zeichen, dass der Finger auf der Wunde liegt. Es ist nur noch eine Frage der Zeit, wann die Widerstände wegbrechen. Immer mehr Menschen werden spüren, dass es nicht die Umstände sind, die uns davon abhalten, uns in eine andere Richtung zu bewegen. Es sind nicht unsere Jobs, nicht unsere Partner, Eltern und Kinder, nicht unser Bankkonto und auch nicht die Polizei. Es ist unser innerer Schweinehund, die Barriere in uns, die uns daran hindert, Dinge zu tun, die sinnvoll und ethisch geboten sind.\nWenn uns bewusst wird, dass wir unsere eigenen Kerkermeister sind, wenn wir also  diesen schmerzhaften Gedanken zulassen und annehmen, dann wird uns gleichzeitig klar, dass es eine andere Option gibt. Wir sind frei geboren. \nUnser Ursprung ist Freiheit. Mag man versuchen, uns an Maschinen anzuschließen, durchzuimpfen, mit Medikamenten vollzupumpen und Überwachungschips einzupflanzen, mag man uns tracken, abhören, manipulieren, kontrollieren, betäuben, verängstigen und erniedrigen — wir tragen einen Kern von Freiheit in uns, an den niemand herankommt und den uns niemand nehmen kann, auch nicht die ausgeklügeltste Technologie und der perverseste Geist.\nEin Adler, der zu Beginn seines Lebens in einen Hühnerhof gesperrt wurde und sich selbst für Schlachtvieh hält, bleibt dennoch ein Adler. Er muss sich nur daran erinnern. Der Elefant, der als junges Tier an den Fußpflock  gebunden wurde, kann als erwachsenes Tier lernen, dass er nur den Fuß zu heben braucht, um die Fesseln zu durchbrechen und seiner Konditionierung zu entkommen. Wenn eine zarte Pflanze dazu in der Lage ist, den Asphalt zu durchbrechen, wie viel mehr Kraft hat dann der Mensch? Es ist nicht zu spät. Wir können uns an diese Kraft erinnern und erneut zu ihrer Quelle gelangen. \nSo liegt für mich in dieser Zeit eine große Chance: Wir sehen nicht nur, wie der Vorhang fällt und die Strippenzieher sichtbar werden. Die wochenlangen Einschränkungen haben uns mürbe gemacht, durchlässig für eine neue Vision. \nEs sind Risse entstanden in unserem Denken und in unserem Vertrauen in die Autoritäten und Institutionen, die nicht wieder zu kitten sind. Wir spüren, dass der Kokon, in den wir uns zurückgezogen haben, zu eng geworden ist. Wir wollen nach draußen, wachsen, unsere Flügel entfalten! Wir wollen nicht mehr Raupe sein, sondern Schmetterling werden.\nDie Ahnung des Schmetterlings lebt bereits in jedem von uns. Imagozellen heißen die neuartigen Zellen, die im absterbenden Raupenkörper entstehen und die schon das Bild des Schmetterlings in sich tragen. Zunächst werden diese Zellen vom Immunsystem der Raupe als Fremdkörper bekämpft. Schließlich jedoch setzen sie sich durch. Der Schmetterling befreit sich aus seiner Gefangenschaft. So können wir in den Auseinandersetzungen, die sich durch unsere Familien, Freundeskreise und Nachbarschaften ziehen, den Kampf des Alten gegen das Neue erkennen. Doch wir dürfen zuversichtlich sein: Das neue Leben ist nicht aufzuhalten. \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "twitter-history": "[]"}