{
     "url": "https://www.rubikon.news//artikel/der-blick-von-links",
     "date": "2020-11-05",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Blick von links",
     "article": "Die Covid-19-Pandemie hat die komplexe Krise in Europa und anderswo nicht verursacht, aber sichtbar gemacht. Sie zeigt, welche Folgen es hat, wenn die Profitgier einiger weniger das Leben vieler beherrscht — von der Arbeit bis zur medizinischen Versorgung und Altenpflege. Darauf macht der belgische Politiker und Publizist Peter Mertens mit einem Buch aufmerksam. Er beschreibt die Pandemie als gesellschaftspolitischen Vorgang. Unter dem Titel „Uns haben sie vergessen“ nimmt er jene Menschen in den Blick, die in Belgien und anderen Ländern als Mediziner und Pflegekräfte sowie als „systemrelevante“ Werktätige das gesellschaftliche Leben aufrechterhalten und gegen die Folgen der Krise kämpfen. Mertens sieht Sars-Cov-2 als „Klassenvirus“, das die soziale Spaltung vertieft. Aus seiner Sicht ist Covid-19 zwar eine Krankheit des Körpers, die aber deutlich macht, wie dringlich es ist, den Zeitgeist zu verändern und die gesellschaftlichen Umstände menschlicher zu gestalten.Ein wichtiges und diskussionswürdiges Buch zur Corona-Krise hat der belgische Publizist Peter Mertens geschrieben. Es ist wichtig, weil es deutlich auf die sozialen Probleme und Folgen der Corona-Krise aufmerksam macht, die bestehende Ungleichheiten vergrößert. Das Buch ist diskussionswürdig, weil der Autor darin das Virus Sars-Cov-2 und die von ihm laut Weltgesundheitsorganisation WHO ausgelöste Krankheit Covid-19 als so gefährlich behandelt wie es herrschende Politik und etablierte Medien darstellen.\nBeide Eigenschaften des Buches sind wenig überraschend angesichts der Tatsache, dass Mertens nicht nur Sozialwissenschaftler und Publizist ist, sondern auch Vorsitzender der linken Partei der Arbeit von Belgien (PTB-PVDA). Immerhin äußert sich damit ein linker, marxistisch orientierter Politiker zu grundsätzlichen Fragen der Corona-Krise, was derzeit eher selten ist. Linke Kräfte scheinen selbst so von der Angst- und Panikmache durch die regierenden Kräften paralysiert, dass von ihnen kaum etwas zu vernehmen ist, was den Anschein von grundsätzlicher Kritik hat.\nMertens widmet sich relativ ausführlich der Situation der „Helden“ der Krise, also jenen Menschen, die im Gesundheitswesen und in den Dienstleistungsbereichen das grundlegende gesellschaftliche Leben trotz Shutdown beziehungsweise Lockdown aufrecht erhalten. Der Titel seines im Verlag am Park auf Deutsch erschienenen Buches macht bereits auf sie aufmerksam: „Uns haben sie vergessen — Die werktätige Klasse, die Pflege und die Krise, die kommt“. Darin beschreibt er unter anderem die Lage des Pflegepersonals in Belgien und anderen Ländern, die schon vor der Krise katastrophal war.\n„Es brodelt schon lange in der Pflege, und dieses kleine Virus bringt das Fass zum Überlaufen“, stellt Mertens fest. \n„Jahrelang wurden die Pflegekosten als ‚Last‘ betrachtet. Laut der politisch korrekten Regeln musste gespart werden.“\nMertens gibt das vorherrschende Gefühl unter jenen wieder, die nun selbst von den für die Krise verantwortlichen Politikern aller Herren Länder als „Helden“ bezeichnet werden:\n„Sie haben uns nie ernst genommen: Das ist das Gefühl, das überall existiert. In der gesamten werktätigen Klasse.“\nErst als mit der Corona-Krise die Angst vor dem Tod wieder die Gesellschaft ergriff, seien jene beachtet worden, die sich in Krankenhäusern und Pflegeeinrichtungen um hilfsbedürftige Menschen kümmern, stellt der Autor fest. \nEr weist zwar unter anderem auf die katastrophalen Zustände im Frühjahr in Norditalien und die dadurch entstandenen Bilder von Militärlastern mit Särgen in Bergamo hin. Doch leider ist das für Mertens eher ein Beispiel für die Gefährlichkeit des neuen Corona-Virus. Er geht nicht näher auf die Ursachen dieser Zustände in der Lombardei ein, bis hin zu Fragen der Bevölkerungsdichte und Luftverschmutzung in diesem Industriezentrum. Nicht das Virus hat dort relativ viele Menschen getötet, sondern Fehlentscheidungen von Behörden und ein neoliberal kaputt gespartes Gesundheitswesen — was auch für andere Länder wie Belgien gilt.\nZu den Schwachstellen des Buches gehört, dass Mertens die offiziellen Erklärungen zum Virus und zu Covid-19 nicht hinterfragt, obwohl es dazu längst viele sachkundige Aussagen von Wissenschaftlern und Experten gibt, die sich nicht einfach als „Corona-Leugner“ abtun lassen. Ebenso sind kaum Zweifel an den politisch verordneten Beschränkungen des gesellschaftlichen Lebens zu finden, mit denen angeblich Virus und Krankheit eingedämmt werden sollen.\nDer Autor setzt sich ausführlich mit den Lebens- und Arbeitsbedingungen der Armen und Niedriglohnbezieher auseinander. Er zeigt, dass diese sozialen Bedingungen in der Geschichte und bis heute zu den Hauptursachen schlechter -hygienischer Verhältnisse  und sich durch Epidemien ausbreitender, aber vermeidbarer Krankheiten gehören. Der linke Politiker erinnert ebenso an jene, die an diesen krankmachenden Verhältnissen verdienen und kein Interesse haben, sie tatsächlich zu verändern. Das macht sein Buch wichtig.\nDazu zählt auch, dass Regierungen großen Unternehmen mit Milliardengeldern helfen, die wirtschaftlichen Folgen der Krise zu überstehen. „Geht all das Geld der Steuerzahler nur an Unternehmen, die ohne Unterstützung nicht überleben könnten?“, fragt Mertens und gibt selbst die Antwort: „Nein.“ Als ein Beispiel dafür nennt er den deutschen Autokonzern BMW mit einer Cash-Reserve von mehr als zwölf Milliarden Euro und an die Aktionäre 2020 bereits ausgezahlten Dividenden von 1,6 Milliarden Euro. \nGleichzeitig habe der Konzern im März dieses Jahres 20.000 Beschäftigte in Kurzarbeit geschickt — die von der Bundesagentur für Arbeit, damit von allen Arbeitenden, sowie vom Staat, und damit durch Steuern ebenfalls von allen, finanziert wird. „Wie verrückt ist das denn?“, fragt Mertens. Die klare Antwort „It’s capitalism, stupid!“ — „Das ist Kapitalismus, Dummkopf!“ —  fügt er nicht hinzu, auch wenn er sie sicher kennt. Zumindest macht er deutlich, dass die Corona-Krise und ihre Folgen eng mit der seit Jahrzehnten vorherrschenden neoliberalen Ideologie verbunden sind, die die Allmacht des Marktes predigt — um bei dessen Versagen ganz schnell nach dem Eingreifen des Staates zu rufen.\nDoch leider bleibt Mertens bei den verknüpften wirtschaftlichen und sozialen Fragen stehen, auch wenn es notwendig ist, immer wieder deutlich auf sie hinzuweisen. Es ist wichtig, auf die blanke Ausbeutung als Ursache von Krankheit sowie auf die unhaltbaren Zuständen im Gesundheits- und Pflegebereich infolge von dessen Ökonomisierung, einschließlich der Arbeitsbedingungen und schlechten Bezahlung, hinzuweisen. Doch nicht minder wichtig ist es, zu benennen und zu kritisieren, wie die Corona-Krise genutzt wird, um in fast allen Ländern Freiheitsrechte zu beschneiden und Verfassungen sowie die Demokratie an sich teilweise außer Kraft zu setzen. Das gilt insbesondere für westliche Länder, die anderen gern Vorschriften in Sachen Demokratie und Freiheit sowie Menschenrechten machen.\nHier wäre linke Kritik angebracht und mehr als notwendig, aber in Mertens‘ Buch ist auch dazu nichts zu lesen. So wie er die offiziellen Erklärungen zu Virus und Krankheit nicht hinterfragt, hegt er offensichtlich keinen Zweifel an den verfügten Maßnahmen, trotz der Schäden, die diese anrichten und die größer sind als jene durch das Virus. Immerhin macht er auf die Folgen für die Ärmsten aufmerksam: \n„In vielen Ländern des Südens ist die Corona-Krise eher eine Einkommenskrise als eine Gesundheitskrise.“ \nZu den sozialen Schäden der Pandemie gehöre, dass nach einem Bericht der Organisation Oxfam zu erwarten ist, dass sich die Zahl der Hungernden weltweit in diesem Jahr verdoppelt. Laut dem UN-Welternährungsprogramm FAO werden Ende 2020 täglich 6.000 bis 12.000 Menschen verhungern, schreibt Mertens: „Das sind mehr Tote pro Tag als durch das Virus selbst.“ Der konkrete Hinweis, dass das zu den Folgen der politisch beschlossenen Maßnahmen gehört, fehlt allerdings.\nLeider äußert er sich nicht zu den Fragen bezüglich der Zahlen der sogenannten Corona-Toten in Belgien. Im Frühjahr war es das Land mit den meisten gemeldeten Todesfällen, gemessen an den nachgewiesenen Infektionen, und im Verhältnis zur Bevölkerung. Die Zahlen kamen aber nicht dadurch zustande, dass das Virus dort besonders gefährlich war, sondern laut einem Bericht des österreichischen Senders ORF im September aus diesem Grund:\n„Die offizielle Totenzahl ist allerdings auch der belgischen Zählweise geschuldet. So werden nicht nur bestätigte, sondern auch mögliche Infektionen als Coronavirus-Todesfälle gezählt. Das betrifft vor allem Tote in Senioren- und Pflegeheimen.“\nAus den Heimen in Belgien wurden wie in anderen Ländern mehr als die Hälfte der sogenannten Corona-Toten gemeldet. Dazu gehörten „auch all jene, bei denen lediglich ein Verdacht besteht, es könne einen Zusammenhang mit dem Virus geben“, schrieb die Süddeutsche Zeitung dazu im April dieses Jahres: \n„So waren von den 178 Heimbewohnern, die am Mittwoch neu in der Statistik auftauchten, lediglich 13 Prozent Corona-positiv. Der Rest wurde nicht getestet, aber trotzdem mitgezählt. Manche, weil sie Symptome hatten, die zu Corona passen könnten. Andere aber auch nur deshalb, weil in ihrer Einrichtung vorher ein anderer an dem Virus gestorben war.“\nAuf solche Fakten und Zusammenhänge sowie deren Ursachen geht der belgische Linkspolitiker im seinem im Juli 2020 fertiggestellten Buch leider nicht ein, wie er eben auch die offiziellen Deutungen der Pandemie nicht anzweifelt, wenn er schreibt: „Das winzig kleine Covid-19-Virus ist wie ein Meteorit eingeschlagen .“ Dass er die vorherrschende Erzählung, auf Neudeutsch das Narrativ, zur Corona-Krise mitträgt, zeigt sich auch, wenn bei ihm von „Pandemien, die noch folgen werden“, zu lesen ist. \nImmerhin hebt er hervor, „dass der Patient, der Kapitalismus, bereits krank war, bevor Covid-19 zugeschlagen hat“. Er verweist auch auf die Gewinner der Krise: „Die technischen Betriebe, die IT-Branche und die digitalen Mastodonten.“ Und er erinnert, wer die Verlierer sind: „Die Schwächsten sind völlig am Ende, die Kapitalkonzentration nimmt zu und die Größten erobern mehr Marktanteile, ohne investieren zu müssen.“ Die Frage, ob eine solche Krise nicht bewusst ausgelöst worden sein könnte, um genau diese Ergebnisse zu erreichen, was selbst Finanzanalytiker wie Dirk Müller zumindest andeuten, stellt der Marxist Mertens nicht.\nEr zeigt sich auch als typisch linker Fortschrittsgläubiger, der zwar völlig zu Recht dafür plädiert, das Gesundheitswesen wieder dem zerstörerischen Profitstreben der Pharmaindustrie zu entziehen. Gleichzeitig sieht er aber das Heil in der Corona-Krise als Gesundheitsproblem hauptsächlich in Impfstoffen und Medikamenten, deren Patente den Pharma-Konzernen nicht überlassen werden dürften. Dabei argumentiert er mit dem Beispiel der durch Viren ausgelösten Kinderlähmung, die dank der entsprechenden Impfung weitgehend ausgemerzt sei. \nMertens‘ Forderung ist aber zuzustimmen: \n„In dieser Pandemie müssen wir dafür sorgen, dass die Ergebnisse dieser Untersuchungen in den Labors [nach Impfstoffen und Medikamenten — Anm. TG]  auf der ganzen Welt auch öffentlich bleiben.“\nDas fordern seit langem Impf-Kritiker, die auf die möglichen Nebenwirkungen der angekündigten Covid-19-Impfstoffe hinweisen und vor den Folgen warnen.\nFortschrittsgläubig klingt auch der „Prometheus-Plan“, mit dem der belgische Linkspolitiker auf die Corona-Krise antworten will. Dazu gehören nach seinen Worten die vier Elemente Energie, Mobilität, die Digitalisierung und die Pflege. Mertens spricht sich für lokale, erneuerbare Energiequellen und -systeme aus. Die entsprechende Forschung solle mit öffentlichen Geldern gefördert werden, was er auch für das zweite Element, die neue Mobilität in Form des öffentlichen Verkehrs, vorschlägt. Als drittes Planelement sieht der Autor „das Digitale“, die im Zuge der Krise vorangetriebene Digitalisierung. Die müsse nur den Konzernen und Milliardären wie Jeff Bezos von Amazon entrissen und unter öffentlicher Kontrolle sowie Förderung für die gesamten Gesellschaft nutzbar gemacht werden.\nTypisch linke Fortschritts- und Technikgläubigkeit, die auf mich naiv wirkt, zeigt sich, wenn Mertens schreibt: \n„An sich sind Technologie und Wissenschaft Freunde der Menschheit, genau wie das innere Feuer, das uns zum Denken, Träumen und handeln bringt.“\nSie würden bloß von jenen missbraucht, die sie nur als Profitquelle nutzten. Von einem Marxisten wäre zu erwarten gewesen, auf die Verbindung von Eigentums- und Produktionsverhältnissen mit dem Stand der Entwicklung der Produktivkräfte hinzuweisen. Das heißt: Diesen vermeintlichen Fortschritt, wie er sich zum Beispiel in der Digitalisierung des gesamten gesellschaftlichen Lebens zeigt, gäbe es ohne das umfassende und alles durchdringende Streben nach immer mehr Profit, das den Kapitalismus kennzeichnet, so nicht.\nZuzustimmen ist Mertens, wenn er am Schluss seines Buches fordert: „Gestalten wir die Umstände menschlich.“ Dazu gehört auch das vierte Element seines „Prometheus-Planes“, die Pflege, die er weitestgehend als „Pflege des Menschen“ versteht. Dafür müsse das Gesundheitswesen auf das Ziel der Prävention — einschließlich einer menschengerechten Altersfürsorge  — umgestellt sowie die Lebens- und Arbeitsbedingungen gesundheitsfördernd umgestaltet werden.\n„Um aus den Trümmern der Corona-Krise eine nachhaltige und soziale Welt aufzubauen, müssen wir investieren“, meint Mertens. Dazu hält er Kredite für einen Wiederaufbau wie 1948 für das kriegsgeschundene Westdeutschland und die daraus entstandene Bundesrepublik für notwendig. Das gehört zu den Grenzen seiner Vorstellungen, die das System des Kapitalismus nicht grundlegend überschreiten. \nSo ist es nicht verwunderlich, dass der belgische Linkspolitiker leider nicht darauf eingeht, wie dieses System beziehungsweise seine politischen Handlanger in der Corona-Krise die eigenen Grenzen sichern: Mit Hilfe ihrer medialen Unterstützer die Bevölkerung mit Angstmache, Zwangsvorschriften, Strafandrohungen und beschnittenen Freiheitsrechten unter Kontrolle zu halten — weil sich nichts grundlegend verändern soll, nur die Verwertungsbedingungen für die Gewinner dieser Krise.\nDas Buch ist trotz der Leer- und Schwachstellen interessant, weil es zum einen Informationen über die Lage in Belgien vermittelt, so über die dort tätige Ärzteorganisation „Medizin für das Volk“. Gleichzeitig schaut der Autor über die Landesgrenzen hinaus. Zum anderen macht er das eben aus einer linken, marxistischen Perspektive, was in der Berichterstattung und der Debatte zur Corona-Krise selten zu hören und zu lesen ist. Damit leistet er einen Beitrag zur Diskussion über die Ursachen und Folgen der Krise, der auf jeden Fall beachtenswert ist — und diskussionswürdig bleibt.",
     "twitter-history": "[]"
}