{
     "url": "https://www.rubikon.news//artikel/pandemisches-russland",
     "date": "2020-06-02",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Pandemisches Russland",
     "article": "Vom internationalen Krisen-Manager zur eigenen Corona-Krise: Russland muss neue Herausforderungen vor allem im Inneren meistern. Nicht nur die neugewonnene Rolle auf der internationalen Bühne steht auf dem Prüfstand. Auch das von Wladimir Putin geprägte und stabilisierte System im Inneren ist harten Prüfungen unterworfen. Dabei geht es nicht nur um gesundheitliche und wirtschaftliche Fragen. Es besteht die Gefahr, dass der erreichte Konsens ins Wanken gerät – ebenso wie das entstandene Vertrauen der Bevölkerung in den Präsidenten.Wohin geht Russland in der Coronakrise? Es sieht alles so aus, als werde Russland von der Krise besonders betroffen. Muss das große Land sich nun auf sich selbst zurückziehen? Soziale Fragen rücken gegenüber außenpolitischen in den Vordergrund. Harte Methoden bei der Kontrolle der Quarantäne mischen sich mit einer überraschenden Abgabe von Kompetenzen Präsident Putins an die Regionen. Wohin führt dieser Weg? \nDer Versuch, Antworten auf diese Fragen zu finden, muss notwendigerweise davon ausgehen, in welcher internationalen Rolle und in welcher inneren Verfassung Russland vor Beginn der Coronakrise war. Festzuhalten ist: In der Zeit vor der Krise war Russland — allen demagogischen Verzerrungen Wladimir Putins als neuer Hitler zum Trotz — in die Rolle eines globalen, wenn auch nicht immer unumstrittenen, Krisenmanagers hineingewachsen. \nMan erinnere sich an die Konflikte um die Ukraine, Syrien, Libyen, den Iran, die Eskalation des Handelskrieges zwischen den USA und China, das große NATO-Manöver „Defender 2020“ direkt vor Russlands Grenzen. Man erinnere sich an die Reihe der Kündigungen internationaler Verträge durch die USA: die Kündigung des INF-Vertrags, die Verschleppung der anstehenden Verlängerung des Atomwaffensperrvertrages, die Kündigung des Atom-Abkommens mit dem Iran durch die USA, die Aufkündigung des Klimaabkommens, der Austritt der USA aus dem Menschenrechtsrat, die Lähmung der Welthandelsorganisation WTO. \nIn all diesen Konflikten kam Russland in wachsendem Maße in die Rolle, den Status quo der Völkerordnung erhalten zu wollen, wie er sich in der UNO heute abbildet, und sich nicht provozieren zu lassen. Stattdessen hat Russland immer wieder Angebote für eine globale Sicherheitsarchitektur gemacht. \nEntstanden war so ein prekäres globales Patt, definiert durch schrumpfendes Wachstum, wachsende Konkurrenz, die wachsende Zahl von „Überflüssigen“ weltweit, dazu die Klimaproteste. Eine kriegsträchtige Situation, die aber anders als im vorigen Jahrhundert angesichts der Existenz atomarer Waffen nicht durch Krieg „bereinigt“ werden konnte. Es ging nicht vor und nicht zurück. Immer dringlicher wurde auf den Treffen von Davós der Ruf nach einer „Wirtschaft 0.4“, um das Wachstum der Weltwirtschaft — gemeint ist der Kapitalismus — vor dem „Fall“ zu retten. Am deutlichsten charakterisierte Putin schließlich die globale Konstellation mit dem Hinweis, wer in der Digitalisierung die Führung übernehmen könne, der werde die Welt beherrschen. \nInnenpolitisch war Russland vor der Krise in der Situation, dass Putin sich nach Jahren des außenpolitischen Krisenmanagements um die inneren Verhältnisse des Landes kümmern musste. Das betraf vor allem eine stagnierende Sozialpolitik. Unter der Pyramide der autoritären Modernisierung war in den Jahren der putinschen Präsidentschaft eine Situation entstanden ähnlich der in der späten Sowjetunion, als Initiativen blockiert waren, weil niemand „oben“ unangenehm auffallen wollte. \nDiese Situation wollte Putin in Bewegung bringen. Gleichzeitig stand er im Begriff, die erreichte Stabilisierung durch eine Verfassungsänderung über die Zeit seiner Amtsführung hinaus erhalten zu wollen. Die Reform sollte dafür sorgen, dass er im Jahr 2024 noch einmal neu gewählt werden könnte. Eine Volksabstimmung sollte am 22. April 2020 letztlich darüber entscheiden. Parallel zu dem Reformprogramm musste Dmitri Medwedew den Platz frei machen für einen neuen Ministerpräsidenten, Michael Mischustin. \nMischustin trat als Spezialist für Digitalisierung an. Er kommt aus der Steuerpolitik. Er war Leiter der Steuerbehörde und hat diese radikal durchdigitalisiert. Er galt darin als sehr erfolgreich. Genau diesen Impuls wollte Putin als digitale Straffung in die weitere Modernisierung des Landes einführen.\nAn diesem Punkt seiner Entwicklung stand Russland, als die Coronakrise einsetzte. Ein Hinweis ist hier noch wichtig: Putin konnte seine Politik der Stabilisierung nur auf der Grundlage eines von allen Seiten geteilten Konsenses durchführen. Konsens ist das Wesen seiner Politik: Konsens von „oben“ zwischen Regierung, Oligarchen, Machtstrukturen von Geheimdiensten und Militär sowie den Gouverneuren, Konsens von „unten“ zwischen den Regierungsstrukturen und der Bevölkerung. Inhalt dieses doppelten Konsenses ist: Die Regierung regiert und wir kümmern uns um den Alltag. Wir wollen Stabilität, wir wollen uns von der Vergangenheit des Zusammenbruchs erholen. \nDieser Konsens hielt über zwanzig Jahre. Er hat die innere Stabilität Russlands hervorgebracht. Mit diesem Konsens ist Putin als Krisenmanager auch in die globale Situation gegangen, mit der gleichen konservativen Botschaft: \nWir wollen den Frieden und die Ruhe erhalten. Wir wollen eine friedliche Entwicklung. Wir hatten schon genug Unruhe in unserer Geschichte. \nIm Zuge der Coronakrise sah man einen Putin, nachdem er sich anfangs ganz zurückgehalten hatte, den man bis dahin nicht zu sehen gewohnt war: Bis dahin kannte man einen Putin, der immer Bescheid wusste, einen Mann, der drei, vier Stunden hintereinander Fragen beantwortet, einen Sportler mit nackter Brust auf dem Rücken eines Pferdes und ähnliche Bilder, eben ein starkes Mannsbild. Jetzt sah man Putin in Quarantäne in seiner Residenz in Nowo-Garjowo, in der Nähe von Moskau, etwas schräg am Tisch sitzend, allein vor einem riesigen Bildschirm, wo er in Papieren blätterte, von denen er, eher betrübt, die Maßnahmen ablas, die er an die zweiundfünfzig Gouverneure der Regionen und an die Regierung weitergab. \nStellvertretend für all die, die so in neue Vollmachten eintraten, sei hier Sergei Sobjanin genannt, der Bürgermeister von Moskau. Er ist praktisch in die Rolle des nationalen Krisenmanagers geraten. Sobjanin hat Moskau total absperren lassen. Das Moskauer Beispiel ging auch ins Land. Andere Städte folgten dem Beispiel des totalen Shutdown, wie es in Moskau vorgemacht wurde. Insofern ist Sobjanin derjenige, der gegenwärtig den Ton angibt, nicht Putin. Eine weitere Person wäre der neue Ministerpräsident  Mischustin gewesen — der allerdings vorübergehend gebremst war, weil er selbst an Corona erkrankte. \nPutin beschränkte sich darauf, zu erklären, dass es eine Barbarei und eine Grausamkeit sei, wenn man sich nicht um das Überleben der Menschen, sondern nur um die Wirtschaft kümmere. Das sind bemerkenswerte Töne von Putins Seiten. Er gibt den freundlichen Vater der Nation, der Menschenopfer vermeiden will. Lieber Menschen retten als die Wirtschaft. \nMit seinen aktuellen Anordnungen lockerte Putin die zentrale Verwaltungspyramide, durch deren Einführung er bei Amtsantritt im Jahr 2000 die Vollmachten der Gouverneure eingeschränkt hatte. Er lockerte sie jetzt in einer Weise, von der nicht zu sagen ist, welche Konsequenzen das für die Zukunft des Landes haben wird. Denn kaum etwas ist bekanntlich dauerhafter als Provisorien, vor allem, wenn es dabei um so grundsätzliche Konstellationen der Machtbalance geht. \nDas Quarantäne-Regime, das Putins Ansprache in Moskau und in den Regionen folgte, war indes alles andere als locker, wie nicht zuletzt daran zu erkennen, dass ihm selbst die Feiern zum 75. Jahrestag des Kriegsendes geopfert und die geplante Volksabstimmung zur Verfassungsreform verschoben wurden. Die Maßnahmen des Shutdown folgten sogar dem chinesischen Modell. Die Bevölkerung achtete zwar zu 80 Prozent die behördlichen Anordnungen, sogar landesweit, wenn man den Schätzungen dazu glauben darf. Aber der Konsens, der über zwanzig Jahre gehalten hat, bröckelt. Die Menschen erinnern sich an die Krise von 2008, die noch einigermaßen glimpflich überstanden werden konnte. Sie erinnern sich an die Krise von 1998, als Boris Jelzin das Land mit der Privatisierung in die Krise führte. Und viele, vor allem natürlich Ältere, beginnen sich sogar an die Krise von 1991/92 zu erinnern, als die Sowjetunion zusammenbrach und alle Sicherheiten sich auflösten. \nZu allem Überfluss kam zum Shutdown noch der Einbruch des Ölpreises hinzu. Die Öl- und Gaspreise sind um Zweidrittel abgesunken. Vom Öl- und Gasverkauf hat Russland sich zwar ein großes Finanzpolster angelegt. Aber dieses Krisenpolster wurde nicht voll eingesetzt, um die Industriebetriebe zu stützen, die runtergefahren worden sind, und erst recht nicht für das Auffangen der Arbeitslosen, um es für die nächsten Jahre vorzuhalten, wenn der Ölpreis möglicherweise noch weiter fällt. \nDas heißt, diese Krise trifft das Land auch ökonomisch ins Herz. Die Menschen werden zurückgeworfen auf ihre Selbstversorgungsstrukturen, wo diese noch existieren. Wo diese nicht mehr lebendig sind, droht existenzielle Not. \nWas in den vergangenen zwanzig Jahren an bescheidenem Wohlstand für die allgemeine Bevölkerung aufgebaut worden ist, steht jetzt zur Debatte. Von der superreichen Elite ist gesondert zu sprechen. \nDass die Rückbesinnung auf die traditionellen Selbstversorgungsstrukturen, was in Russland „familiäre Zusatzversorgung“ genannt wird, also die Grundversorgung durch die Datscha sich dabei wieder, wie schon so oft in der russischen Geschichte, als die Ressource erweist, die das Überleben in Krisenzeiten ermöglicht, kann auch diesmal den Absturz mildern. Möglicherweise begrüßt ein Teil der älteren Bevölkerung den erzwungenen Konsumverzicht sogar als Rückkehr Russlands zu sich selbst. Für die städtische Bevölkerung, vor allem ihren jugendlichen Teil, ist das allerdings eher zu bezweifeln. Sie sind inzwischen die Versorgung durch den Supermarkt gewöhnt. \nSo oder so aber wird Putins Zurückhaltung in der Krise von der Bevölkerung offenbar als Schwäche wahrgenommen und entsprechend kommentiert. Putins Rating, das in den letzten Jahren mehr oder weniger stabil bei 60 oder sogar 70 Prozent gelegen hat, sank nach Angaben des Lewada-Zentrums im April auf 28 Prozent (1). Für einen Mann, der es seit zwanzig Jahren gewohnt ist, von seinem Volk geliebt zu werden, ist das ein schwerer Einbruch. \nSelbstverständlich existieren auch die außenpolitischen Widersprüche weiter. Sie sind nur im Moment nicht medientauglich. Das betrifft die „kleineren“ Konflikte: Syrien, Iran; und selbstverständlich gibt es die großen Konfliktlinien nach wie vor, die vor der Krise in dem globalen Patt wirksam waren, als die großen Mächte sich gegenseitig lähmten.\nNur einige aktuelle Beispiele seien genannt:\nÜber eine mögliche Initiative der UNO, anregt von Emmanuel Macron und dem Staat Tunesien, anlässlich der Coronakrise einen globalen Waffenstillstand zu beschließen, wurde zwei Wochen diskutiert, dann torpedierten die USA den Vorschlag ohne eine Begründung dafür abzugeben. \nDer von Moskau in die UNO eingebrachte Antrag, unter den gegebenen Bedingungen der Coronakrise zu beschließen, die Praktiken bilateraler Sanktionen zu unterbinden und in Zukunft nur noch Sanktionen zuzulassen, die vom UNO-Sicherheitsrat selbst ausgesprochen werden, scheiterte am Widerspruch der USA. \nDas NATO-Manöver, das zu Beginn der Krise zunächst ausgesetzt worden ist, wurde für das kommende Jahr bereits wieder angekündigt. Das Manöver ist keineswegs vom Tisch. Es ist als strategische Aktion auf mehrere Jahre angelegt. \nUnd schließlich verwandelte sich der Handelskrieg zwischen China und den USA in die Frage, wer Schuld an dem Aufkommen der Coronakrise trage und wer für den Schaden aufzukommen habe, der durch den weltweiten Shutdown entstanden ist. \nSo setzen sich die alten Konflikte zwischen den großen Playern fort. Ins Zentrum aber rückt, wie vorauszusehen, die Frage der Digitalisierung. Ein Tsunami der Digitalisierung geht schon jetzt im Zuge der Krise um den ganzen Globus. Die großen Player überbieten sich darüber hinaus gegenseitig in der Vorlage nationaler Entwicklungsprogramme zur Digitalisierung und Entwicklung „Künstlicher Intelligenz“: China, USA, Europa und Russland nicht anders, um, wie es heißt, das wirtschaftliche Wachstum nach der Krise anzukurbeln. Putin mahnt in einem seiner neuesten Auftritte seine Landsleute zu verstärkten Anstrengungen auf dem Gebiet der bio-technologischen Forschung, der künstlichen Intelligenz und der Robotik. Damit liegt er ganz im Sinne seiner vor der Krise geäußerten Positionen und dem bereits mit Antritt von  Mischustin eingeleiteten digitalen Reformen. \nDies alles bedeutet, dass nach der Krise, in der Tat — wie es allgemein heißt — nichts so sein wird wie vorher. Im Gegenteil sieht alles so aus, als ob das Patt, welches vor der Krise bestand, im Zuge der anstehenden Kämpfe um die Vorherrschaft auf dem Felde der Digitalisierung nach der Krise in eine Eskalation auf neuer Stufe übergehen wird. Wie diese Stufe dann aussehen und wie diese Eskalation ausgehen wird, ist vollkommen offen. \nNicht absehbar ist auch, ob Putin den Impuls der Dezentralisierung, den die jetzige Krise für Russlands innere Situation ¬¬erzwang, wieder zurückholen will oder auch kann. \nDie Entscheidung dazu liegt möglicherweise nicht mehr allein bei ihm. Dazu braucht es die entsprechende Bereitschaft der Bevölkerung selbst. Schon das Nachholen der nur aufgeschobenen Volksabstimmung zur Verfassungsreform könnte es zeigen. ",
     "twitter-history": "[]"
}