{"url": "https://www.rubikon.news//artikel/wir-streiken", "date": "2020-06-27", "source": "rubikon.news", "label": "fake", "header": "Wir streiken!", "article": "Der Rubikon hat mit vielen seiner Analysen und Warnungen der vergangenen Monate recht behalten. Das bedeutet aber noch lange nicht, dass er auch recht bekommt. Während sich immer stärker die Umrisse eines gewaltigen Betrugsmanövers, einer manipulativen Angstkampagne oh­ne­glei­chen abzeichnen; während auch die psychosozialen und wirtschaftlichen Verwerfungen durch die „Corona-Eindämmungsmaßnahmen“ zunehmend drastisch zutage treten, pflegen die erstarrten Exponenten der alten Welt ihre Machtrituale und längst widerlegten Verdummungsnarrative. Im Abwehrkampf gegen lästige Wahrheiten haben auch die Massenmedien den Tonfall gegenüber Abweichlern verschärft. Diese Zeit des aufreibenden publizistischen Kampfes ist auch am Rubikon-Team nicht spurlos vorbeigegangen. Wir machen deshalb erst einmal eine kleine Pause. Standesgemäß nennen wir diese natürlich nicht „Urlaub“, sondern „Streik“ — auch wenn die Notwendigkeit, sich mit aller Kraft für die Freiheit einzusetzen, leider in keiner Weise kleiner geworden ist. Doch keine Sorge: Wir treten nicht zurück, sondern nehmen nur neu Anlauf.Fast jeder spürt sie in diesen Tagen: die große Erschöpfung. Wir sind es müde, auf allen Kanälen ungefragt über die neuesten Untaten „des Virus“ unterrichtet zu werden; müde, Corona andauernd unsere Reverenz erweisen zu müssen; müde, über Corona-Regeln belehrt zu werden; müde, beim Betreten jedes Geschäfts, jeder Tankstelle, jeder Stadtbücherei und jedes Regionalzugs schon durch den Anblick der Maskierten darauf gestoßen zu werden, dass jetzt „alles ganz anders“ ist — schlimmer und unfreier. Müde vielleicht auch der Warnungen von „Corona-Skeptikern“, wonach eine Diktatur, der Impfzwang und eine große Rezession drohen — müde selbst dann, wenn wir ahnen, dass diese Gefahren durchaus real sind. \nDabei sind Menschen, die die vom Rubikon vertretene eindeutig kritische Haltung zu den Corona-Maßnahmen teilen, noch im Vorteil. Sie können ihre Energie auf ein Ziel bündeln. Für alle anderen ist dies auch eine Zeit innerer Kämpfe. Zerrissen zwischen mindestens zwei Seelenregungen — dem Wunsch, den Erzählungen der Herrschenden doch ein bisschen glauben zu können, und dem Antrieb, sich einem drohenden Gesundheitstotalitarismus entgegenzustellen — fühlen sich manche selbst dann erschöpft, wenn sie äußerlich betrachtet weniger zu tun haben als „vor Corona“. \nErmüdend vor allem ist auch die Auseinandersetzung mit „Corona-Andersgläubigen“, denen man überall begegnen kann: selbst im engsten Freundes- und Kollegenkreis und in der Familie. Jede Begegnung mit einem alten Bekannten wird bereits zur Zitterpartie, weil man nie weiß, ob die betreffende Person nicht von massiver Medienpropaganda der Art „Christian-Drosten-Corona-Update“ umgedreht wurde — über Nacht verwandelt in einen konformen, freiheitsvergessenen Menschen, der einem im Grunde fremd geworden ist.\nWer sich selbst nach drei Monaten dieses organisierten Wahnsinns psychisch noch halbwegs stabil fühlt, wird genug damit zu tun haben, sich die desaströsen Corona-Geschichten seiner Mitmenschen anzuhören, zu trösten, zu helfen und mitzuleiden: \nDie Geschichte der alleinerziehenden Mutter, die komplett überfordert ist, weil ihr der Staat ihr Kind zur monatelangen Ganztagsbetreuung vor die Tür gekarrt hat — Schule geschlossen. Die psychische Belastung durch völlig desorientierte, demente alte Menschen, die in ihren Zimmern eingeschlossen wurden und denen man am Telefon jedes Mal neu erklären muss, dass man nicht kommen kann, weil man nicht kommen „darf“. Die befreundeten kleinen Ladeninhaber und auftretenden Künstler, denen ihre ganze Existenz wegzubrechen droht, für die ein lapidares „zu frühe Lockerungen wären fahrlässig“ aus dem Mund ihrer Kanzlerin das berufliche Todesurteil bedeuten kann. Die Einsamen, ohnehin zur Depression und zur Angststörung Neigenden, deren mühsam im Zaum gehaltenen Symptome angetriggert werden und wieder ausbrechen. \nSchließlich ein Phänomen, das ich „Diktatur-Depression“ genannt habe: das Gefühl ohnmächtiger Wut und fast vollständiger Machtlosigkeit; der Eindruck, sich innerlich halb abgestorben unter Fremden in einem fremden Land zu bewegen; das Gefühl, dass einem fast alles Liebgewordene unter den Händen zerrinnt und sich das Gift der Despotie selbst in die kleinste alltägliche Verrichtung geschlichen hat.\nWir dürfen uns nichts vormachen: Wir leiden — fast alle. Und wir sollten uns nicht mehr scheuen, die Zusammenhänge zu erkennen und die Täter zu benennen. \nDiese Regierung hat Millionen von Menschen aus nichtigem Anlass psychisch schwer misshandelt. Sie hat Millionen von Menschen gedemütigt und ihrer Rechte beraubt. Die meisten wollen dieser Tatsache nur deshalb nicht klar ins Auge schauen, weil sie sich verzweifelt einreden, dass die „Eindämmungsmaßnahmen“ der Regierung vielleicht doch auch ein bisschen notwendig gewesen sein könnten; dass all das einen Sinn ergibt: den Schutz von Leben; und dass sie selbst als Helden einer großen nationalen Kraftanstrengung aus dieser Krise hervorgehen werden. \nSich einzugestehen, dass dem nicht so ist, dass man auf beispiellose Weise betrogen worden ist, dass das ganze Leid umsonst war, dass man durch Duldung gar zum Mitgestalter der rapiden Verwandlung unserer Realität in ein beklemmend-dystopisches Zerrbild von „Demokratie“ geworden ist — dies kann sehr schmerzhaft sein, zu schmerzhaft für viele. Daher halten sie sich an den narrativen Konstruktionen der Mächtigen fest wie an einer Holzplanke, um nicht mit dem Strudel des sinkenden Schiffs Freiheit nach unten gezogen zu werden. Corona-Opportunismus schützt vor schmerzlicher Selbsterkenntnis, schützt auch vor den Mühen und Gefahren des Kampfes gegen einen übermächtig erscheinenden Gegner.\nDie meisten kämpfen auch jetzt noch nicht. Und viele Linke investieren ihre verbleibenden Kräfte, um Widerstand gegen die ohnehin viel zu wenigen Widerständigen zu leisten, indem sie innerhalb der Protestbewegung gegen die Corona-Maßnahmen dunkle Gestalten auszumachen meinen:\n„Impfgegner, Esoteriker, Verschwörungstheoretiker, Rechtsradikale“... \nSo simpel die Diffamierungsmuster der Gegner auch sein mögen — bei vielen Menschen haben sie verfangen. Auch weil tatsächlich nicht wenige Menschen mit AfD-Mentalität auf den Zug der anfangs anschwellenden Proteste aufgesprungen sind und deren ursprüngliche Absichten — die Bewahrung der Grundrechte — in ihrem xenophoben Sinn umgefärbt haben. \nVielleicht haben manche Protestler den Fehler mangelnder Abgrenzung gegenüber „rechten“ und definitiv zu wirren Theorien begangen. Aber auch viele Linke haben sich vorschnell und zu radikal von den Protesten distanziert, haben einen Teil (rechte Mitläufer) für das Ganze genommen und sich auf die sichere Seite einer vermeintlich gemäßigten „Mitte“ geflüchtet. Ein „Antifaschismus“, der sich seine Feinde tragischerweise ausgerechnet bei den aktiven Gegnern des grassierenden Gesundheitstotalitarismus und der Zerstörung unserer Grundrechte sucht. \nDies geschieht in den allermeisten Fällen, ohne eine echte Alternative anzubieten — also zum Beispiel linke Proteste unter Ausschluss fragwürdiger Trittbrettfahrer zu organisieren. Die Linke hat durch ihr Versagen in der Corona-Krise viele, die aus gutem Grund nicht nach rechts wandern wollen, in die politische Heimatlosigkeit verjagt. Wohin all diese desorientierten, verstörten Menschen — denen zugleich schwere seelische und finanzielle Misshandlung widerfahren ist — in der Phase „nach Corona“ driften werden, bleibt abzuwarten.\nDer gegenwärtige Akt des großen Corona-Dramas — die Phase „vorsichtiger Lockerungen“ — ist also durch dreierlei Entwicklungen gekennzeichnet: \nZusammen mit der grassierenden „Corona-Müdigkeit“ ergibt sich daraus eine schwierige Gemengelage. Verständlicherweise wollen viele Menschen jetzt einfach so wenig wie möglich von Corona hören. Sie sind „wegen Corona“ müde, sind aber auch speziell der endlosen Corona-Debatten überdrüssig. Diese Entwicklung hilft leider jenen Kräften, die offenbar nicht müde werden, die Verwandlung unserer ohnehin alles andere als perfekten Demokratie in einen autoritären Überwachungsstaat — gestützt auf soziale Kontrolle und gesundheitsbezogenen Tugendterror — mit aller Macht voranzutreiben.\nWährend der Zulauf zu den Demonstrationen rückläufig ist und die Angst davor grassiert, zu den Buhfrauen und Buhmännern der „rechten Verschwörungsszene“ gerechnet zu werden, arbeiten einflussreiche Kräfte an der Perpetuierung der jetzt eingeübten diktatorischen Maßnahmen, an der Bargeldabschaffung, an einem politisch motivierten Digitalisierungsamoklauf und an einer weitgehenden „Durchimpfung“ der Bevölkerung. \nMindestens auf eine „On-Off-Diktatur“ haben wir uns einzustellen, also auf das Damoklesschwert von „Shutdown“-Maßnahmen, die jederzeit wieder aktiviert werden können, wenn das Auftauchen bekannter oder unbekannter Viren dies nahelegt. Und es muss sich dabei — wie gesehen — keinesfalls um eine reale Gefahr handeln.\nWir erleben zugleich Wochen, in denen sich mehr und mehr erweist, dass der vom Rubikon im März 2020 spontan eingeschlagene Weg der richtige war. Wir glauben, mit mittlerweile mehreren hundert Beiträgen — auch von ausgewiesenen medizinischen Experten — nachgewiesen zu haben, \nEinige Zusammenhänge konnten wir zwar noch nicht eindeutig beweisen, werden jedoch durch unsere Recherchen sehr nahegelegt: Es gibt eine Agenda hinter den Kulissen, und diese wird international vorangetrieben. Mindestens zwei Branchen profitieren massiv von diesen Vorgängen: Die Pharmaindustrie, die in der Pandemie-Panik die historische Chance auf eine unabsehbare Erweiterung ihres Geschäftsfelds sieht — den erzwungenen Zugriff auf die Körper von Millionen gesunden Menschenund die IT-Industrie, die die Ausweitung ihrer Marktmacht im Verein mit einem ausgeklügelten System der Überwachung, Kontrolle und Verhaltenssteuerung im Schatten der Corona-Hysterie vorantreiben will. \nSchließlich kommt die derzeitige Dynamik auch den Wünschen vieler Regierenden entgegen, staatliche Machtbefugnisse auf Kosten der Bürgerrechte Schritt für Schritt weiter ausdehnen, demokratische Reststrukturen wie ein lästiges Korsett abstreifen und im Sinne von Eliteinteressen auf der Weltbühne wie befreit aufspielen zu können.\nAn diesen Vorgängen ist so viel faul, dass den Tätern — um ihre Machenschaften zu verschleiern — nichts Besseres einfiel, als das Wort „Verschwörungstheorie“ selbst mittels einer massiven Kampagne zu dämonisieren. Das ist teilweise gelungen. Und dies obwohl selbst der Dümmste einsehen müsste, dass zwar die Theorie einer „jüdischen Weltverschwörung“ falsch, perfide und gefährlich ist, dass damit aber über den Wahrheitsgehalt anderer „Verschwörungstheorien“ nichts, aber auch gar nichts ausgesagt ist: dass es also durchaus Hintergrundabsprachen zwischen Mächtigen zum Schaden der Bevölkerungsmehrheit geben kann, immer gegeben hat und immer geben wird; dass der Versuch der Aufdeckung solcher Absprachen somit als ein Akt der Bürgerselbstverteidigung legitim bleibt. \nMag auch mancher dieser „Theoretiker“ mal daneben langen oder mangels verfügbarer Hintergrundinformationen notgedrungen lückenhaft arbeiten, was zählt, ist die humane und emanzipatorische Absicht dahinter. Dies schließt gruppenbezogene Menschenfeindlichkeit — zum Beispiel die Theorie eines beabsichtigten „Bevölkerungsaustauschs“ — aus, libertäre Aufklärungsarbeit, die immer gegen die unangemessene Selbstaufblähung von Machtapparaten gerichtet ist, jedoch ausdrücklich mit ein.\nSo sehr der Rubikon mit seinen Analysen und Warnungen auch in den vergangenen Monaten recht behalten hat — es ist in der nahen Zukunft nicht zu erwarten, dass er überall recht bekommt. Wir haben uns auf einen harten, langen und zähen Kampf einzustellen, auch auf eine Reihe von Rückschlägen aufgrund der geschickten Vorgehensweise des „Gegners“: endlose und sinnlose Verlängerungen von „Maßnahmen“ wie die der demütigenden Maskenpflicht; Drohungen mit einer zweiten und dritten Corona-Welle; ein inszeniertes Wiederaufflammen der Hysterie mit dem Nahen der herbstlichen Grippesaison; den Versuch, die schon spürbaren wirtschaftlichen Verwerfungen rhetorisch zu verschleiern und die Folgen durch exzessive Schuldenmacherei hinauszuschieben; den permanenten Versuch, den Einsatz für Grundrechte zu delegitimieren und zu dämonisieren; immer neue Vorschläge zur Perfektionierung der Gesundheitsüberwachung, die mit einer Strategie massiver Angstmache verkauft werden.\nSind wir gerüstet für diesen Kampf? Ich gebe es im Namen der gesamten Rubikon-Mannschaft zu: Ja, auch wir sind erschöpft. Wir sind vor etwa drei Jahren angetreten, um politisch etwas zu verändern und durchaus auch, um als alternatives Webmagazin groß zu werden. Wir haben uns nach einem Raketenstart auf gutem Niveau behauptet — mit Themen wie Krieg, Zensur und Medienmanipulation. Wir haben unsere Strukturen ausgebaut und eine Reihe guter und zuverlässiger Mitarbeiter an uns gebunden. \nNichts und niemand konnte uns aber darauf vorbereiten, dass wir uns unversehens als publizistische Speerspitze in einem historischen Kampf um unsere Grundrechte wiederfinden würden — in einer Zeit, in der die demokratische und freiheitliche Substanz unseres Gemeinwesens in einem in der Nachkriegsgeschichte einzigartigen Ausmaß bedroht wird. Mit unseren Leserzahlen ist geschehen, was über die Corona-Infiziertenzahlen nur behauptet wurde: Sie sind exponentiell gewachsen — auf heute mehr als eine Million Zugriffe Pro Monat. Was dagegen nicht exponentiell gewachsen ist, ist die Anzahl unserer einsatzfähigen Mitarbeiter, sind auch unsere persönlichen Kraftreserven und Zeitbudgets. \nDies führte notwendigerweise dazu, dass wir alle seit Monaten am Limit arbeiten. Neben der schieren Quantität der Arbeit, die sich durch einen größeren „Ausstoß“ an Artikeln ergibt, haben wir auch mit psychischen Folgen der niederdrückenden, empörenden Corona-Maßnahmen zu kämpfen — einschließlich der Anfeindungen, die wir öffentlich wie teilweise auch privat erleben, weil wir uns in journalistischer Verantwortung entschieden haben, den Weg von „Corona-Dissidenten“ zu gehen.\nDa unsere Kräfte sich somit dem Ende entgegen neigen, die Probleme, die mithilfe dieser Kräfte bewältigt werden müssten, dagegen aber weiterbestehen, haben wir uns quasi als Erste Hilfe zu drei Maßnahmen entschlossen:\nEin Trost noch zum Schluss: Wer in diesen Tagen Filme mit Christian Drosten, Markus Söder und anderen Akteuren des Corona-Establishments angeschaut hat, der spürt: Auch sie sind erschöpft. \nAuch sie wirken nach Monaten der Mehrarbeit und der harten, vermeintlich notwendigen Entscheidungen angeschlagen. Und bei ihnen kommt — im Gegensatz zu uns — noch eines hinzu: Es kostet Kraft, immer eine Maske zu tragen — und nicht nur in der U-Bahn und im Supermarkt. Es kostet Energie, etwas vertreten zu müssen, an was man, wenn man ehrlich zu sich ist, eigentlich selbst nicht mehr glauben kann. \nLassen wir also die Hoffnung zu, dass sich der Wind durchaus noch stärker in unsere Richtung drehen kann als bisher. Und dass wir alle mit Mut und Beharrlichkeit jeder auf seinem Platz dazu beitragen können. Wo Rettung ist, wächst das Gefährliche auch. Aber es ist nicht unüberwindlich. Je mehr Menschen den Herrschenden ihre Masken vom Gesicht reißen, desto eher finden wir einen Ausweg aus dieser bedrückten und maskierten Gesellschaft. \nWir danken im Voraus für Ihren Zuspruch, Ihre Unterstützung und Ihre Spenden.\nZum Abschluss noch einmal der aktuelle Sachstand zu Covid-19 von Swiss Policy Research für Sie — eine Übersicht dessen, was zum Thema belegt und wirklich beweisbar ist:", "twitter-history": "[]"}