{
     "url": "https://www.rubikon.news//artikel/der-mensch-als-virus",
     "date": "2020-04-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Mensch als Virus",
     "article": "Die Zeit ist geprägt vom Coronavirus und der Angst, sich damit zu infizieren, zu erkranken und möglicherweise zu sterben. Das Virus, so können wir es jeden Tag in den Mainstream-Medien erfahren, ist der todbringende Feind, der mit allen Mitteln bekämpft werden muss, der rechtfertigt, dass Grundrechte außer Kraft gesetzt werden und Menschen, die sich um eine objektiv-wissenschaftliche Aufklärung bemühen, als Verschwörungstheoretiker abgestempelt werden. Aber ist tatsächlich der Virus der Feind — oder ist nicht eher der Mensch selbst ein Virus, der unsere Welt infiziert hat?von Ortrud Decker\nDie Angst vor einer Krankheit „lähmt“ den Menschen, sie verhindert eine profunde Auseinandersetzung mit dem Virus, den Mitteilungen und Bildern aus den Medien und schwächt den Menschen somit nicht nur in seiner gesunden Urteilsbildung, einem natürlichen Zugehen auf andere Menschen, sondern auch in seinem Immunsystem. Die Angst wird zu einem „Einfallstor“ für das Virus.\nIn meiner eigenen Auseinandersetzung mit Corona ist die Frage aufgetaucht, ob denn wirklich das Virus der Feind des Menschen ist, oder ob es nicht vielmehr der Mensch selber ist? Zugegeben, der Gedanke mutete erst einmal grotesk an, doch gleichzeitig ließ er mich nicht mehr los.\nDie gesundheitlichen und materiellen Aspekte dieser sogenannten Coronakrise sind bereits hier bei Rubikon und auch in anderen Medien vielfach diskutiert worden. Ich möchte an dieser Stelle einen Blick auf spirituelle Gesichtspunkte werfen — ohne Anspruch auf Vollständigkeit. \nNach esoterischer Sicht liegt ein Entwicklungsimpuls in jeder Krankheit (ebenso wie in jedem anderen Konflikt). Der Einzelne wird darüber aufgefordert, sich intensiver mit der Krankheit/dem Konflikt, seinen Lebensumständen, seinen Werten und Zielen auseinanderzusetzen, höhere Ziele oder Ideale zu formulieren und in die praktische Umsetzung zu bringen. Diese sollten nicht nur dazu beitragen, seine eigene Lebensqualität zu verbessern, sondern auch die seiner Mitmenschen. Diese Krise beinhaltet die Chance, die Situation anzuschauen — konkret und ohne zu polarisieren — um zu einer eigenen Urteilsbildung zu kommen, also ohne Übernahme von fremden Meinungen. Eine solche Auseinandersetzung stärkt das Immunsystem.\n„Die wirkliche Art gegen Corona anzutreten ist, den Suggestionen mit klarem, logischem Verstand ins Auge zu blicken“, Heinz Grill (1).\nDoch nun zu einem weiteren Aspekt, den ich oben kurz erwähnt habe: dem Umgang mit den Mitmenschen, der, zugegeben, im Moment durch die Abstandsregelung erschwert ist. Doch meine Gedanken beziehen sich auch auf den Umgang miteinander vor Corona: Inwieweit interessiert uns der Andere überhaupt noch? \nLegen wir Wert auf eine gehobene Beziehungs- und Umgangskultur zu unserem Umfeld und unserer Umwelt oder ist uns das nicht schon längst gleichgültig geworden im täglichen Kampf um die eigene Besitzstandswahrung? Ist es nicht dieser fortschreitende Egoismus und Materialismus, der uns wie Viren befallen hat? Wie vielen Lügen, Betrügereien, Manipulationen und Suggestionen sind wir im Alltag ausgesetzt oder eventuell sogar an deren unreflektierten Verbreitung beteiligt? Können wir dieses überhaupt noch erkennen oder sind wir zu sehr mit uns selbst, unserer Angst, unseren vermeintlichen Sicherheitsvorkehrungen beschäftigt, dass wir den Blick nicht mehr über die Atemschutzmaske hinaus lenken können? Entsteht das Virus nicht vielmehr durch Menschen, die sich antimoralisch verhalten?\nDie innere Haltung des Menschen, so, wie er mit sich selbst und seinen Mitmenschen umgeht, ist meistens auch ein Ausdruck dafür, wie er die Tiere behandelt, wie er mit der Natur und der gesamten Schöpfung umgeht. Dabei muss ich auch an eine Aussage von Rudolf Steiner denken. Danach sind Viren Wesenheiten, die aufgrund des Leids, das den Tieren vom Menschen zugefügt wurde, wieder zum Menschen zurückkehren in Form von parasitären Krankheitserregern wie zum Beispiel Viren, um einen Ausgleich zu schaffen (2).\nWir leben in einer Welt, die sich permanentes Wachstum zum Ziel gesetzt hat. Dieses Wachstum verschlingt immer mehr Ressourcen und breitet sich wie ein Virus weiter aus — ungeachtet des Schadens, den es dabei anrichtet. Wenn es in der Bibel heißt: „Macht euch die Erde untertan“, so ist damit nach meinem Verständnis nicht gemeint, sie aller Ressourcen zu berauben, sie zu vernichten, sondern vielmehr, sie zu „überwinden“. \nDarunter verstehe ich, den Materialismus zu überwinden. Zu erkennen, dass wir geistige Wesen sind, aus der geistigen Welt kommen und auch wieder in diese zurückkehren. Und dass wir eine Verantwortung haben für den Fortbestand der Erde und gegenüber allen Lebewesen. Das größte Geschenk, das uns der Schöpfer gemacht hat, ist unser freier Wille — diesen können wir für gute Taten oder für schlechte einsetzen. Wir tragen auf jeden Fall die Verantwortung — für das, was wir tun, und auch für das, was wir unterlassen.\nDer Mensch ist das einzige Lebewesen, das ein Ich-Selbst besitzt, ein eigenes Zentrum in der Seele, aus dem heraus er wachsende Beziehungen, Verantwortungen und Leistungen erbringen kann (3). Aufgrund dieser Ich-Kraft kann der Mensch jederzeit sein Denken, sein Fühlen und sein Handeln prüfen und entsprechend seinen Zielen — in Verbindung mit seinen Werten und Idealen — verändern.\nSagen wir diesem Virus in uns selbst den „Kampf“ an, indem wir die unmoralischen Aspekte erkennen, diese durch ein neues Verhalten veredeln — zum Beispiel in Werte wie Verantwortung, Achtsamkeit, Mitgefühl, Ehrfurcht gegenüber der Erde und allen Lebewesen. Gestehen wir allen Lebewesen die jeweils eigene Würde zu und behandeln sie als gleichberechtigte Mitbewohner dieses Planeten. Damit können wir einen wertvollen, aufbauenden Beitrag für die Welt leisten und dem Virus in uns den Nährboden entziehen.\n„Sei die Veränderung, die du in der Welt sehen willst“, Mahatma Gandhi (4).\n\nOrtrud Decker, Jahrgang 1954, arbeitet freiberuflich als Kommunikationstrainerin, Coach und Mediatorin für IZP-NET und ist Mit-Autorin der im Aufbau befindlichen neuen Ausrichtung „Arbeitskultur Zukunft“. Ihre Schwerpunkte sind Kommunikation, Konfliktmanagement, Mediation. Ihr Ziel: Neben fachkundigen Inhalten auch spirituelle Aspekte zu vermitteln, um das Leben bewusster und eigenverantwortlicher gestalten zu können.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1256842481326608385,       \"url\": \"https://twitter.com/UgMads/status/1256842481326608385\",       \"date\": \"2020-05-03 07:06:13+00:00\",       \"text\": \"Der Mensch als Virus | Rubikon - Magazin für die kritische Masse https://t.co/jTuHE5tKlS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3002932877,              \"url\": \"http://www.mads-hausverwaltung.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/899898728584294400/cxgumSsv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002932877/1503387577\",              \"username\": \"UgMads\",              \"name\": \"MADS Hausverwaltung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:13:28+00:00\",              \"location\": \"Hof, Deutschland\",              \"followers\": 393,              \"friends\": 378,              \"tweets\": 51990,              \"liked_tweets\": 58598,              \"lists_member\": 1,              \"media_shared\": 15950       }}, {       \"id\": 1252297432442064896,       \"url\": \"https://twitter.com/NewelMedia/status/1252297432442064896\",       \"date\": \"2020-04-20 18:05:49+00:00\",       \"text\": \"Der Mensch als Virus: Unsere Erde leidet unter einer Epidemie, die sich rasant ausbreitet — die „Erreger“ sind wir selbst.https://t.co/swKLmclYpi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2576,              \"friends\": 1813,              \"tweets\": 121462,              \"liked_tweets\": 49954,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"
}