{
     "url": "https://www.rubikon.news//artikel/der-hamster-bluff",
     "date": "2020-05-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Hamster-Bluff",
     "article": "Das Hamstern von Klopapier und Nudeln gehört zu den Schrecknissen unserer Zeit. Nun sollen die possierlichen Tierchen beweisen, dass Atemmasken wirksam vor Corona schützen. Die Mainstream-Medien in Deutschland berufen sich derzeit auf eine Studie von Professor Dr. Yuen Kwok-yung, Inhaber des Lehrstuhls für Mikrobiologie an der Universität von Hongkong, um die Wirksamkeit von OP-Masken als Schutz gegen Covid-19 zu belegen. Dabei werden aus einem Experiment mit Goldhamstern Rückschlüsse auf die menschlichen Übertragungswege gezogen. Vom Autor werden diese Rückschlüsse infrage gestellt.In einem Experiment wurden Trennwände aus Operationsmasken zwischen Käfigen in einer isolierten Einrichtung mit einem infizierten Hamster auf der einen Seite und drei gesunden Hamstern auf der anderen Seite aufgestellt. Dazwischen wurde ein Ventilator platziert, um sicherzustellen, dass das Coronavirus zwischen Käfigen „übertragen“ wird.\nUm reale Situationen nachzuahmen, wurden mit insgesamt zweiundfünfzig Goldhamstern drei Szenarien durchgeführt: \nDie Ergebnisse der Untersuchungen von Dr. Yuen Kwok-yung sind:\nProfessor Yuen schließt daraus: \n„In unserem Hamsterexperiment zeigt sich sehr deutlich, dass infizierte Hamster oder Menschen — insbesondere asymptomatische oder symptomatische —, die Masken aufsetzen, tatsächlich andere Menschen schützen. Das ist das stärkste Ergebnis, das wir hier gezeigt haben.“\n„Die Übertragung [des Virus] kann um 50 [Prozentpunkte] reduziert werden, wenn chirurgische Masken verwendet werden, insbesondere wenn infizierte Personen Masken tragen\", sagte er (1).\nWir leben nicht in Käfigen, und wir sind auch nicht von Trennwänden aus Operationsmasken umgeben. Die gesamte Versuchsanordnung ist nicht auf die Lebenssituation von Menschen in Europa übertragbar. Professor Yuens Rückschluss, dass seine Versuchsanordnung auf menschliche Lebensbedingungen übertragbar sei, ist nicht nachvollziehbar.\nYuens Ergebnisse zeigen lediglich, dass OP-Masken eine gewisse Filterwirkung besitzen, aber keinen hundertprozentigen Schutz bieten können. Inwieweit seitliche, an den Käfigen vorbeilaufende Luftströmungen an der Virusübertragung beteiligt waren, lässt sich aus dem beschriebenen Versuchsaufbau nicht ableiten.\nUnter Ärzten und Epidemiologen herrscht Einigkeit darüber, dass Covid-19 sowohl durch Tröpfcheninfektion, durch Atem-Aerosole, als auch per Schmierinfektion übertragbar ist, analog zur Influenza. Bei annähernd gleicher Größe der Viruspartikel ist das logischerweise zu erwarten.\nEine Übertragung der Erreger erfolgt besonders leicht, wenn sich Menschen in geschlossenen Räumen bei sehr trockener Raumluft aufhalten. Wichtig ist daher ausreichende Belüftung der Räume beziehungsweise generell das Meiden solcher Hotspots für Menschen, die besonders gefährdet sind.\nIn Deutschland sind eine Vielzahl verschiedener Schutzmasken zulässig und im Einsatz, bis hin zu Masken mit Ausatemventil, die beispielsweise von Handwerkern bei Schleifarbeiten eingesetzt werden. Daneben sind selbst genähte Behelfsmasken zulässig, ebenso Halstücher und Schals.\nAus Eigenversuchen mit verschiedenen Maskenarten inklusive OP-Masken kann ich bestätigen, dass bei praktisch allen Masken beim Ein- und Ausatmen Luft seitlich beziehungsweise oben und unten ausströmt (Nebenstrom). \nJe stärker geatmet wird, desto mehr nimmt der Nebenstrom zu, was physikalisch betrachtet logisch ist, weil der Durchströmungswiderstand der Atemmaske konstant ist. \nIn der Realität wird der Widerstand mit zunehmender Durchfeuchtung der Maske sogar noch höher.\nIst eine Person mit Covid-19 oder mit Influenza infiziert, werden mit jedem Ausatemvorgang über das Atem-Aerosol tausende infektiöser Viruspartikel ausgeschieden. Beim Tragen von OP-Masken werden aufgrund der bestätigten Filterwirkung des Materials Virenpartikel in der Maske hängen bleiben, besonders auf der Innenseite der Maske. Ein beträchtlicher Anteil der Ausatemluft wird je nach Atemfrequenz aber über den Nebenstrom an der Maske vorbei in die Raumluft geblasen. Letztlich kann die Maske nicht verhindern, dass infektiöse Viruspartikel in die Raumluft gelangen und dort als Aerosol abhängig von der Raumtemperatur und der Luftfeuchtigkeit schweben bleiben.\nTrägt eine gesunde Person in diesem Raum nun eine OP-Maske, so wird ein Teil der im Aerosol befindlichen Viruspartikel bei der Einatmung im Maskengewebe hängen bleiben. Über den Nebenstrom können aber infektiöse Viruspartikel weiterhin eingeatmet werden. Auch hier spielt die Atemfrequenz bei Ruhe beziehungsweise körperlicher Belastung eine wesentliche Rolle. Eine Infektion mit dem Virus ist daher nicht ausgeschlossen. Die OP-Maske bietet allenfalls einen Teilschutz.\nNun sind die beiden Beispiele auf das Tragen von OP-Masken mit nachgewiesener Filterwirkung für Partikel in Virusgröße — 50 bis 150 Nanometer — bezogen. \nIn Deutschland dürfen jedoch auch jegliche anderen Masken inklusive Halstücher und Schals verwendet werden. \nBei den selbst genähten Stoffmasken — MNS-Masken — und den Schals ist die Gewebedichte in der Regel so gering, dass der aerosolhaltige Luftstrom ungehindert die Maske passiert. Damit ist eine Schutzwirkung von „Null“ zu erwarten und zwar beim Einatmen wie beim Ausatmen. Selbiges gilt für die im Handwerk eingesetzten Schutzmasken mit Ausatemventil. Bei diesen ist als Besonderheit zu berücksichtigen, dass der Ausatemluftstrom durch das Ventil jetstrommäßig geleitet wird und mit großer Wahrscheinlichkeit auch Personen trifft, die sich nicht in unmittelbarer Nähe eines Infizierten befinden, der eine solche Maske trägt.\nOP-Masken werden von medizinischem Personal beim Kontakt mit infizierten Patienten oder im OP getragen. Das medizinische Personal ist sich dessen bewusst, dass die Masken nur relativ kurze Zeit getragen werden dürfen, weil sie nach einiger Zeit verschmutzt und keimbelastet sind. Die Masken werden dann fachgerecht abgelegt und entsorgt und gegebenenfalls durch eine neue Maske ersetzt.\nDie breite Masse der Bevölkerung trägt die Maske aber während des Einkaufs stundenlang. In der Regel werden die Masken nach dem Ablegen getrocknet und dann sogar wiederverwendet. Auch werden die Masken gemäß eigener Beobachtung während des Tragens häufig berührt und zurechtgerückt oder zum Sprechen abgehoben.\nBeim Atmen sammeln sich auf der Außenseite der Maske grobe Schmutz- und Staubteilchen, Feinstaub und auch Bakterien an, auf der Innenseite Feuchtigkeit, Rotz, Speisereste, Bakterien aus dem Mund-Nasen-Rachenraum und natürlich auch verschiedenste Viruspartikel. \nBeim Abnehmen der Maske sind die wenigsten Personen in der Lage, dies fachgerecht zu bewerkstelligen. Die Maske wird innen und außen mit den Fingern berührt. Feuchtigkeit, Rotz, Schleim, Schmutz und Krankheitserreger werden mit den Fingern aufgenommen und per Schmierinfektion auf Türklinken, Lenkrädern, Einkaufswagen, Besteck, Geschirr, Schreibutensilien et cetera verteilt. \nBeim Tragen von Masken in der Bevölkerung gibt es somit ein erhöhtes Risiko, Infektionen zu verbreiten.\nFür Coronaviren ist bekannt, dass sie in der Luft mehrere Stunden, auf festen Oberflächen aber mehrere Tage überleben können. Schmierinfektionen bedeuten somit ein beträchtliches Risiko.\nDas Tragen von Schutzmasken — egal welcher Bauart — ist für die breite Masse der Bevölkerung sinnlos, eher sogar gefährlich, was die Ausbreitung von Infektionskrankheiten angeht. \nDie Stoffmasken können die Atmung behindern, sind besonders bei hohen Außentemperaturen lästig und — was den Infektionsschutz anbelangt — wirkungslos. Die Studie von Professor Yuen berücksichtigt derartige Masken überhaupt nicht. \nCovid-19 ist eine durchaus ernst zu nehmende Erkrankung, besonders für Menschen mit Vorerkrankungen und für sehr alte Menschen. Für die breite Mehrzahl der Bevölkerung ist Covid-19 kaum anders zu betrachten als eine Influenza, die auch in unterschiedlichen Schweregraden ablaufen kann. \nLassen Sie sich nicht verrückt machen von Mitteilungen in der Mainstream-Presse. Die meisten dort veröffentlichten Artikel zu Covid-19 sind inhaltsmäßig „gefärbt“.\nIch habe Herrn Professor Dr. Yuen Kwok-yung per Mail angeschrieben mit der Bitte um Stellungnahme, ob er tatsächlich aus dem Hamsterexperiment auf Virusübertragungen in menschlichen Lebenssituationen schließt. Eine Antwort dazu steht noch aus. Sollte eine Antwort mit nachfolgender Diskussion erfolgen, werde ich an dieser Stelle weiter berichten.",
     "twitter-history": "[{       \"id\": 1265706432139276294,       \"url\": \"https://twitter.com/cyrille70twi/status/1265706432139276294\",       \"date\": \"2020-05-27 18:08:23+00:00\",       \"text\": \"Der Hamster-Bluff | Rubikon - Magazin für die kritische Masse https://t.co/ICQl5nBxap\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2415789353,              \"url\": \"http://beyblader.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/521286653495619584/qpdaaIRv_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"cyrille70twi\",              \"name\": \"China\",              \"description\": \"Männlich\",              \"verified\": false,              \"created_date\": \"2014-03-16 18:24:09+00:00\",              \"location\": \"Umkreis Zürich\",              \"followers\": 6,              \"friends\": 98,              \"tweets\": 662,              \"liked_tweets\": 65,              \"lists_member\": 2,              \"media_shared\": 337       }}, {       \"id\": 1265253385516826628,       \"url\": \"https://twitter.com/haldenkr/status/1265253385516826628\",       \"date\": \"2020-05-26 12:08:09+00:00\",       \"text\": \"Der #Hamster-Bluff | Rubikon - Magazin für die kritische Masse https://t.co/oBCBaYm2y5 #Mundschutz #Covid19\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13351,              \"liked_tweets\": 8605,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1265222427510034432,       \"url\": \"https://twitter.com/DocPfoe/status/1265222427510034432\",       \"date\": \"2020-05-26 10:05:08+00:00\",       \"text\": \"https://t.co/UwX6IQcTtU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 819951098,              \"url\": \"http://www.praxis-pfoerringer.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331876453609336832/elC023mj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/819951098/1606321418\",              \"username\": \"DocPfoe\",              \"name\": \"PD Dr. med. Dominik Pförringer\",              \"description\": \"Orthopaedics and Traumatology, dp@praxis-pfoerringer.de\",              \"verified\": false,              \"created_date\": \"2012-09-12 17:03:15+00:00\",              \"location\": \"Munich, Germany\",              \"followers\": 1664,              \"friends\": 4727,              \"tweets\": 6369,              \"liked_tweets\": 4349,              \"lists_member\": 16,              \"media_shared\": 339       }}]"
}