{
     "url": "https://www.rubikon.news//artikel/versuchte-notigung",
     "date": "2021-01-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Versuchte Nötigung",
     "article": "Angst ist ein schlechter Ratgeber — aber ein hervorragendes Machtinstrument. Will man als Machthaber widerspenstige Bürger zu einem bestimmten Verhalten bewegen, so genügt es oft nicht, das Ersehnte in leuchtenden Farben zu schildern. Man muss den Menschen einreden, dass etwas ganz Fürchterliches geschehen werde, wenn sie sich nicht im Sinne der Regierung verhielten. Das größte Hindernis für eine Impfkampagne ist der Verstand der Bürgerinnen und Bürger. Um diesen auszuschalten, ist nichts geeigneter als die  Angst. Denn im Angstmodus „funktioniert“ das Gehirn nicht mehr in der gewohnten Weise. Ein 2005 veröffentlichtes Paper des amerikanischen Bundesamts für Gesundheitskommunikation zum nationalen Impfprogramm der US-Seuchenschutzbehörde bietet Einblicke in die Funktionsweise von Manipulation. Es macht sichtbar, wie mittels einer gezielten Kommunikationsstrategie die Impfbereitschaft in der Bevölkerung erhöht werden soll. Angst wird dabei sowohl bei älteren Menschen als auch bei Eltern ganz junger Kinder geschürt.von Glen Nowak\nObwohl sich ein Großteil dieses Bereiches auf die Kommunikationsaufgaben konzentriert, die sich uns stellen im Zusammenhang mit der Notwendigkeit einer Steigerung des öffentlichen Bewusstseins und der tatsächlich verabreichten saisonalen Grippeimpfung, wird eine Influenza-Pandemie ähnliche Anstrengungen erfordern, um öffentliche Unterstützung und Kooperation sicherzustellen. \nIn beiden Fällen — wie meist bei solchen Sachlagen — ist es wichtig zu erkennen, dass eine gute Kommunikation notwendig, aber nicht gänzlich ausreichend ist, um die gewünschten Verhaltensanpassungen zu erreichen. Gewöhnlich sind auch Strategien und Anreize notwendig, um viele Menschen zu motivieren, sich jährlich gegen Grippe impfen zu lassen — beispielsweise Menschen, die an den Nutzen der Impfung glauben, denen aber die Impfung selbst zu umständlich ist.\nEs ist von entscheidender Bedeutung, zu erkennen, dass gute Kommunikation mehr sein muss als nur die Veröffentlichung von Fakten, Zahlen und Statistiken (Arbeitsgruppe zum Führungsdilemma bei Reaktionen auf Bioterrorismus, 2004). Vielfach verlassen sich Kampagnen oder Anstrengungen zur Annahme eines gesundheitsfördernden Verhaltens oder auch Empfehlungen in erster Linie auf die Bereitstellung von Zahlen und Statistiken. Dies geschieht unter der Annahme, dass die Menschen zu der Erkenntnis kommen werden, die Wahrscheinlichkeit des Eintretens der Krankheit oder der Gesundheitsbeeinträchtigung sei doch größer, als sie es zunächst möglicherweise angenommen hatten. \nBeispielsweise arbeitete eine Kampagne im Jahr 2004 zur Steigerung der Aufmerksamkeit und der Sorge bezüglich der tiefen Venenthrombose (DVT) mit Anzeigen in Printmedien, in denen darauf hingewiesen wurde, „dass DVT jährlich zwei Millionen Amerikanerinnen und Amerikaner betrifft und die durch diese Erkrankung hervorgerufenen Komplikationen pro Jahr bis zu 200.000 Todesfälle verursachen — mehr als Brustkrebs, Autounfälle und AIDS zusammengenommen“.\nObwohl die Kampagne wahrscheinlich das Bewusstsein für DVT und die Vermeidungsmöglichkeiten in bescheidenem Ausmaß steigern konnte, sind sich wahrscheinlich weiterhin viele — und vielleicht die meisten — der möglicherweise betroffenen Menschen dieser Gesundheitsgefahr gar nicht bewusst oder sind nicht davon überzeugt. Es ist hilfreich, wenn man Zahlen und Statistiken anbietet, aber wenn man Menschen motivieren will, Maßnahmen zum Gesundheitsschutz anzunehmen, dann muss man mehr tun, als nur Erkrankungsraten und Sterblichkeitsstatistiken aufzulisten. Es ist eine schwierige Herausforderung, menschliches Verhalten zu verändern und zu beeinflussen, und oftmals ist es weit schwieriger, als es zunächst erscheint.\nAn der Grippesaison 2003/2004 waren eine Vielzahl von Faktoren beteiligt, welche einige der Elemente und Ereignisse aufzeigen, die das Interesse an und die Nachfrage nach einer Grippeimpfung deutlich beeinflussen können. Diese Geschehnisse ereigneten sich in chronologischer Reihenfolge analog zu einem „Rezept“ zur Steigerung der tatsächlich verabreichten Impfungen. \nAllerdings, und das zeigen die Ereignisse von 2003/2004 auch, liegen viele der Zutaten zu diesem Rezept außerhalb der Kontrollmöglichkeit von Beamten des Gesundheitswesens und praktischen Ärzten. Ein Faktor beispielsweise, der ein erstes Interesse von Medien und Öffentlichkeit an einer Grippeimpfung ermöglichte, war die Tatsache, dass der Beginn der Grippesaison zeitlich zusammenfiel mit der Impfsaison. Die Konvergenz von Grippe und dem Beginn der Grippeimpfung ist hilfreich für eine Ermöglichung der Impfung in mindestens zweierlei Hinsicht. Erstens gibt sie Reportern und Medien einen Grund und einen Standpunkt für und bei Geschichten zur Grippeimpfung. \nZweitens erzeugt die unmittelbare oder direkt bevorstehende Gegenwart der Grippe nicht nur ein Bewusstsein, ein Interesse und einen Motivationsschub für die Menschen, sondern die Verfügbarkeit des Impfstoffs ermöglicht es ihnen, aktiv auf ihre Besorgnis zu reagieren. Als die Menschen am Beginn jener Saison von der Grippe hörten, konnten sie sofort zu Schutzmaßnahmen greifen.\nEin zweites Element, das einen Beitrag leistet zur Förderung einer hohen Impfmotivation oder Impfnachfrage, ist der Zusammenhang zwischen dem dominanten Stamm oder ersten Fällen der Erkrankung mit schwerem Verlauf und/oder mit schweren Folgen. \nIn der Grippesaison 2003/2004 traten viele dieser ersten Fälle — zumindest jene, die deutliche und sichtbare Medienaufmerksamkeit erhielten — unter Menschen auf, bei denen die Öffentlichkeit im Allgemeinen keine durch Grippe verursachten ernsthaften Komplikationen wahrnimmt. Wenn die Grippe schwere Krankheit und Todesfälle bei Kindern, gesunden Erwachsenen oder gesunden älteren Menschen verursacht, werden die Medien es eher für angemessen halten, die Grippe als „Nachricht“ zu erachten — das heißt, anders und ungewöhnlich genug, um Aufmerksamkeit zu garantieren. \nIn der Saison 2003/2004 traten auch etliche der ersten schweren Grippefälle in Großstädten und Gemeinden mit großen Tageszeitungen und bedeutenden Fernsehstationen auf, was weiterhin die Sichtbarkeit des durch die Krankheit verursachten Leids verstärkte. Viele Geschichten widmeten sich einzelnen Patienten oder Menschen, die man für besonders nachrichtenwürdig hielt, weil sie nicht in das stereotype Profil eines Grippeopfers wie einer gebrechlichen älteren Person passten.\nEin dritter Schub in Richtung Impfung entstand in der Saison 2003/2004, als Medizinexperten und Gesundheitsbehörden öffentlich — das heißt über Pressemitteilungen und die Medien — ihre Beunruhigung ausdrückten über die Schwere der ersten Grippefälle. Viele der in den Nachrichten zitierten Experten prognostizierten schreckliche Folgen — beispielsweise, dass mehr Menschen als erwartet an Grippe erkranken würden — und rieten dringend zu Grippeimpfungen. Derartige Stellungnahmen wiederum erhielten sehr viel Aufmerksamkeit und Verwendung seitens weiterer Medien — so wurde etwa in Geschichten im Fernsehen und im Radio oftmals auf Experten Bezug genommen, die zuvor in Zeitungen zitiert worden waren. \nEs ist wichtig, festzuhalten, dass in der Grippesaison 2003/2004 die Medien und die Gesundheitsbehörden offenbar gemeinsam vorgingen. Die Medien brauchten Sprecher zu diesen Themen, und die Gesundheitsbehörden brauchten Pressekanäle, um die Öffentlichkeit darüber zu informieren, dass viele Menschen eine Impfung benötigten, weil sie anfällig seien für ernsthafte Komplikationen durch die Grippe.\nDie Grippesaison 2003/2004 zeigte auch die Bedeutung der Fälle von „echten Menschen“ und „echtem Leben“ für die Förderung des medialen und öffentlichen Interesses an einer durch Impfung vermeidbaren Krankheit. Im November hielt eine der Familien, die durch die Grippe ein Kind verloren hatte, eine Pressekonferenz und drängte andere Eltern, ihre Kinder impfen zu lassen. Dieses Ereignis half nicht nur, der Sichtbarkeit von Impfempfehlungen für die Grippe einen zusätzlichen Schub zu verleihen, sondern es veranlasste auch Reporter in vielen Teilen des Landes, Nachforschungen darüber anzustellen, ob Kinder in ihren Gegenden durch die Grippe geschädigt worden seien.\nObwohl schwere Grippefälle bei Kindern jedes Jahr auftauchen, wird dies relativ selten von Reportern wahrgenommen und berichtet. 2003/2004 jedoch nahmen sie nicht nur wahr, dass es in ihren Gemeinden geschehen könnte, sondern sie schauten nach und schrieben dann über die Auswirkungen, die die Grippe auf Kinder hatte. Das Endergebnis war gesteigerte Medienaufmerksamkeit und Sichtbarkeit — was wiederum das Bewusstsein und die Motivation der Eltern förderte. \nSichtbare, greifbare und aussagekräftige Beispiele für die Schwere einer durch Impfung vermeidbaren Erkrankung, wie etwa Bilder von betroffenen Kindern und Berichte über das Leid und die Besorgnis der Familien, sind oftmals hoch motivierend.\nAls Ergebnis des Zusammentreffens all dieser Ereignisse — sprich die Grippe taucht während der Grippeimpfsaison auf, erste Fälle verursachen schwere Krankheitsverläufe bei Menschen, von denen man im allgemeinen nicht annimmt, dass es zu schweren Komplikationen kommt, und Experten sagen eine „schlimme“ Grippesaison voraus — wurde die Grippesaison 2003/2004 in den Medien in einer Art präsentiert, die fortgesetzte Medienaufmerksamkeit ermöglichte und ein öffentliches Verhalten anspornte. \nZu Beginn lernten die Menschen, oder man sagte ihnen, dass es eine sehr ernste Grippesaison werden würde, eine Botschaft, die motivierender ist, als wenn gesagt wird, es werde eine „typische“ Grippesaison oder „nicht so schlimm“. Dies ist wichtig, weil zwar viele Menschen, denen eine Grippeimpfung empfohlen wird, sich auch üblicherweise darum bemühen, viele andere aber abwarten und sehen wollen, wie schwer die Grippesaison ist, bevor sie handeln. \nKurz vor Ende November 2003 begannen einige Gesundheitsexperten und Beamte des Gesundheitswesens von einer „Grippepandemie“ zu sprechen, wodurch das Medieninteresse und die öffentliche Aufmerksamkeit sowohl für die Grippe als auch für die Grippeimpfung noch weiter gesteigert wurden.\nFür jene, die Interesse an einer Steigerung der Anzahl der jährlich Grippegeimpften haben, ist eine der wichtigen Lektionen aus der Grippesaison 2003/2004, dass etliche der Faktoren, die die Medienaufmerksamkeit für die und öffentliche Nachfrage nach der Grippeimpfung schaffen, dergestalt sind, dass sie von Beamten des Gesundheitswesens oder von Gesundheitsexperten weder beeinflusst noch kontrolliert werden können. Ein Großteil des Medieninteresses und der Verbrauchernachfrage bei der Grippeimpfung ist an vier Faktoren gebunden:\nWie Prinzipien der Risikokommunikation zeigen (Sandman, 1993), ist es oft so, dass das Annehmen einer medizinischen Empfehlung — zum Beispiel eine verstärkte Annahme der Grippeimpfung bei Menschen der Risikogruppen — an die Erzeugung von Besorgnis, Angst und Befürchtungen gebunden ist. Dies gilt insbesondere für Menschen, die nicht regelmäßig an den empfohlenen Maßnahmen teilnehmen, wie etwa sich jährlich impfen zu lassen. \nEs muss ein gewisses Angstlevel herrschen, bevor die Menschen handeln, und das kann sich auf alle möglichen Arten einstellen: Es könnte möglicherweise die Wahrnehmung sein, dass viele — oder mehr — Menschen erkranken, oder ein Gefühl, dass es besonders schwere Krankheitsverläufe gibt, oder man glaubt, dass man selbst anfällig dafür sei, sich eine schwere Erkrankung zuzuziehen und durchzumachen.\nDie Bemühungen und Erfahrungen der letzten paar Jahre mit den Versuchen, in den USA die jährliche Quote bei der Grippeimpfung zu erhöhen, zeigen eine Vielzahl von Faktoren, die es zu berücksichtigen gilt als Teile einer Kommunikationsplanung für eine Grippepandemie. Alle diese Faktoren rühren von der Situation her, dass erstens Empfehlungen und Wahrnehmungen bezüglich der Grippeimpfung nicht universell sind und dass zweitens die Entwicklung wirksamer Kommunikationspläne und Mitteilungen eine Segmentierung des Adressaten/der Bevölkerung erfordert gemäß relevanter differenzierender Merkmale (Sandman and Lanard, 2004). \nDie Menschen — einschließlich der Gesundheitsexperten — haben ein buntes Spektrum an Ansichten zu der Bedeutung und dem Wert einer Grippeimpfung (Davis et alii, 2002). Dies gibt Anlass zur Sorge, insbesondere weil — wie später gezeigt werden wird — die sogenannten Massenmedien, von denen die Informationsverbreitung für viele Pandemiepläne abhängt, nicht mehr so effektiv ein Massenpublikum — beispielsweise einst 30 Prozent der US-Haushalte oder mehr — erreichen, wie es früher der Fall war. \nBezüglich Grippe und Grippeimpfung ist es stattdessen so, dass es eine Reihe von verschiedenartigen gesellschaftlichen Segmenten gibt und diese alle unterschiedliche Perspektiven und Bedürfnisse haben, die bedeutsam sind für die Entwicklung von Kommunikationsbotschaften (Sandman and Lanard, 2004). Darüber hinaus nutzt und favorisiert jedes Segment vermutlich verschiedene Medienkanäle für Nachrichten und Information.\nEine Schlüsselaufgabe der Kommunikation in einer Pandemie wird darin bestehen, die durch unterschiedliche Mitteilungen entstehende Verirrung zu verringern und — wo immer möglich — die absichtliche Verbreitung von Mitteilungen zu unterbinden, die verwirrende und möglicherweise widersprüchliche Empfehlungen geben. Widersprüchliche Botschaften vollständig aus dem Umfeld der Grippepandemie zu eliminieren ist vermutlich ein nicht erreichbares Ziel. \nEin besseres und realistischeres Ziel ist es, umfangreiche strategische Zusammenarbeit und Partnerschaften bei der Kommunikation zu nutzen, um sehr gut sichtbare und einheitliche Empfehlungen und Handlungen zu erzielen.\nBezüglich der Reduzierung von Wirkung und Anzahl widersprüchlicher oder gegensätzlicher Botschaften muss man eine Reihe von Dingen berücksichtigen. Erstens laden Situationen, in denen verschiedenste Experten und Organisationen, unterschiedlicher Sachverstand, eine große Bandbreite von Interessenvertretern — beispielsweise von Wissenschaftlern bis hin zu politischen Entscheidungsträgern — und eine Fülle von Medien involviert sind, dazu ein, widersprüchliche Botschaften, gegensätzliche Ratschläge und anscheinend unvereinbare Empfehlungen sichtbar werden zu lassen. \nIn vielen Fällen trägt ein Mangel an wissenschaftlichen Daten oder an Konsens zum Entstehen widersprüchlicher Botschaften bei. Daher ist es wichtig zu erkennen, dass „uneinheitliche“ und „widersprüchliche“ Botschaften, streng genommen, unvermeidbar sind. Wie jedoch jüngste Beispiele mit der Vogelgrippe, mit Engpässen bei Grippeimpfstoffen und dem Severe Acute Respiratory Syndrome (SARS) zeigen, verbessert weitgehende strategische und kommunikative Zusammenarbeit in großem Ausmaß die Sichtbarkeit von „einvernehmlichen“ Botschaften und Empfehlungen.\nZweitens ist es wichtig zu erkennen, dass „Regelwerke“ und „Verhaltensweisen“ in vielen Fällen Botschaften eindringlicher und wirksamer überbringen als Worte. Daraus folgt, dass viele „unterschiedliche“ oder „widersprüchliche“ Botschaften daraus entstehen, dass Patienten oder Mitglieder der Öffentlichkeit einen Widerspruch sehen oder wahrnehmen zwischen dem, was empfohlen wird, und den Verhaltensweisen derer, die die Empfehlungen aussprechen. Im Falle der Grippeimpfung etwa ist eine der widersprüchlichen Botschaften in den Köpfen vieler Menschen, denen eine jährliche Grippeimpfung empfohlen wird, die relativ geringe Impfbereitschaft bei Fachpersonal im Gesundheitswesen (Brunell, 2004). Das Ergebnis ist, dass viele Menschen annehmen, die Impfung sei unnötig oder unwirksam, denn sonst hätten ihr Arzt oder ihre Krankenschwester sich sicher impfen lassen.\nEs ist auch möglich, dass Botschaften, die der Grippeimpfung bei den Hochrisikogruppen mehr Nachdruck verleihen sollen, unbeabsichtigte Folgen haben können. Im Falle von medizinischen Empfehlungen kann dies durch den Einsatz der Darstellungen und Bilder geschehen, die in der Aufklärung oder in öffentlichen Informationsmaterialien benutzt werden. Oftmals enthalten Poster, Broschüren und öffentliche Ankündigungen im Fernsehen Bilder von Leuten, die zu der Zielgruppe gehören oder glauben, dazu zu gehören. Durch Zielgruppenforschung vor einigen Jahren haben wir eine „unbeabsichtigte“ Folge bezüglich Aufklärungsmaterialien zur Grippeimpfung kennengelernt, die auf Menschen im Alter von 65 Jahren und älter abzielte.\nAls wir Teilnehmer der Zielgruppe über einige der in den 1990er-Jahren verwendeten Poster diskutieren ließen, erfuhren wir, dass viele Menschen in dieser Altersgruppe dieses Material als für sie nicht relevant erachteten. Ein Grund lag darin, dass Models und Bilder benutzt wurden, die ältere Menschen und Menschen in allgemein schlechtem Gesundheitszustand zeigten. Gesunde und aktive Menschen im Alter von 65 und älter, die sich nicht jährlich gegen die Grippe impfen ließen, meinten häufig: „Ich brauche keine Grippeimpfung. Eine Grippeimpfung ist für ältere und gebrechliche Menschen. Ich bin gesund und aktiv.“ Ihrer Meinung nach unterstützte das meiste Material zur Grippeimpfung die Wahrnehmung, dass eine Impfung empfohlen werde für ältere Menschen, insbesondere für jene in schlechtem Gesundheitszustand oder in Pflegeheimen. \nWenn sie sich selbst nicht als „ältere Menschen“ empfanden oder wenn sie sich selbst für gesund und aktiv hielten, neigten sie zu der Annahme, sich nicht impfen lassen zu müssen. \nEin wirksamerer Kommunikationsansatz besteht darin, Bilder von gesunden und aktiven Senioren zu verwenden, um die Aufmerksamkeit auf die Tatsache zu lenken, dass „eine jährliche Grippeimpfung Ihnen hilft, gesund und aktiv zu bleiben“.\nErst kürzlich hat die amerikanische Seuchenschutzbehörde (CDC) eine jährliche Grippeimpfung für die Altersgruppen der 50- bis 64-Jährigen und der 6 bis 23 Monate alten Kinder empfohlen (Harper et alii, 2004). Bei der Entwicklung von Aufklärungsmaterial für diese Gruppen deuteten jüngste Zielgruppenuntersuchungen darauf hin, dass viele Eltern und Menschen in den neu empfohlenen Altersgruppen erwarten, dass die Materialien greifbaren und ausdrücklichen Nutzen schildern für den Fall, dass man die Empfehlung annimmt. Man könnte ihre Reaktionen in etwa so zusammenfassen: „Es muss einen Grund oder Gründe geben für die jetzige Empfehlung, dass ich mich jährlich gegen Grippe impfen lassen soll — ich möchte den Grund gern erfahren.“ Oder: „Es muss sich etwas verändert haben, wodurch ich jetzt in die Gruppe derer geraten bin, für die eine jährliche Impfempfehlung gegeben wird, was hat sich verändert?“ \nViele Eltern von 6 bis 23 Monate alten Kindern fragten sich: „Warum jetzt, warum die Veränderung? Ich wurde als Kind nicht gegen Grippe geimpft. Vor fünf Jahren bei meinem ersten Kind war es nicht nötig. Was hat sich verändert, dass es heute nötig ist?“ Viele dieser Eltern glaubten, in ihrer Alltagserfahrung keine Grundlage für die Notwendigkeit einer solchen Veränderung zu erkennen.\nEine weitere bedeutende — und allgemeine — Herausforderung bei einer Grippeimpfung während einer Pandemie betrifft „differenzierte“ Kommunikation und Beratung. Es ist üblich, insbesondere unter Bedingungen, die relativ neu sind oder wo breiter und tiefer wissenschaftlicher und medizinischer Konsens fehlt, Strategien, Empfehlungen und Mitteilungen zu entwickeln, die Vorbehalte, Klauseln und feine Unterschiede beinhalten. Im Falle von Strategien und Empfehlungen kann dies notwendig und unvermeidbar sein. Leider geht viel dieser Nuanciertheit verloren oder wird nicht erkannt, sobald es sich um die Öffentlichkeit, den Patienten, die Medien und selbst die praktischen Ärzte handelt. \nDie Medien vereinfachen häufig Empfehlungen und Meldungen, und es gelingt ihnen daher nicht, all die Nuancen zu übermitteln, während die Leute in den Medien und die Zielgruppen gewöhnlich Klauseln und Unterscheidungen nicht erkennen, nicht verstehen oder nicht zu würdigen wissen. Und zusätzlich ist es so, dass die Medien, die praktischen Ärzte und die Öffentlichkeit im Allgemeinen direkte, einfache und klare Botschaften bevorzugen und besser verstehen.\nEs gelingt ihnen oftmals auch nicht, Worte mit demselben Grad an Nuanciertheit zu benutzen oder zu definieren wie diejenigen, die die Gesamtstrategie machen und vorschlagen. Im Falle der Grippeimpfung beispielsweise wurde einige Jahre lang ein Versuch gefahren, die jährliche Impfung für 6 bis 23 Monate alte Kinder zu „fördern“ (englisch „encourage“) — im Gegensatz zu: die jährliche Impfung zu „empfehlen“ (englisch „recommend“). \nZielgruppenuntersuchungen und Anrufe von Ärzten und Eltern deuteten beständig darauf hin, dass „fördern“ und „empfehlen“ für diese Gruppen synonym waren. Viele Mitarbeiter des öffentlichen Gesundheitswesens fragten sogar, warum verschiedene Wörter verwendet wurden. Erst kürzlich zeigte es sich bei Zielgruppendiskussionen mit Eltern von 6 bis 23 Monate alten Kindern, dass einige den Verweis auf 23 Monate verwirrend fanden. Sie fragten: „Bedeutet dies, dass mein zweijähriges Kind keine Grippeimpfung braucht?“ Es ist ganz klar, dass wir mehr auf diese unbeabsichtigten Folgen unserer gutgemeinten und sorgfältig formulierten Botschaften achten müssen.\nUnsere Erfahrung zeigt, dass die Amerikaner sich hinsichtlich der Grippeimpfung im Wesentlichen in drei Segmente aufgliedern lassen. \nEin Segment besteht aus Menschen, die sich routinemäßig gegen Grippe impfen lassen, wozu viele von denen zählen, denen wir die Impfung empfehlen. Umfangreiche Daten zeigen, dass die meisten Menschen im Alter von 65 und älter — vielleicht 65 bis 70 Prozent der Menschen in dieser Altersgruppe — regelmäßig die jährliche Grippeimpfung erhalten, typischerweise relativ früh im September und Oktober.\nEine noch größere Gruppe besteht aus Amerikanerinnen und Amerikanern, die hin und wieder die jährliche Grippeimpfung erhalten; auch hierzu zählen Menschen, denen die Impfung empfohlen wird. Menschen in dieser Gruppe beobachten oftmals die Grippesaison und treffen jedes Jahr ihre Entscheidung, ob genügend Gründe vorliegen, Zeit und Mühe zu opfern für eine Impfung. Sie scheinen sich beeinflussen zu lassen von Faktoren wie Information über die Gefährlichkeit des Stamms, der Wahrscheinlichkeit einer eigenen Ansteckung oder der einer bekannten Person und der gefühlten Wahrscheinlichkeit, dass sie selbst die schwere Krankheit weiter verbreiten könnten. Viele Menschen in dieser „Abwarten und schauen“-Gruppe entscheiden sich schließlich für eine Impfung, meist im November oder Dezember.\nSchließlich gibt es eine Gruppe von Menschen, die sich nicht impfen lassen oder es nicht vorhaben, und auch unter diesen gibt es einige, für die die Impfung empfohlen ist. Neue Daten jedoch zeigen, dass die meisten Menschen in dieser Gruppe zwischen 18 und 49 Jahre alt sind, und daher haben sie durchschnittlich ein vergleichsweise geringes Risiko einer Grippekomplikation. \nAllerdings kommen ältere Menschen in dieser Gruppe oftmals zu dem Entschluss, sich nicht impfen zu lassen, aufgrund eines festen Glaubens oder einer Überzeugung und haben diese Position seit Jahren, in einigen Fällen seit Jahrzehnten. Deren Einstellung zu ändern erfordert weit mehr, als ihnen zu sagen, dass pro Jahr 36.000 Menschen an der Grippe sterben (CDC, 2004a). Sie wissen vermutlich, dass die Grippe ernsthaften Schaden verursacht — und haben selbst oft die Grippe gehabt —, aber sie sind nicht überzeugt, dass der Impfstoff sowohl sicher als auch wirksam ist; viele glauben eher, dass sie direkt durch den Impfstoff die Grippe bekommen oder dass durch die Impfung ihr Immunsystem anfälliger wird für das Virus.\nIm Falle einer Pandemie müssten Regierungsbeamte maßgeschneiderte Botschaften veröffentlichen, um die drei oben beschriebenen Gruppen zu erreichen, wie auch weitere Segmente (Sandman and Lanard, 2004), um ihre individuellen Sichtweisen bezüglich der Grippeimpfung anzusprechen, und diese Botschaften müssten über zunehmend zersplitterter Massenmedien kommuniziert werden. Die meisten amerikanischen Haushalte empfangen mindestens zehn Fernsehsender, sogar fünfzig bis einhundert, wenn sie über Kabel- oder Satellitenempfang verfügen. Hinzu kommt, dass Hunderte von Websites Information zu Medizin- und Gesundheitsfragen anbieten. Das Lesen von Tageszeitungen, einst ein Mittel des Versammelns der amerikanischen Bevölkerung, nimmt ab, insbesondere bei den 18- bis 49-Jährigen. \nZusätzliche zu berücksichtigende Faktoren beim Erreichen der amerikanischen Öffentlichkeit mit Information zu einer Grippepandemie beinhalten die zunehmende kulturelle und ethnische Diversität der amerikanischen Gesellschaft — zum Beispiel müssen Materialien und Botschaften in mehreren Sprachen angeboten werden, und es bedeutet den Einsatz einer Reihe von entsprechenden Sprechern dieser Gruppen —; unterschiedliche Bildung in Gesundheitsfragen mit entscheidenden Wissenslücken in einigen Bevölkerungsteilen; allgemeine „Informationsüberfrachtung“, die die öffentliche Aufmerksamkeit so weit auseinanderdividiert, dass die Menschen eine Botschaft zehn- bis zwölfmal — eine Zahl, die sich innerhalb des letzten Jahrzehnts verdoppelt hat — sehen müssen, um sie überhaupt wahrzunehmen, und vermutlich sehr viel öfter, bevor die Menschen tatsächlich verstehen und ihr Verhalten ändern.\nHinzu kommt, dass Anforderungen oder Probleme bezüglich Kommunikation entstehen können, wenn der Wunsch/die Notwendigkeit, große Bevölkerungsgruppen zum Handeln zu motivieren, auf logistische Probleme und Herausforderungen trifft, die bei der Umsetzung großangelegter Programme entstehen — beispielsweise das Impfen großer Menschenmengen. Daher kann es relativ einfach sein, Botschaften zu verbreiten, in denen die Menschen scheinbar aufgefordert werden, schnell zu handeln, aber „nicht zu schnell“ wegen der Unmöglichkeit, der Nachfrage nachzukommen. \nEs ist schwierig, den Menschen zu sagen, dass alle handeln müssen, dass „wir aber nicht wollen, dass alle gleichzeitig handeln“. Daher stellt die Botschaft „Angst haben, aber nicht zu viel Angst“ die Crux vieler Kommunikationsaufgaben im Gesundheitswesen dar. Im Falle der Grippepandemie ist es das Ziel, Menschen zu der Einsicht zu bringen, dass es einzelne Personen gibt, die sofort handeln sollten, um ihre Gesundheit und ihr Leben durch eine Impfung zu schützen, und andere, die bis zu einem späteren Zeitpunkt warten können und warten müssen, und dass es Handlungsoptionen oder Schritte für jene Wartenden gibt, die sie ergreifen können, um ihr Infektionsrisiko zu verringern.\nUm erfolgreich die in einer Pandemie unbedingt einzusetzenden verschiedenen Botschaften und Empfehlungen entwickeln und kommunizieren zu können, ist eine gemeinschaftliche und in höchstem Maße koordinierte Herangehensweise nötig. Dies erfordert eine große Investition in Forschung und Zusammenarbeit, um festzustellen, welche Botschaften verfangen, insbesondere bei Menschen, die normalerweise nicht geneigt sind, sich gegen Grippe impfen zu lassen. Der Einsatz von weniger nuancierten Botschaften und Ratschlägen sollte erforscht werden — gemeinsam mit der Entwicklung und dem Einsatz von Portfolios von Botschaften und Materialien, welche die kulturelle und ethnische Diversität berücksichtigen, die in diesem Lande existiert.\nWir müssen über die Nachrichtenmedien hinaus auch Möglichkeiten finden, Kommunikationspläne zu entwickeln, die es uns ermöglichen, unseren Botschaften eine bessere Sichtbarkeit, größere Reichweite und Taktfrequenz der wiederholten öffentlichen Präsentation zu verleihen (Glass and Schoch-Spana, 2002). Dies wird kostspielig sein, weil eine breit angelegte Reichweite bedeutet, die Botschaft mithilfe der riesigen Anzahl der existierenden Nachrichtenkanäle zu überbringen.\nSchließlich wird die Sicherstellung der Wirksamkeit öffentlicher Kommunikation während einer Grippepandemie ein verbessertes Verständnis und einen verbesserten Einsatz von Prinzipien der Risikokommunikation erfordern (Sandman, 1993). Beamte des öffentlichen Gesundheitswesens werden lernen müssen, wie sie die Zwickmühlen, in denen sie sich befinden, der Öffentlichkeit in einer produktiven und effektiven Weise vermitteln. Wir werden Unsicherheiten und Lücken in den wissenschaftlichen Erkenntnissen einräumen müssen. Wenn es um die Notwendigkeit der Prioritätensetzung geht bei der Zuteilung begrenzter Mengen an Impfstoff, müssen wir effektive Bewältigungsstrategien und Ratschläge parat haben für jene, die darauf warten, an die Reihe zu kommen.\nGlen Nowak ist Professor für Öffentlichkeitsarbeit und Direktor des Zentrums für Gesundheits- und Risikokommunikation des Grady College. Bevor er im Januar 2013 an die Grady-Fakultät wechselte, arbeitete er 14 Jahre lang beim CDC (Center for Disease Control). Er war sechs Jahre als Direktor für Medienarbeit beim CDC und sechs Jahre als Kommunikationsdirektor für das National Immunization Program des CDC tätig. Er hat Erfahrung in der Verwaltung und Implementierung von Gesundheits- und Risikokommunikationsprogrammen, Medienarbeit, Gesundheitsinformationskampagnen und Social Marketing.\nRedaktionelle Anmerkung Dieser Beitrag erschien zuerst unter dem Titel „The Threat of Pandemic Influenza“ in „„The National Academies Press“. Er wurde von Matthias Thomsen vom ehrenamtlichen Rubikon-Übersetzerteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.",
     "twitter-history": "[{       \"id\": 1353351633703489538,       \"url\": \"https://twitter.com/widder1204/status/1353351633703489538\",       \"date\": \"2021-01-24 14:39:08+00:00\",       \"text\": \"https://t.co/E4l12g7pC9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35914,              \"liked_tweets\": 463,              \"lists_member\": 6,              \"media_shared\": 7249       }}, {       \"id\": 1352764386952294403,       \"url\": \"https://twitter.com/felix_stutz/status/1352764386952294403\",       \"date\": \"2021-01-22 23:45:37+00:00\",       \"text\": \"Versuchte Nötigung | Rubikon https://t.co/3o8QFxG7PD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 535938214,              \"url\": \"http://judihui.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1285257520379056131/aPLpqru4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/535938214/1565649400\",              \"username\": \"felix_stutz\",              \"name\": \"Felix Stutz\",              \"description\": \"Founder. Innovator. Developer. Patent Holder. Musician. Politically independent.\",              \"verified\": false,              \"created_date\": \"2012-03-25 03:03:18+00:00\",              \"location\": \"Switzerland\",              \"followers\": 112,              \"friends\": 743,              \"tweets\": 5945,              \"liked_tweets\": 1453,              \"lists_member\": 2,              \"media_shared\": 1196       }}, {       \"id\": 1351872299482443776,       \"url\": \"https://twitter.com/Uli_61/status/1351872299482443776\",       \"date\": \"2021-01-20 12:40:47+00:00\",       \"text\": \"#Impfung #Impfen #COVID19 Um die Impfbereitschaft in der Bevölkerung zu erhöhen, versucht die Politik fleißig #Angst zu schüren.Angst wird dabei sowohl bei älteren Menschen als auch bei Eltern ganz junger Kinder geschürt.https://t.co/GrYiAHdS3m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2530,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}, {       \"id\": 1351784186454138886,       \"url\": \"https://twitter.com/40yearsofzen/status/1351784186454138886\",       \"date\": \"2021-01-20 06:50:39+00:00\",       \"text\": \"Versuchte Nötigung  https://t.co/fyXeIDORVP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 907159201432170496,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339094246708678656/m8SnQzDn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/907159201432170496/1593424839\",              \"username\": \"40yearsofzen\",              \"name\": \"Obi Wan\",              \"description\": \"Du kannst nicht beeinflussen, was andere über dich denken. Du kannst aber entscheiden ob es dich interessiert. May The Forth Be With You!\",              \"verified\": false,              \"created_date\": \"2017-09-11 08:29:42+00:00\",              \"location\": \"Florida, USA\",              \"followers\": 2699,              \"friends\": 3457,              \"tweets\": 34002,              \"liked_tweets\": 130950,              \"lists_member\": 6,              \"media_shared\": 4703       }}, {       \"id\": 1351615906137436160,       \"url\": \"https://twitter.com/Tabo992/status/1351615906137436160\",       \"date\": \"2021-01-19 19:41:58+00:00\",       \"text\": \"https://t.co/qBNrBSxzS7Die Menschen werden genötigt und geknechtet. Es geht nur um Panik uns Angst ❗#Covid1984 #Impfen #Propaganda #Panik #Wahndemie\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1317877475775492102,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318170513714434049/3gyzPv-O_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1317877475775492102/1603111999\",              \"username\": \"Tabo992\",              \"name\": \"KJ99\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-10-18 17:18:02+00:00\",              \"location\": \"\",              \"followers\": 48,              \"friends\": 38,              \"tweets\": 2434,              \"liked_tweets\": 14845,              \"lists_member\": 4,              \"media_shared\": 200       }}, {       \"id\": 1351607391511584768,       \"url\": \"https://twitter.com/Lugverbotszone/status/1351607391511584768\",       \"date\": \"2021-01-19 19:08:08+00:00\",       \"text\": \"Das größte Hindernis für eine #Impfkampagne ist der Verstand der Bürgerinnen und Bürger. Um diesen auszuschalten, ist nichts geeigneter als die #Angst. Denn im Angstmodus „funktioniert“ das #Gehirn nicht mehr in der gewohnten Weise.#Impfung #Agitprophttps://t.co/2ymT1Ey2bx\",       \"replies\": 5,       \"retweets\": 13,       \"likes\": 52,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 984067777651716096,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218519024440619009/1KUNXjoS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/984067777651716096/1524055575\",              \"username\": \"Lugverbotszone\",              \"name\": \"Richard Stark_🙂\",              \"description\": \"Knowledge and truth must never be a privilege of professional liars | Foto | Tech | Gold | Secret societies 🗽 | Health | Nature | Social & Climate Realist🌵\",              \"verified\": false,              \"created_date\": \"2018-04-11 13:56:56+00:00\",              \"location\": \"Thüringen, Deutschland\",              \"followers\": 2823,              \"friends\": 1160,              \"tweets\": 9063,              \"liked_tweets\": 23861,              \"lists_member\": 14,              \"media_shared\": 1090       }}, {       \"id\": 1351605407857389569,       \"url\": \"https://twitter.com/jonaderwal/status/1351605407857389569\",       \"date\": \"2021-01-19 19:00:15+00:00\",       \"text\": \"Um die Impfbereitschaft in der Bevölkerung zu erhöhen, versucht die Politik fleißig Angst zu schüren.  -  Versuchte Nötigung | Rubikon https://t.co/fxYkQNRew5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90426,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22597       }}, {       \"id\": 1351605333718925314,       \"url\": \"https://twitter.com/heila_so/status/1351605333718925314\",       \"date\": \"2021-01-19 18:59:57+00:00\",       \"text\": \"Versuchte Nötigung‼️Um die Impfbereitschaft in der Bevölkerung zu erhöhen,versucht die Politik fleißig Angst zu schüren.Angst ist 1 schlechter Ratgeber —aber 1 hervorragendes Machtinstrument.Will man als Machthaber widerspenstige Bürger zu 1 bestimmten..https://t.co/wneYBLpOiJ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 552,              \"friends\": 562,              \"tweets\": 29400,              \"liked_tweets\": 24217,              \"lists_member\": 9,              \"media_shared\": 1000       }}, {       \"id\": 1351557912473300994,       \"url\": \"https://twitter.com/kcharlyken/status/1351557912473300994\",       \"date\": \"2021-01-19 15:51:31+00:00\",       \"text\": \"Versuchte Nötigung | Rubikon - Magazin für die kritische Masse https://t.co/KSvpF2ma1g\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1351502984442748930,       \"url\": \"https://twitter.com/rohs64/status/1351502984442748930\",       \"date\": \"2021-01-19 12:13:15+00:00\",       \"text\": \"Versuchte Nötigung  !https://t.co/tqRZOjgfqk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725633429262458880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201054217017987072/_T7M_Ozc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rohs64\",              \"name\": \"Jörg Rohs\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-28 10:31:05+00:00\",              \"location\": \"Neunkirchen, Saar\",              \"followers\": 1195,              \"friends\": 1562,              \"tweets\": 16354,              \"liked_tweets\": 29277,              \"lists_member\": 1,              \"media_shared\": 3070       }}]"
}