{
     "url": "https://www.rubikon.news//artikel/rohe-weihnacht",
     "date": "2020-12-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Rohe Weihnacht",
     "article": "Dieses Weihnachtsfest bringt uns viel — nur: Gnade ist es nicht. Autoritarismus, Panik, Verbotspolitik, transhumanistischer Wahn, Great Reset ... Kaum jemals fiel zum Jahreswechsel die Bilanz so düster aus, schauten die Menschen mit so wenig Zuversicht ins kommende Jahr. Aber es ist besser, ein Licht zu entzünden, als über die Dunkelheit zu klagen. Weihnachten ist dafür ein guter Moment. Wie ist in diesen Zeiten ein Fest der Liebe und des Friedens möglich? Die Antwort, die der Autor gibt, ist eine Art Gebet, durchaus spirituell und „esoterisch“, also auf das Innere zielend. Eine kleine Meditation, eine Weihnachtsfeier. Das mag für ein politisches Magazin ungewöhnlich sein. Doch wie soll Besinnung, die diesen Namen verdient, anders sein? Viele Menschen sprechen derzeit von „dunklen Zeiten“. Die einen, weil sie glauben, dass ein fürchterliches Virus die Welt im Griff hat, die anderen, weil sie der festen Überzeugung sind, dass eine mehr oder weniger konstruierte Epidemie genutzt wird, um den Menschen Grundrechte zu entziehen und totalitäre Strukturen zu etablieren.\nWeihnachten ist das Fest, wo das Licht geboren wird, wo der Glaube an Erlösung entsteht. Gilt das auch für dieses Jahr, in der postulierten „neuen Normalität“?\nEin neuartig klingendes Wort, ein dystopischer Albtraum, wird herbeifantasiert: „Transhumanismus“. Der Mensch will das Menschsein überwinden, zumindest einige Menschen wollen das, und dabei sind viele andere einfach nur im Weg. Im Weg sind vor allem all die, die noch nach Erkenntnis und Wahrheit suchen, sich nicht abschrecken lassen und Mittel und Wege finden, ihre Gedanken, ihre Erkenntnisse zu teilen. \nDarum sitzt Julian Assange noch immer in Folterhaft mitten in Europa, und er ist zum Sinnbild geworden, wie schnell die Menschheit gedanklich ins dogmatische Mittelalter zurückspringen kann: Wer Wahrheit sucht und verkündet, wird fürchterlich bestraft. Das ist die Botschaft des Prozesses um Julian Assange, den ein erschreckend großer Teil der Deutschen nicht einmal kennt. \nIm Mittelalter war die Frage, ob die Erde im Mittelpunkt des Universums steht und der Papst immer Recht hat. Heute ist die Frage, wer welche Kriegsverbrechen und sonstigen Verbrechen an der Menschheit und Menschlichkeit begeht, und welcher auserwählte Pseudowissenschaftler absolute Wahrheit verkünden darf.\nDer Transhumanismus braucht die Unterdrückung der Wahrheit, denn er ist eine einzige Lüge und gegründet auf einem Konstrukt von Lügen und Selbstverleugnung.\nDurch unglaublich viel Geld zu Macht gekommen, korrumpiert und wahnsinnig geworden durch Langeweile und Macht, wetteifern die superreichen Transhumanisten und ihre Handlanger, um ihre Vision der Zukunft zu realisieren: Bill Gates ist sich sicher, 7 Milliarden Menschen mit einem nicht erforschten Medikament zu impfen und die Weltbevölkerung innerhalb von 10 Jahren um wenigstens 1,5 Milliarden Menschen zu reduzieren. \nTesla-Chef Elon Musk möchte eine Kolonie des Geldadels auf dem Mars errichten. Im Silicon Valley lassen er und der Amazon-Gründer Jeff Bezos und andere Superreiche den amerikanischen Forscher Raymond Kurzweil und einen Stab von Wissenschaftlern aus den Bereichen Molekularbiologie, Genetik und Medizin nach Mitteln forschen, die den Alterungsprozess aufhalten und den Tod „besiegen“ sollen. Die Weltbevölkerung nutzen sie alle als Rohstoff, als Forschungsobjekte, sammeln deren Gesundheitsdaten und experimentieren mit deren Verhalten und Befinden.\nDer britische Bioinformatiker Aubrey de Grey beschreibt das Altern als „furchtbare Krankheit“, die es zu besiegen gelte. Er fordert seit Langem mehr staatliche Fördermittel für die Erforschung von Technologien, die das Leben verlängern. Raymond Kurzweil strebt zudem die Transformation menschlichen Bewusstseins in Bits und Bytes an und will so den Geist vom körperlichen Verfall befreien.\nBildschirme, Kameras und Mikrofone in Privaträumen und am Körper machen den Menschen zu einem Teil eines gigantischen digitalen Datennetzes. Der nächste Schritt besteht darin, die Digitalität in den Menschen hineinzupflanzen, ihn eins werden zu lassen mit Sensoren, Datenspeichern und Maschinenteilen. Die mit der erfolgten Entwicklung einherschreitende digitale Demenz, die innerhalb von nur einer Generation die Aufmerksamkeits- und Erinnerungsspanne unserer Kinder um ein Vielfaches hat zusammenschrumpfen lassen, ebnet den Weg dafür, sich mit Informationen nur noch passiv versorgen, sich Entscheidungen abnehmen zu lassen und alle Verantwortung abzugeben an die wenigen, die Algorithmen schreiben und den Weg der Daten bestimmen.\nSpätestens hier beginnt der Verstand in eine gefährliche Irrationalität abzugleiten. Von Vernunft kann schon lange keine Rede mehr sein. Als vernünftig gilt eigentlich, Medikamente zu entwickeln, um Leiden zu vermindern und um Menschen zu heilen. Es beginnt irrational zu werden, wenn es nur noch um die Verlängerung von Leben geht, um Umsatz und Gewinn einiger weniger und wenn zugleich darüber hinweggesehen und als Normalität akzeptiert wird, dass noch immer mindestens jeder fünfte Mensch unter erbärmlichen, menschenunwürdigen Bedingungen leben muss und sich nicht einmal sicher ernähren kann, keinen Zugang zu Trinkwasser hat und keinerlei Möglichkeit, sich aus dem Elend zu befreien. Da offenbart sich die ganze Verlogenheit und Brutalität dieser Bestrebungen. \nEs ist unerträglich, dass Elend gemehrt wird durch Kriege und durch Ausbeutung und Ungerechtigkeit, die immer auch eine Form von Gewalt darstellen. Ein möglicher „Point of no return“ in der an Absurdität und Realitätsleugnung nicht zu übertreffenden Entwicklung ist erreicht, wenn Einzelne durch ihre Macht Milliarden von Menschen als Versuchskaninchen für die Durchsetzung persönlicher Maximaloptimierungs- und Unsterblichkeitsfantasien missbrauchen, wenn sich Einzelne als Herren über Leben und Tod aufspielen und wenn sie sich Göttern gleich wähnen, indem sie sich anmaßen, die Spezies Mensch und alles Leben auf der Erde, selbst das Klima verändern und nach ihrem Verständnis „optimieren“ zu können.\nWährend viele Menschen ihre Existenzen verlieren und die Mehrheit hofft, das Chaos und die Unsicherheit der sogenannten Coronakrise mögen bald vorübergehen, sprechen andere von einer „neuen Normalität“, und manche frohlocken gar darum. Einer davon ist kein Geringerer als der Gründer des Weltwirtschaftsforums Klaus Schwab. \nEr sieht die globale „Coronakrise“ und die dadurch angerichteten sozialen, kulturellen und wirtschaftlichen Schäden als treibende Kraft und einmaliges „Fenster der Möglichkeiten“ für einen „Great Reset“. Schon seit Jahren ist Schwab von dieser Idee fasziniert: „Um den Zustand der Welt zu verbessern, startet das Weltwirtschaftsforum die Initiative ‚The Great Reset‘“, heißt es beim Weltwirtschaftsforum. Für Schwab ist dieser verknüpft mit der Idee des Transhumanismus:\n„Die internationale Bewegung und Denkrichtung [des Transhumanismus] sucht nach Möglichkeiten, die biologischen Grenzen der Menschen durch den Einsatz von Technologie und Wissenschaft zu verändern und zu überwinden. Transhumanisten gehen davon aus, dass die nächste Evolutionsstufe der Menschheit durch die Fusion mit Technologie erreicht wird.“ \nKlaus Schwab sieht im Transhumanismus eine Entwicklung, die es gar nicht mehr zu hinterfragen gilt. Vielmehr ist er für ihn ein integraler Bestandteil der „vierten industriellen Revolution“. Vor dem Chicago Council on Global Affairs erklärte er:\n„Die ‚vierte industrielle Revolution‘ wird zu einer Verschmelzung unserer physischen, digitalen und biologischen Identität führen.“\nIn seinem Buch „COVID-19: The Great Reset“ (1) führt Schwab, ein Mann, der niemals von irgendeiner demokratischen Instanz gewählt worden ist, aus, wie es die neuen digitalen Technologien Behörden ermöglichen werden, „in den bisher privaten Raum unseres Geistes einzudringen, unsere Gedanken zu lesen und unser Verhalten zu beeinflussen“. Schwab prophezeit, dass Strafverfolgungsbehörden Programme zur Verbrechensvorhersage implementieren. Durch Big Data und Künstliche Intelligenz wird dies ansatzweise bereits getestet. \nNach Schwab könnte selbst „das Überschreiten einer Landesgrenze“ es eines Tages erforderlich machen, „einen detaillierten Gehirnscan“ bei Reisenden vorzunehmen, um deren Risikopotenzial „einzuschätzen“.\n„Tatsächlich haben einige von uns bereits das Gefühl, dass unsere Smartphones zu einer Erweiterung unserer selbst geworden sind. Die heutigen externen Geräte — von tragbaren Computern bis hin zu Virtual-Reality-Headsets — werden sich mit ziemlicher Sicherheit in unseren Körper und unser Gehirn implantieren lassen“ (3).\nSind das alles bloß Hirngespinste Einzelner? Leider nicht. Wer einem bedauerlicherweise sehr einflussreichen Mann wie Bill Gates und unseren Politikern aufmerksam zuhört, wird bemerken, dass sie das Konzept des „Great Reset“ und des Transhumanismus schon längst als Ziel verfolgen. Ursula von der Leyen ist regelrecht begeistert von der „Pandemie“ und macht völlig offen Werbung für den „Great Reset“ als neue Gesellschaftsform:\n„Seit dem Beginn der Pandemie konnten wir eine Explosion bei der digitalen Innovation und dem Gebrauch von Technologie beobachten. Sie ermöglichten es Fabriken, weiterhin geöffnet zu bleiben. Sie ermöglichten es Unternehmen, ihre Produkte zu verkaufen, (…) wir müssen mit dieser Veränderung Schritt halten. Das bedeutet, wir werden ein neues Regelwerk für die digitale Wirtschaft und die digitale Gesellschaft brauchen. Die Notwendigkeit für globale Kooperation und die Beschleunigung des Wandels werden beide Treiber des ‚Great Reset‘ sein. Und ich sehe das als eine beispiellose Möglichkeit“, erklärt von der Leyen.\nSchon bald werden die Lenker der Weltwirtschaft und die politischen Entscheidungsträger, die sich als „Führungspersönlichkeiten der Welt“ verstehen, Gelegenheit dazu haben, sich über ihre gemeinsame Zukunftsvision intensiv auszutauschen und ihre Planungen diesbezüglich abzustimmen, wenn vom 18. bis 21. Mai 2021 das 51. Weltwirtschaftsforum unter dem Motto „The Great Reset“ stattfinden wird.\nDer Begriff des Transhumanismus wurde übrigens in den 1930er-Jahren vom britischen Biologen Julian Huxley geprägt, der wie seine heutigen Kollegen eine „neue Gesellschaft“ anstrebte, in der die Menschen ihr „vollständiges Potenzial“ ausschöpfen. Als Mittel dafür befürwortete Huxley die Eugenik, denn nach seiner Vorstellung müssten „bessere“ Menschen „gezüchtet“ werden. Die deutschen Faschisten „perfektionierten“ diese Ideologie bis aufs Äußerste: durch Zwangssterilisationen, erzwungene Abtreibungen, Tötung von Behinderten und schließlich durch industrielle Massenvernichtung „unwerten Lebens“.\nHeute, 90 Jahre später, fantasiert man von einer Verbindung des Menschen mit Digitaltechnologie zu einem neuen Wesen, einem genetischen Design, und von der Lösung des angeblichen Überbevölkerungsproblems mittels Teilung der Menschheit in lebenswert/produktiv und lebensunwert/unproduktiv. \nWährend man für einige Menschen die Verlängerung des Lebens und Konservierung ihres Geistes anstrebt, lässt man die anderen in Kriegen und Hungersnöten verrecken oder testet an ihnen Medikamente und Impfstoffe, wenn man sie nicht gerade als Sklaven für den Abbau von Rohstoffen und die Massenproduktion benutzt, solange sie billiger sind als Maschinen.\nDas als Impfung angepriesene genetische Medikament, das sich Millionen, vielleicht Milliarden Menschen im Glauben, es schütze sie vor einer COVID-19-Krankheit, werden verabreichen lassen, wird zu einem Experiment der genetischen Manipulation der Massen. \nUnter dem Vorwand der hygienischen Solidarität, dem Missbrauch und der Pervertierung der Sozialkompetenz und Ängste der Menschen, werden sie in Wirklichkeit isoliert und gegeneinander aufgehetzt, abgestumpft und abhängig, damit sie nach mehr Kontrolle, mehr Datensammlung und Führung rufen und sich mit mehr Gewalt, mehr Militär und mehr Freiheitsverlust abfinden beziehungsweise diesen sogar selber fordern.\nDie seit Jahrhunderten sich steigernde Entfremdung des Menschen von sich selbst, vom Leben, und von dem Verständnis des Kosmos als göttlicher Ordnung, einhergehend mit dem Wahn unendlicher Möglichkeiten, unendlicher Machbarkeit und einem System von Angst, Schuld und Scham lässt den Menschen zu einem Leugner seiner selbst werden. In maßloser Selbstüberschätzung plündert er den Planeten, vernichtet er seine Lebensgrundlage und leugnet alles, was ihm einst heilig war: das Göttliche, das Menschliche, seine eigene Natur. \nUm absolute Sicherheit zu erreichen und jeden Einbruch des Unvorhersehbaren zu verunmöglichen, ist der Mensch bereit, sich selbst zu verleugnen, zu belügen, zu opfern und aufzugeben.\nDigitale Methoden erlauben Propaganda bis in jeden Haushalt hinein und erreichen die Menschen unterwegs jederzeit drahtlos und mobil. Die Gehirnwäsche ist dabei zunehmend individualisiert und personalisiert, ob in den Sozialen Medien und Nachrichtenportalen oder auf kommerziellen Verkaufs- und Unterhaltungsportalen. \nSchon Edward Bernays, der als Vater der Public Relations gilt, wusste vor fast 100 Jahren, dass das Schüren von Ängsten ein effektives, sich kollektiv verstärkendes Machtinstrument ist, das zudem kostengünstiger ist als der massenhafte Einsatz von Waffen und physischer Gewalt. Fiktive Angstszenarien, wie eine vermeintliche, unbestimmte Terror- oder andere Todesgefahr, lassen sich durch Bilder und frei erfundene Interpretationen von Geschehnissen ausschmücken und verbreiten, und die Mehrheit bemerkt nicht einmal, wenn die gleichen Bilder verwendet werden, die schon vor Jahren für ein anderes Szenario herhalten mussten. \nDie Coronakrise zeigt, wie nicht einmal Zahlen und Geschehnisse erfunden werden müssen, sondern tatsächliche Zahlen allein durch ihre Interpretation und ihre geschickte Auswahl genügen, um Massen zu manipulieren.\nSelbst wenn sich später herausstellen sollte, dass es sich um nichts als Lüge handelte, wird es zu spät sein. Die Manipulation ist bereits vollzogen, der Mensch wird vorhersehbar handeln, ferngesteuert. Das haben erfundene Epidemien, Kriegslügen und dubiose Terrorakte in den letzten Jahrzehnten deutlich gezeigt. Der Begriff „Brutkastenlüge“ (2) bedeutet den meisten Menschen nichts. Vergessen sind auch all die anderen Lügen, die zu Kriegen und Staatsterror führten und führen. „Das will ich gar nicht wissen“ oder „Das kann ich mir nicht vorstellen“ reicht als Argument, um Gespräche darüber zu verhindern.\nBietet die herrschende Macht zugleich eine Lösung und präsentiert sich als Retter aus der selbst inszenierten Krise, so wie sie im Fall der sogenannten Covid-19-Pandemie die fragwürdige Impfung bereithält, hat sie es leicht, sich Massen gefügig zu machen. Privilegien werden an „braves Verhalten“ und an unkritisches Geschehenlassen geknüpft. Wer Fragen stellt, kritisch selbst entscheiden will, wird ausgegrenzt, seiner Freiheiten beraubt und digital gelöscht.\nBesonders perfide wird es, wenn unter dem Deckmantel von Aufklärung, Moral und Humanismus das Gegenteil — heißt: Dogmatismus, Gewalt und Diktatur — verkauft wird.\nAber Herrschaft ist niemals human und niemals moralisch. Eine Wahrheit zu postulieren und mit Gewalt durchzusetzen, ist niemals ethisch. Angstszenarien zum Lenken der Massen zu nutzen, bedeutet nicht Größe, nicht echte Führungspersönlichkeit, sondern genau das Gegenteil.\nEin Zeichen von Größe und Führungspersönlichkeit wäre es, sich den Argumenten von Kritikern zu stellen, Dialoge zu führen und Demokratie geschehen zu lassen. Stattdessen werden Andersdenkende und Kritiker diffamiert und schikaniert, und es werden gesellschaftliche Entwicklungen von einigen wenigen geplant und entschieden. Dabei handeln die, die den Wahnsinn vorantreiben, sicher nicht aus Boshaftigkeit, sondern aus einem Irresein. Einem Irresein, das aus der absoluten Entfremdung und der wahnhaften Selbstüberschätzung, die sie jeden Tag aufs Neue erfahren, resultiert. Und das haben eben auch jene Massen zu verantworten, wenn sie diese „Führer“ aufgrund ihres Reichtums und ihrer Macht bewundern und bejubeln.\nNoch nie sind so viele Menschen gleichzeitig zuerst in eine Panik und dann in einen Wahn geführt worden, in dem sie inzwischen fast unerreichbar verharren, ohne zu bemerken, dass die in ihren Kopf gepflanzten Bilder sich keineswegs in der eigenen Erfahrung des Außen widerspiegeln; noch nie sind Menschen so geschickt manipuliert und hinters Licht geführt worden wie im Jahre 2020.\nMan möchte meinen: Das Land der Dichter und Denker ist endgültig zum Land der Deppen und Doofen geworden. Nur ein Bruchteil der Menschen hat sich Verstand und kritisches Denken bewahrt und wird dafür drangsaliert, denunziert und bestraft. Die Frage, die sich längst aufdrängt: Gibt es einen Weg aus dem kollektiven Wahnsinn, aus dieser Dystopie, eine Notbremse, um das laufende Programm der Selbstzerstörung aufzuhalten?\nWeihnachten 2020, ein Fest der Liebe und des Friedens? Ist das überhaupt denkbar unter diesen Umständen? Weihnachten ist ein esoterisches Fest. Wirklich? Ist „Esoterik“ nicht „Verschwörung“, „Hokuspokus“ und „Spinnerei“? Nun, so wird es seit Jahren in den Medien dargestellt. Aber kaum ein Begriff wird so sehr verfälscht, irreführend benutzt und diffamiert wie „Esoterik“. Ursprünglich kommt das Wort aus dem Griechischen und bedeutet „dem inneren Bereich zugehörig” oder „versteckt zugänglich“. Was ist das Gegenteil von Esoterik? „Wissenschaft“, so würden die meisten Menschen wohl antworten. Das ist falsch. Das Gegenteil von Esoterik ist die Exoterik, was „dem Außen zugehörig“ und „allgemein zugänglich“ bedeutet.\nWenn ich also sage, das Weihnachtsfest sei ein esoterisches Fest, dann meine ich damit, dass es sich um einen Inhalt handelt, dass es ein Fest ist, bei dem es um etwas geht, das mit unserem Inneren zu tun hat und das verborgen bleibt, wenn wir nicht danach suchen. Für viele aber ist das Weihnachtsfest seit Langem auf ein exoterisches Fest des Kaufrauschs, des Weihnachtsstresses und vieler äußerer Dinge reduziert worden. Auch was wir heute erleben mit der sogenannten Coronakrise hat mit Exoterik zu tun: Diese Krise ist äußerlich angelegt beziehungsweise bedrängt uns von außen. \nEs ist nicht verwunderlich, dass die unmenschlichen und widersinnigen Maßnahmen nicht einmal vor Weihnachten haltmachen, dem „Fest der Liebe“ und der „Zeit der Besinnung“, denn die Esoterik, die Innenwelt des Menschen, ist quasi zum Staatsfeind geworden, soll man doch blind Anweisungen befolgen, Intuition unterdrücken und Selbstverantwortung abgeben.\nWorauf aber sollten wir uns denn nun besinnen? Wie können wir denn vom Frieden reden in dieser friedlosen Welt? Wie können wir uns für Leidende einsetzen in einer Welt, die permanent Leid verursacht? Wie können wir von der Menschwerdung und dem Menschsein sprechen inmitten einer gefühllosen unmenschlichen Welt, in der der Wahnsinn regiert, Menschen in Angst und Schrecken versetzt, Existenzen sinnlos vernichtet, Familien eingesperrt und zwangsgetestet, Kinder unmenschlichen Regeln in den Schulen unterworfen, die Menschen isoliert und ihres Gesichts beraubt werden?\nWie können wir in Erinnerung an Franz von Assisi die Tiere in der Krippe zu den Menschen gesellen, während wir Tiere in Wahrheit als Virusreservoir betrachten, sie massenweise abschlachten und ihnen unendliches Leid durch Tierversuche und grausame Haltung zufügen? Wie können wir ein Kind verehren, wo wir Kinder nicht mehr Kinder sein lassen, sondern sie als Virenschleudern, Gefährder, kleine Erwachsene, Konsumenten und werdende Arbeitskräfte, Rentenzahler, Soldaten — oder auch zukünftige „Loser“ und Arbeitslose betrachten? Wie können wir feiern, dass Gott zu den Menschen gekommen ist, während wir gleichzeitig alles Materielle und Vergängliche anbeten, die Wissenschaft, das Geld, die Logik, aber nur nicht Gott? Wie können wir ein Fest der Liebe feiern in einer Welt der Lüge, einer Welt voller Angst, voller Hass, voller Leid, voller Gewalt?\nDie Emotionalität, Symbolik und Spiritualität von Weihnachten liegt in der Erkenntnis, dass die große Aufgabe unseres Lebens darin besteht, uns selber und alle Menschen, aber auch die Natur so wahrzunehmen, dass sie uns als ein Abbild entgegentreten, in dem wir Gott erkennen. Gandhi übersetzte für Albert Einstein die im asiatischen Raum verbreitete Geste des Namaste mit den Worten:\n„Ich ehre den Platz in Dir, in dem das gesamte Universum wohnt. Ich ehre den Platz des Lichts, der Liebe, der Wahrheit, des Friedens und der Weisheit in Dir. Ich ehre den Platz in Dir, wo, wenn Du dort bist und auch ich dort bin, wir beide eins sind.“\nKönnen wir im Jahr 2020 an Weihnachten jedem Menschen und auch uns selbst gegenüber so das Göttliche verehrend begegnen? Sehen wir im Handeln von Politikern und Mächtigen eine Haltung, die dieser Verehrung entspricht? Sehen wir in der Natur eine gefährliche, durch Krankheitserreger verseuchte Wildnis oder können wir unserer Mitwelt so begegnen, dass wir in ihr das Göttliche verehren?\nWarum ist uns das Bild des Kindes in der Krippe so wichtig? Warum berührt es uns so, wo doch das Neugeborene noch kein Wort gesprochen, keine Predigt gehalten, keinen Kranken geheilt, keine Wunder vollbracht hat? \nEs ist das wunderbare und anrührende Geheimnis eines jeden Kindes, dass es bedingungslos dieser Welt vertraut. Durch sein bloßes Dasein bringt uns ein Kind dazu, es zu lieben. Und ein Kind lebt davon, für nichts geliebt zu werden und uns bedingungslos lieben zu können. Das Kind Jesus wurde erwachsen, aber Jesus blieb in seiner uneingeschränkten Liebe. Der Menschheit fällt das schwer.\nWeihnachten fordert uns auf, wieder wahrhaftige Kinder zu werden, fordert uns auf, die Möglichkeit zu lieben und geliebt zu werden anzunehmen, fordert uns auf, zu vertrauen.\nNicht Menschen, sondern unserer Natur. Innen und außen. Sie ist die Möglichkeit eines „Reset“, einer Neuorientierung unserer Ansprüche, Werte, Deutungen, unseres Selbstverständnisses und unserer Beziehungen. Eines Reset nicht im Sinne eines transhumanistischen „Great Reset“, sondern eines demütigen Reset, der sich auf der Wahrheit, der Menschlichkeit und der Sehnsucht nach einem friedlichen Miteinander gründet.\nAn Weihnachten erkennen wir, dass wir aus der Angst ins Vertrauen gelangen, Hass durch Liebe auflösen und teilen statt ausnutzen können. Wir können die Wahrheit sagen statt lügen, so sein, wie wir sind, statt Maskerade betreiben, der Wahrheit und der Liebe dienen in Demut und Mitgefühl. In einem Spiritual, einem religiösen Lied von Sklaven, heißt es: \n„In meiner Seele fließt der Friede wie ein mächtiger Strom.\nIn meiner Seele sprudelt die Freude wie eine nie versiegende Quelle.\nIn meiner Seele habe ich Liebe wie ein unendlicher Ozean.\nWie ein fließender, fließender Fluss habe ich eine Quelle in meiner Seele.“\nIn Spirituals gaben Menschen ihrer Freude und innerer Freiheit Ausdruck, im starken Kontrast zu ihren Lebensbedingungen und im Wissen, dass sie allein durch ihre Geburt, durch ihre Hautfarbe oder die scheinbar zufällige Umgebung so etwas wie Freiheit überhaupt nie kennenlernen würden, sondern dass ihr ganzes Leben in Unterdrückung, Armut und Ausbeutung bestehen wird, um den Besitz der Besitzenden zu vermehren.\nIhre Lieder beziehen sich aber auf eine esoterische, innere Erfahrung des Glaubens, nämlich die, dass die Welt nicht so bleiben muss, wie sie ist, und dass sie sich nicht so entwickeln muss, wie sie sich gerade zu entwickeln scheint. Sie drücken aus, dass es irgendwo in dieser Welt einen Ort und eine Zeit gibt, in der die eigenen Sehnsüchte, Gefühle und das eigene So-Sein Realität sein dürfen.\nGenau darum spüren wir an Weihnachten dem Numinosen, Erhabenen, Göttlichen in uns und der Welt nach und werden darum menschlich. Wir spüren in unserer Kleinheit, Beschränktheit und Fehlbarkeit, dass wir immer Teil einer großen Ordnung sind. Und so will uns Weihnachten auch klarmachen, dass wir niemandes Eigentum sind, dass wir frei sind und gar nicht anders als frei sein können.\nJesus hat uns befreit von der Vorstellung eines strafenden, rachsüchtigen Gottes. Jesus sah in Gott vielmehr ein vertrautes Gegenüber, eine innere Gewissheit, geliebt zu sein. Sein Versprechen ist unser Weihnachtsgeschenk: das Versprechen, dass Gott niemals einen Menschen fallen lässt oder verloren gibt. Die Welt im Sinne Jesu — wahrhaftig „christlich“ — zu verstehen, bedeutet deshalb, eine heilende, therapeutische Sicht einzunehmen: helfen und heilen, nicht richten und ausgrenzen.\nDarum sprach er:\n„Alles, was ihr also von anderen erwartet, das tut auch ihnen. Darin besteht das Gesetz und die Propheten“ (Mt. 7. 12.).\nNur wenn wir darauf vertrauen, dass wir uns aus selbst heraus berechtigt sind, da zu sein und keine Zulassung von äußerlichen Instanzen benötigen, können wir uns selbst und Erfüllung finden. Nur dieses Vertrauen, dieser Glaube, lässt jeden Menschen jenseits von Ängsten und Minderwertigkeitsgefühlen sich selbst annehmen. Und nur ein Mensch, der mit sich selbst im Einklang ist, besitzt die Freiheit, das Gute, das er will, tatsächlich auch zu tun und dabei den anderen und dessen Bedürfnisse nicht aus den Augen zu verlieren.\nSoziale Gemeinschaft, Umweltschutz und Frieden sind deshalb nie allein über Verstand zu erreichen. Wir müssen vielmehr uns als eins erfahren, in uns und auch mit allem, was ist, und mit jedem, der ist. Und so ist die Weihnachtsbotschaft auch die Botschaft, dass Veränderung, Frieden und Heilung möglich sind und dass wir auch in der Dunkelheit an unserem Licht, der Liebe, der Freude und dem Frieden festhalten können.\nUnd so lasst uns auch in der Weihnachtszeit 2020 gemeinsam singen und beten:\n„In mir ist Friede, wie ein großer Fluss.\n    In mir ist Freude, wie eine sprudelnde Quelle.\n    In mir ist Liebe, wie ein unendlicher Ozean.\n    Amen.“\n\nFoto des Autors",
     "twitter-history": "[{       \"id\": 1340391936537075714,       \"url\": \"https://twitter.com/widder1204/status/1340391936537075714\",       \"date\": \"2020-12-19 20:21:55+00:00\",       \"text\": \"Rohe Weihnacht | Rubikon - Magazin für die kritische Masse https://t.co/yRev0KncEu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35914,              \"liked_tweets\": 463,              \"lists_member\": 6,              \"media_shared\": 7249       }}, {       \"id\": 1340267596948643841,       \"url\": \"https://twitter.com/jonaderwal/status/1340267596948643841\",       \"date\": \"2020-12-19 12:07:50+00:00\",       \"text\": \"Rohe Weihnacht | Rubikon https://t.co/HTpjUzdwO0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90426,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22597       }}]"
}