{
     "url": "https://www.rubikon.news//artikel/geheime-nutzniesser",
     "date": "2020-11-18",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Geheime Nutznießer",
     "article": "Ein Lockdown ist die Gesamtheit verschiedener Maßnahmen, die öffentliches Leben beschränken und die Bevölkerung weitgehend dazu zwingen, zuhause zu bleiben. Angesichts der schwerwiegenden Negativfolgen für Demokratie, Wirtschaft und die psychosoziale Gesundheit von Millionen Menschen fragt sich: Warum spielen so viele Politiker weltweit dabei mit? Auffällig ist ja, dass das gesteigerte Interesse der Politik an der Gesundheit der Bevölkerung sehr plötzlich aufkeimte. Zuvor hatten Amtsträger eher an Maßnahmen mitgewirkt, die diese Gesundheit gefährdeten. Auch wären Lüge und Betrug innerhalb der politischen Kaste nichts völlig Neues in der Menschheitsgeschichte. Könnte es also sein, dass hinter dem Lockdown-Eifer der Regierenden noch weiter gehende Interessen stecken?Die Frage, die hier erörtert werden soll, ist, ob Entscheidungsträger in Politik und Verwaltung einen Lockdown aus Sorge um die Gesundheit der Menschen verhängen oder um persönlich davon zu profitieren. Für diese Fragestellung gibt es legitime Gründe. \nPolitische Entscheidungsträger verabschieden regelmäßig Maßnahmen zu Sachverhalten, die materielle Interessen von Privatpersonen und Unternehmen — positiv oder negativ — betreffen. Das ist auch ihre Aufgabe. Man kann davon ausgehen, dass sie und ihre Berater vor der Verabschiedung einer bestimmten Maßnahme die vorhersehbaren sozialen und wirtschaftlichen Folgen dieser Maßnahme prüfen und abwägen. Das privilegierte Wissen, das sie im Vorfeld der Verabschiedung einer Maßnahme erwerben, bietet ihnen manchmal die Gelegenheit, von dieser Entscheidung persönlich zu profitieren. In einigen Ländern, zum Beispiel in den USA, dürfen Amtsträger derartiges Insiderwissen nicht für eigene Interessen nutzen, was solches Verhalten allerdings nicht verhindert, denn es gibt zahlreiche Methoden, das Verbot umzugehen. \nIm März 2020 wurden weltweit Völker durch einen von Politikern verhängten Lockdown ihrer Freiheit und persönlichen Autonomie beraubt. Diese Maßnahmen wurden nicht von der Bevölkerung, der angeblichen Nutznießerin dieser Maßnahmen, gefordert oder gewünscht. Sie wurde nicht gefragt — auch nicht ihre Ärzte. \nEin wesentlicher Aspekt der angewandten Maßnahmen ist die systematische Isolierung der Menschen voneinander sowohl durch Beschränkung ihrer emotionalen Kommunikation durch Gesichtsmasken als auch physisch durch Abstandsgebote, Verbote von Versammlungen und Veranstaltungen sowie Ausgangsverbote. Die Bevölkerung wird damit gedrängt, ihr Leben vor Laptop oder Smartphone weiterzuführen, im digitalen Raum zu kommunizieren, zu lernen, zu arbeiten, sich zu amüsieren. \nAls Begründung für diese in der Menschheitsgeschichte einmalige Situation gaben und geben Politiker ihre tiefe Sorge um die Gesundheit der Menschen an. — Soll man ihnen glauben?\nBevor man die konkrete gesundheitliche Begründung wissenschaftlich untersucht, sollten wir uns grundsätzlich fragen: Kann man Politikern überhaupt vertrauen? Sind sie der Wahrheit verpflichtet? Waren sie in der Vergangenheit ehrlich? Haben sie sich in der Vergangenheit um die Gesundheit der Bevölkerung gekümmert? Sind sie immun gegen Korruption? Haben sie sich jemals so eifrig für das Wohl der kleinen Leute eingesetzt, wie sie es jetzt im Gewand der Bekämpfung eines Virus vorgeben? \nLaut Statista ist die Zahl der Kliniken und Krankenhäuser in Deutschland seit Jahren rückläufig. Waren es 1991 noch rund 2.400, zählt das Statistische Bundesamt aktuell noch 1.925 Kliniken. Die privaten Träger konnten dabei ihren Anteil von 21,7 Prozent im Jahr 2000 auf rund 37,5 Prozent der Häuser im Jahr 2018 ausbauen. Mit der Zahl der medizinischen Einrichtungen hat sich auch die Anzahl der Krankenhausbetten reduziert — 2018 zählte das Statistische Bundesamt rund 498.350. Damit hat sich die Anzahl von Krankenhausbetten, verglichen mit dem Jahr 1991, um rund ein Viertel verringert (1).\nPolitiker dulden und fördern auch die Rahmenbedingungen unseres globalen Wirtschafts- und Gesellschaftssystems. Die globalen Finanzmärkte, die Staaten unter anderem durch die Weltbank und den Internationalen Währungsfonds zu Privatisierungen des Gesundheitssektors nötigen oder bestechen, sowie die von westlichen Stiftungen finanzierten NGOs (2) sind nicht an einem gesunden Lebensstil der Menschen interessiert (3). Ihre Sponsoren, die großen Konzerne, bevorzugen eine Bevölkerung, die von Medikamenten, Impfstoffe und teueren medizinischen Eingriffen abhängig ist, sich motorisiert bewegt und viel Zucker zu sich nimmt. Ihr profitorientiertes Ziel ist, diese Abhängigkeit zu wahren. Diese zynische Ausbeutung von menschlichen Schwächen zeigt sich am sichtbarsten in den USA (4). \nWährend Politiker in Deutschland seit Jahren die allgemeine Gesundheitspflege herunterfuhren, um gleichzeitig für deutsche und ausländischen Investoren eine neue Profitquelle zu generieren, geben sich Politiker heute plötzlich als Schutzengel der Volksgesundheit aus. Dass sie bereit sind, ganze Bereiche der Wirtschaft für die Gesundheit der Bevölkerung zu opfern, ist schwer zu glauben. \nPolitiker sind gesetzlich nicht der Wahrheit beziehungsweise der Wahrheitsfindung verpflichtet. Sie können täuschen und lügen, wenn es ihnen zweckmäßig erscheint, und werden dies tun, wenn sie sich auf die Komplizenschaft der Leitmedien verlassen können. Das bedeutet aber nicht, dass jede politische Aussage verlogen ist, sondern nur, dass Politiker mit der Wahrheit frei umgehen und der Öffentlichkeit Sachverhalte vorenthalten, wenn es für sie politische oder finanzielle Vorteile bringt. Der Rechtswissenschaftler Walter Leisner schreibt in seiner Abhandlung „Die Staatswahrheit“ dem Staat die Fähigkeit zu, die Wahrheit \n„in kleinen Wendungen immer wieder nahezu beliebig (zu) ändern, (zu) adaptieren, (zu) manipulieren. Vielfältige Räderwerke laufen hier ineinander, für jeden Bereich in Staat und Verwaltung, vor allem der Gesetzgebung, können andere Fiktionsräume eröffnet, unterschiedliche Realitäten als vorgegeben anerkannt oder abgelehnt werden. Eine einheitliche Kontrolle des Wahrheitsgehalts oder der Fiktionselemente ist ebenso wenig möglich wie eine solche über die Sichtbarkeit der Staatsäußerungen oder die Sachgerechtigkeit der Abwägung“ (5). \nFür den Autor beginnt der eigentliche Bereich der Politik „erst dort, wo die reine Tatsachenlage geklärt oder unproblematisch ist, wo über sie Konsens besteht“ (6). Die Herstellung eines politischen Konsens ist jedoch mit Propaganda möglich, einer Technik die PR-Firmen, Medien und Stiftungen meisterhaft beherrschen. \nStaatswahrheiten kommen nicht durch eine wissenschaftliche Debatte unter Experten zustande, sondern manifestieren sich in der Form von Verordnungen, Gesetzen und Polizeiknüppel. \nAllgemein bekannt ist, dass Kriege durch Lügen vorbereitet und gerechtfertigt werden. Dem Ersten Golfkrieg im Jahr 1990 ging die bekannte Brutkastenlüge voraus (7). Diese Lüge trug dazu bei, in den USA und weltweit eine positive öffentliche Meinung gegenüber dem ersten amerikanischen Krieg gegen den Irak zu schaffen, in dem 100.000 irakische Soldaten getötet wurden, während die USA 148 Soldaten als Opfer zu beklagen hatte (8). \nDem Zweiten Irakkrieg der USA im Jahr 2003 ging ebenfalls eine Lüge voraus, diejenige, dass der Irak Massenvernichtungswaffen besessen habe (9). \nInfolge dieses Angriffskrieges, der von „unseren Freunden“ begangen wurde, sind Hunderttausende Menschen ums Leben gekommen (9a). Die damals von Tony Blair geführte Regierung Großbritanniens beteiligte sich an der Verbreitung der Kriegslüge. Keiner der Lügner und Kriegstreiber wurde bis heute zur Rechenschaft gezogen. Im Gegenteil: Diese Verbrecher genießen immer noch ein hohes Ansehen, zumindest in den Kreisen, die uns die Corona-Maßnahmen und die digitale Diktatur schenken (10). \nEine weitere perfide Lüge, an der sich Regierungen — auch die deutsche — beteiligen, ist die, dass die Anschläge vom 11. September 2001 in den USA das Werk islamischer Terroristen gewesen seien. Die internationale Forschung hat diese Lüge längst entlarvt und ausführlich dokumentiert, unter anderem auch durch meine Beiträge (11). Auf der Grundlage dieser Lüge, die bis heute von Politikern verbreitet wird, führten die USA einen kriminellen Angriffskrieg gegen eines der ärmsten Länder der Welt, Afghanistan, das mit den Anschlägen vom 9/11 nichts zu tun hatte. \nEs muss hinzugefügt werden, dass sich nicht nur Regierungen an der Aufrechterhaltung dieser Lüge beteiligen, sondern die gesamte politische Klasse, die Medien und sogar Akademiker. Bürger, die versuchen diese Lüge bloßzulegen, werden systematisch diffamiert und müssen sogar mit dem Verlust ihrer Existenzgrundlage rechnen (12). \nEine weitere Folge dieser Lüge waren behördliche Maßnahmen gegen die Freiheit und die Menschenrechte, darunter systematische Überwachung der Bevölkerung, Legitimierung von Folter, internationale Entführungen, außergerichtliche Hinrichtungen von Verdächtigten und die Aushöhlung des Zivilstrafrechts durch die Einführung eines Gesinnungsrechts. Eine weitere, verwandte Lüge verwendet regelmäßig der Sicherheitsrat der Vereinten Nationen, wenn er behauptet, internationaler Terrorismus sei eine der „schwersten Bedrohungen des Weltfriedens“. \nTerrorismus ist zwar eine Straftat, aber gefährdet weder die Souveränität, die politische Unabhängigkeit, die Landesverteidigung, die Wirtschaft noch das soziale Gewebe irgendeines Staates, geschweige denn den Weltfrieden. In Europa zum Beispiel — mit einer Einwohnerzahl von mehr als 500 Millionen Menschen — starben zwischen 2001 und 2016 nach offiziellen Zahlen im jährlichen Durchschnitt 44 Menschen infolge terroristischer Anschläge (13). \nWeder die Vereinten Nationen noch die Europäische Union trauen sich diese Zahlen zu verbreiten, da sie die Propaganda über die weltweite Terrorgefahr als Lüge enttarnen würden. \nIn Deutschland betreiben Regierung und staatliche Behörden eine systematische Verschleierung von dubiosen Ereignissen, die der Öffentlichkeit als islamistischer Terrorismus verkauft werden, darunter die unaufgeklärten Ereignisse auf dem Breitscheidplatz (Weihnachtsmarkt) in Berlin im Jahr 2016. Einem jungen Tunesier namens Anis Amri wird ein Anschlag mit zwölffachem Mord zugeschrieben. In einer Nacht- und Nebelaktion wurde er außerhalb von Mailand vier Tage später erschossen. Eine Ermittlung dieser Tötung fand nicht statt. Der deutsche Staat wurde durch diese Tötung von der Bürde entlastet, seine Schuld nachzuweisen.\nDer damals zuständige Innenminister Thomas de Maizière erklärte sich „erleichtert“, als er von dieser Hinrichtung erfuhr (13a). Beschuldigungen seitens hochrangiger Repräsentanten des Staates genügen offenbar, um eine Staatswahrheit durchzuboxen. Die politische Klasse weigert sich, das Ereignis zu untersuchen und verbreitet weiter die Legende, Anis Amri habe einen Anschlag verübt (14).\nWeitere Vertuschungen seitens der deutschen Politik, durch Lügen begleitet, betreffen die Ermordung des ehemaligen Generalbundesanwalts Siegfried Buback (15) oder die Morde im Umfeld des NSU-Skandals (16), darunter die Tötung der Polizeibeamtin Michèle Kiesewetter (17). \nVertuschung, Verdunkelung und das Vorenthalten von brisanten Daten seitens der Politik, des Staates und der Verwaltung werden immer durch Täuschung und Lügen begleitet, gelegentlich durch Hinrichtungen. \nDie Lügenpraxis von sogenannten demokratischen Staaten habe ich hier nur skizzenhaft angeführt. Man sollte allerdings davon ausgehen, dass Unwahrheiten und Unterlassungen zur täglichen Praxis der Politik gehören, denn Ehrlichkeit, Wahrheit und Transparenz sind für die effektive Machtausübung nur ein Hindernis. \nWenn man bedenkt, dass die politischen Entscheidungsträger die Öffentlichkeit regelmäßig täuschen, einschließlich der Vertuschung krimineller Operationen und der Rechtfertigung von Angriffskriegen, wäre es naiv anzunehmen, dass sich im Jahre 2020 plötzlich die gesamte weltweite politische Klasse der Wahrheit widmet und zum Wohl der Bevölkerung agiert. \nAus diesem Grund muss die Frage mit Nachdruck gestellt werden: Was hat Politiker und Amtsträger in der ganzen Welt wirklich dazu veranlasst, die beispiellosen Anti-Corona-Maßnahmen zu verhängen, welche die Freiheit von Milliarden von Menschen weltweit einschränkt, sie entmündigt, und die gleichzeitig eine massive wirtschaftliche Umwälzung beinhaltet? \nUm diese Frage zu beantworten, sollten wir uns die Langzeitfolgen dieser Maßnahmen vor Auge führen, die durch Lockdowns entstehen. Durch diese sind Millionen von Menschen für ihren Konsum, ihre Arbeit, ihr Lernen und ihre Unterhaltung auf Internetdienste angewiesen. Lockdowns zersetzen große Teile des Wirtschaftslebens: Einzelhandel, Gastronomie, Tourismusindustrie, Fluggesellschaften (18) und die darstellenden Künste werden zerstört. Andere Firmen dagegen profitieren reichlich, insbesondere führende Internet-Dienstleister wie Amazon, Microsoft, Facebook, Alphabet (Google und YouTube) und Zoom (siehe unten stehende Tabelle). \n\nZusammenstellung auf Grundlage der Kurswerte der einzelnen Aktien (Marktberichte auf markets.businessinsider.com im genannten Zeitraum).\nAuch die Pharmaindustrie profitiert reichlich von der Corona-Angst der Menschen. Durch die vorsätzliche Panikmache während der Schweinegrippe in 2010 — an der auch Starvirologe Prof. Christian Drosten teilnahm (19) — erzielte das Konzern GlaxoSmithKline (GSK) Renditen in Milliardenhöhe aus nutzlosen beziehungsweise schädlichen Impfdosen (20). \nPolitische Nutznießer sind die Behörden, die durch die Zwangsdigitalisierung alle Lebensbereiche der Bevölkerungen noch stärker in den Griff bekommen und damit jeden autonomen Versuch der Menschen, sich politisch zu organisieren und zu emanzipieren, unmittelbar vereinnahmen, beeinflussen oder zerstören können.\nHinzu kommt, dass Investoren Tausende von bankrotten Firmen billig kaufen können (21), was die Monopolstellung großer Konzerne weiter stärkt. Diese wirtschaftlichen Entwicklungen waren für Entscheidungsträger der Anti-Corona-Maßnahmen vorhersehbar. \nDer politische Entscheidungsprozess unserer sogenannten Demokratien geht vollständig an der Bevölkerung vorbei. In seinem Zentrum steht die Zusammenarbeit der weltgrößten Digitalkonzerne mit den Sicherheitsbehörden der Staaten. Dies ist eine moderne Form von Faschismus.\n\nElias Davidsson, Í hvers þágu starfar Alþjóðagjaldeyrissjóðurinn? Kópavogur, 1979\nSenatoren beider Parteien der USA wurden am 24. Januar 2020 vom Direktor des Centers for Disease Control, Robert Redfield, und vom Direktor des National Institute of Allergies and Infectious Diseases, Anthony Fauci, über das Coronavirus informiert (22). Diese vertrauliche Anhörung organisierte der Gesundheitsausschuss des Senats, dem Senator Richard Burr angehört (23). Burr ist auch der Vorsitzende des Geheimdienstausschusses des Senats. Eine Meldung von Reuters von Ende Februar 2020 berichtete, dass der Ausschuss „tägliche“ Updates von Geheimdiensten erhalten habe, „die die Ausbreitung der Krankheit auf der ganzen Welt beobachten und die Reaktionen der Regierungen bewerten“ (24). \nAm 25. Februar beschwerte sich bei einer Anhörung des offenen Haushaltsausschusses die demokratische Senatorin von New Hampshire Jeanne Shaheen beim Gesundheitsminister Alex Azar , dass ein Coronavirus-Briefing, das dieser den Senatoren zuvor an diesem Tag gegeben hatte, vertraulich gehalten sei (25). Azar antwortete, dass „der Vorsitzende Burr darum bat, dass dieses Briefing auf streng geheimer Ebene abgehalten wird“ (26).\nDas Forbes Magazine — bekannt durch seine Liste der reichsten Personen der Welt — berichtete am 20. März 2020, dass eine Reihe von Senatoren, nachdem sie über das Coronavirus informiert wurden, ihre Aktienbestände von Firmen verkauften, deren Börsenwert wegen der Anti-Corona-Maßnahmen voraussichtlich abstürzen würde (27). Unter ihnen befanden sich Senator Richard Burr (North Carolina), Senator Kelly Loeffler (Georgia), Senator Diane Feinstein (California), Senator Jim Inhofe (Oklahoma), Representative Susan Davis (California) (28) und andere, darunter auch Mitarbeiter von Politikern (29). Diese Aktienverkäufe fanden statt, bevor die Anti-Corona-Maßnahmen der Öffentlichkeit verkündet wurden. \nSenator Burr zum Beispiel verkaufte am 13. Februar 2020 Aktien in der Höhe zwischen 628.033 und 1.720.000 US-Dollar, darunter Aktien von zwei Hotelketten, dessen Börsenwert — wegen der danach verkündeten Reisebeschränkungen — tatsächlich stürzte (30). Sechs Tage zuvor publizierte er zusammen mit einem weiteren Senator einen Beitrag bei Fox News, in dem es hieß:\n„Glücklicherweise sind die Vereinigten Staaten heute besser als je zuvor auf neu auftretende Bedrohungen der öffentlichen Gesundheit wie das Coronavirus vorbereitet, was zum großen Teil auf die Arbeit des Gesundheitsausschusses des Senats, des Kongresses und der Regierung Trump zurückzuführen ist“ (31). \nDieser Beitrag, den man als Beitrag zur Beruhigung der Bevölkerung bewerten könnte, erweckte offenbar den Eindruck, dass von den Senatoren zunächst keine Corona-Maßnahmen geplant gewesen seien. Nur etwas später, am 27. Februar, soll Senator Burr einer Gruppe von reichen Wählern vertraulich erzählt haben, dass das Virus so ansteckend werden könnte wie die Grippe von 1918 und zu größeren Störungen des täglichen Lebens führen würde — einschließlich, so sagte er ausdrücklich, der Stornierung von Geschäftsreisen (32). Man kann sich gut vorstellen, welche Aktien seine reichen Wähler danach kauften beziehungsweise verkauften.\nDie Senatorin Kelly Loeffler, die auch an der Anhörung vom 24. Januar 2020 teilnahm, entsorgte zwischen diesem Datum und dem 14. Februar eigene Aktien in einer Höhe zwischen 1,3 Millionen und 3,1 Millionen US-Dollar (33). Sie erwarb zudem in dieser Zeit Aktien der Software-Firma Oracle zwischen 100.000 und 250.000 US-Dollar bei Citrix, einem Unternehmen, das Software für Telefonkonferenzen produziert, die bei der Arbeit im Homeoffice gebraucht wird (34). Dass sie mit Jeffrey Sprecher, dem Vorsitzenden des New York Stock Exchange, verheiratet ist, hat ihr womöglich zusätzlich eine gute Einsicht in die Finanzmärkte geschafft (35). \nSenatorin Diane Feinstein und ihr Mann verkauften zwischen 31. Januar und 18. Februar 2020 Aktien in Höhe von anderthalb bis sechs Millionen US-Dollar. \nSenator Jim Inhofe veräußerte am 27. Januar 2020, drei Tagen nach der vertraulichen Anhörung, Aktien im Wert von etwa 400.000 US-Dollar (36). Das sind die wenigen Storys, die an die Öffentlichkeit in den USA gelangten, wo solche Machenschaften gesetzlich verboten sind (37). Daher kann davon ausgegangen, dass sich auch in Europa zumindest ein Teil der politischen Entscheidungsträger durch Aktien(ver)käufe aufgrund des Vorauswissens der Corona-Maßnahmen bereichert hat.\nNatürlich bestreiten die Verdächtigen, unehrlich agiert zu haben. So erklärte Senator Kelly Loeffler, sie selbst treffe keine Entscheidungen über Aktienkäufe oder Verkäufe, sondern nur ihr Finanzberater (38). Diane Feinstein sagte ihrerseits, ihre Aktien würden von einem „blind Fund“ betreut (39). Solche Schutzbehauptungen von politischen Lügnern (40) sollte man mit Vorsicht genießen. Laut New York Times ermitteln die US-Bundespolizei (FBI) und die Börsenaufsicht (SEC) wegen dieser Aktien(ver)käufe (41). \nAuch wenn es noch nicht möglich ist festzustellen, welche Entscheidungsträger in Deutschland bei der Verhängung des Lockdowns aus Eigennutz handelt oder gehandelt hat, so ist dieser Verdacht berechtigt. Umso dringlicher wurde dieser in Oktober 2020, als bekannt wurde, wie die Aktienmärkte auf den Lockdown reagierten und der zweite weltweit verhängt wurde. Die direkte Beziehung zwischen Lockdowns und der Entwicklung der Aktienkurse ist bereits offenkundig und wird sogar in einigen Leitmedien thematisiert. \nPolitiker, die sich an dem zweifelhaften Verhalten beteiligen, werden dadurch erpressbar, denn es wäre eine persönliche Katastrophe für einen Amtsträger, wenn seine zweifelhaften Aktiengeschäfte in Bezug auf Corona bekannt würden. Die Angst davor — aber auch die Gier nach mehr Rendite — mag erklären, warum Politiker mit unglaublichem Eifer den zweiten Lockdown durchsetzen wollen. \nDer hier geäußerte dringende Verdacht, dass sich manche Politiker und Amtsträger an den flächendeckenden Lockdowns persönlich bereichern, beruht auf folgenden Erkenntnissen:\nAus diesen Erkenntnissen können zwar keine Schlüsse für das Handeln von einzelnen politischen Entscheidungsträgern gezogen werden, da sie über ihre Aktienkäufe und Verkäufe keine Auskünfte geben. Dennoch ist der Verdacht begründet, dass zumindest für einen Teil der deutschen Entscheidungsträger die Gelegenheit der Selbstbereicherung ein Anreiz zur Verabschiedung der ersten Corona-Maßnahmen war. Die vorhersehbaren Folgen der Maßnahmen waren einigen der Entscheidungsträger zweifellos bewusst. \nDiese Schlussfolgerungen decken sich weitgehend mit den folgenden Zeilen des ehemaligen Bundestagsabgeordneten Wolfgang Wodarg: \n„In meiner bisherigen Arbeit als Arzt, als Abgeordneter und als ehrenamtlicher Antikorruptionskämpfer habe ich mit den großen Playern in der Agrarindustrie, der Energiewirtschaft, der privaten Rüstungs- und ‚Sicherheits‘-Industrie, der Medienwelt und natürlich besonders der Arzneimittel- und Impfstoffbranche genügend Beispiele für groß angelegten Wissenschaftsbetrug, fingierte Katastrophen, gekaufte Analysen und Faktenchecker, heimliche Lobbystrategien, Psyoping, Astroturfing, professionelle Störer, Provokateure oder Shitstormer sammeln können“ (42).\nSolange Politiker und andere Entscheidungsträger ihre Aktienkäufe und Verkäufe geheim halten, haftet dieser Verdacht an ihnen. Nur die volle und permanente Transparenz kann sie von diesem Verdacht befreien. ",
     "twitter-history": "[{       \"id\": 1343530663153180672,       \"url\": \"https://twitter.com/picrinat/status/1343530663153180672\",       \"date\": \"2020-12-28 12:14:06+00:00\",       \"text\": \"Der Eifer, mit dem bestimmte Politiker den zweiten Lockdown vorantreiben, könnte auf persönliche pekuniäre Interessen hindeuten. https://t.co/1qZjMHNgxD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4560457156,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221916413067132928/4aX9Hw9q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4560457156/1575181335\",              \"username\": \"picrinat\",              \"name\": \"picrinat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-21 20:17:22+00:00\",              \"location\": \"\",              \"followers\": 214,              \"friends\": 181,              \"tweets\": 51842,              \"liked_tweets\": 4063,              \"lists_member\": 0,              \"media_shared\": 248       }}, {       \"id\": 1329488755368071168,       \"url\": \"https://twitter.com/UgMads/status/1329488755368071168\",       \"date\": \"2020-11-19 18:16:34+00:00\",       \"text\": \"Geheime Nutznießer | Rubikon - Magazin für die kritische Masse https://t.co/FeDhNmLmMF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002932877,              \"url\": \"http://www.mads-hausverwaltung.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/899898728584294400/cxgumSsv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002932877/1503387577\",              \"username\": \"UgMads\",              \"name\": \"MADS Hausverwaltung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:13:28+00:00\",              \"location\": \"Hof, Deutschland\",              \"followers\": 393,              \"friends\": 378,              \"tweets\": 51990,              \"liked_tweets\": 58598,              \"lists_member\": 1,              \"media_shared\": 15950       }}, {       \"id\": 1329481679501750279,       \"url\": \"https://twitter.com/walden_wolfgang/status/1329481679501750279\",       \"date\": \"2020-11-19 17:48:27+00:00\",       \"text\": \"Geheime Nutznießer | Rubikon - Magazin für die kritische Masse https://t.co/qC7VV7mo7a\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 191,              \"friends\": 127,              \"tweets\": 20064,              \"liked_tweets\": 31349,              \"lists_member\": 5,              \"media_shared\": 3882       }}, {       \"id\": 1329317017854373889,       \"url\": \"https://twitter.com/gertrud03075791/status/1329317017854373889\",       \"date\": \"2020-11-19 06:54:09+00:00\",       \"text\": \"@Grund_gesetzt Geheime Nutzniesserhttps://t.co/RYy81rNNVC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1235427658848223233,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"gertrud03075791\",              \"name\": \"gertrude\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-05 04:51:32+00:00\",              \"location\": \"\",              \"followers\": 36,              \"friends\": 75,              \"tweets\": 4498,              \"liked_tweets\": 7452,              \"lists_member\": 3,              \"media_shared\": 1401       }}, {       \"id\": 1329316883225567232,       \"url\": \"https://twitter.com/gertrud03075791/status/1329316883225567232\",       \"date\": \"2020-11-19 06:53:37+00:00\",       \"text\": \"@nikitheblogger Geheime Nutzniesserhttps://t.co/RYy81rNNVC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1235427658848223233,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"gertrud03075791\",              \"name\": \"gertrude\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-05 04:51:32+00:00\",              \"location\": \"\",              \"followers\": 36,              \"friends\": 75,              \"tweets\": 4498,              \"liked_tweets\": 7452,              \"lists_member\": 3,              \"media_shared\": 1401       }}, {       \"id\": 1329164675142004737,       \"url\": \"https://twitter.com/Eddie_1412/status/1329164675142004737\",       \"date\": \"2020-11-18 20:48:47+00:00\",       \"text\": \"Der Eifer, mit dem bestimmte Politiker den zweiten Lockdown vorantreiben, könnte auf persönliche pekuniäre Interessen hindeuten.https://t.co/F9762m0rCV\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6703,              \"friends\": 4463,              \"tweets\": 113462,              \"liked_tweets\": 212875,              \"lists_member\": 2,              \"media_shared\": 21736       }}, {       \"id\": 1329103479789531139,       \"url\": \"https://twitter.com/StChelyalicede1/status/1329103479789531139\",       \"date\": \"2020-11-18 16:45:37+00:00\",       \"text\": \"Geheime Nutznießer | Rubikon - Magazin für die kritische Masse https://t.co/5rN3RYXKHl\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1276472325559529472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276811327378468872/fkkSgoq__normal.jpg\",              \"profile_banner\": null,              \"username\": \"StChelyalicede1\",              \"name\": \"StChely@alice.de\",              \"description\": \"Nichts ist, wie es scheint.Ein Bürger mit (zZ) beschränkten Rechten, dank der Coronafreundlichen Idioten in Bund und Ländern, die hoffentlich einmal dazulernen\",              \"verified\": false,              \"created_date\": \"2020-06-26 11:10:36+00:00\",              \"location\": \"\",              \"followers\": 198,              \"friends\": 384,              \"tweets\": 7780,              \"liked_tweets\": 5322,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1329021579884367872,       \"url\": \"https://twitter.com/SherlockTag/status/1329021579884367872\",       \"date\": \"2020-11-18 11:20:11+00:00\",       \"text\": \"#Corona #Politik #KorruptionGeheime NutznießerDer Eifer, mit dem bestimmte Politiker den zweiten Lockdown vorantreiben, könnte auf persönliche pekuniäre Interessen hindeuten.von Elias DavidssonFoto: Pixel-Shot/Shutterstock.com#https://t.co/q2FmujnLR7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286709412,              \"url\": \"https://klimabetrug.beepworld.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273717560824016898/DJBmUaVt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SherlockTag\",              \"name\": \"Sherlock Brown\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-23 14:54:41+00:00\",              \"location\": \"Hamburg\",              \"followers\": 17,              \"friends\": 1,              \"tweets\": 1291,              \"liked_tweets\": 88,              \"lists_member\": 0,              \"media_shared\": 921       }}]"
}