{
     "url": "https://www.rubikon.news//artikel/niemand-ist-eine-sache",
     "date": "2020-05-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Niemand ist eine Sache",
     "article": "Viele Menschen versuchen, sich in der Klima-Krise und nun auch in der Corona-Krise zurechtzufinden, indem sie die Welt auf die sachlich-rationale Weise erklären, an die sie sich gewöhnt haben. Dieser Ansatz funktioniert aber oft nicht mehr wie gewünscht. Beide Krisen verursachen als potenzielle Bedrohungen sehr viel Angst, die man „vernünftig“ nicht mehr steuern kann. Die alte „mechanische“ Sichtweise auf die Welt und Wirklichkeit ist offensichtlich damit überfordert. Denn die Welt ist keine Sache und wir Menschen sind es auch nicht. Diese Erkenntnis kann für uns zum Tor in eine neue, freiere Lebensweise werden.Die Wissenschaft wurde im letzten Jahr von den Kindern und Jugendlichen der „Fridays for Future“-Bewegung vergeblich zitiert und verwendet, um ihren Standpunkt zu legitimieren und ihr Interesse an einer lebenswerten Zukunft durchzusetzen.\nZur Legitimierung und Durchsetzung der Corona-Maßnahmen ist nun ebenfalls die Wissenschaft zitiert und verwendet worden. Doch unterscheiden sich die Meinungen und Vorhersagen der Virologen und Infektiologen in Bezug auf den Coronavirus deutlich mehr voneinander als die der Klimaforscher in Bezug auf den Klimawandel. Die Wissenschaft ist also in diesem Fall nicht eindeutiger, sondern vieldeutiger. Warum wird dann in diesem Fall auf Experten gehört und im Falle des Klimawandels nicht? Man könnte Willkür vermuten, da es keine sachliche Rechtfertigung hierfür gibt. Die potenzielle Bedrohung für die Gesellschaft ist offenbar auch nicht größer als die durch den Klimawandel. \nDoch gibt es einen Grund, der jeweils vorhanden und jenseits dessen ist, was üblicherweise bewusst wahrgenommen und ausgesprochen wird: Es ist die Angst. Bis hin zur Panik. Während die Kinder und Jugendlichen Angst vor dem Klimawandel fühlen und die Generation ihrer Großeltern für sich selbst relativ wenig Angst davor hat, fühlt die ältere Generation große Angst vor dem eigenen Tod und Sterben und die Kinder zum jetzigen Zeitpunkt eher weniger. Die Kinder und Jugendlichen haben Angst um ihre Lebensperspektive, die ihnen genommen wird, die Generation ihrer Großeltern hat dagegen Angst um ihr Leben selbst, das ihnen genommen wird. \nDie Angst vor dem gegenwärtig drohenden Tod ist deutlich konkreter und fühlbarer als die abstraktere Angst vor der zukünftig drohenden fehlenden Lebensperspektive. Ein verständliches Eigeninteresse am Selbsterhalt kann jeweils beiden Generationen unterstellt werden, nur hat die Generation der Großeltern in dieser Gesellschaft die Macht, ihre Interessen mit Hilfe der Staatsgewalt durchzusetzen und die Kinder und Jugendlichen haben sie nicht. Sie sitzen zum Teil selbst noch an den Hebeln der Macht oder üben sie über ihre Kinder aus, die wiederum Angst haben, ihre Eltern zu verlieren. \nDiesen Einfluss ihrer Großeltern auf ihre Eltern haben die Kinder nicht. Das ist ein großer Unterschied. Da Einflüsse und Interessen in unserer politischen Kultur nicht öffentlich zugegeben, sondern verschwiegen werden, sind nun — scheinbar sachlich gerechtfertigt — Vertreter aus der Wissenschaft gefragt, die diese Machtdurchsetzung legitimieren und sie gleichzeitig verschleiern. Es ist zu vermuten, dass diese Wissenschaftler ebenfalls Angst haben und diese ebenso wenig als Motivation für ihr Denken und Handeln öffentlich anerkennen. Aber genau deshalb ist die Angst so effektiv und breitet sich unbewusst immer weiter aus. Die Verdrängung ins Unbewusste blockiert die Nutzung von Kanälen und Ressourcen, die wir als Menschen brauchen, um mit der Angst auf heilsame Art und Weise umzugehen.\nIn beiden Fällen von Klima und Corona ist Angst der große Antreiber. Das Klima ist von Angst geprägt, der Virus ist von Angst geprägt.\nAuch Wissenschaftler sind Menschen und haben Angst. Aber Angst ist ein Gefühl, und Gefühle passen nicht in das uns vertraute Menschenbild als sachlicher, logisch-rationaler und vernünftiger Mensch, schon gar nicht in der Rolle als Wissenschaftler. Innerhalb dieses Menschenbildes eines emotionslosen kühlen Kopfes und sachlich-nüchternen Denkers ist es nicht möglich, diese Angst zu fühlen, zuzugeben und zu benennen. Und als Menschen haben wir nicht nur Angst, sondern auch andere, zum Teil auch widersprüchliche Gefühle, innere Konflikte, Meinungen und Interessen. Für all dies ist kein Platz, wenn ich mich als Mensch auf das rationale Menschenbild reduzieren muss. Ich muss es ausblenden, obwohl es da ist. \nInsofern haben die Wissenschaftskritiker Recht, wenn sie Fake-News als menschengemachte und von den Interessen dieser Menschen geleitete Information verstehen. Denn es fehlen Teile von dieser Information, sie ist nicht vollständig, sondern zeigt nur einen Ausschnitt und Anteil. Unrecht haben sie, wenn sie meinen, dass sie selbst es wahrhaftiger angehen würden. Ihre Gefühle von Angst, häufig auch Wut, Hilflosigkeit, Überforderung und Ohnmacht, fehlen genauso in den von ihnen verbreiteten Informationen. Diese Gefühle prägen ihre Sichtweisen, leiten ihre Meinungen und Interessen, die genauso mit Angst vor dem, was geschieht, an etwas festhalten, das nun vergeht. Und deshalb verbreiten sie ebenso unbewusst ihre Gefühle. Unter der scheinbaren Objektivität kann kein Mensch Verantwortung für seine Gefühle übernehmen. Und in jeder Rolle, die er einnimmt, bleibt er weiterhin ein Mensch, als der er Gefühle hat. \nDer Mensch ist ein Subjekt, das macht seinen Eigenwert, seine Würde und seine Einzigartigkeit aus, auch wenn er versucht, sich zum Objekt zu machen, als das er sich in ein objektives Weltbild einfügen kann und muss.\nDieses objektive Weltbild wankt nun mit der rapide abnehmenden Glaubwürdigkeit seiner Vertreter. Zu Recht, denn die Wissenschaft selbst hat bereits vor 100 Jahren durch die Quantenphysik festgestellt, dass dieses Weltbild falsch ist. Wir haben als Menschheit zu lange an einer Realität festgehalten, die es so nicht (mehr) gibt. Sie ist immer lebendiger und komplexer geworden, während wir sie mit einer immer unschärfer werdenden objektiven Sichtweise betrachtet haben. Nur in klar abgrenzbaren Bereichen mit reduzierbarer Komplexität gilt die Mechanik noch. Doch das Universum mit dem Leben in ihm ist in seiner Ganzheit nicht materiell-mechanisch, sondern primär geistig-kreativ. Dieses Geistig-Kreative organisiert die Materie:\n„Es gibt keine Materie an sich. Alle Materie entsteht und besteht nur durch eine Kraft, welche die Atomteilchen in Schwingung versetzt und sie zum winzigen Sonnensystem des Atoms zusammenhält. Da es aber im ganzen Weltall weder eine intelligente noch eine ewige Kraft an sich gibt, müssen wir hinter dieser Kraft einen bewussten, intelligenten Geist annehmen. Dieser Geist ist der Ursprung aller Materie“ (Max Planck).\nDas bisherige Welt- und Menschenbild fliegt nun auf, indem wir die Realität auf materiell-mechanische Weise nicht mehr begreifen und verstehen, kontrollieren, vorhersehen und planen können. Das Zeitalter der Mechanik und Materie ist vorbei. Wir wissen nichts Genaues über den Klimawandel, wir wissen nichts Genaues über das Coronavirus. Aber wir fühlen als Menschen die Angst und Bedrohung. Die Wirklichkeit ist im Wesentlichen systemisch-subjektiv, geistig-kreativ, nicht linear logisch-rational, nicht objektiv-sachlich. Und der Mensch ist im Wesentlichen psychologisch, mit reichhaltigem Innenleben, unverarbeiteten Erfahrungen, emotional, dabei sich selbst und seiner inneren Vorgänge weitgehend unbewusst.\nUnd dieses psychisch und emotional empfindende, berührbare und beeinflussbare Subjekt namens Mensch hat nun Angst, große Angst. Ob als Politiker, Wissenschaftler, Kinder, Jugendliche, Eltern, Großeltern, Unternehmer, Angestellte. Angst kann zu individueller und kollektiver Panik führen. Anzeichen von aufkommender Panik sind bei Corona sichtbar geworden und sollen bestmöglichst unterbunden werden. Das ist verständlich. Eine Panik würde wohl kaum zu konstruktiven Reaktionen führen. \nDoch können wir innerhalb eines sachlichen, logisch-rationalen und vernünftigen Menschenbildes überhaupt konstruktiv auf Angst reagieren und mit ihr umgehen? \nNein!\nDenn dafür müssen wir uns ein anderes Menschsein in einer anderen Welt und Wirklichkeit erlauben. Wir brauchen ein neues realistisches Menschen- und Weltbild, das uns befähigt, mit den herausfordernden dynamischen Veränderungen einer komplexen Wirklichkeit und den Brüchen einer alten Welt umzugehen. Dafür haben wir als Menschen Ressourcen und Kompetenzen, die in dem Einfügen des Menschen in das mechanische Weltbild, wie eine Maschine darin funktionieren zu müssen, bislang ungesehen und ungenutzt brachlagen.\nIch biete nun eine radikal andere Sichtweise an, was als Nächstes kommt und bereits entsteht. Ja klar, meine Sichtweise ist von meinen Gefühlen und Interessen geleitet. Diese Interessen sind Heilung und Transformation, das sind tiefe Sehnsüchte in mir, die mich in meinem Leben und in meiner Lebensweise seit Jahrzehnten antreiben. Dahinter steckt auch Angst. Die Angst, es nicht zu schaffen und zu versagen, ich als Mensch und wir als Menschheit, die Befreiung und Erlösung von dem Leiden zu verpassen, das wir als Menschen mit unserem Geist und unserer Psyche selbst erzeugen und auf die materielle Außenwelt übertragen.\nUm uns Menschen an das mechanische Weltbild anzupassen, haben wir Anteile als Lebewesen von uns abgespalten.\nDazu gehört neben den Gefühlen, die bereits über Begriffe wie „Emotionale Intelligenz“, „Empathie“ und „Beziehungskompetenzen“ zunehmende Akzeptanz finden, auch die geistig-immaterielle Dimension des Menschen. Wenn die Materie von einer geistig-kreativen Kraft organisiert wird und dies offensichtlich auch auf das komplexe Lebewesen „Mensch“ zutrifft, dann ist anzunehmen, dass der Mensch auch Teil dieser geistig-kreativen Kraft ist. Die menschliche Kreativität spiegelt sich in seinen Handlungen wider, in seinen kulturellen, sozialen, wirtschaftlichen und technischen Errungenschaften. Der Mensch ist mit seinem Bewusstsein mit der geistig-kreativen Welt verbunden. Das ist in der Anwendung für alle Menschen eine alltägliche Erfahrung, wenn wir neue kreative Lösungen für Herausforderungen finden. \nIm herkömmlichen, körperbezogenen Menschenbild muss Kreativität eine Eigenschaft von Materie sein. Doch welches Atom und subatomares Teilchen soll diese Eigenschaften haben? Nicht nur Max Planck, der Quantenphysiker, hat dies ausgeschlossen. Ebenso auch seine nicht minder bekannten Kollegen wie Erwin Schrödinger, Niels Bohr und Werner Heisenberg. Sie alle waren in ihrem herkömmlichen materiell-objektiven Weltbild durch ihre Entdeckungen in der Quantenphysik zutiefst erschüttert und mussten ihrem Weltbild zur Erklärung etwas Geistig-Subjektives hinzufügen. \nVor der Herausforderung eines Transfers dieser Entdeckungen und Erklärungen in unser Alltagsbewusstsein stehen wir nun als Menschheit.\nEbenso wie Grundkenntnisse der Psyche circa 100 Jahre nach Freud und Jung inzwischen Einzug in das Alltagsbewusstsein gehalten haben, ist dies für ein neues Welt- und Menschenbild erforderlich, das uns Menschen als Lebewesen unsere Entfaltung ermöglicht. Darauf kommt es jetzt an, um mit den gravierenden Umwälzungen der Gegenwart umgehen zu können. \nDer Mensch ist zuerst ein geistig-kreatives Wesen, das die eigene Wahrnehmung von Materie selbst organisiert. Doch weil dies weitgehend unbewusst geschieht, identifiziert sich dieses geistig-kreative Wesen in der Folge fälschlicherweise mit der Wahrnehmung der selbstorganisierten Materie so weit, dass es vergisst, ein geistig-kreatives Wesen zu sein. Wenn es also eine für alle Menschen allgemeingültige Verschwörungstheorie geben sollte, dann kann sie nur beinhalten, dass wir uns selbst gegen uns verschworen haben, indem wir unser eigenes Sein in unser Unterbewusstsein verdrängt haben. Um dies zu verdrängen, projizieren wir die Schuld und Verantwortung nach außen auf unsere Mitmenschen.\nWer als Mensch das Bewusstsein bewahrt oder wiedererlangt, dass er nicht die Materie seines Körpers ist, sondern ihr Organisator, der bleibt als Wesen mit der geistig-kreativen Welt verbunden. Für diese Verbindung gibt es nicht nur sichtbare äußere Zeichen der Schöpferkraft, sondern auch unsichtbare innere Fühler, immaterielle Sinnesorgane, um die Verbindung in sich selbst wahrzunehmen. Feinfühlige Menschen können mit diesen Sinnen bewusst in die geistig-kreative Welt hineinfühlen und von ihr Kommunikationssignale empfangen, die für das Alltagsbewusstsein entweder über den Verstand in Erkenntnisse übersetzt werden oder über die Intuition in bildhafte Eingebungen und Visionen. Die menschliche Geschichte ist voll von  hochsensiblen Protagonisten, die mit ihren Intuitionen und Inspirationen unsere Religionen, Wissenschaften, Wirtschaft und Politik geprägt haben.\nWas fordert dieser Entwicklungssprung von uns? Die Ehrlichkeit, dass wir uns geirrt und verwirrt haben, an einem nicht mehr gültigen Welt- und Menschenbild festzuhalten. Es bietet keine Lösungen mehr in komplexen Situationen.\nMit seiner Hilfe haben wir bis zuletzt mehr Wirtschaftswachstum aus dem Planeten rausgepresst, als uns und der Erde gut tut. Unser Wirtschaftssystem begünstigt und belohnt die eigene Anpassung an das Ideal des homo oeconomicus, einen von sich selbst seelisch entfremdeten Materialisten mit rationalem Eigennutzkalkül ohne jegliches Innen- und Beziehungsleben. Wir haben uns dadurch mechanisiert, von uns selbst und unserem Sein als Lebewesen weit entfernt, unsere Beziehungsfähigkeit unterdrückt und zunehmend durch technisch-mediale Beziehungen ersetzt. \nTrotz „sozialen Medien“ leiden wir an Einsamkeit und Depression. Diese Gesellschaft ist trotz allen technischen Fortschritts in vielen Aspekten kränker geworden als je zuvor, insbesondere unsere hochsensible menschliche Psyche, die den zunehmenden Druck, immer weiter wachsen und dafür immer weiter wie eine Maschine funktionieren zu müssen, längst nicht mehr aushält. Die schmerzhafte Dynamik von Anpassung und Selbstentfremdung wird uns allmählich als generationenübergreifende individuelle und kollektive Traumatisierung in unserer Psyche bewusst. \nEs ist wie ein Erwachen aus einer Trance, aus einer Betäubung als Lebewesen, um wie ein materielles Objekt in der bisherigen Welt funktionieren zu können.\nIn diesem Erwachen liegt eine neu fühlbare Freiheit und Klarheit, wie ein Schleier, der auf unserem Alltagsbewusstsein lag und sich verzieht. \nDie alte mechanische Welt stirbt nun mit großem Knall und Fall. Zugeben zu können, dass wir uns mit dem Festhalten an dem bisherigen Welt- und Menschenbild verwirrt und getäuscht haben, fällt schwer. Und doch es ist der erste Schritt, um offen für eine neue Entwicklung als Lebewesen zu sein, um emotionale Kompetenzen und geistig-kreative Fähigkeiten in sich zu entdecken, die in der mechanischen Welt von Leistung und Konkurrenz sozial entwertet, ökonomisch zweckentfremdet und menschlich missbraucht wurden: Fühlbarkeit, Verletzlichkeit, Vertrauen, Empathie, Mitgefühl, Fürsorge, Kooperation, Gemeinsinn und Gemeinschaftsgeist. Doch genau diese Kompetenzen und Fähigkeiten brauchen wir jetzt, um einen Umgang zu finden mit der Angst vor der sich vollziehenden einschneidenden Veränderung. Wir haben als Menschen in uns alles, was wir dafür brauchen. \nÜber die Entdeckung unserer Ganzheit als Lebewesen werden wir diese Kompetenzen und Fähigkeiten in uns sehen und finden.\nAus unserer Ganzheit heraus können wir diese Gaben für uns und füreinander kreativ nutzen, um gemeinsam etwas Neues zu gestalten und entstehen zu lassen, das zu uns Menschen als Lebewesen mit einem vielschichtigen Innenleben und reichhaltigem Beziehungsleben passt. Außen werden wir wohl zunächst noch Einiges zerfallen sehen, während in uns schon Neues dämmert. Darin finden wir Schutz und Sicherheit, Freiheit und Entfaltung. Nicht das eine auf Kosten des anderen: Freiheit für den Verzicht auf Sicherheit, Sicherheit für den Verzicht auf Freiheit. Das ist das alte Sein mit einem Denken, das voneinander trennt. Jetzt kommt ein neues Sein mit einem Fühlen, das miteinander verbindet.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}