{
     "url": "https://www.rubikon.news//artikel/fatale-schuldverschiebung",
     "date": "2020-07-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Fatale Schuldverschiebung",
     "article": "Unsere Medien haben von Abrüstungsgesprächen berichtet, welche zwischen Russland und den USA begonnen hatten. Es heißt, China sei nicht bereit gewesen, daran teilzunehmen. Gut und Böse scheinen somit wieder einmal klar aufgeteilt zu sein. Dabei wird so einiges unterschlagen, zum Beispiel dass China gemessen an den USA eher ein atomarer Zwerg ist, dessen Waffensysteme tatsächlich der Verteidigung dienen. Der Autor untersucht die Lücken in der massenmedialen Berichterstattung.Immer wieder wird der Atomwaffensperrvertrag (1), auch Vertrag über die Nichtverbreitung von Kernwaffen oder Nuklearer Nichtverbreitungsvertrag (NVV), als Grund genannt, warum man verhindern müsse, dass Staaten in den Besitz von Atomwaffen, genauer gesagt, Kernwaffen gelangen. Denn das wäre der Sinn des Atomwaffensperrvertrages, die Verbreitung von Kernwaffen zu verhindern. Allerdings ist dies nur die halbe Wahrheit. \nDer besagte Vertrag wurde zwar von den damaligen fünf Atommächten USA, Frankreich, China, Großbritannien und der Sowjetunion, Rechtsnachfolger ist Russland, initiiert, um zu verhindern, dass andere Staaten ebenfalls diese schreckliche Waffe erlangen. Aber um andere Länder dazu zu bringen, den Vertrag zu unterschreiben, gab es zwei Anreize: Der eine war die Unterstützung der friedlichen Nutzung von Kernenergie durch die Internationale Atomenergie-Organisation (IAEO), der andere das Versprechen, dass diese Gründerstaaten sich ernsthaft über eine atomare Abrüstung und Ächtung von Kernwaffen unterhalten und letztlich einigen. Und gegen Letzteres verstoßen alle Atom-Staaten, außer China, seit nunmehr über 50 Jahren, mit einigen kurzen Unterbrechungen.\nAllen voran modernisierten die USA ihr Kernwaffenarsenal und machten es „schlachtfeldtauglich“. Durch Verkleinerung der Sprengköpfe wurde die Doktrin der Abschreckung durch mögliche gegenseitige Vernichtung aufgegeben und der Einsatz von Kernwaffen in allen Fällen angedroht, in denen den USA auf dem Schlachtfeld eine Niederlage droht. Auch Frankreich, Großbritannien und Russland modernisierten, wobei jedoch in allen Fällen darauf geachtet wurde, den Abschreckungseffekt nicht zu verwässern. Aber nur China, das Land mit einer der geringsten Mengen an Sprengköpfen, hat bisher erklärt, in keinem Fall Kernwaffen als erstes Land einzusetzen. \nFür China sind diese Massenvernichtungswaffen lediglich zur Abschreckung eines Angreifers mit Kernwaffen gedacht, während alle anderen Länder den Ersteinsatz in unterschiedlichen Szenarien als möglich beschreiben. Obgleich der Atomwaffensperrvertrag ja eigentlich eine Ächtung der Kernwaffen zum Ziel haben sollte, haben gerade dies systematisch alle Atomstaaten vereitelt (2). \nDarüber hinaus verstoßen die USA mit ihrem Programm der „nuklearen Teilhabe“ gegen den Auftrag des Vertrages, Atomwaffen nicht zu verbreiten. Auch Deutschland gehört zu den Ländern, in denen die USA Kernwaffen stationiert hat, angeblich um einen „nuklearen Schutzschirm“ bereitzustellen. Diese sollten von deutschen Flugzeugen dann gegen Russland geflogen werden, weshalb gerade beschlossen wurde, ein paar Milliarden Euro auszugeben, um Auslaufmodelle von US-Bombern zu bestellen, mit denen die erneuerten Atombomben der USA dann befördert werden können. Natürlich nur, wenn dies von den USA vorher genehmigt wurde.\nDer wirkliche Grund für die Stationierung der USA Atomwaffen in verschiedenen Ländern Europas ist aber, einen Atomkrieg auf Europa beschränken zu können. Mit anderen Worten, Deutschland soll als „Opfer-Anode“ im Fall eines Atomkrieges dienen. \nSollten also die USA sich entschließen, in einem Konflikt mit Russland Atomwaffen einzusetzen, erhofft man, den unvermeidlichen Rückschlag in Europa reduzieren zu können, nämlich auf die Standorte, auf denen US-Atomwaffen stationiert sind. Zu den Ländern gehören Belgien, Deutschland, Niederlande, Italien und die Türkei.\nInteressant ist, wie die Atomstaaten mit jenen Staaten umgehen, die, entgegen der erklärten Absicht des Atomwaffensperrvertrages, doch in den Besitz von Atomwaffen gelangt sind. Als Indien sich zum Atomstaat erklärte, waren die USA zunächst erbost, boten dann aber sogar massive Unterstützung in der Atomforschung an. Ebenso wurde Pakistan, quasi stillschweigend, akzeptiert. Und Israel wird von allen westlichen Ländern, natürlich am stärksten von den USA, sogar drastisch unterstützt, obwohl das Land ebenfalls Kernwaffen entwickelt hat. Kernwaffen, für die Deutschland sogar in Form von teilweise kostenlosen, teilweise im Preis reduzierten U-Booten die notwendigen Träger lieferte, mit denen diese Kernwaffen nun weltweit eingesetzt werden können.\nSeit jedoch Nordkorea aus dem Atomwaffensperrvertrag ausgetreten ist, wobei es den Formfehler beging, nicht alle Unterzeichner des Vertrages separat darüber zu informieren, gilt dieses Land als Paria und wird mit immer strengeren Sanktionen des Atomstaaten-Clubs, auch UN-Sicherheitsrat genannt, belegt. Gegen den Iran wurden 2006 die ersten Sanktionen verhängt, allerdings auf Grund von gefälschten Beweisen (3). \nUnd nachdem die USA den später mit dem Iran geschlossenen Atomvertrag (JCPOA) gebrochen hatten, indem sie sich nicht an die Austrittsklauseln hielten, und neue Sanktionen verhängten, droht nun meiner Meinung nach der Austritt des Irans aus dem Atomwaffensperrvertrag und den damit verbundenen Kontrollen durch die IAEO. Durch das Verhalten der USA, unter stillschweigender Duldung der europäischen Staaten, wird der Iran quasi gezwungen, Kernwaffen als Abschreckung gegen Angriffe Israels oder der USA zu entwickeln, weitgehend unter dem Eindruck, dass diese Abschreckung im Fall Nordkoreas zu funktionieren scheint.\nIm Schatten der Diskussionen über ein nicht existierendes Kernwaffenprogramm des Irans lieferten die USA inzwischen Atom-Knowhow nach Saudi Arabien, weshalb Analysten erwarten, dass dieses Land sich in den nächsten Jahren „unerwartet“ und „plötzlich“ zum Atomstaat erklären wird. Oder dass es, ähnlich wie Israel, den Besitz von Kernwaffen nie offiziell zugeben wird, um nicht gezwungen werden zu können, einem Abrüstungsvertrag zuzustimmen.\nEs gibt nur ein einziges Land, welches auf seine Atomwaffen verzichtete. Südafrika war im Besitz von Kernwaffen, gab das Atomwaffenprogramm auf und vernichtete alle sechs Bomben im Jahr 1991.\nSolange Kernwaffen als ultimative Abschreckung funktionieren, werden immer mehr Staaten versuchen, in den Besitz derselben zu kommen. Und offensichtlich werden die Atomstaaten erst dann ihren Widerstand gegen eine atomare Abrüstung aufgeben, wenn so viele andere Staaten über Atomwaffen verfügen, dass ihre eigenen keinen Sinn mehr ergeben. Nur wird sich dann das Bild umdrehen, und die „kleinen“ Atomwaffenstaaten werden sich weigern, ihre Abschreckung aufzugeben. \nKommen wir zurück zu der eingangs erwähnten Weigerung Chinas, an den Atomabrüstungsgesprächen zwischen Russland und den USA teilzunehmen. Diese Nachricht ist nicht ganz korrekt. Vielmehr hatte China erklärt, an den Gesprächen teilzunehmen, unter einer Vorbedingung: Die USA und Russland müssten ihre Kernwaffen auf die Zahl reduzieren, welche China besitzt. Und das erscheint vollkommen logisch. Während die USA und Russland jeweils über ungefähr 6000 Kernwaffen-Gefechtsköpfe verfügen, schätzt man das Arsenal Chinas auf ungefähr 300 (4). \nChinas Atomwaffenarsenal ist demnach vergleichbar mit denen von Frankreich oder Großbritannien. Wenn die USA fordern, dass China teilnehmen müsse, warum müssen dann nicht gleichzeitig auch Frankreich und Großbritannien teilnehmen?\nUnd so ist derzeit China das einzige Land, das bereit ist, die Forderungen des Atomwaffensperrvertrages zu erfüllen. Fu Cong, der zuständige Beamte in Chinas Außenministerium, verantwortlich für Abrüstungsfragen, erklärte: \n„Ich kann Ihnen versichern, dass, wenn die USA sagen, dass sie bereit sind, auf das chinesische Niveau herunterzukommen, China am nächsten Tag gerne teilnehmen wird. Aber eigentlich wissen wir, dass es nicht dazu kommen wird. Wir kennen die Politik der USA“ (5). \nWomit China sicher recht hat.\nZu behaupten, dass China mit seinen 300 Kernwaffen eine Bedrohung für die USA mit ihren über 6000 darstellen würde, kann nur als lächerlich bezeichnet werden, wenn man davon ausgeht, dass Atomwaffen zur Abschreckung und Mittel der letzten Wahl dienen. \nNachdem die USA in den letzten Jahrzehnten einen Abrüstungsvertrag beziehungsweise Rüstungsbegrenzungsvertrag nach dem anderen gekündigt haben, steht nun die Verlängerung des START-Vertrages über die Reduzierung beziehungsweise Beschränkung von weitreichenden Kernwaffen an. Einige Analysten befürchten, dass dies der nächste Vertrag sein wird, der an der Haltung der USA scheitern wird. Trotzdem begannen die Verhandlungen zwischen Russland und den USA über einen STARTII- oder NEW-START-Vertrag. \nDie Strategic Culture Foundation befürchtet jedoch, dass die Forderung der USA, China in die Gespräche aufzunehmen, als Vorwand dienen könnte, auch diese letzte Bremse gegen nukleare Aufrüstung torpedieren zu können.\n„Eine noch unheilvollere Interpretation von Washingtons zweideutiger Position ist, dass es unangemessene Forderungen an China als Vorwand benutzt, um das START-Abkommen zu zerschlagen. Wenn Peking nicht dazu überredet werden kann, einem trilateralen Forum beizutreten, auf dem Washington besteht, dann werden sich die USA beim Scheitern auf Chinas angebliche 'Bösartigkeit' berufen, um einen Pseudogrund für die Nichtverlängerung von START zu liefern. Ein solches Manöver der Trump-Administration wurde im vergangenen Jahr für den einseitigen Rückzug aus dem INF-Vertrag (Intermediate-range Nuclear Forces) eingesetzt, als die USA zweifelhafte Behauptungen anführten, Russland habe gegen diesen Rüstungskontrollpakt verstoßen“ (6).\nDer Autor des Artikels fährt dann fort zu erklären, dass die US-Regierungen anscheinend versuchen, freie Hand für die Erweiterung ihrer Nuklearstreitkräfte zu erhalten. \nObwohl China wiederholt die USA aufgefordert hat, ihr aus dem Kalten Krieg übernommenes Denken, das zu nichts Gutem führt, aufzugeben (6), sieht es nicht so aus, als ob die USA dies tun würden. Vielmehr deutet alles darauf hin, dass dort die nukleare Aufrüstung als letzte Chance dafür gesehen wird, ein Erpressungspotential aufzubauen, mit dem die Welt ausreichend beeindruckt werden kann, um die sinkende Hegemonialmacht wieder zu stärken. \n„Ganz im Gegenteil, Washington scheint unbändig auf Krieg eingestellt zu sein. Das liegt daran, dass die amerikanische Außenpolitik in ihrem Kern hegemonial ist, angetrieben von der imperialistischen Logik ihrer kapitalistischen Wirtschaft und dem ihr innewohnenden Herrschaftsbedürfnis. Daher ist ihr die friedliche Koexistenz ein Gräuel“ (7).\nDie Führungen Deutschlands politischer Parteien im Bundestag, derzeit noch mit Ausnahme der Linkspartei, sind bereit, Deutschland als „Opfer-Anode“ in einem Atomkrieg einzusetzen, obwohl schon 2010 einmal eine Mehrheit der Abgeordneten die Regierung freundlich bat, mit den USA über einen Abzug der Atomwaffen aus Deutschland zu verhandeln. \nDas gleiche gilt für die Funktion Deutschlands als „größter Flugzeugträger“ der USA. Dabei spielt der Standort Ramstein eine herausragende Rolle. Ohne diesen Standort wären die USA nicht in der Lage, ihre weltweiten Drohnenmorde durchzuführen.\nSolange die Mitgliedschaft in der Atlantikbrücke und die Teilnahme am „Young Leaders Program“ dazu führt, in die Führungsriege der Parteien aufzurücken, wird sich daran wohl nichts ändern. Und da die deutschen Führungsmedien eindeutig in der Hand von NATO-Sympathisanten sind, was nicht zuletzt eine Satire-Sendung enthüllte, wird auch vonseiten der Medien alles getan werden, um diesen Zustand des transatlantischen Vasallentums aufrechtzuerhalten.\nNein, ich will nicht nach China auswandern, auch wenn man mir das immer wieder vorschlägt. Die Totalüberwachung durch den Staat dort entspricht nicht meinen Vorstellungen von Freiheit. Andererseits, wenn es in Deutschland so weitergeht, wie die Corona-Regierungskrise andeutet, wird es ja bald hier nicht anders sein. Dieser Beitrag soll nicht China loben, sondern die heuchlerische Politik des Westens entlarven. ",
     "twitter-history": "[{       \"id\": 1286375004402262017,       \"url\": \"https://twitter.com/NewelMedia/status/1286375004402262017\",       \"date\": \"2020-07-23 18:57:55+00:00\",       \"text\": \"Die Amis werfen China mangelnde Bereitschaft zu atomarer Abrüstung vor — dabei sind sie selbst mit Abstand die größten nuklearen Gefährder.https://t.co/VtGHIeBVRT\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2576,              \"friends\": 1813,              \"tweets\": 121462,              \"liked_tweets\": 49954,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1286276065044959232,       \"url\": \"https://twitter.com/ChristianZell/status/1286276065044959232\",       \"date\": \"2020-07-23 12:24:46+00:00\",       \"text\": \"@Fortis1805 @heinzandreas @faznet https://t.co/TpCTnP5Q43 https://t.co/vZDGmpJGPL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2807989937,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/754332338763563008/lHzrV809_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2807989937/1543106524\",              \"username\": \"ChristianZell\",              \"name\": \"Christian Zell\",              \"description\": \"Für Frieden, Freiheit und Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2014-10-05 14:38:07+00:00\",              \"location\": \"Oberschwaben\",              \"followers\": 1087,              \"friends\": 563,              \"tweets\": 19945,              \"liked_tweets\": 47500,              \"lists_member\": 28,              \"media_shared\": 1477       }}, {       \"id\": 1286270373932269569,       \"url\": \"https://twitter.com/jochen_mitschka/status/1286270373932269569\",       \"date\": \"2020-07-23 12:02:09+00:00\",       \"text\": \"Mein heutiger Artikel über Kernwaffenabrüstungsvereinbarungen und was man dazu wissen muss. https://t.co/957O4Np9j9\",       \"replies\": 1,       \"retweets\": 16,       \"likes\": 25,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1633570850,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1056990690117386240/7T8bMCzv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1633570850/1568915657\",              \"username\": \"jochen_mitschka\",              \"name\": \"Jochen_Mitschka\",              \"description\": \"Hier rein privatfacebook.com/jochen.mitschkader-politikchronist.blogspot.com\",              \"verified\": false,              \"created_date\": \"2013-07-30 18:41:45+00:00\",              \"location\": \"\",              \"followers\": 3535,              \"friends\": 645,              \"tweets\": 92764,              \"liked_tweets\": 11717,              \"lists_member\": 91,              \"media_shared\": 3049       }}]"
}