{
     "url": "https://www.rubikon.news//artikel/propaganda-der-macht",
     "date": "2020-06-13",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Propaganda der Macht",
     "article": "Journalisten etablierter Medien versuchen seit Monaten, die Kritiker der politischen Corona-Maßnahmen als gefährliche Feinde von Demokratie und Wissenschaft darzustellen. Für ihre Thesen haben die Leitmedien jedoch wenig bis keine Argumente. Deshalb müssen sie zahlreiche manipulative Mittel einsetzen, um zumindest unbedarften Zuschauern gegenüber Recht zu behalten. Dazu gehört auch der Joker „Verschwörungstheorie“. An einem Beitrag des ARD-Politmagazins „Report Mainz“ soll hier beispielhaft gezeigt werden, wie das funktioniert. Am gefährlichsten ist das Fernsehen nicht dann, wenn es trivial ist, schrieb der US-amerikanische Medienforscher Neil Postman vor rund 35 Jahren in seinem aufsehenerregenden Buch „Wir amüsieren uns zu Tode“. Nein, am gefährlichsten ist das Fernsehen, wenn es vorgibt, anspruchsvoll und verantwortungsbewusst zu berichten. Selbst die seriösesten Themen müssten in kurzer und unterhaltsamer Form präsentiert werden. Das sei das grundlegende Funktionsprinzip des Fernsehens. Zu einer sinnvollen Erörterung von Problemen und zu guter Urteilsbildung der Zuschauer führe das jedoch nicht (1).\nEinen erneuten Beleg für Postmans These lieferte kürzlich das ARD-Politmagazin „Report Mainz“. Es zeigte beispielhaft, wie auch Fernsehen mit seriösem Anspruch durch verknappte, oberflächliche und emotionale Präsentation eine vernunftorientierte Urteilsbildung verunmöglicht — und die Zuschauer damit zu gefährlichen Schlussfolgerungen animiert. In der Sendung vom 26. Mai 2020 befasste sich „Report Mainz“, das vom Südwestrundfunk (SWR) produziert wird, in einem Beitrag mit dem Thema Verschwörungstheorien und mit Menschen, die daran glauben.\nAnlass waren die bundesweiten Demonstrationen gegen die politischen Corona-Maßnahmen. Der Anlass ist jedoch austauschbar. Schon seit vielen Jahren befassen sich etablierte Medien regelmäßig mit dem nicht definierten und thematisch sehr weit offen gehaltenen Phänomen „Verschwörungstheorie“. Der rassistische Massenmord in Hanau war genauso ein Anlass dazu wie der 50. Jahrestag der Mondlandung im vergangenen Jahr. Nun also Corona.\nDer mediale Tenor ist dabei durchgängig derselbe: Verschwörungstheorien sind vollständig abzulehnen (2). Nur der Takt wird immer schneller und der Ton wird immer schärfer. Seit einigen Monaten bringen etablierte Medien die Menschen, die sie als „Verschwörungstheoretiker“ bezeichnen, durchgängig mit Gewalt und gefährlichen psychischen Störungen in Verbindung.\nTatsächlich ist es schon seit vielen Jahren üblich, dass sich Medienberichte nicht um Sachfragen zu potenziellen Verschwörungen drehen, sondern sich nur — und das meist abschätzig — um Motive und Psyche der Menschen kümmern, die potenzielle Verschwörungen hinterfragen. \nDementsprechend war schon absehbar, dass es sich auch beim „Report Mainz“-Beitrag nicht um eine erkenntnisorientierte Auseinandersetzung mit einem politisch interessanten Phänomen oder um eine faire Berichterstattung über Regierungskritiker handeln wird. Der Titel des Beitrags lautete denn auch „Wie Menschen in Parallelwelten abgleiten“.\nAnalysieren wir den Beitrag Schritt für Schritt und schauen, was dort wie und warum passiert.\nBevor der rund sechsminütige Bericht beginnt, moderiert Chefredakteur Fritz Frey ihn an. Verschwörungstheorien seien ein altbekanntes Phänomen, sagt er. Oft gehe es um „dunkle Mächte“, die alles kontrollierten. Neben Angela Merkel und Bill Gates gehöre die „dunkle Hand“ auch mal einem „jüdischen Pharmakonzern“.\nStatt eine sachliche Definition zu liefern, nutzt Frey übertrieben dramatische Begriffe wie „dunkle Macht“ und „dunkle Hand“, um ohne Argumente klarzumachen, dass es sich bei Verschwörungstheorien um Fantasieprodukte, Märchen, mithin paranoide Spinnerei handelt. Auch die Erwähnung von „jüdischen“ Zielen solcher Spinnereien hat ihren Sinn. Verschwörungstheorien werden dadurch pauschal mit Antisemitismus verknüpft. Angela Merkel und Bill Gates erhalten so nebenbei den Status unschuldiger Opfer. Ernstzunehmende Kritik an objektiv mächtigen Menschen wird leicht mithilfe solch einer Herangehensweise entwertet.\nWeiter sagt Frey, nicht nur Links- und Rechtsextremisten, nein auch „auf den ersten Blick unauffällige Bürger“ könnten Verschwörungstheorien vertreten. Auch wenn der Moderator mit dieser Aussage auf die im folgenden Beitrag vorgestellten Durchschnittsbürger anspielt, so liegt dieser Haltung doch ein problematisches Menschenbild zugrunde. Wir kommen zum Ende der Analyse darauf zurück. Den Übergang zum Beitrag arrangiert Frey mit der Aussage, die Welt der Verschwörungstheoretiker werde aktuell dominiert „von solchen Figuren“, womit er den Vegan-Koch Attila Hildmann meint.\nDer Beitrag beginnt mit einer Reihe von bildlichen und akustischen Triggern, die im Zuschauer ablehnende Gefühle auslösen sollen. Los geht es mit der Einstiegsszene, die diesen Hildmann zeigt, wie er im Kreise applaudierender Menschen eine emotionale Rede vor dem Reichstagsgebäude hält. Dazu wählten die Beitragsmacher eine Szene, in der Hildmann böse schaut, wild gestikuliert und das Wort „Verschwörungstheoretiker“ benutzt. Beitragssprecher Philipp Reichert bezeichnet ihn als „neuen Star unter den Verschwörungstheoretikern“. Hildmann wird im Rest des Beitrags überhaupt keine Rolle mehr spielen. Er soll hier lediglich Affekte auslösen.\nAnschließend werden die frühere Tagesschausprecherin Eva Hermann und ihr Lebensgefährte Andreas Popp eingeblendet. Die Szene stammt aus einem Video der Website Wissensmanufaktur. Über Eva Hermann sagt der Sprecher nur: „Auch sie macht mit.“ Wobei sie konkret mitmacht, bleibt unklar. Im weiteren Verlauf wird auch sie nicht mehr auftauchen, sehr wohl aber Andreas Popp.\nDieser wird als „Autodidakt und selbsternannter Finanzexperte“ vorgestellt. Nicht sehr schmeichelhaft und unnötig abwertend. Bei der Wissensmanufaktur wird er als ehemaliger Vorstandsvorsitzender und Dozent für Makroökonomie bezeichnet. Das klingt schon anders. Das wollten die SWR-Beitragsmacher offenbar nicht so sagen. Die neutrale Bezeichnung „Buchautor“ hätte es auch getan.\nEs ist nur ein Detail, aber allein die Tatsache, dass die SWR-Redakteure Andreas Popp nicht neutral vorstellen können, sondern nur abwertend, spricht nicht für deren sachliche Herangehensweise. Dieses Detail sagt einiges über ihr journalistisches Ethos und ihren Arbeitsstil aus. Dass sie Popp aus politischen Gründen nicht mögen, ist ziemlich sicher, aber so etwas ist für professionelle Journalisten keine Entschuldigung.\nVon Beginn an ist der Beitrag zudem mit dunklen Tönen unterlegt. Es sind bedrohliche Klänge wie aus einem Horrorfilm, um die Zuschauer emotional einzustimmen. Unterstützt werden soll so die Botschaft: Hier sehen Sie betrügerische Schurken, gefährliche Wahnsinnige. Auch das hat mehr mit Theatereffekten als mit sachlicher Berichterstattung zu tun. Warum meinen die verantwortlichen SWR-Journalisten, solch hintergründige Einflussnahme nötig zu haben?\nWeiter im Beitrag: Ein Videoausschnitt von Andreas Popp wird gezeigt. Zu den Folgen der Corona-Krise habe dieser eine klare Meinung, sagt der Sprecher. Originalwortlaut Popp:\n„Diese Bündelung der Macht ist der neue Faschismus.“\nMehr wird nicht eingespielt. Nur dieser eine Satz, zu dem die Zuschauer weder Kontext noch vorangegangene oder nachfolgende Worte erfahren. Die Aussage stammt aus diesem Statement Popps, in dem er davon redet, dass große wirtschaftliche Akteure die zeitgleich zu Corona laufende Wirtschaftskrise zu ihrem Vorteil nutzen.\nNach Popps Zitat sagt Beitragssprecher Philipp Reichert: \n„Was sind das für Menschen, die solchen Theorien folgen? Aktuelle Studien zeigen: 17 Prozent der Deutschen halten Corona für einen Schwindel.“\nPlötzlich geht es nicht mehr um Popps „Theorie“, sondern um Menschen die diesen Theorien „folgen“. Mal davon abgesehen, dass Popp in seinem Zitat keine Theorie aufstellt, sondern lediglich eine These äußert, müssten seriöse Journalisten zuallererst darstellen, worin denn eigentlich Popps Theorie besteht. Vorher ist kein sinnvolles Urteil möglich. Dies geschieht jedoch nicht. Was er inhaltlich sagt, ist für die Beitragsmacher irrelevant. \nEs geht lediglich darum, Popp als gefährlichen Menschenfänger zu markieren. Zur Not eben auch ohne Fakten.\nDoch in dieser kurzen Passage steckt noch eine weitere Manipulation: Sprecher Reichert erwähnt eine Prozentzahl von Deutschen, die Corona für einen Schwindel halten. Nur was hat das mit Popps vorangegangenem Satz zu tun? Gar nichts.\nPopp warnt wörtlich vor einer Bündelung und neuem Faschismus — konkret vor zunehmender wirtschaftlicher Konzentration und autoritärer Machtfülle. Das ist etwas völlig anderes, als wenn jemand das Coronavirus für eine Erfindung hält. So bringt „Report Mainz“ Andreas Popp mit irgendwelchen abseitigen Aussagen in Verbindung, die dieser gar nicht getätigt hat.\nTatsächlich wendet er sich im Originalvideo gegen einen wirtschaftlichen Shutdown, sagt aber auch, dass das Coronavirus Alte und Vorerkrankte besonders gefährdet. Popp schlägt vor, die Risikogruppen unter Quarantäne zu stellen. Es sei klar, dass die Alten mit Vorerkrankungen durch Corona „in höherer Zahl sterben werden“. So redet niemand, der das Virus für einen Schwindel hält.\nDer ARD-Zuschauer erfährt davon aber nichts. Der „Report Mainz“-Beitrag legt nahe, dass Popp ein Corona-Leugner sei. Haben die Redakteure das nötig? So handeln jedenfalls keine Menschen, die die besseren Argumente haben.\nAuf Popp kommt der Beitrag später wieder zurück. Nun geht es erstmal um einen Durchschnittsbürger, der Corona für einen Schwindel hält. Der Musiker und freischaffende Künstler Ulrich W. stellt sich der Kamera vor. Ob er tatsächlich meint, das Coronavirus sei nur eine Erfindung, geht aus seinen Aussagen allerdings nicht hervor. \nDer SWR-Redakteur Ulrich Neumann hat ein Interview mit dem Gitarrenlehrer geführt. Was folgt, ist das bekannte Muster solcher Berichte: Ulrich W. soll vorgeführt werden. In diesem Fall mit seinen eigenen plumpen Aussagen und seinem breiten schwäbischen Dialekt. Interessanterweise bedient sich auch die ZDF-Satiresendung „Die Anstalt“ dieses Mittels in ihrer Ausgabe vom 2. Juni, um einen Kritiker als provinziellen — also ahnungslosen — Kleinbürger darzustellen.\nSprecher Reichert sagt im „Report Mainz“-Beitrag Ulrich W. habe an einer Demonstration in Stuttgart gegen die Corona-Maßnahmen teilgenommen. Wortlaut des Sprechers:\n„Die Demo selbst: völlig friedlich, dem Eindruck nach ganz normale Leute, bürgerliches Milieu. Warum war er hier?“\nJa, warum sollte er denn nicht dort gewesen sein? Es ist schwierig, einen logischen Zusammenhang zwischen den beiden Sätzen herzustellen. Die Botschaft an die Zuschauer soll wohl lauten, dass Ulrich W. ein Außenseiter ist. Nach dem Motto: Der schwäbische Gitarrenlehrer ist doch ein hochgefährlicher Verschwörungstheoretiker, was macht der auf einer friedlichen bürgerlichen Demo? \nAnschließend werden mehrere aus dem Zusammenhang gerissene Interviewaussagen des Musikers eingespielt. Die er nicht nacheinander gesprochen haben kann. Das Transkript des Berichts erweckt diesen Eindruck zwar, doch der TV-Beitrag selbst macht deutlich, dass die Aussagen zusammengeschnitten sind. Erneut erfährt man also nichts über den Kontext, auf den sich der Musiker hier bezieht. Er sagt zum Beispiel:\n„Und das ist eben diese geheime Weltregierung, die bereits existiert und die das Ziel hat, die ganze Menschheit zu versklaven.“\nKlar, der Satz klingt nach Spinnerei. Geheime Weltregierung, Menschen versklaven — aber was meint er eigentlich mit dieser geheimen Weltregierung konkret? Wenn er den Satz so formuliert, wie er es tut, dann muss er das ja vorher erklärt haben. („Und das ist eben…“) Die Erklärung enthält der SWR dem Zuschauer aber vor.\nEin Zuschauer am Fernseher kann es sich nun leicht machen: „Ja, dieser schwäbische Dorftrottel, dieser paranoide Verschwörungstheoretiker! Wen kann er da nur gemeint haben? Hihihi. Wahrscheinlich Echsenmenschen oder Außerirdische von Alpha Centauri! Haha.“ Aber offenbar war seine vorangegangene Erklärung nicht so blöd, sonst hätte sie der SWR genüsslich gezeigt und ganz sicher nicht herausgeschnitten.\nTatsächlich gibt es internationale, meist transatlantisch ausgerichtete Foren, wie etwa die Bilderberg-Konferenz, in denen sich hochrangige Menschen aus Politik, Wirtschaft, Militär und Medien regelmäßig hinter verschlossenen Türen treffen, um über wichtige weltpolitische Themen zu sprechen. Dass Teile dieser Absprachen später politische Realität werden, darf durchaus vermutet werden. Vielleicht hat Ulrich W. sich genau darauf bezogen und dies als „geheime Weltregierung“ bezeichnet. Wir wissen es nicht, weil der SWR es nicht zeigt.\nIch habe der „Report Mainz“-Redaktion zur Aufklärung dieser und anderer Unklarheiten des Beitrags eine Presseanfrage geschickt. Nach vier Tagen reagierte die Redaktion, indem sie die Antworten verweigerte und das mit „Quellenschutz“ begründete.\nKonkret zu Ulrich W. hatte ich folgende Fragen gestellt: Wie sind Sie auf den Musiker Ulrich W. aufmerksam geworden? Warum haben Sie ihn für ein Interview ausgewählt? Wie lange hat das gesamte Interview mit Ulrich W. gedauert? Sind seine Aussagen so nacheinander erfolgt, wie sie im Beitrag gezeigt werden, oder wurden sie zusammengeschnitten? Hat Ulrich W. erklärt, welche Personen seiner Meinung nach die von ihm erwähnte „geheime Weltregierung“ bilden? Wenn ja, warum wurden diese Aussagen im Beitrag nicht gezeigt?\nOb eine Antwortverweigerung auf solche Fragen irgendwas mit Quellenschutz zu tun hat, kann jeder Leser für sich selbst beurteilen.\nEs geht weiter im Beitrag: Der Reporter fragt nach, woher der Gitarrenlehrer diese Informationen habe. Dieser überlegt und antwortet ehrlich, dass ihm die Quelle gerade nicht einfällt. Viele Informationen habe er „aus dem Internet“.\nDas sind die Sätze auf die die SWR-Redakteure nur gewartet haben. Erst die geheime Weltregierung und die Versklavung der Menschheit und nun auch noch das: Hörensagen aus dem Internet. Diese Sätze werden nicht herausgeschnitten. Im Gegenteil: Sie sind der einzige Grund, warum diese Interviews überhaupt gemacht werden. Solche Sätze haben im bildungsbürgerlichen Fernsehen dieselbe Funktion wie in Privatsendern das emotionale Gekeife angeblicher Hartz-IV-Empfänger. Die gezeigten Menschen sollen damit vorgeführt werden. Das ist übrigens das Gegenteil vom „Schutz einer Quelle“.\nErkenntnisinteresse vonseiten der Journalisten gibt es nicht. Wer weiß, wie viele vernünftige Sätze Ulrich W. in dem Interview gesagt hat? Oder wie lange das Interview gedauert hat? Vielleicht hat er seine Aussagen noch im Gespräch relativiert, umformuliert oder genauer erklärt. Die Zuschauer erfahren es nicht.\nJeder Nicht-TV-Profi kann Opfer solcher Zusammenschnitte werden. Maren Müller, Mitgründerin der der Ständigen Publikumskonferenz, ist 2015 ganz ähnliches passiert. In zwei Erfahrungsberichten legte sie ausführlich dar, wie sie vom ARD-Politikmagazin Panorama „in BILD-Zeitungsmanier reingelegt“ wurde (4). Wer zwei Stunden lang mit Fangfragen malträtiert wird, kann mal unbedachte Aussagen machen.\nDie Frage ist viel eher: Warum eigentlich müssen Menschen vor öffentlich-rechtlichen Fernsehteams genauso viel Angst haben, manipulativ vorgeführt zu werden, wie vor einem rücksichtslosen privaten Boulevardmedium?\nDen schwäbischen Musikkünstler konnten die SWR-Leute zwar peinlich darstellen, doch wirkte er in keinster Weise bedrohlich. Deshalb folgt das nächste Kapitel und damit der nächste interessante Kniff des TV-Beitrags: Zwei Aussteiger aus der „Verschwörungstheoretiker-Szene“ werden präsentiert.\nNun ja, tatsächlich werden sie eben nicht präsentiert. Gezeigt werden voneinander unabhängig zwei Männer in nachgestellten Szenen. Diese Aufnahmen zeigen also nicht die Menschen, die im Anschluss zitiert werden. Auch die eingesprochenen Texte werden im Transskript zwar als O-Töne (Originaltöne) bezeichnet, doch auch sie sind dem Eindruck nach keine Originalaufnahmen, sondern vom SWR nachgesprochen. Die Aussagen bleiben nicht nachprüfbar.\nWahrscheinlich kam „Report Mainz“ an  beide Männer durch ein Buch. Zwei der erwähnten Beitragsautoren, nämlich der Volkswirt Ingo Leipner und der Filmemacher Joachim Stall, sind gar keine festen Mitarbeiter der Redaktion. Sie haben 2019 gemeinsam ein Buch über Verschwörungstheorien veröffentlicht. Darin berichten sie über einen Mann, der dem älteren der beiden anonymen Dargestellten auffällig ähnelt.\nAutor Ingo Leipner lehnte es ebenfalls ab, meine Fragen zu beantworten, und verwies auf die „Report Mainz“-Redaktion. Die Intransparenz der Beitragsmacher ist erstaunlich. Leipner und Stall haben auch weitere Verschwörungstheoretiker für das Buch interviewt. Letztlich bleibt jedoch unklar, wie viele dieser Betroffenen sie an Report Mainz geliefert haben (3).\nDie beiden im TV-Beitrag anonym Zitierten wollen laut Report Mainz nicht erkannt werden, da sie „bedroht“ würden. Dies klingt wie bei Aussteigern aus der rechtsextremen Szene oder aus einer religiösen Sekte. Es wäre jedoch eine völlig neue Erkenntnis, dass sich Verschwörungstheoretiker in festen Gruppen organisieren, aus denen man nur unter Gefahr für Leib und Leben austreten kann. Solche Thesen werden in den Berichten etablierter Medien sonst auch nicht vertreten — dort kommen Verschwörungstheoretiker eher als versponnene Internetnutzer, einsame Wutbürger oder geldgierige Rattenfänger vor, aber nicht als mafia-ähnlicher Clan.\nDie beiden Männer seien in der Welt der Verschwörungstheorien „gefangen“ gewesen, heißt es im Beitrag. Doch was soll das eigentlich bedeuten? Man kann sich mit Verschwörungstheorien beschäftigen oder man kann es sein lassen. Aber niemand kann einen Menschen zwingen, sich privat mit solchen Themen zu befassen. Die zuständigen Redakteure verwenden sehr missverständliches Vokabular.\nAuch der zweite anonyme Aussteiger, ein Mann Mitte 50, „in der Wirtschaft tätig“, wolle sich nicht zeigen, da er bedroht werde. Wer ihn warum bedroht, bleibt völlig unklar. Im erwähnten Buch von Leipner und Stall wird der Mann zwar auch unter einem Pseudonym vorgestellt, dort ist aber nicht von einer Bedrohung die Rede, sondern vom Schutz der Persönlichkeit. Zudem passt die These von der Bedrohung nicht zur folgenden Aussage aus dem Beitrag:\n„Über Jahre geraten beide immer tiefer in diesen Strudel, ziehen sich mehr und mehr zurück in ihre eigene Welt. Mit dramatischen Folgen.“\nNa was denn nun, begeben sie sich in das Umfeld gemeingefährlicher Menschen oder isolieren sie sich selbst? Report Mainz sollte sich schon entscheiden, welche Geschichte es hier eigentlich erzählen will. Aussage A sollte zu Aussage B passen. Stattdessen widerlegen sich die Aussagen gegenseitig. Aber das ist ein Problem des gesamten Beitrags.\nWas sagen die beiden Männer nun konkret zum Inhalt der Verschwörungstheorien, denen sie anhängen? Der junge Mann erzählt in zwei voneinander getrennten O-Tönen:\n„Das war anfangs recht harmlos, etwa dass das Finanzsystem ungerecht ist. Es ging dann weiter, dass das von Juden und Illuminaten gesteuert wird, die die Menschheit versklaven wollen. Dann kam das nächste: Chemtrails, vergiftete Impfungen, dass unser Essen vergiftet ist. Es ist ansteckend. Theorie 1 führt zu Theorie 2. Theorie 2 und 3 führen zu Theorie 4 und so geht es weiter.“\nund\n„Mir ging es furchtbar. Ich hatte viele Freunde verloren, viel Vertrauen verloren, ich habe mich einfach beschissen gefühlt. Nachdem ich diesen irrsinnigen Verschwörungstheorien entkommen bin, bin ich psychisch zusammengebrochen. Ich war entsetzt, was ich angerichtet habe auf sozialer Ebene. Das war ein Scherbenhaufen.“\nEs bleibt daran zu erinnern, eigentlicher Anlass des Berichts ist die Kritik an den Corona-Maßnahmen. Von diesem Thema findet sich aber keine Spur in den Aussagen des Mannes. All die genannten Theorien rührt der SWR in das Corona-Thema. \nAn der obigen Aufzählung lässt sich auch erneut das Prinzip erkennen, legitime politische Kritik mit Antisemitismus und sehr merkwürdigen Vermutungen zu vermischen. \nDoch bleibt unklar, wie das Interesse des zitierten Mannes an oben genannten Themen ihn sozial isoliert haben soll. Wegen einer Aussage über Chemtrails kündigt einem niemand die Freundschaft. Einzig vorstellbar bleibt, dass der junge Mann permanent, aggressiv und unbelehrbar versuchte, seine Freunde zu missionieren. Mit solcherart Fanatismus isoliert man sich tatsächlich — allerdings gilt das unabhängig davon, was man da vertritt. Dementsprechend sagt er auch, er sei entsetzt darüber, was er selbst „angerichtet“ habe.\nDer ältere Mann sagt, er sei über das Buch „Brot und Spiele“ von Andreas Popp in die Welt der Verschwörungstheoretiker eingestiegen. Genau das sagt auch der Mann im Buch von Leipner und Stall.\n„Das war das Schlüsselerlebnis: Die Wahrheit über das Finanzsystem dachte ich da zu erkennen. Wie funktioniert Geld? Darin dann die Verschwörung zu sehen, dass wir alle manipuliert werden über das Finanzsystem und wir nur Marionetten sind. Da kommt einer und bringt dir eine ganz andere Idee von der Welt und das hat mich beeindruckt.“\nund\n„Ein guter Freund sagte, wenn du so ein Arschloch bleibst, dann ist unsere Freundschaft beendet. Und meine Ehe war auch nicht zu retten. Das Schlimmste an den Verschwörungstheorien war, dass man sich verloren hat und eigentlich nichts mehr hatte irgendwie.“\nAuch in diesen Aussagen kommt das Thema Corona nicht vor. Und diese Zitate belegen ebenfalls, dass es sich hierbei eher um ein charakterliches Defizit des Mannes („so ein Arschloch“) als um ein inhaltliches Problem der „Verschwörungstheorie“ handelt. Man kann sich durchaus kritisch mit dem Finanzsystem auseinandersetzen, ohne all seine zwischenmenschlichen Beziehungen zu zerstören. Doch der SWR-Beitrag erweckt eher den gegenteiligen Eindruck. Zudem schwingt dabei die Botschaft mit, das Finanzsystem sei eigentlich voll in Ordnung und nur paranoide Soziopathen kritisierten es.\nDas nächste Kapitel des Beitrags stellt den zu Anfang bereits erwähnten Buchautor Andreas Popp in den Mittelpunkt. Er sei einer der verantwortlichen Verschwörungstheoretiker, der Menschen wie den einen der beiden anonymen Männer ins soziale Abseits treibe, so der SWR-Vorwurf. Inwiefern Popp dafür Verantwortung tragen soll, erläutert der Bericht nicht. Falls Popp zu aggressivem Missionieren oder zu einem Rückzug in die soziale Isolation aufgerufen hätte, müssten die Beitragsmacher das belegen. Sie tun das aber nicht.\nAndreas Popp antwortet auf diesen mehrfach vorgetragenen Vorwurf im Interview mit SWR-Mann Reichert:\n„Wie kommen Sie darauf, dass die ins soziale Abseits gedrängt werden? Die Frage ist die: Wir unterliegen natürlich einer Massenmanipulation. Das wissen wir alles. Das ist auch nicht ganz neu. Und ich wüsste nicht, aus welchem Grund ich etwas Dramatisches sage. (Schnitt) Es sind ja die Medien, die die Menschen ins Abseits drängen, nicht wir.“\n„Massenmanipulation“ — so ein Wort muss auf jeden Fall mit in den Bericht. Nach den vorangegangenen Botschaften des Beitrags wirkt Popps Aussage wie Realitätsverleugnung. Und dann gibt er noch den Medien die Schuld. Er hetzt also gegen Journalisten. Bei unvorbereiteten Zuschauern müssen Popps Äußerungen nun ungläubiges Kopfschütteln auslösen.\nBesonders interessant an der Aussage ist der letzte Satz. Popps Antwort geht nämlich weiter:\n„Das sind ja die Medien, die die Menschen ins Abseits drängen, nicht wir. Wir reden ja offen darüber. Aus diesem Grund müssen wir davon ausgehen, dass hier Ursache mit Wirkung verwechselt wird. Die Medien drängen sie schon ins Abseits, das sehe ich schon. Aber nicht wir. Wir reden offen. Wir sind zu einem wissenschaftlichen Diskurs bereit. Der wird definitiv nicht zugelassen. Das sehen wir durch die mediale einseitige und aus meiner Sicht auch tendenziöse Berichterstattung (…)  Das bedeutet, dass man an dieser Stelle in einen wissenschaftlichen Diskurs kommen muss. Stattdessen werden diese Menschen dann abgeurteilt. Das schafft Abseits und Spaltung aus meiner Sicht.“\nPopps Argument ist zutreffend. Man denke etwa an den schwäbischen Gitarrenlehrer Ulrich W.: \nWie wird sein soziales Umfeld auf ihn reagieren, nun da das ARD-Politmagazin „Report Mainz“ den Mann bundesweit vorgeführt hat? Werden nun Menschen sozial „ins Abseits gedrängt“, weil sie auf medial skandalisierten Grundrechtsdemos waren?\nDas Problem an Andreas Popps obigem Zitat ist: Bis auf den ersten Satz taucht es im Beitrag des SWR nicht auf. Der Sender hat es herausgeschnitten. Das ist inzwischen bekannt, da Popp das ganze Interview mitgefilmt und online gestellt hat.\nWer sich das rund 14-minütige Komplettinterview anschaut, bemerkt zudem, dass es SWR-Mann Philipp Reichert darin nur um zwei Dinge geht: Popp auf Nazivokabular festzunageln und ihm die Verantwortung für die angebliche soziale Isolation seiner Leser anzuhängen.\nReichert wiederholt dazu seine Fragen mehrmals, was zeigt, dass ihm Popps zwischenzeitliche Antworten völlig egal sind. Der Interviewer ist offenbar nur auf irgendein unbedachtes Wort seines Gesprächspartners aus, aber nicht an dessen inhaltlichen Erläuterungen interessiert. Reichert ist während des gesamten Interviews trotz Popps Rückfragen nicht in der Lage, seine Vorwürfe zu konkretisieren. \nEs muss betont werden, dass dies in keinster Weise etwas mit journalistischer, handwerklich-korrekter Interviewführung zu tun hat. Reichert ist inhaltlich schlecht vorbereitet und stellt eine suggestive Frage nach der anderen. Das Ganze erinnert vielmehr an ein Verhör als an ein ergebnisoffenes Gespräch. Hier soll nichts weiter getan werden, als belastendes Filmmaterial zum Beleg einer vorher festgelegten These zu produzieren. Geplant war offenbar dasselbe, was die Redakteure auch mit Ulrich W. gemacht haben. Nur Andreas Popp war besser darauf vorbereitet.\nAls letzte Stimme im Beitrag kommt die Sozialwissenschaftlerin Pia Lamberty zu Wort. Sie tauchte in den vergangenen Monaten in zahlreichen Medienbeiträgen zum Thema „Verschwörungstheorien“ auf (5). Lamberty spielt dort immer die Rolle der glaubwürdigen akademischen Expertin. Für den Gefühlshaushalt des Zuschauers ist wichtig, dass sie nicht mit dunkler Musik unterlegt wird, sie spricht ohne Dialekt und sie steht lächelnd im Sonnenschein. Lamberty sagt über Verschwörungstheoretiker:\n„Es geht um eine Weltsicht, um eine Ideologie. Es geht darum, dass diese Menschen all denen gegenüber misstrauisch ablehnend reagieren, die sie als mächtig wahrnehmen. Das heißt, es bringt auch nicht so viel, diese Menschen mit Fakten zu konfrontieren, weil sie die gar nicht hören wollen. Also, es geht nicht so darum, dass sie nicht in der Lage sind, das zu verstehen, sondern sie wollen es nicht verstehen.“\nIn dieser Aussage — so harmlos sie im Filmbeitrag auch erscheint — steckt eine ungeheure Aggressivität. Lamberty sagt, Verschwörungstheoretiker sind faktenresistent. Sie wollen weder zuhören noch verstehen. Es sei sinnlos mit ihnen zu reden.\nDies ist nicht nur das genaue Gegenteil von Andreas Popps herausgeschnittener Originalaussage („Wir reden offen. wir sind zu einem wissenschaftlichen Diskurs bereit.“), sondern es ist eine Rechtfertigung zur Diskursverweigerung. Solch eine Haltung führt dazu, dass die Menschen, die an Verschwörungstheorien glauben, tatsächlich ausgegrenzt und sozial isoliert werden. Es bringe ja nichts, mit denen zu reden. Man könne ihnen nichts erklären und wenn man ihnen zuhöre, sei man sogar selbst gefährdet.\nErneut bestätigt sich: „Report Mainz“ praktiziert hier mithilfe Pia Lambertys das, was es Verschwörungstheoretikern vorwirft. Anhand platter Unterstellungen grenzt das Magazin Menschen aus und ruft andere indirekt auf, das ebenfalls zu tun. Belege für Lambertys steile These präsentiert der Beitrag übrigens nicht.\nZum Abschluss kommen die beiden anonymen Aussteiger nochmal zu Wort. Mit Psychotherapien und Medienentzug, ohne Angabe welcher Medien genau, hätten sie sich aus der Welt der Verschwörungstheorien befreit. Das widerspricht Pia Lambertys vorangegangener Aussage, dass Betroffene für andere Einsichten verloren wären. Nicht die ersten widersprüchlichen Statements des Beitrags. Wörtlich sagt der ältere der beiden Männer:\n„Ich bin zurückgekehrt ins Leben. Diese Theorien, die mich damals so gefesselt haben, sind immer noch Gegenstand meines Interesses, das verfolge ich noch immer. Aber aus einem ganz anderen Blickwinkel, mit einem anderen Wissen, mit einem ganz anderen Bewusstsein.“\nDer Jüngere sagt:\n„Diese Theorien zerstören einen persönlich, psychisch. Weil sie ein massives Misstrauen gegen alles und jeden hervorrufen, weil man sich von allem belogen fühlt. Man verliert irgendwann das Gefühl für die Mitmenschen, weil einem andere völlig egal sind. Also wenn diese Theorien Überhand nehmen, das hält keine Gesellschaft aus.“\nDer letzte Satz des Beitrags bleibt hängen. Das ist die These: Zu viele Verschwörungstheoretiker seien gefährlich für die Gesamtgesellschaft und für das demokratische Gefüge dieses Staates. Starker Tobak — für den der Bericht allerdings keine Belege liefern kann.\nVerdeutlichen wir uns zum Abschluss hierzu die tatsächliche Substanz des Beitrags. Was haben die „Verschwörungstheoretiker“ Schlimmes oder Schwerwiegendes getan, dass sie nicht nur extrem viel Medienaufmerksamkeit bekommen, sondern dass auch noch solch harte Urteile über sie gefällt werden?\nIn dem „Report Mainz“-Beitrag lernen wir: Einige dieser Verschwörungstheoretiker  haben in Stuttgart friedlich für das Grundgesetz demonstriert. Einer davon spricht schwäbischen Dialekt und glaubt an eine geheime Weltregierung. Zwei anonyme Andere, die wahrscheinlich gar nicht bei den Demos in Stuttgart waren, haben sich privat mit kruden Themen befasst und sich vor allem wegen charakterlicher Defizite sozial isoliert. Und ein Vierter, etwas Prominenterer wirft den etablierten Medien vor, Menschen ins Abseits zu drängen. Zudem hat er ein Buch geschrieben, das der eine der beiden Anonymen gelesen hat.\nVerzeihung, das ist dermaßen substanzlos, dass sich jeder Zuschauer fragen darf, wie man beim öffentlich-rechtlichen Fernsehen guten Gewissens Zeit, Geld und Hirnschmalz von vier Mitarbeitern für solch inhaltlich belanglose Beiträge verpulvern kann. Fast jeder Journalist kann von den Ressourcen der Redakteure eines Politikmagazins nur träumen. Es ist niederschmetternd zu sehen, wie so viel investigatives Potenzial für plumpe Diffamierungsbeiträge verschwendet wird. Verschwendung ist nicht das einzige Problem. Tatsächlich werden Potenzial und Ressourcen kritischer Journalisten hier sogar zweckentfremdet, um die politisch und ökonomisch Herrschenden von Kritik abzuschirmen.\nWenn Ulrich W., der schwäbische Gitarrenlehrer meint, es gebe eine geheime Weltregierung — so what? Worin besteht die Relevanz solcher Informationen für ein bundesweit sendendes Politikmagazin? Darin dass der Mann anschließend zu einer friedlichen Demonstration geht? Gibt es hierzulande keine ernstzunehmenden Probleme wie, sagen wir mal, Grundrechtseinschränkungen? Was ist mit diesen Redakteuren nur los?\nDeutlich wird einmal mehr: \nDen Machern solcher Beiträge zu „Verschwörungstheorien“ geht es nicht um eine realistische Berichterstattung oder faire Auseinandersetzung mit Kritikern, sondern darum, Emotionen zu wecken, Menschen vorzuführen und die Realität zu verzerren. \nDas öffentlich-rechtliche Fernsehen unterscheidet sich hier also nicht vom Privat-TV. Diese Art Journalismus fällt letztlich negativ auf seine Macher zurück. Das zeigen allein die mehr als 400 durchgehend negativen Zuschauerkommentare unter dem Beitrag auf der SWR-Website.\nWer gute und schlagkräftige Argumente hat, der braucht keine manipulativen Mittel einzusetzen. Warum die Macher meinen, sie hätten solche Mittel nötig, darüber lässt sich trefflich spekulieren. Die einleitenden Worte von Moderator Fritz Frey geben dabei einige Hinweise. Nicht nur Links- und Rechtsextreme, sondern auch normale Bürger könnten Verschwörungstheorien verbreiten, sagt er da. Der Feind lauert überall, hätte er auch sagen können. Das, was Frey sagt, klingt nicht nur ein wenig paranoid, sondern auch ein wenig nach McCarthy.\nOb links, rechts oder Mitte — die Masse der Bevölkerung sei zu dumm und immer gefährdet, auf geschickte Volksverführer hereinzufallen. Das ist die ziemlich undemokratische Einstellung, die hinter solchen Beiträgen von Report Mainz steckt. Nur die bildungsbürgerlichen Eliten — also Politiker der Mitte, Wissenschaftler mit Regierungsmeinung und Journalisten des Mainstreams haben demnach den Durchblick und müssen das Volk vor sich selbst schützen. Diese „verantwortungsbewusste“ Haltung von Journalisten ist nicht neu, sondern seit Jahrzehnten zu beobachten. 2016 bezeichnete der Medienforscher Uwe Krüger diese Grundeinstellung als „Verantwortungsverschwörung“ (6).\nFreys Diagnose vom vollständigen Realitätsverlust Betroffener belegt zudem erneut den Glauben vieler Medienmacher, „Verschwörungstheoretiker“ seien psychisch krank. \nMehr als Glaube ist es zwar nicht, doch dieser innerhalb der politischen und medialen Verantwortungsträger weit verbreitete Glaube kann in den kommenden Jahren noch zu einer schwerwiegenden Gefahr für alle Kritiker der herrschenden Politik werden.\nUnd wenigstens dieser Aspekt sollte auch Fritz Frey und die gesamt „Report Mainz“-Redaktion interessieren. Das Selbstverständnis von Politikmagazinen ist es ja gerade, Verschwörungen der Mächtigen aufzudecken. Wenn diese Journalisten nun jedoch das Vermuten von Verschwörungen und Kritik an mächtigen Menschen grundsätzlich bekämpfen und pauschal pathologisieren, zerstören sie damit ihre eigene Handlungsgrundlage. \nSie selbst würden ihre Arbeit selbstverständlich nie als „Aufdeckung von Verschwörungen“ bezeichnen, sondern eher als „investigativen Journalismus“. Aber investigativ tätig können Journalisten erst werden, wenn sie Hinweise auf eine Verschwörung erhalten oder solche zumindest vermuten. Im offiziellen Selbstverständnis von Report Mainz heißt es :\n„Wir decken für unsere Zuschauer Missstände und Fehlentwicklungen auf — in Politik, Wirtschaft und Gesellschaft. Wir zeigen die Wahrheit dahinter und nennen die Verantwortlichen beim Namen.“\nDas hätte kein Verschwörungstheoretiker schöner sagen können. Viele der Profile der Report-Mainz-Redakteure lesen sich ähnlich. Über den Moderator ist beispielsweise zu erfahren: \n„Kaum ein Tag, an dem Fritz Frey sich und andere nicht fragt: ‚Wie sieht eigentlich die Wahrheit dahinter aus?‘“ \nÜber Ulrich Neumann, der an diesem Beitrag mitgearbeitet hat, ist zu lesen, er „nimmt gern gierige Banken aufs Korn und schaut gern dorthin, wo sich Macht unkontrolliert ballt“.\nKritik an unkontrollierter Machtkonzentration und am Finanzsystem — na, wie klingt das denn? Ganz schön verschwörungstheoretisch. Zudem haben wir es hier schwarz auf weiß: \nDie Journalisten von „Report Mainz“ sollen die Mächtigen kontrollieren und nicht die Machtlosen beschimpfen. Das ist der Auftrag, an den man sie leider erinnern muss.\nAber ja, in manchen Beiträgen kritisieren sie auch Bundesregierung und Konzerne — zumindest da, wo es nicht wehtut. Aber wer garantiert diesen Journalisten, dass ihre kritische Arbeit von heute nicht morgen ebenfalls zur Verschwörungstheorie erklärt wird? Wer weiß schon, wohin sich dieses immer autoritärer agierende neoliberale System entwickelt? Wer weiß schon, woher der politische Wind in fünf Jahren weht? Nach den „Verschwörungstheoretikern“ könnten auch Magazine wie „Report Mainz“ Opfer repressiver Politik werden. Sie selbst haben dafür den Boden bereitet.",
     "twitter-history": "[{       \"id\": 1316697571843362816,       \"url\": \"https://twitter.com/ComedianFactory/status/1316697571843362816\",       \"date\": \"2020-10-15 11:08:58+00:00\",       \"text\": \"https://t.co/ZD3HWiNVlc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 40870,              \"liked_tweets\": 927,              \"lists_member\": 1,              \"media_shared\": 16029       }}, {       \"id\": 1287811117083918346,       \"url\": \"https://twitter.com/MilanoStremitz1/status/1287811117083918346\",       \"date\": \"2020-07-27 18:04:31+00:00\",       \"text\": \"Der Ton wird immer schärferVerschwörungstheorien sind vollständig abzulehnen (2). Nur der Takt wird immer schneller. etablierte Medien bringen die Menschen,- „Verschwörungstheoretiker“,mit Gewalt und gefährlichen psychischen Störungen in Verbindung.https://t.co/87b8d1trMB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1206996914434166785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377621439050883075/CSfl-MRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1206996914434166785/1617286319\",              \"username\": \"MilanoStremitz1\",              \"name\": \"Renata Milano\",              \"description\": \"Praesis ut prosis, non ut imperesSteh an der Spitze um zu dienen, nicht um zu herrschen. - Bernhard von Clairvaux\",              \"verified\": false,              \"created_date\": \"2019-12-17 17:58:25+00:00\",              \"location\": \"Milano, Lombardia\",              \"followers\": 2663,              \"friends\": 4903,              \"tweets\": 87624,              \"liked_tweets\": 206906,              \"lists_member\": 16,              \"media_shared\": 5060       }}, {       \"id\": 1272636687039041536,       \"url\": \"https://twitter.com/GadoWager/status/1272636687039041536\",       \"date\": \"2020-06-15 21:06:45+00:00\",       \"text\": \"Propaganda der Macht #propaganda #Verschwoerungstheoretiker #journalismus #corona #coronakrise #medien #ehrlicherjournalismus #medienmanipulation #angelamerkel #billgates https://t.co/2zkhQSW8Rj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 0,              \"media_shared\": 654       }}, {       \"id\": 1272573496980377600,       \"url\": \"https://twitter.com/rabetw44/status/1272573496980377600\",       \"date\": \"2020-06-15 16:55:39+00:00\",       \"text\": \"Interview mit Andreas Popp und was die ARD daraus macht - https://t.co/dezDH1rHVBRubikonPropaganda der Macht - https://t.co/ZTYqMOIA93\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 58184608,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/812691474437599233/EnnkxmlR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/58184608/1398718574\",              \"username\": \"rabetw44\",              \"name\": \"Ralf\",              \"description\": \"Die Herrschaft der Dummen ist unüberwindlich, weil es so viele sind und ihre Stimmen genauso zählen wie unsere - Albert Einstein\",              \"verified\": false,              \"created_date\": \"2009-07-19 12:15:43+00:00\",              \"location\": \"Deutschland\",              \"followers\": 648,              \"friends\": 1864,              \"tweets\": 9588,              \"liked_tweets\": 7645,              \"lists_member\": 10,              \"media_shared\": 293       }}, {       \"id\": 1272559076229218305,       \"url\": \"https://twitter.com/jonaderwal/status/1272559076229218305\",       \"date\": \"2020-06-15 15:58:21+00:00\",       \"text\": \"Propaganda der Macht | Rubikon https://t.co/iZjsc7zlSK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90426,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22597       }}, {       \"id\": 1272478561514000385,       \"url\": \"https://twitter.com/RoselS19/status/1272478561514000385\",       \"date\": \"2020-06-15 10:38:25+00:00\",       \"text\": \"Propaganda der Macht | Rubikon https://t.co/zSIaWdOf30\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3610,              \"friends\": 3261,              \"tweets\": 99351,              \"liked_tweets\": 96684,              \"lists_member\": 18,              \"media_shared\": 6493       }}, {       \"id\": 1272443485891805184,       \"url\": \"https://twitter.com/Theophanu74/status/1272443485891805184\",       \"date\": \"2020-06-15 08:19:02+00:00\",       \"text\": \"Propaganda der Macht | Rubikon - Magazin für die kritische Masse https://t.co/u4nqSp5JV9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1774,              \"friends\": 2629,              \"tweets\": 95015,              \"liked_tweets\": 89499,              \"lists_member\": 2,              \"media_shared\": 1367       }}, {       \"id\": 1272220996934815744,       \"url\": \"https://twitter.com/NicolaCrow2/status/1272220996934815744\",       \"date\": \"2020-06-14 17:34:57+00:00\",       \"text\": \"Deshalb müssen sie zahlreiche manipulative Mittel einsetzen, um zumindest unbedarften Zuschauern gegenüber Recht zu behalten. Dazu gehört auch der Joker „Verschwörungstheorie“.  https://t.co/bBp6eUsVjF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1276,              \"friends\": 1949,              \"tweets\": 62288,              \"liked_tweets\": 43128,              \"lists_member\": 2,              \"media_shared\": 495       }}, {       \"id\": 1272220775249035265,       \"url\": \"https://twitter.com/NicolaCrow2/status/1272220775249035265\",       \"date\": \"2020-06-14 17:34:04+00:00\",       \"text\": \"Journalisten etablierter Medien versuchen seit Monaten, die Kritiker der politischen Corona-Maßnahmen als gefährliche Feinde von Demokratie und Wissenschaft darzustellen. Für ihre Thesen haben die Leitmedien jedoch wenig bis keine Argumente.  https://t.co/bBp6eUsVjF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1276,              \"friends\": 1949,              \"tweets\": 62288,              \"liked_tweets\": 43128,              \"lists_member\": 2,              \"media_shared\": 495       }}, {       \"id\": 1272029939496300546,       \"url\": \"https://twitter.com/MiraculixMagie/status/1272029939496300546\",       \"date\": \"2020-06-14 04:55:45+00:00\",       \"text\": \"Kritiker der politischen Corona-Maßnahmen als gefährliche Feinde von Demokratie und Wissenschaft? .. An einem Beitrag des ARD-Politmagazins „Report Mainz“ soll hier beispielhaft gezeigt werden, wie das funktioniert. @fritzfrey #Report #ARD  https://t.co/njkjttoPqD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 325840187,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1299955098886512641/ykt-rV66_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/325840187/1598768424\",              \"username\": \"MiraculixMagie\",              \"name\": \"Miraculix\",              \"description\": \"Handverlesene Einsichten & Naturheilsames - frei Maus ins Haus aus dem kleinen gallischen Dorf\",              \"verified\": false,              \"created_date\": \"2011-06-28 23:30:59+00:00\",              \"location\": \"Milchstrasse\",              \"followers\": 55,              \"friends\": 83,              \"tweets\": 1558,              \"liked_tweets\": 264,              \"lists_member\": 1,              \"media_shared\": 358       }}, {       \"id\": 1271916668449689601,       \"url\": \"https://twitter.com/true217/status/1271916668449689601\",       \"date\": \"2020-06-13 21:25:39+00:00\",       \"text\": \"#Propaganda der #Macht | Rubikon https://t.co/OEFpUNxqPO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 553643100,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274639669117026305/BITiA0pc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/553643100/1464902704\",              \"username\": \"true217\",              \"name\": \"E A\",              \"description\": \"A simple, honorable man. Or at least, one who makes the attempt. I took the red pill. For a multipolar world. Navigator of the Infinite.\",              \"verified\": false,              \"created_date\": \"2012-04-14 14:07:59+00:00\",              \"location\": \"somewhere\",              \"followers\": 648,              \"friends\": 1974,              \"tweets\": 70425,              \"liked_tweets\": 5539,              \"lists_member\": 54,              \"media_shared\": 1620       }}, {       \"id\": 1271885929817542661,       \"url\": \"https://twitter.com/Irigyt/status/1271885929817542661\",       \"date\": \"2020-06-13 19:23:30+00:00\",       \"text\": \"Propaganda der Macht | Rubikon - Magazin für die kritische Masse https://t.co/5tnO71Pfrz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 255043069,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313400253261938689/hY5OBDNm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/255043069/1601974799\",              \"username\": \"Irigyt\",              \"name\": \"LL\",              \"description\": \"Es geht um Information, um Wahrheitsfindung ! Parteiunabhängig\",              \"verified\": false,              \"created_date\": \"2011-02-20 15:07:58+00:00\",              \"location\": \"Himmel\",              \"followers\": 1407,              \"friends\": 859,              \"tweets\": 161310,              \"liked_tweets\": 1689,              \"lists_member\": 87,              \"media_shared\": 4387       }}, {       \"id\": 1271837154042413059,       \"url\": \"https://twitter.com/kcharlyken/status/1271837154042413059\",       \"date\": \"2020-06-13 16:09:41+00:00\",       \"text\": \"Propaganda der Macht | Rubikon - Magazin für die kritische Masse https://t.co/kcjWYQJutI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1271832018054152193,       \"url\": \"https://twitter.com/judith_heinz/status/1271832018054152193\",       \"date\": \"2020-06-13 15:49:17+00:00\",       \"text\": \"Propaganda der Macht | Rubikon https://t.co/9tumtAPOJF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29222,              \"liked_tweets\": 818,              \"lists_member\": 5,              \"media_shared\": 3656       }}, {       \"id\": 1271827489355190272,       \"url\": \"https://twitter.com/ukoepke/status/1271827489355190272\",       \"date\": \"2020-06-13 15:31:17+00:00\",       \"text\": \"#Propaganda der #Macht Ein #ARD -Politmagazin attackiert #Regierungskritiker in unsachlicher Weise. #Journalisten etablierter #Medien versuchen(,,) Kritiker d politischen #CoronaMaßnahmen als gefährliche Feinde v #Demokratie u #Wissenschaft darzustellen.https://t.co/NfxQsfQpT2\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1271814476891918336,       \"url\": \"https://twitter.com/Walle29581727/status/1271814476891918336\",       \"date\": \"2020-06-13 14:39:35+00:00\",       \"text\": \"Journalisten etablierter Medien versuchen seit Monaten, die Kritiker der politischen Corona-Maßnahmen als gefährliche Feinde von Demokratie und Wissenschaft darzustellen.https://t.co/gmEXnqzKXK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1179253775728611329,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1217699888533819392/257OOBpq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Walle29581727\",              \"name\": \"Walle2 - gab.com/wallekoeln\",              \"description\": \"reitschuster.deGlaube wenig, hinterfrage alles, denke selbst!Scheiß auf Toleranz!  Mein Land meine Regeln!Der Links/Grün versiffte Dreck muss weg!\",              \"verified\": false,              \"created_date\": \"2019-10-02 04:36:33+00:00\",              \"location\": \"\",              \"followers\": 342,              \"friends\": 434,              \"tweets\": 11737,              \"liked_tweets\": 7014,              \"lists_member\": 1,              \"media_shared\": 2490       }}]"
}