{
     "url": "https://www.rubikon.news//artikel/das-corona-tagebuch-22",
     "date": "2020-04-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Tagebuch",
     "article": "Seit Mitte März macht uns ein regelrechter Notverordnungs-Tsunami zu einer weltweiten Schicksalsgemeinschaft. Dabei ist es völlig egal, ob wir vor dem Corona-Virus Angst haben, vor der Errichtung einer modernen Diktatur, vor Einkommens- oder Job-Verlust — niemand kommt an den täglich neuen Nachrichten über das Virus und die gesetzlichen Maßnahmen vorbei. Und egal, wie man darüber denkt, überall lauern genügend Gründe, um Angst zu haben, sich bedroht zu fühlen. Gemeinsam mit unseren Lesern schreiben wir uns die Angst von der Seele und tauschen uns aus, um unsere zwischenmenschliche Verbindung zu stärken.Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Uns erreichten erschütternde aber auch aufrüttelnde und Mut machende Schilderungen, die wir nach und nach veröffentlichen.\nvon Daniela Wolter\n31. März 2020\nSeit zweieinhalb Wochen befindet sich unser Land im Ausnahmezustand. Ach … was heißt hier unser Land? Die Welt! Es scheint da draußen keinen Ort mehr zu geben, an den es sich fliehen lässt, an dem man den besorgten Blicken entgehen kann, an dem das Wort des Tages nicht „Corona“ heißt. Die einzige Richtung, die Ruhe und Gelassenheit bietet ist der Weg nach innen. Dort wo der Atem fließt, das Herz gleichmäßig den Beat des Lebens schlägt und sich Weiten und Räume auftun können, die von gestern und morgen nichts wissen, wo einzig und allein eines zählt: das Jetzt!\nDie Sonne scheint. Es wird Frühling! Die Vögel begrüßen mit ihrem betörenden Tirili das Erblühen eines neuen Lebenszyklusses. Eisige Temperaturen. Was für ein wunderschöner Tag.\nMorgen ist der 1. April. Vielleicht wird sich alles als Aprilscherz herausstellen?\nNein. Wohl eher nicht. Stattdessen fühle ich mich immer mehr wie ein Alien in der mir immer fremder werdenden Welt, die mich umgibt. \nWie soll ich dem jungen Mann an der Tankstelle erklären, warum ich auch jetzt lieber mit Bargeld zahle, statt meine Karte zu zücken, so wie es alle machen? Ich ziehe sogar extra meine Lederhandschuhe an. Ob ich es denn wenigstens passend hätte, wegen der Viren? Nein, ich habe es nicht passend. Und ich sehe im Übrigen auch keine Viren. Ja. Ich weiß. Viren kann man für gewöhnlich sowieso nicht sehen. \nAber auch sonst sehe ich nichts, was anders wäre als vorher. Außer geschlossener Geschäfte in der Innenstadt, Plastiktrennwänden an der Kasse, Aufkleber auf dem Boden, die vorgeben, wie viel Abstand ich von allen anderen halten soll, besorgte Gesichter und Menschen die andeuten, dass sie sich gerne umarmen würden. Aber sie dürften es nicht, wie sie sagen. Wegen der Viren? Weil wir nun alle aufeinander aufpassen müssten. Weil unsere Bundesregierung es gesagt hat.\nIm Deutschlandfunk die Stimme von Herrn Drosten: „Das muss jetzt aufhören, dass die Medien behaupten, die Wissenschaft würde die Politik machen“. Ansonsten würde er sich aus der Öffentlichkeit zurückziehen. Vielleicht gar keine schlechte Idee. Ich schalte das Radio wieder aus. Ein paar letzte Einkäufe, bevor alles zum Stillstand kommt.\nSo gerne wäre ich die Fackel! So gerne würde ich voran gehen mit meiner lang erprobten Gelassenheit und meinem hippyesken Hang dazu, alle Menschen zu lieben und Frieden zu stiften. Doch jetzt, wo ich diese Fähigkeit am nötigsten bräuchte, scheint sie mir weniger zugänglich denn je. Es ist, als würde die „wahre Natur“, die jedem Einzelnen zugrunde liegt in diesen Zeiten sichtbar werden wie nie zuvor. Vielleicht sind es auch einfach die lang unterdrückten Ängste des Kollektivs, die sich ihren Weg an die Oberfläche bahnen. Sicherheiten werden zu Unsicherheiten und Gelassenheit zu Ignoranz.\nUnd doch gibt es sie … die, die genießen können, die endlich Zeit für ihre Familie haben und die, die sich nicht mehr tagtäglich mit den ungeliebten Kollegen herumschlagen müssen. Die, die froh sind, endlich eine Auszeit nehmen zu können, das Haus aufräumen, den Schuppen ausmisten, das Bild fertigstellen, meditieren, musizieren und gut essen!\nVielleicht sind wir auf dem Weg in ein goldenes Zeitalter. Vielleicht schlittern wir geradewegs in eine neue Diktatur. Mir gefällt der Gedanke, dass wir in irgendeiner Form Einfluss darauf haben!\nDaniela Wolter, Jahrgang 1978, schrieb in der Vergangenheit ab und zu für Printmedien wie die „Ergopraxis“ oder online für „Phantastisch.at“. Ihre Leidenschaft sind allerdings die Malerei und die Musik. Als die Corona-Welle über die Welt hereinbrach, arbeitete sie gerade an einer Bilderreihe zum 11. September. Ihren Lebensunterhalt finanziert sie als Kunst- und Ergotherapeutin. Weitere Informationan auf www.Aliseas-ArteFakte.de.\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\nTeil 7: Paul Löber, Spanienbericht\nTeil 8: Liselotte Korfmacher-Finke, DemokratInnen unerwünscht\nTeil 9: Michael Bock, Sind wir bereit, uns zu verändern?\nTeil 10: Oliver Märtens, Corona-Tagebuch\nTeil 11: Dirk Hüther, Gehen, Sehen, Handeln!Teil \nTeil 12: Doris Röschmann, Jenseits von richtig und falsch\nTeil 13: Mathilda Libertad, Irgendnirgendsicherwo\nTeil 14: Heidemarie Weber, Corona-Tagebuch\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}