{"url": "https://www.rubikon.news//artikel/die-todliche-seuche", "date": "2020-04-30", "source": "rubikon.news", "label": "fake", "header": "Die tödliche Seuche", "article": "„Wenn wir nicht zusammenhalten, sterben wir alle!“ Die totale Ausgangssperre wird ganz plötzlich verhängt. Der Regierungssprecher verkündet im Fernsehen, die Weltbevölkerung sei dermaßen gefährdet, dass diese drastische Maßnahme alternativlos sei, um eine weitere Verbreitung der Seuche zu verhindern. Keiner darf seine Wohnung verlassen, egal aus welchem Grund. Soldaten patrouillieren in den Straßen, um die Einhaltung der Ausgangssperre zu überwachen. Familie Poppelmann ist schlecht vorbereitet. Vor der totalen Ausgangssperre gab es bereits wochenlang nur noch wenig zu kaufen. Toilettenpapier gab es schon seit vielen Wochen nicht mehr. Obendrein musste man sich bei jedem Versuch, überhaupt noch irgendetwas einzukaufen, als „Hamsterkäufer“ beschimpfen lassen. So ist jetzt Schmalhans Küchenmeister. Wenigstens hat die Familie noch einen Stapel altes Zeitungspapier gefunden, das man zur Not als Toilettenpapier umfunktionieren kann. \nDer Vater ist ganz zufrieden damit, nicht mehr täglich in den Betrieb zu müssen und sich einmal ausruhen zu können. Auch Tochter Mareike genießt die Sonderferien und freut sich, ihre Ponybücher lesen zu können. Der 17-jährige Frank hingegen wird immer aggressiver, je länger die Ausgangssperre dauert. Nicht einmal mit seiner Freundin kann er sich mehr treffen. \nMareike beklagt sich allerdings über den Mief. Denn die Fenster dürfen nicht geöffnet werden, weil sonst Schwaden der tödlichen Viren ins Zimmer eindringen könnten. Auch der Balkon darf nicht betreten werden, denn die Außenluft ist so voller Viren, dass man sofort tot umfallen könnte. So sagen die Experten im Fernsehen. „Warum fallen dann die Soldaten auf der Straße nicht tot um?“, fragt Mareike ihren Bruder Frank. Der lacht schallend. Wenn die Eltern es nicht sehen, öffnen Mareike und Frank in ihren jeweiligen Kinderzimmern die Fenster einen Spalt breit. Auf diese Weise gelangt auch in die anderen Zimmer etwas frische Luft. „Wenn wir das nicht täten, wären wir alle schon erstickt“, sagt Frank.\nDie Nachrichten sind dramatisch. Schon mehr als die Hälfte der Weltbevölkerung ist von der tödlichen Seuche dahingerafft worden, und täglich werden es mehr: 3,7 Milliarden, 3,8, 4,1 … Auch die deutsche Bevölkerung soll schon stark dezimiert worden sein. Die Mutter versucht, ihren Sohn dazu zu bewegen, mit ihr die Nachrichten anzusehen, damit er den Ernst der Lage begreift. Vergebens. „Das ist doch eine Märchenstunde. Fake News.“\nDie Mutter sitzt mittlerweile fast 24 Stunden am Tag vor dem Fernseher. Sie kann vor Angst schon nicht mehr schlafen. „Vielleicht haben sie das alles in Hollywood gedreht“, frotzelt Frank. Die Mutter ist entsetzt. „Wie kannst du dich nur über das Leiden und Sterben so vieler Menschen auch noch lustig machen!“, ruft sie empört. „Kennt denn einer von euch irgendjemanden, der an dem Virus gestorben oder überhaupt auch nur davon krank geworden ist?“, fragt Frank. „Oh ja“, versichert die Mutter. „Die Tante einer Bekannten von mir lag schon im Sterben, und dann hat sie auch noch das Virus dazubekommen.“ Frank lacht schallend. „Wenn sie schon vorher im Sterben lag, ist sie doch nicht an dem Virus gestorben.“ „Doch“, versichert die Mutter. „Der Arzt hat das bescheinigt.“ „So kann man auch die Statistiken in die Höhe treiben“, sagt Frank.\nSchon einige Wochen vor der totalen Ausgangssperre waren die Schulen geschlossen worden. Der Bürgermeister hatte bekannt gegeben, dass die nun nicht genutzte Turnhalle als Lager für alle verwendet werden solle, die die Regierungsmaßnahmen nicht unterstützen. „Abweichler können wir nicht brauchen. Wenn wir nicht zusammenhalten, sterben wir alle!“, rief er eindringlich. Er forderte die Bevölkerung auf, jeden Abweichler zu melden. Diese Maßnahmen stießen in der Bevölkerung auf breite Zustimmung. Daher macht sich die Mutter nun große Sorgen um ihren Sohn. Sie schärft ihm ein, beim Telefonieren mit seinen Freunden auf keinen Fall einen seiner ketzerischen Sprüche abzulassen. „Das Telefon wird auch abgehört. Dann kommst du gleich in die Turnhalle!“ „Du meinst, ins KZ“, sagt Frank. Diesmal widerspricht die Mutter nicht, aber legt ihre Stirn in Sorgenfalten. \nDas Internet gibt auch nichts mehr her. Frank ist sehr frustriert. Das neue Zauberwort lautet „Infodemie“. Alle Meinungen, die von der vorgeschriebenen abweichen, müssen unterbunden werden. „Früher nannte man das mal ‚Zensur‘“, meint Frank. Dafür werden der Bevölkerung aber reichlich kostenlose Computerspiele zur Verfügung gestellt. \nEines Tages erklärt ein Regierungssprecher im Fernsehen plötzlich die Maßnahmen für beendet. „Sie alle haben dazu beigetragen, die Auslöschung der Menschheit zu verhindern! Gemeinsam haben wir es geschafft, die tödliche Seuche zu besiegen!“ „Das ging aber schnell!“, sagt Frank. „Sind sie mit der Pandemieübung fertig?“ \nAls Erstes versuchen alle, etwas zu essen zu ergattern, auch wenn man dafür lange anstehen muss. Der Bäcker hat wieder angefangen zu backen, und auch in den Supermärkten gibt es ein paar Lebensmittel. Toilettenpapier gibt es allerdings noch lange nicht. „Die Produktionsbetriebe laufen ja gerade erst wieder an“, erklärt der Vater. „Ich dachte, die Belegschaften sind alle tot“, sagt Frank. „Papa, leben deine Kollegen noch?“ „Die leben alle noch.“ Das bestätigt Frank in seinen Vermutungen. \nJetzt kann er sich auch endlich wieder mit seiner Freundin treffen. Sie verabreden sich für einen Spaziergang um den nahe gelegenen See, um die Schrecken ihrer Gefangenschaft zu vergessen. „Ich glaube, die wollten nur testen, wie gut sie das Volk im Griff haben. Ohne die Gehirnwäsche durch die Massenmedien würde so etwas aber nicht so gut klappen“, sagt Frank. „Hast du eine Idee, was man dagegen machen kann?“", "twitter-history": "[{       \"id\": 1256172612687888384,       \"url\": \"https://twitter.com/haldenkr/status/1256172612687888384\",       \"date\": \"2020-05-01 10:44:24+00:00\",       \"text\": \"Die tödliche Seuche | Rubikon - Magazin für die kritische Masse https://t.co/ViCRrb1ult\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13351,              \"liked_tweets\": 8605,              \"lists_member\": 2,              \"media_shared\": 134       }}]"}