{"url": "https://www.rubikon.news//artikel/das-geschenk-des-zuhorens", "date": "2021-02-13", "source": "rubikon.news", "label": "fake", "header": "Das Geschenk des Zuhörens", "article": "In der Einsamkeit und Trauer, der Wut und der Angst, die viele von uns erleben, sind es nicht Ablenkung und wohlmeinende Tipps, die uns weiterhelfen. Was wir brauchen, ist eine Fähigkeit, in der wir nur wenig geübt sind: das Zuhören. Anstatt die Worte des anderen als Trampolin für die eigenen Ausführungen zu benutzen, können wir es lernen, in uns einen Raum zu schaffen, in dem der andere willkommen ist, so, wie er sich gerade fühlt. Wenn wir uns dieses Geschenk machen, kann das Gefühl sich seinen Weg bahnen, in das wir natürlicherweise immer wieder zurückfallen: die Freude. Wir beginnen, sprechen zu lernen, wenn wir etwa ein Jahr alt sind. Unsere ersten Worte sind zumeist „Mama“ und „Papa“. Geflissentlich bringt die Erwachsenenwelt den Kleinen das Sprechen bei. Je besser sie nachsprechen, was ihnen vorgesagt wird, desto stolzer sind Mama und Papa. Die Lehrer geben denen gute Noten, die fein das wiederholen, was sie ihnen auftischen. Ob in Elternhaus oder Schule: Es wird gegessen, was auf den Tisch kommt. In Gruppen werden oft diejenigen besonders geschätzt, die um Worte nicht verlegen sind, und bei den Geselligkeiten, die heute so selten geworden sind, brillieren vor allem diejenigen, die die Aufmerksamkeit an sich zu ziehen wissen. \nMunter plappert es darauf los. Oft redet alles durcheinander und es kreuzen sich die Wortfetzen. Dabei geht es um alle nur erdenklichen Themen — nur um eines geht es meistens nicht: wie es einem gerade geht. Wirklich. Wir sprechen über Gelesenes, Gehörtes, Geschehenes, geben Meinungen und Anekdoten zum Besten, doch was das Erlebte mit uns macht, wo und wie es uns berührt, was es in uns auslöst, das sparen wir meistens aus. Womöglich verdirbt es die Stimmung. Vielen von uns fällt es schwer, über Gefühle zu sprechen, über die Saiten, die in uns klingen und die Tonart, die gerade vorherrscht. Das haben wir nicht gelernt. \nDie Erwachsenen wachen früh darüber, unbequeme Gefühle bei den Kindern zu unterdrücken. Sie passen nicht in den durchgetakteten Tagesablauf, in dem kaum Platz ist für alles, was aus der Reihe schert. Unbequemes wird mit mehr oder weniger Autorität aus dem Weg geräumt: Ist doch nicht so schlimm, das bildest du dir doch nur ein, wenn du lieb bist, bekommst du etwas. Weinende, wütende und traurige Kinder sind unbequem. Die als negativ qualifizierten Gefühle müssen weg. So werden wir von klein auf manipuliert und sind als Erwachsene so trainiert, dass wir uns in der Öffentlichkeit vor allem so zeigen, wie wir uns gerade nicht fühlen. \nIn Zeiten von Lockdowns, Schließungen, Ausgangssperren und Versammlungsverboten sind Begegnungen selten geworden. Die meisten von uns isolieren sich freiwillig. Viele sind allein und fühlen sich einsam. Und viele erfahren in dieser existenzbedrohenden Situation, was wirklich hilft, wenn die als schmerzhaft erfahrenen Gefühle dominieren. Was hilft, ist nicht die Ablenkung. Es sind nicht die tollen Geschichten der anderen, die sich rechtzeitig an einen Ort abgesetzt haben, an dem die Restaurants und Bars noch geöffnet sind. Es sind auch nicht die wohlmeinenden Ratschläge und guten Tipps und auch nicht das ermunternde Schulterklopfen: Wird schon wieder. \nWenn es mir nicht gut geht, dann hilft mir vor allem eines: das offene Ohr meines Gegenübers. Das ist selten. Die meisten von uns haben das Zuhören nicht gelernt. Während der andere noch am Reden ist, sind wir oft schon damit beschäftigt, was wir auf das Gesagte erwidern können. Wir sind nicht darin trainiert, uns empfänglich zu machen für die Gedanken und Gefühle der anderen, weil wir es nicht gelernt haben, empfänglich für die eigenen Gedanken und Gefühle zu sein. In unseren Köpfen plappert es unaufhörlich vor sich hin. Wir werden mit Informationen von außen geradezu bombardiert: Es könnte schlimmer werden. Es könnte nicht genug Betten geben. Der Nachbar könnte ein mutiertes Virus einschleppen. Die Umarmung der Enkelkinder könnte tödlich enden. \nUnaufhörlich werden Informationen in unsere Köpfe gepflanzt, sodass wir ganz von Sinnen sind. Die Gefühle in uns, die uns vorher schon fremd waren, galoppieren heute mit uns in wilder Fahrt davon. Wir wissen nicht, wie uns geschieht und verhalten uns entsprechend: wie kopflose Hühner. Irre. Verrückt. \nNiemals ist Ruhe, immer erzählt uns jemand etwas von möglichen Gefahren und notwendigen Maßnahmen. Systematisch wird uns eingehämmert, was wir zu denken und zu glauben haben. \nUnd da wir nicht gelernt haben, Herr im eigenen Haus zu sein, und uns nicht damit auskennen, was uns umtreibt, geben andere Stimmen den Ton an. \nDa hilft nur eins: Ruhe! Fernseher und Radio aus, Zeitungen zum Feuermachen benutzen und sich an den Kamin setzen. Oder in die Flamme einer Kerze sehen. Präsent werden. In der Gegenwart ankommen. Was passiert hier eigentlich gerade? Wie geht es mir dabei? Gedanken und Gefühle kommen und gehen lassen. Nicht daran festhalten. Alles empfangen, alles wieder loslassen. Alles darf sein, nichts bleibt. Auf Anspannung folgt Entspannung, auf Einatmen folgt Ausatmen. Über die Wellenbewegung des eigenen Atems tritt Stille ein und ein Raum öffnet sich, der vorher verschlossen war.\nDieser Raum in uns, der Raum der Stille und des wohlwollenden Schweigens, ist wie ein heilendes Bad. Warm umfängt uns die Bereitschaft, jede Stimmung aufzunehmen, egal, wie sie gerade ist. Es fühlt sich an wie offene Arme, die sich um uns legen: Hier darfst du sein, wie du bist. Hier wirst du nicht verurteilt, hier musst du nichts erklären, nichts rechtfertigen, nichts geraderücken. Hier bist du frei. Frei zu sein, wer du bist. Es ist das größte Geschenk, das wir uns machen können: Ich bin da. Ich halte dich. Ich wache über den Raum, in dem du geborgen bist. Ich halte ihn dir frei von Unrat und Überflüssigem und achte darauf, dass dich nichts und niemand hier stört. Hier bist du in Sicherheit. \nWer sich selbst einen solchen Raum in seinem Inneren schafft, der kann ihn auch anderen anbieten. Nur wer sich selbst zuhören kann, kann auch anderen zuhören. Das können wir lernen in einer Zeit, in der wir uns selbst so viel häufiger als vorher ungeschminkt begegnen. Hören wir zu. Machen wir uns dieses Geschenk. Seien wir da. Öffnen wir einen Raum in uns, in dem Frieden herrscht — für uns selbst und für andere. \nNicht im Kopf ist dieser Raum möglich. Hier geht es zu hoch her. Immer ist er auf Arbeit, immer will er zu etwas nütze sein. Er analysiert, interpretiert, kombiniert neu und tut alles, um unverzichtbar zu sein. Der Raum der empfangenden Stille befindet sich in der Brust, in der Nähe des Herzens. Wirkliche, tiefe Nähe zu sich selbst und zu anderen kann nur jenseits des logisch-rationalen Denkens, jenseits von Vorwürfen und Kritik, von Empfehlungen und Tipps stattfinden. Er entsteht aus der Herzensgüte heraus, aus Zurückhaltung und Einfachheit. \nIn diesem Raum wird nicht gedrängelt, nichts zur Schau gestellt. Hier wird nichts unterdrückt und nichts kleingeredet. Hier wird betrachtet und gelenkt, das Überflüssige aussortiert und das Echte und Schöne zum Strahlen gebracht. Wut darf sein, Trauer und Angst und all die Nuancen, die aus ihnen hervorgehen. Sie haben ihre Aufgabe in unserem Leben. Doch sie sind nicht das Ziel. Wir leben nicht, um uns im Schlamm unserer Schmerzen zu wälzen. Kein Lebewesen existiert, um zu leiden. Alles, was lebt, ist dazu da, sich so gut es geht zu entfalten.\nSehen wir uns in der Natur um, die uns noch bleibt: Gibt es eine Pflanze, ein Tier, das nicht danach strebt, sein höchstes Potenzial zu entwickeln? Gibt es ein Lebewesen, das nicht wachsen und sein Bestes entfalten will? Nehmen wir wahr, was uns schwer macht, traurig, wütend, ängstlich, und streifen wir es von uns ab. So finden wir die Freude, in die ein Kind natürlicherweise immer wieder zurückfällt. Wir haben sie uns stehlen lassen von all denen, die versucht haben, uns zurechtzubiegen. Sie gilt es, uns jetzt wieder zurückzuholen.\nDie Freude kann sich nur entwickeln, wenn wir uns sein lassen, wie wir sind, wenn wir nicht ständig an uns herummäkeln und uns sagen, was wir zu tun haben. So ist es die Freude, die dem Raum der Stille entsteigt. \nSie entspringt dem heilenden Bad des Zuhörens, den offenen Armen des bedingungslosen Annehmens. Von ganz alleine breitet sie sich aus, wenn wir ihr nur den Raum zur Verfügung stellen. Hier kann sie springen und toben und Purzelbäume schlagen. Hier kann sie sich begeistern und ausprobieren, Neugierde entfalten und Neues entdecken.\nDie meisten fertigen Spielzeuge legt das Kind schnell weg und wird ihrer müde. Mit einer alten Pappschachtel hingegen kann es Stunden verbringen. Sie bietet ihm den Raum, in dem sich seine Fantasie frei entwickeln kann. Machen wir uns als Erwachsene das Geschenk, uns diese Freiräume zu geben. Lernen wir zu schweigen und zuzuhören. Machen wir den Raum in unserer Brust weit. Sehen wir einander in die Augen und sagen: Ich bin da. Ich bin zu Hause. Du darfst eintreten. Setze dich nur an meinen Tisch. Tee oder Kaffee? Und zum Trost Schokolade und ein offenes Ohr. \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "twitter-history": "[{       \"id\": 1360570584267112453,       \"url\": \"https://twitter.com/HHahnlein/status/1360570584267112453\",       \"date\": \"2021-02-13 12:44:40+00:00\",       \"text\": \"Das Geschenk des Zuhörens | Rubikon - Magazin für die kritische Masse https://t.co/peO6h1i3SG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835031537921949696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916321772483563520/M8ZBYRhT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HHahnlein\",              \"name\": \"heike hähnlein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-24 07:40:07+00:00\",              \"location\": \"\",              \"followers\": 350,              \"friends\": 724,              \"tweets\": 14054,              \"liked_tweets\": 15876,              \"lists_member\": 3,              \"media_shared\": 3788       }}]"}