{
     "url": "https://www.rubikon.news//artikel/autoritaren-uberwachungsstaat-entlarven",
     "date": "2020-11-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Autoritären Überwachungsstaat entlarven",
     "article": "Mit der Verabschiedung des  „Dritten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite“ wurde das Infektionsschutzgesetz (IfSG) novelliert. Daran beteiligt waren an ein und demselben Tag, dem 18. November 2020, der Bundestag, der Bundesrat und der Bundespräsident. Deren hastige Zustimmung zum Gesetz bedeutet einen weitreichenden und ungeheuer gefährlichen Einschnitt in die Geschichte der Bonner Republik und ihrer Folgeinstitutionen im vereinigten Deutschland. An dem Tag demonstrierten Zehntausende in Berlin und in vielen Städten gegen diesen Putsch zur Formallegitimation des Ausnahmezustands. Auch auf dem Marktplatz von Bremen — beim Freiheitsdenkmal des Roland — trafen sich Menschen zu einer Kundgebung. Rubikon veröffentlicht die Rede, die der Politikwissenschaftler Rudolph Bauer dort gehalten hat.Am 19. November 1918 stimmten die Bremer Arbeiter- und Soldatenräte über eine Resolution ab. In diesem Beschluss wurde die Einberufung einer Nationalversammlung aller Arbeiter- und Soldatenräte gefordert. Das war vor 102 Jahren. \nDie von den revolutionären Arbeitern und Soldaten geforderte Nationalversammlung aller Arbeiter- und Soldatenräte kam nicht zustande. Die Mehrheitssozialdemokraten waren gegen eine Rätedemokratie. Stattdessen wurde die Weimarer Verfassung beschlossen. Die Weimarer Republik wurde ins Leben gerufen. \nSie endete mit Notverordnungen und dem Ermächtigungsgesetz in der Nazi-Diktatur. Der Nazifaschismus steht für Unfreiheit, Befehl und Gehorsam, für Millionen Ermordeter, Kriegstoter und Verwundeter, für Zivilopfer und zerstörte Länder, für Flucht und Vertreibung, Traumata und versteinerte Herzen.\nBundestag, Bundesrat und Bundespräsident haben heute auf putschistische Weise ein Gesetz besiegelt, das uns erneut mit einer Situation wie am Ende der Weimarer Republik 1933 konfrontiert. \nErneut drohen uns Unfreiheit und Zerstörung, Millionen Tote, Verletzte, Ausgebombte, Menschen auf der Flucht, traumatisiert und entmenschlicht.  Als massive Einschränkungen unserer Freiheit sind zu erwarten: ein allgemeiner Impfzwang oder der Verzicht auf Reisen, Zwangstestungen oder der Ausschluss von gesellschaftlicher Teilhabe, der Verlust des Rechts auf körperliche Unversehrtheit, Versammlungs- und Kundgebungsverbote et cetera. Große Teile der Wirtschaft liegen schon am Boden und werden zerstört. \nGesundheitliche Impfschäden mit tödlichen Folgen sind abzusehen. Der Impfstoff-Investor Bill Gates rechnet damit, dass die erste „Impfwelle“ die Weltbevölkerung um 15 Prozent  verringert. (1) Sozial und psychisch verletzte Menschen werden in großer Anzahl weltweit durch den Mangel an Kontakten, an sozialer Teilhabe und an Sauerstoff im Gehirn in den Tod oder Selbstmord getrieben. Infolge von Ernteausfällen werden Fluchtbewegungen beziehungsweise  Millionen von Hungertoten in den armen Ländern der Welt erwartet.\nHeute, am Vorabend des denkwürdigen Datums von vor mehr als einem Jahrhundert, beginnt erneut ein verschärfter Prozess des Niedergangs der Demokratie in Deutschland. Wir befinden uns wieder an der satanischen Höllenschwelle zum Inferno eines faschistischen Totalitarismus, zu Krieg und Überwachung, zu Expertokratie und Säuberungen, zu militärischem Größenwahn und technokratischer Weltordnungsphantasie. \nVordergründig geht es bei dem heutigen Gesetzesbeschluss um einschneidende Maßnahmen zur massiven Freiheitsbeschränkung für die Bürgerinnen und Bürger. Durch diese Maßnahmen soll die Exekutive pseudorechtlich in die Lage versetzt werden, auf demokratische Verfahren verzichten zu können. \nSobald eine gesundheitliche Gefährdung der Bevölkerung durch ein Virus angenommen wird, ist das Durchregieren per Dekret „rechtens“ und an der Tagesordnung. Diese Tagesordnung — so scheint es und wird beteuert — sei dem Coronavirus geschuldet. Das aber ist irreführende Propaganda. \nDas Virus überblendet all die anderen Probleme und Widersprüche, die sich angesammelt haben und die ein Beweis dafür sind, dass die Regierenden versagt haben. \nDas Virus lenkt von diesem Versagen ab. Man zeigt auf das Virus und kehrt die vielen anderen wichtigen Problemen unter den Teppich eines autoritären Medizinfundamentalismus. Das erkannte auch die Chefredakteurin des Weser-Kurier, Silke Hellwig. Im Kurier am Sonntag kommentiert sie vor wenigen Tagen (2): \n„Bevor sich das Virus verbreitete, wuchs laut Umfragen das Unbehagen in der Bevölkerung angesichts sozialer Ungleichheit, Umweltzerstörung und Turbokapitalismus. Alles das scheint vor dem Virus zu verblassen.“\nJa, „alles das scheint vor dem Virus zu verblassen“. Zum Beispiel die sozialen Probleme. Da wir sie alle kennen, beschränke ich mich auf Stichworte. In nenne die Vernachlässigung des Sozialstaats, die Kinderarmut, die Wuchermieten, die Ghettos der Migranten, die Preisgabe der Einrichtungen für die öffentliche Daseinsvorsorge an Investoren. Diese schlagen aus Energie, Wasser, Nahrung, Verkehr, Bildung, Gesundheit und Pflege Profite. Profite sind das Maß aller Entscheidungen, nicht der Mensch.\nOder ich denke an die kaputten Schulen, die fehlenden Lehrer. Ich nenne Massenleiden wie den Krebs, die Erkrankung von Herz und Lunge als Folge von Umweltzerstörung und -verschmutzung; ferner Alzheimer und Diabetes sowie die Antibiotikaresistenzen als Folge der Massentierhaltung; die Verseuchung der Böden und des Trinkwassers, Wirbelstürme, Überschwemmungen, Flächenbrände.\nIm Bereich von Wirtschaft und Finanzen sei erinnert an die Bankenkrise 2008, an die für viele schmerzhaften Verluste von Erspartem und der Rücklagen für die Alterssicherung, an Negativzinsen, an Betrug und Korruption, an Deutsche Bank, den Dieselskandal, Wirecard oder beim Verteidigungsministerium unter Frau von der Leyen. Man muss nur die jährlichen Berichte des Bundes der Steuerzahler aufblättern, um eine Ahnung zu bekommen, was alles schief läuft, wie Steuern verprasst werden — und wovon Corona ablenkt.\nOder nehmen wir die politischen Probleme: zum Beispiel den Rechtsruck in der Gesellschaft, verantwortet durch eine Politik der Volksverachtung, oder die sogenannte Politikverdrossenheit, das Zusammenspiel von Verfassungsschutz und Terroristen, die Militarisierung, die Aufrüstung, die gewissenlosen Waffenexporte und die schnöde Missachtung des Mehrheitswunsches in der Bevölkerung, keine Kriege zu führen.\nAlle sozialen, wirtschaftlichen, ökologischen und politischen Probleme, die durch Corona an Bedeutung verloren zu haben scheinen, deuten auf ein fundamentales Versagen der Politik hin. Sie verweisen aber auch auf tiefere Ursachen: auf den Höhepunkt der krisenhaften Erschütterung des politisch-ökonomischen und ökologischen Systems. Und das global, im Weltmaßstab. \nVon den Folgen dieser ökonomischen Zwangslage und den menschenfeindlichen Auswirkungen der kapitalistischen Methode, die Wirtschaft erneut zu sanieren, werden vor allem die Lohnabhängigen betroffen sein. Weltweit sind sie Armut, Hunger, Elend und Krankheiten ausgeliefert. Weltweit müssen sie sich um den Preis ihrer Pauperisierung in den Ländern unter kapitalistischer Oberherrschaft organisieren, Widerstand leisten und die Ketten der Unfreiheit abwerfen. \nAuch in Deutschland wird die „marktkonforme Demokratie“, so Angela Merkel, durch eine Überproduktionskrise und sinkende Profitraten in Mitleidenschaft gezogen. Das bedeutet für die Lohnabhängigen, ihre Familien und die Rentner auf lange Sicht: stagnierende Einkommen, deren Wert inflationär verfällt, Arbeitslosigkeit, Verelendung, Not, hungernde Menschen, wohnungslose Menschen, physisch und psychisch kranke Menschen. \nDeren Zahl droht weiter zu wachsen infolge der „Naturkatastrophe“, als welche Minister Jens Spahn das Coronavirus bezeichnet. Schon jetzt ergeben sich aus den Corona-Maßnahmen zusätzliche wirtschaftliche und soziale Probleme: zum Beispiel Kündigungen und Arbeitslosigkeit bei den Beschäftigten in der Gastronomie. Bei den Gaststättenbesitzern und im Kulturbereich stehen Ende dieses Jahres Insolvenzen an. Kulturschaffende, Künstler, Schriftsteller und Komponisten gehen vor die Hunde. Musiker haben keine Einkünfte, Schauspieler keine Engagements, Unterhaltungskünstler kein Publikum.\nEine Lawine von sozialen Problemen bricht herein: Studierende, die keine Jobs bekommen; Sportvereinsmitglieder ohne Training und Begegnungsmöglichkeit; leere Fitness-Studios, leere Säle, leere Konferenzräume, leere Stadien; leere Theater und Konzertsäle, leere Kirchen und Gebetshäuser, leere Werkstätten und Fabrikhallen und so weiter. Leere Flugzeuge, leere Bahnen, leere Schiffe …\nEs ist allerhöchste Zeit, sich die aufgezeigten Zusammenhänge bewusst zu machen und sich auf politische Auseinandersetzungen vorzubereiten, die aus folgenden Gründen erfolgreich sein können:\nBremerinnen und Bremer, Freundinnen und Freunde der Freiheit, der Bremer Freiheit: An diesem 18. November lasset uns die bedrückende Last der Gegenwart abschütteln! \nLasst uns gemeinsam den Blick in die Zukunft richten — in jene Zukunft, in der die Kranken geheilt und mit natürlichen Mitteln gestärkt werden, in der die Schwachen —  Kinder, Alte und Behinderte –geschützt werden und die Gesunden Selbstverantwortung übernehmen, statt dass sie mit widersprüchlichen und unsinnigen Vorschriften entmündigt und reglementiert werden. \nWir wollen eine Zukunft ohne Befehl und Gehorsam, ohne Abstand-Halten und Masken-Tragen, eine Zukunft der gegenseitigen Anerkennung, der Freundlichkeit und Liebe, gesunder Lebens- und Arbeitsbedingungen, der Kooperation und der Mitmenschlichkeit. Wir wollen Gesicht zeigen und uns in Freiheit und Freundschaft umarmen.\nDem Hygiene-Regime die Stirne bieten\nfür Freiheit, Gleichheit und Völkerfrieden",
     "twitter-history": "[{       \"id\": 1333164630752059393,       \"url\": \"https://twitter.com/widder1204/status/1333164630752059393\",       \"date\": \"2020-11-29 21:43:11+00:00\",       \"text\": \"Autoritären Überwachungsstaat entlarven | Rubikon - Magazin für die kritische Masse https://t.co/w9gaNIX7Db\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35914,              \"liked_tweets\": 463,              \"lists_member\": 6,              \"media_shared\": 7249       }}, {       \"id\": 1332632051435134987,       \"url\": \"https://twitter.com/GadoWager/status/1332632051435134987\",       \"date\": \"2020-11-28 10:26:54+00:00\",       \"text\": \"Autoritären Überwachungsstaat entlarven | Rubikon https://t.co/VSWRDeMdt4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 0,              \"media_shared\": 654       }}, {       \"id\": 1332414272115269641,       \"url\": \"https://twitter.com/_HolmHansen/status/1332414272115269641\",       \"date\": \"2020-11-27 20:01:32+00:00\",       \"text\": \"Autoritären Überwachungsstaat entlarvenMit dem Bevölkerungsschutzgesetz dekretieren die Herrschenden Unterwerfung und Gehorsam, um an der Macht zu bleiben und die totale Digitalisierung durchzudrücken. https://t.co/w7q1P3qvVW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6929,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}, {       \"id\": 1332408952680812544,       \"url\": \"https://twitter.com/7Zappy/status/1332408952680812544\",       \"date\": \"2020-11-27 19:40:23+00:00\",       \"text\": \"https://t.co/peTEq24L8y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1247484430572232705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352918406996111360/3bGAWhTl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1247484430572232705/1613425937\",              \"username\": \"7Zappy\",              \"name\": \"753Zappy\",              \"description\": \"GG Art. 5,Abs 1.... EINE ZENSUR FINDET NICHT STATT.Art. 20, Abs 4.... (Widerstand)Bay.Verfassung, Art. 18: Abberufung Landtag!\",              \"verified\": false,              \"created_date\": \"2020-04-07 11:20:58+00:00\",              \"location\": \"\",              \"followers\": 571,              \"friends\": 902,              \"tweets\": 17068,              \"liked_tweets\": 13126,              \"lists_member\": 0,              \"media_shared\": 4329       }}]"
}