{
     "url": "https://www.rubikon.news//artikel/die-realitat-des-undenkbaren",
     "date": "2021-03-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Realität des Undenkbaren",
     "article": "Wer geradezu manisch auf „Verschwörungsideologen“ zeigt, hat etwas zu verbergen! So man sich vollumfänglich der Wahrheit verpflichtet fühlt, gibt es keinen Grund, sich an den Thesen und Hypothesen anderer abzuarbeiten. Eher nutzt man diese, um die eigenen wissenschaftlichen Erkenntnisse einer gründlichen Prüfung zu unterziehen. Dabei denkt man komplex und bezieht möglichst viele unterschiedliche Faktoren und Sichten in die zu verfassende Theorie ein. Die unfassbare Einseitigkeit, mit der die seit einem Jahr verhängten „Corona-Maßnahmen“ begründet werden, ist das genaue Gegenteil und sollte immer mehr Menschen höchstgradig misstrauisch werden lassen. Erschütternd ist die im zweiten Teil dieses Artikels wiedergegebene Mitschrift eines Interviews mit Vera Sharav, Holocaust-Überlebende und Gründerin der „Alliance for Human Research Protection“. Sie warnt aufgrund der durch ihre Lebensgeschichte gegebenen besonderen Sensibilität vor einem schlimmen Verbrechen, das sich mit der derzeitigen globalen Corona-Politik anbahnt. Normalerweise werden Vergleiche zwischen damals und heute als übertrieben abgetan oder als „Bagatellisierung“  gebrandmarkt. Vera Sharavs Statement aber kann man nicht so leicht übergehen.Oft erfahre ich von Menschen, dass die gegenwärtige Polarisierung der Gesellschaft doch nichts weiter als einen gesellschaftlichen Zustand beschriebe, in dem Meinung gegen Meinung stände. Dem ist nicht so! Die Meinungsführerschaft vertritt seit Monaten eine völlig einseitige, monokausale wie angstmachende Position, nach der es einzig und allein um den Kampf gegen ein „tödliches, hochinfektiöses Virus“ gänge. Dabei ist sie nicht einmal in der Lage, diese Monokausalität wissenschaftlich zu begründen. Weder die Gefährlichkeit, noch die Infektiösität, ja — man mag es kaum für möglich halten — nicht einmal die Existenz des verursachenden Virus ist bis zum heutigen Tage wissenschaftlich nachgewiesen.\nAber zwei Dutzend auserwählte Virologen, „Experten“ und hochrangige Amtsträger aus dem Gesundheitsbetrieb werden Tag für Tag an die Podien der Massenmedien gebeten, um in keiner Weise bewiesene Behauptungen als Wahrheiten zu verkünden. Die Meinungsführer stellen sich also gar nicht erst der Kritik, sondern verbreiten Kraft ihrer Position als massenmediale Lautsprecher eine lediglich vermeintliche, aber verordnete Wahrheit; eine Wahrheit die auf Wahrhaftigkeit nicht mehr geprüft werden darf. Auf diese Art und Weise verhängen sie Denkverbote. Wer sich nicht an diese Regeln (!) hält, bekommt Kainsmale angehängt (1).\nDas gilt für alle Regeln. Es gilt sowohl für das Hinterfragen der Maßnahmen innerhalb der nichtpharmazeutischen Intervention, als auch für das Bestehen auf gelebter Autonomie und Verantwortungsnahme für die eigene Gesundheit. Doch das Zeigen auf „Verschwörungsideologen“ hat noch einen ganz anderen Hintergrund und der liegt darin, dass die so verfemten Menschen tatsächlich der verordneten Wahrheit sehr wohl gefährlich werden können. Tun diese doch etwas sehr, sehr Entscheidendes: Sie lösen das Monokausale der Krise auf.\nDamit wird aus der „Corona-Krise“, jene auf die wir mit dem verängstigten Kaninchenblick starren sollen, die reale Krise. Das ist eine tiefgreifende gesellschaftliche Krise, in der unterschiedlichste Akteure, Interessen, Prozesse und Faktoren ineinander greifen und rückkoppeln. Die Krise, die wir erleben, ist vielschichtig und dynamisch und die sich daraus ergebende Zukunft steht keinesfalls fest. Aber wir sollten uns schon dafür interessieren, welche Zukunft bestimmte elitäre Gruppen von Menschen dem Großteil der Menschen zugedacht haben.\nWeil diese Menschen sich selbst als Eliten sehen, haben sie auch keinerlei Hemmungen, über die angedachte Entmündigung ganzer Bevölkerungen zu sprechen. Sie sehen sich also tatsächlich als „Philanthropen” und „Transhumanisten“, welche für die Zukunft „gute“ Gesellschaften mit „guten“, sozusagen in „guter Weise“ transformierten Menschen planen. Es ist angebracht, diese Menschen als Wahnsinnige zu sehen, solche die einem Wahn anhängen, der das eigene Selbstbild in beeindruckender Weise spiegelt. Wer sich als Gott aufspielt, sich selbst über die Regierungen von Nationalstaaten und globalen Organisationen der Staatengemeinschaft stellt, ist von einem Wahn besessen — und bleibt doch nur ein äußerst fehlbarer Mensch.\nEben deshalb ist die von den sich selbst so sehenden Weltverbesserern der Menschheit zugedachte, idealisierte, einseitige, monokausale Zukunft in keiner Weise festgeschrieben. Wir alle leben in hochdynamischen, komplexen Systemen. Wir alle haben nichts und doch auch alles selbst in der Hand! Unser Denken und Handeln hat definitiv Folgen für unsere Umwelt. Wie groß die sich daraus ergebenden Effekte sind, wird desto unbestimmter, je weiter unser verursachenden Handeln vom eigenen Ich entfernt ist. Im Umkehrschluss zeigt sich somit, dass unser Verhalten am stärksten auf uns selbst verändernd, stärkend, mutmachend wirken kann.\nAn dieser Stelle möchte ich auf den Werbeeffekt aufmerksam machen, der mit dem Fallen solcher Begriffe wie „Verschwörungsideologen“ oder „Verschwörungstheoretiker“ verbunden ist. Auch wenn solcherart Werbung negativ gezeichnet ist, so bleibt diese doch trotzdem Werbung. Sie ist geeignet, uns auf etwas aufmerksam zu machen. Die Warnungen vor den Andersdenkenden gehen bereits jetzt in wachsendem Maße „nach hinten los“. „Gelernte DDR-Bürger“ haben diesbezüglich noch eine gute Erinnerung wie Erfahrung, wie man zwischen den verordneten Wahrheiten die Realitäten herauslesen kann.\nDie zunehmend stupiden, ausgelutschten Warnungen vor nicht genehmen Sichten, verlieren immer mehr von deren beabsichtigter, abschreckender Wirkung. Ganz im Gegenteil lassen sie uns neugierig werden. Das um so mehr, als doch die erlebte Realität zunehmend mit der verordneten Wahrheit über Kreuz liegt und die Gedanken verfemter Querdenker und „Corona-Leugner“ von beeindruckender Stringenz sind, dabei auch noch in der Mehrzahl sachlich, nüchtern und mit wissenschaftlicher Beweiskraft vorgetragen.\nHaben Sie schon einmal einen Direktverweis im öffentlich-rechtlichen Fernsehen auf die Sitzungen des Corona-Untersuchungsausschusses entdeckt, insbesondere bei den sich selbst zu ARD-Faktenfindern hoch stilisierten Medienleuten, die sich mit missionarischem Eifer darum bemühen, die verordnete Wahrheit vor jedem Zweifel zu schützen? Man ist dort, bei der ARD, eben nicht dumm. \nDie Verantwortlichen in den öffentlich-rechtlichen Medien wissen sehr wohl um die Qualität dessen, was der Corona-Ausschuss dokumentiert. Daher wagen sie es auch nicht, direkt auf die Inhalte einzugehen. Deshalb nämlich verlagern sie den Diskurs gern auf andere Ebenen, konstruieren fiktive Kritikpunkte, scheuen sich auch nicht davor, regelmäßig unter die Gürtellinie zu gehen, um die Protagonisten der, für sich selbst als feindlich wahrgenommenen Seite zu diffamieren.\nZum Mut gehört eben auch, das Vertraute, nur vermeintlich Sicherheit Gebende, auch einmal zu verlassen, um auf die Reise in die komplexe, nicht berechenbare und auch nicht schwarz-weiß zeichenbare Realität außerhalb dieser Sicherheit verheißenden zu gehen. Nicht nur, aber auch die deutsche Vergangenheit kann uns lehren, dass es auf Dauer in das Totalitäre von Macht und Herrschaft führt, wenn man permanent davor zurückschreckt, sich offensichtlichen, aber eben unbequemen Wahrheiten zu stellen.\nDas folgende Protokoll der 44. Sitzung des Corona-Untersuchungsausschusses (Sitzung des Corona-Ausschusses = SCA) wurde mir freundlicher- wie dankenswerterweise von einem Foristen des Blogs zur Verfügung gestellt. Gerne gebe ich diese Fleißarbeit an die Leser weiter (Anmerkungen und einige Links wurden durch PA hinzugefügt):\nAuch die 44. SCA-Sitzung ist spannender als jeder Hitchcock-Triller.\n\n\nDie Sitzung beginnt mit einer Zusammenfassung Reiner Füllmichs über die zur Zeit laufenden Prozesse, wobei da offenbar noch nichts Erwähnenswertes erreicht wurde. Anschließend gibt es eine weitere Einschätzung zur Rechtslage von Martin Schwab. Auch hier gibt es nichts bewegendes zu berichten.\nEtwa ab 02h22m27s, 02h30m00s, 02h43m00s und 03h06m34s der 44. SCA-Sitzung übersetzt Reiner Füllmich die Warnungen von Mike Yeadon unter anderem zu den künstlich erzeugten Spike-Proteinen, welche biologisch aktiv wären und dazu führen würden, dass das körpereigene Immunsystem den eigenen Körper bekämpft, sowie zu Gen-„Impfungen“ allgemein und insbesondere zu den sogenannten „On-Top-Impfungen“, die angeblich keine Tests mehr benötigen würden (weil ja die Erste Gen-Spritze schon getestet wäre) und deshalb keine weiteren Tests mehr nötig wären. \nMike Yeadon warnt sehr eindrücklich davor, sich die zur Zeit intensiv beworbene Genspritze verabreichen zu lassen. Dieser Nicht-Impfstoff hätte niemals von den zuständigen Behörden zugelassen werden dürfen. Yeadon sieht die Gefährlichkeit der Genspritze als im Design des Wirkstoffes begründet und die daraus resultierenden Probleme und Gefahren wären demnach unvermeidlich. Bezüglich der Panikmache zu Mutationen weist Yeadon darauf hin, dass unser Immunsystem, wenn wir bereits mit einer Variante des Virus in Kontakt gekommen sind, diese Mutationen selbstverständlich erkannt und absoluten Schutz vor jeder dieser Mutationen bietet.\nAn die Ausführungen von Mike Yeadon folgt passend zum vorher gesagten, der Auftritt von Vera Sharav (ab 03h10m00s), die wohl die mit Abstand wichtigste Teilnehmerin dieser Sitzung ist. Vera Sharav ist Holocaust-Überlebende (Child Holocaust Survivor) und sagt von sich selbst, dass sie die aktuelle Situation aufgrund ihrer persönlichen Erfahrungen besser beurteilen kann, als das allgemein der Fall ist. Sie erinnert an das Tragen des Judensterns, der zur Kenntlichmachung und zur Ausgrenzung von Juden diente.\nDie besondere Lektion, die wir eigentlich aus unserer Vergangenheit gelernt haben sollten, ist die, dass immer wenn sich Ärzte und Mediziner in einer Weise mit der Politik verbinden, wie es zur Nazizeit geschah und wir es heute wieder erleben, die Gefahr besteht, dass diese Medizin sich pervertieren und für die Zwecke der Regierenden einsetzen lässt. Genau das passiert jetzt! Sie weist darauf hin, dass die Griechen uns wahrscheinlich insoweit voraus waren, als sie damals gefordert hatten, dass jeder Medizinstudent den hippokratischen Eid leisten muss, bevor er überhaupt Medizin studieren darf, weil, so sagt sie, diese Studenten ja auch im Rahmen ihrer Ausbildung lernen, wie man Menschen töten kann. Das sei wichtig, um diese Studenten stets daran zu erinnern, welche Verantwortung sie tragen.\nDer Holocaust hatte die entscheidende Rolle für die Perversion der Medizin gespielt. Die gesamte Medizin in Deutschland ist damals pervertiert worden. Jeder einzelne Schritt der damaligen Vorgänge ist mit Hilfe dieser pervertierten Medizin umgesetzt worden (T4-Programm). Es war das erste Mal, dass industrialisiertes Töten umgesetzt wurde. Es begann damit, dass behinderte Kinder ausgesondert wurden, dann kamen die psychisch Kranken dran. 54 Psychiater haben sich daran beteiligt, wobei alle Vorgänge genau protokolliert wurden, wie man das von deutscher Gründlichkeit gewohnt ist. Es wurde methodisch vorgegangen und diese Menschen wurden gezielt umgebracht. Sie waren wertlose Esser, sie sollten Platz machen für Soldaten und das Ganze war letztlich auch ein Test für neue medizinische Vorgehensweisen und Behandlungsmethoden und auch neue Arzneimittel. \nDie Nutznießer dieser Vorgänge waren auch damals schon die großen vernetzten Eliten. Ohne die Finanzierung durch die Wall Street wäre das alles nicht gelaufen, beziehungsweise hätte Hitler dies niemals umsetzen können. Dahinter steckten zum Beispiel Standard Oil, die Rockefellers und IG Farben, die von Zwangsarbeitern profitierten, wobei bereits damals die IBM-Technologie dabei geholfen hatte, die Menschen zu klassifizieren und einzuteilen. \nVera Sharav sagt weiter, dass Covid all das, was schon vergessen zu sein schien, wieder an die Oberfläche gespült hat. Das was wir zur Zeit erleben, ist eine Wiederholung dessen, was sie als Kind schon einmal erlebt hatte. Die Verbrechen des Dritten Reiches beginnen sich gerade zu wiederholen. Es ist ein exaktes Replay dessen (T4), was sich zur Zeit des Dritten Reiches abgespielt hat!\nVera Sharav erinnert an die Vogelgrippe und sagt, dass damals die Bush-Regierung erstmals eine Lockdown-Empfehlung abgegeben hat. Ein beratender Arzt, der sich damals dazu geäußert hatte, hat gesagt, dass das überhaupt nichts bringt und dass es am vernünftigsten ist, Maßnahmen zu ergreifen, die am wenigsten Panik auslösen und am wenigsten disruptiv seien. Würde man sich nicht an diese Grundsätze halten, könne eine relativ harmlose Epidemie zu einer absoluten Katastrophe werden. Dadurch sei es auch damals nicht zum Lockdown gekommen. \nHeute wird dieses Virus als Werkzeug benutzt, um die Menschen zu beeinflussen, um Kinder dazu zu bringen, sich vor anderen Menschen zu fürchten. Die Masken seien nicht nur die Fortsetzung des Judensterns, sondern sie würden die Menschen dazu bringen, sich voreinander zu fürchten. Der Lockdown hat zu einem riesigen finanziellen gewinn für die Oligarchen geführt, insgesamt um 2,2 Billionen Dollar sind die Vermögen dieser Oligarchen allein in 2020 gesteigert worden.\nReiner Füllmich ergänzt, dass genau diese Steigerung der Vermögen der Oligarchen, diese in die Lage versetzt, alles was jetzt an wirtschaftlichen Unternehmen kaputt gemacht wird, aufzukaufen, womit sie an die Stelle derer treten, deren Unternehmen jetzt zerstört werden.\nDas Ganze würde begleitet von Medien, die jeden, der auch nur die geringsten Zweifel anmeldet, nicht nur verunglimpfen. An Informationen zu den Verträgen, die jetzt geschlossen würden, käme man nicht heran, weil alles als militärisch klassifiziert werde und militärische Vorgänge der Geheimhaltung unterlägen. Bill Gates sagt, dass die Endlösung (final solution) in der Impfung liegt (a1). Wir wissen, was das bedeutet, wo das herkommt, Gates Vater war Eugeniker und Gates weiß ganz genau was er sagt. Dass das so offen gesagt wird, hat eine Bedeutung: Er spricht von der Endlösung und die Endlösung sind die Impfungen.\nReiner Füllmich fragt Vera Sharav, warum die das machen, wenn sie doch schon längst alles haben.\nVera Sharav verweist auf den Great Reset, auf Klaus Schwabs Geschichte zum Great Reset, an der auch Bill Gates beteiligt wäre. Sie sagt weiter, dass sie diesmal den Job zu Ende bringen wollten, den die Nazis nicht vollendet hätten, darum ginge es. Es geht um einen globalen großen Reset, nicht nur um die Beherrschung Europas und anderer Teile der Welt, so wie das Hitler damals gemacht hat. Sie verweist darauf, dass auch damals schon Rockefeller beteiligt war. Es geht um Macht und Kontrolle. Aber diesmal ist es ein nie da gewesenes Instrumentarium an Möglichkeiten, wie die Überwachungstechniken oder der grüne Pass, der uns durchsichtig machen soll, was dazu genutzt wird, die Kontrolle zu übernehmen. \nVera fragt, wie lange es noch dauern wird, bis es die Detention-Camps Internierungslager, zum Beispiel für Quarantäne-, perspektivisch für Test- und „Impf“-verweigerer geben wird, worauf Reiner Füllmich sagt, die gebe es in Teilen der Welt bereits und fügt an, dass die Kennzeichnung nun mit Chips realisiert werden soll und nicht mehr wie früher mit Tätowierungen. Das wäre der Masterplan, sagt Vera Sharav, der dahinter steht, die totale Überwachung und Kontrolle. \nDen Oligarchen würden bereits, abgesehen von ein paar Ausnahmen, alle Regierungen gehören. Es geht, sagt Vera Sharav, um Geld und um Macht, es sind absolut böse Menschen am Werk. Vera Sharav verweist auf einen neuen Report, den sich jeder ansehen sollte, über Klaus Schwab und seine Familie (Klaus Schwab taucht 1970 plötzlich aus dem Nichts mit unzähligen Doktortiteln auf), über den Vater und den Sohn, die beide auf ihre eigene Weise mit Genozidalen zusammengearbeitet haben, der Erste mit den Nazis und der Sohn mit der südafrikanischen Apartheid. \nVera Sharav sagt, dass sie nie gedacht hätte, heute wieder Angst vor den Leuten haben zu müssen, vor denen sie damals Angst gehabt hatte. Genau solche Leute sind es, die das gleiche Spiel spielen, wie damals die Nazis, diesmal nicht nur für Europa sondern global. Weiter sagt sie, dass wir jetzt zusammenarbeiten müssen, wir die Juden und jene, die damals die Täter waren. Sie hofft darauf, dass da noch ein bisschen Erinnerung übrig ist, worauf Reiner Füllmich anfügt, dass da sicher noch viel Erinnerung übrig ist und das es wohl so sein wird, dass die, die sich noch erinnern, mit den Juden zusammen arbeiten werden, um diese Krise zu überwinden.\nVera Sharav regt an, sich auf die Nürnberger Konvention berufen, die am Ende der Nürnberger Prozesse eine Art internationaler Vereinbarung zu den Menschenrechten darstellt und wo ein Verhaltenskodex für Ärzte beziehungsweise für die Medizin festgelegt wurde. Dieser Nürnberger Verhaltenskodex sei später in Nationalen Gesetzeswerken verwässert worden, wie zum Beispiel der Helsinki-Code, der daraus entstanden sei. \nEin Grundkonzept aus dem Nürnberger Codex gilt aber immer noch: Das Prinzip „Aufklärung und Einwilligung“, bevor eine Behandlung erfolgen kann. Nur im Nürnberger Abkommen sei noch festgelegt, dass niemand zum Objekt medizinischer Experimente gemacht werden dürfe, wie es unter Leitung des Ärztemonsters Mengele und mit Hilfe vieler seiner Kollegen, die es leider gegeben hatte, geschehen ist.\nViele Auseinandersetzungen, die wir jetzt sehen, sagt Vera Sharav, wie zum Beispiel Black Life Matters, sind nichts weiter als Ablenkungsmanöver, damit wir nicht erkennen, dass es hier um einen globalen Genozid beziehungsweise um Bevölkerungsreduktion geht. Der Vater von Bill Gates hatte das früher schon propagiert, genau so wie der Sohn in jüngerer Zeit. Als das ist öffentlich sichtbar, nur die meisten Menschen können sich nicht vorstellen, dass das tatsächlich ernst gemeint ist. Genau so war es zu der Nazizeit, man hat das zum Teil mitbekommen, man hat die Schornsteine gesehen (a2), aber das war so ungeheuerlich, dass man sich nicht vorstellen konnte, dass das tatsächlich geschieht. DIESMAL MÜSSEN WIR ES GLAUBEN, den diesmal geht es um ALLES!\nVera Sharav spricht einen wichtigen Hinweis an, der vielleicht nicht allen Menschen bekannt ist. Google, Microsoft, Amazon, diese Silicon Valley Firmen wären unter der Kontrolle des US-Militärs das teilweise in diese Firmen investiert hätte. Weiter spricht Vera Sharav einen Vorgang von 1995 an, bei dem Bill Gates mit seiner Firma Microsoft vor dem Aus stand, weil er sein Monopol mit drastischten Mitteln versucht hatte auszunutzen, was gegen alle Kartellgesetze verstieß.\nReiner Füllmich sagt, dass er aus jener Zeit Videos von Gates gesehen hat, in denen dieser schrecklich aussah und sich auch so verhalten hatte. Vera Sharav vermutet, dass da ein Deal gelaufen sein muss, denn das Justizministerium hätte Gates fest im Griff gehabt. Man konnte erkennen, dass Gates völlig unter Kontrolle gebracht war, und dann war es plötzlich vorbei, es gab keine Konsequenzen gegen Gates mehr und Gates veränderte sich plötzlich und wurde zum Philanthropen (Gutmenschen). Es muss da einen Deal zwischen dem Department of Justice (Justizministerium) und Bill Gates gegeben haben.\nVera Sharav bringt ein Zitat von Klaus Schwab, in dem dieser sagt, dass nichts mehr so sein wird wie es war und dass es kein Zurück zum Normalen mehr geben wird. Covid wäre für Schwab der Anlass, alles was bisher „nicht richtig” gelaufen ist, nun in die „richtige Richtung“ zu lenken, was er die Vierte Industrielle Revolution nennt, und dann würde es eine Verbindung von Mensch und Maschine geben (der irre Transhumanismus der auf akuten Wahnsinn der Autoren hinweist). Sharav gibt zu bedenken, dass man auch Hitler in weiten Teilen der Welt für verrückt gehalten hatte, er seine Ziele aber trotzdem wahr gemacht hat. Reiner Füllmich ruft dazu auf, diese Dinge ernst zu nehmen, auch wenn sich das völlig verrückt anhört.\nEs geht wohl um etwa 3000 Verbrecher, die weltweit an diesen Vorgängen beteiligt sind. Diesen Leuten stehen Milliarden Menschen weltweit gegenüber. Es kann einfach nicht sein, dass diese 3000 Leute gegen Millionen von Menschen gewinnen.\nDie Passagen mit den Aussagen von Mike Yeadon und Vera Sharav sind jeweils als eigenständiges Video verfügbar:\nMike Yeadon\nVera Sharav\nAuf dem Vitalstoff-Blog von Dr. Uwe Aschner heißt es einleitend zum Artikel „Dies könnte der Anfang des Vierten Reiches sein“:\n„Die Überlebende des Holocaust, Vera Sharav, setzt sich seit langem ein für Menschenrechte im Kontext medizinischer Versuche. Sie ist Gründerin und Präsidentin der ‚Alliance for Human Research Protection‘. Dort setzt sie sich für Menschen ein, die gegen ihren Willen oder ohne ihr Wissen in medizinischen Experimenten mitwirken.“\nEin solches Expertiment ist die Impfung gegen das SARS-COV2-Virus, sagt Vera Sharav. Mehr noch: die Menschenrechtsaktivistin stellt die aktuelle Krise in den Kontext ideologischer Vorstellungen von Eugenik und Bevölkerungskontrolle. Führende Repräsentanten des „Great Reset“ haben — wie WEF-Gründer Klaus Schwab — familiäre Beziehungen zum Nationalsozialismus oder, wie Bill Gates, Patente auf Techniken zur unauslöschlichen Markierung von persönlichen Daten unter der Haut („Quantum Dot Tattoo“). Wenn die Debatte über diese Themen nicht geöffnet, sondern unterdrückt werde, sei klar, so Vera Sharav, dass die Wahrheit vertuscht werden solle“ (weiterlesen).\nUm dem Titeltext zum oben empfohlenen Beitrag etwas von seiner Vorbestimmtheit zu nehmen, möchte ich diesen etwas abändern: „Dies könnte der Anfang vom Ende des Vierten Reiches sein.“\nNochmals herzlichen Dank, Leo, für diese Aufarbeitung.\nBitte bleiben Sie achtsam, liebe Leser.",
     "twitter-history": "[{       \"id\": 1375780701413474309,       \"url\": \"https://twitter.com/walden_wolfgang/status/1375780701413474309\",       \"date\": \"2021-03-27 12:04:14+00:00\",       \"text\": \"Die Realität des Undenkbaren | Rubikon - Magazin für die kritische Masse https://t.co/GXOD3pNh5T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 191,              \"friends\": 127,              \"tweets\": 20064,              \"liked_tweets\": 31349,              \"lists_member\": 5,              \"media_shared\": 3882       }}, {       \"id\": 1375771274283253764,       \"url\": \"https://twitter.com/jonaderwal/status/1375771274283253764\",       \"date\": \"2021-03-27 11:26:47+00:00\",       \"text\": \"Die Holocaust-Überlebende Vera Sharav fühlt sich durch die aktuelle Corona-Politik an den Nazi-Terror erinnert.   -  Die Realität des Undenkbaren | Rubikon https://t.co/mTEHnpAfLK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90426,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22597       }}, {       \"id\": 1375756682333188097,       \"url\": \"https://twitter.com/lieber_augustin/status/1375756682333188097\",       \"date\": \"2021-03-27 10:28:48+00:00\",       \"text\": \"Die Gefahr wird unterschätzt! Nicht das Virus, die Rückkehr der 1930ger - 40ger Jahre! Der Polizeistaat ist schon Realität!https://t.co/2jKYD76AIq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1317083052078780416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318147484410150912/3yOET_Jo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1317083052078780416/1603105707\",              \"username\": \"lieber_augustin\",              \"name\": \"Augustin Lieber\",              \"description\": \"Hunde 🐕 Gassigeher\",              \"verified\": false,              \"created_date\": \"2020-10-16 12:41:14+00:00\",              \"location\": \"Steyr, Österreich\",              \"followers\": 1,              \"friends\": 11,              \"tweets\": 43,              \"liked_tweets\": 104,              \"lists_member\": 0,              \"media_shared\": 17       }}, {       \"id\": 1375543708070903811,       \"url\": \"https://twitter.com/kcharlyken/status/1375543708070903811\",       \"date\": \"2021-03-26 20:22:31+00:00\",       \"text\": \"Die Realität des Undenkbaren | Rubikon - Magazin für die kritische Masse https://t.co/ZNOnkEtakd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1375522788426059780,       \"url\": \"https://twitter.com/picrinat/status/1375522788426059780\",       \"date\": \"2021-03-26 18:59:23+00:00\",       \"text\": \"@Ltc_Hicks https://t.co/2xcPAB6odj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4560457156,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221916413067132928/4aX9Hw9q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4560457156/1575181335\",              \"username\": \"picrinat\",              \"name\": \"picrinat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-21 20:17:22+00:00\",              \"location\": \"\",              \"followers\": 214,              \"friends\": 181,              \"tweets\": 51842,              \"liked_tweets\": 4063,              \"lists_member\": 0,              \"media_shared\": 248       }}, {       \"id\": 1375485035206299648,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1375485035206299648\",       \"date\": \"2021-03-26 16:29:22+00:00\",       \"text\": \"Die Realität des Undenkbaren | Rubikon - Magazin für die kritische Masse https://t.co/1UsxyGN1nk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4198,              \"tweets\": 9653,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1375478226408108036,       \"url\": \"https://twitter.com/HHahnlein/status/1375478226408108036\",       \"date\": \"2021-03-26 16:02:18+00:00\",       \"text\": \"Die Realität des Undenkbaren | Rubikon - Magazin für die kritische Masse https://t.co/8KVPjCrt27\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835031537921949696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916321772483563520/M8ZBYRhT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HHahnlein\",              \"name\": \"heike hähnlein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-24 07:40:07+00:00\",              \"location\": \"\",              \"followers\": 350,              \"friends\": 724,              \"tweets\": 14054,              \"liked_tweets\": 15876,              \"lists_member\": 3,              \"media_shared\": 3788       }}, {       \"id\": 1375437532154970119,       \"url\": \"https://twitter.com/afronumfriedli/status/1375437532154970119\",       \"date\": \"2021-03-26 13:20:36+00:00\",       \"text\": \"Hat was..... https://t.co/1Erv34nzA0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.linkedin.com/ rel=nofollow>LinkedIn</a>\",       \"poster\": {              \"id\": 24267812,              \"url\": \"http://afronum.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357385720059600896/vuHbXx_S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24267812/1485988026\",              \"username\": \"afronumfriedli\",              \"name\": \"Jurg Friedli\",              \"description\": \"Consulting for West Africa-EU business. Companies: SW@XE consulting SARL,Senegal, afronum GIE,Senegal/Cameroon.\",              \"verified\": false,              \"created_date\": \"2009-03-13 22:17:48+00:00\",              \"location\": \"Winterthur, Switzerland\",              \"followers\": 134,              \"friends\": 140,              \"tweets\": 7717,              \"liked_tweets\": 880,              \"lists_member\": 4,              \"media_shared\": 202       }}, {       \"id\": 1375434953022967810,       \"url\": \"https://twitter.com/Eddie_1412/status/1375434953022967810\",       \"date\": \"2021-03-26 13:10:21+00:00\",       \"text\": \"Die Holocaust-Überlebende Vera Sharav fühlt sich durch die aktuelle Corona-Politik an den Nazi-Terror erinnert.https://t.co/QU3sMTZX57\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6703,              \"friends\": 4463,              \"tweets\": 113462,              \"liked_tweets\": 212875,              \"lists_member\": 2,              \"media_shared\": 21736       }}, {       \"id\": 1375424621785276417,       \"url\": \"https://twitter.com/Stphani27713364/status/1375424621785276417\",       \"date\": \"2021-03-26 12:29:18+00:00\",       \"text\": \"Wir leben in hochdynamischen, komplexen Systemen und haben nichts und doch auch alles selbst in der Hand.🌐Wie groß die sich daraus ergebenden Effekte sind, wird desto unbestimmter, je weiter unser verursachenden Handeln vom eigenen Ich entfernt ist❗️https://t.co/UHYF2i3cGF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1126121579686125568,              \"url\": \"https://kenfm.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1180642225891561474/SA89limx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1126121579686125568/1570322058\",              \"username\": \"Stphani27713364\",              \"name\": \"Stéphanie\",              \"description\": \"🌎 ☀️ 🌕 💫  🐪 🌷  📗  🕋 Ein Mensch, der versucht zu verstehen, daccord? 🌟(RTs/Follow nicht immer gleichbedeutend mit Zustimmung) Meinungsvielfalt 🕊️\",              \"verified\": false,              \"created_date\": \"2019-05-08 13:48:01+00:00\",              \"location\": \"Central Europe\",              \"followers\": 388,              \"friends\": 615,              \"tweets\": 13693,              \"liked_tweets\": 10506,              \"lists_member\": 1,              \"media_shared\": 1146       }}]"
}