{
     "url": "https://www.rubikon.news//artikel/das-ablenkungsmanover",
     "date": "2020-03-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Ablenkungsmanöver",
     "article": "Corona ist keine Naturkatastrophe, die über die Menschheit hereingebrochen ist. Militärs stehen im Verdacht, zur Entstehung des Virus beigetragen zu haben. Zeitgleich geraten die Verbrechen der Mächtigen aus dem Fokus der öffentlichen Aufmerksamkeit. Die Schicksale vieler Menschen spitzen sich durch die Krise und deren Management zu. Aufgrund der großen Akzeptanz der betroffenen Bevölkerungen können die Herrschenden den Notstand durchspielen und so ihre Macht stabilisieren. Auch diese Krise verdeutlicht, dass das Wirtschaftssystem des Westens mit den Lebensinteressen der Menschen unvereinbar ist.Telepolis veröffentlichte am 14. März 2020 im Artikel „Coronavirus: ‚Made in China’ oder ‚Made in the USA’? auf heise.de die Information, der zufolge der Virus ursprünglich der US-Armee entsprungen sei.\nWenn US-Außenminister Mike Pompeo in der Manie eines Räubers, der in die Ferne zeigt und ‚Haltet den Dieb!‘ ruft, von einem Virus „Made in China“ spricht, dann ist dazu anzumerken, dass Dr. Robert Redfield, Direktor der Centers for Disease Control and Prevention (CDC), bei einer Anhörung im  US-Parlament bestätigte, es sei „absolut falsch und unangemessen ..., den Begriff ‚chinesisches Coronavirus‘ zu verwenden.“ (1).\nDas Wissenschaftsmagazin Science zitiert den Spezialisten für Infektionskrankheiten, David Lucey von der Universität Georgetown in Washington, der auf Globalresearch verweist und es offen lässt, ob ein Markt in Wuhan, auf dem Wildfleisch verkauft wird, Ausgangspunkt des Ausbruchs war. \n„Ein anderer Arzt, Bin Cao, den Globalresearch dagegen nicht erwähnt, sagte ebenfalls der Science: ‚Es scheint klar, dass der Seafood-Markt nicht der einzige Ursprung des Virus ist, aber um ehrlich zu sein, wissen wir immer noch nicht, woher das Virus kam‘“ (2).\nDer Artikel auf Telepolis erwähnt einen anderen möglichen Ausgangspunkt: \n„Im August letzten Jahres hat die CDC das Biowaffenlabor auf dem US-Militärstützpunkt in Fort Detrick aufgrund von Mängeln geschlossen. Damit habe die CDC verhindern wollen, dass dem Labor experimentelle Krankheitserreger verlustig gehen. Anscheinend zu Recht, denn das Virus soll von dort stammen. Kurz nach der Schließung habe ein taiwanesischer Arzt bemerkt, dass die USA im August 2019 eine Häufung von Lungenpneumonien oder ähnlichem hatten“ (3). \nZuvor hatte die US-Administration die Chancen geschmälert, „gefährliche Erreger aufzuspüren, bevor sie sich verbreiten können: Im Oktober 2019 hat sie beschlossen, das Programm Predict zu beenden. Und Anfang Februar 2020 hat sie angekündigt, die Beiträge für das Budget der Weltgesundheitsorganisation um 53 Prozent zu kürzen. Der Epidemiologe Larry Brilliant hat ... gesagt: ‚Virusausbrüche sind unvermeidlich, Pandemien hingegen lassen sich vermeiden.‘ Doch wir werden Pandemien nur vermeiden können, wenn wir bei der Veränderung der Politik ebenso entschlossen vorgehen, wie wir es bei den Eingriffen in die Natur und das Leben der Tiere getan haben.“ (4). \nEs bedarf einer vorsorgenden Politik, die nicht von Rendite-Interessen ausgeht, sondern auf das Wohlergehen des Lebens ausgerichtet ist. Es ist zum Beispiel ein Skandal, dass nach der SARS-Epidemie kein Impfstoff entwickelt wurde, nachdem dieser weltweite Ausbruch eines Vorgängervirus für Corona von alleine abebbte und schließlich einfach so endete (5).\nDie Gefährlichkeit des Coronavirus ist immer noch Gegenstand wissenschaftlicher Debatten. Beispielsweise erklärt der Internist Dr. Wolfgang Wodarg: „Corona ist ein Angst-Gespenst.“\nDer Mann hat Erfahrung in Medizin und Politik: Er ist Arzt für Hygiene und Umweltmedizin und ehemaliger Leiter eines Gesundheitsamtes, er war 15 Jahre für die SPD im Bundestag und dort Initiator sowie Sprecher der Enquetekommission Ethik und Recht der modernen Medizin. \n„Er war auch stellvertretender Fraktionsvorsitzender in der Parlamentarischen Versammlung des Europarates und Vorsitzender des dortigen Unterausschuss für Gesundheit. Jetzt arbeitet er als Hochschullehrer in Berlin und Flensburg sowie ehrenamtlich unter anderem als Vorstandsmitglied bei Transparency International Deutschland. Als Patientenvertreter für den Sozialverband Deutschland und Präsident der Rheuma-Liga Schleswig-Holstein...“ (6).\nDer Bericht in Le Monde diplomatique „Woher kommt das Coronavirus?“ vom März 2020 warnt vor gefährlichen Viren wie dem sich aktuell verbreitenden Coronavirus: \n„Heute droht uns eine neue Pandemie, und das nicht nur wegen Sars-CoV-2. Die Bestrebungen der Trump-Regierung, die Industrie von allen Umweltauflagen und sonstigen Einschränkungen zu befreien, wird in den USA unweigerlich dazu führen, dass immer mehr Lebensräume zerstört werden, und das begünstigt wiederum die Übertragung tierischer Mikroben auf den Menschen“ (7).\nDie Bundesregierung hilft Unternehmern mit Krediten und Kurzarbeitergeld über die im Moment noch absehbare Zeit der Einschränkungen. \nUngeklärt sind die Überbrückungshilfen für die noch nicht quantifizierbare Gruppe sogenannter Solo-Unternehmerinnen und Unternehmer mit unvorbereitet auftretenden Existenzbedrohungen durch die Einschränkungen der Bewegungsfreiheit und der damit verbundenen Verdienstmöglichkeiten. \nHartz-IV-Sanktionen sind zu befürchten, Heizungskosten- und Mietzuschüsse müssen übernommen werden, um bei den Menschen den Absturz zu verhindern, die bisher nur am Rande des Dispo-Kredits klar gekommen sind, die Raten abzahlen müssen und die in anderen Engpass-Situationen in den Abgrund schauen. Nicht fest angestellte Arbeitskräfte in vielen Wirtschaftszweigen stehen vor dem Nichts. Jobcenter erleben einen Ansturm Bedürftiger und schließen teilweise nach der Ansteckung eigener Service-Mitarbeiterinnen und Mitarbeiter mit Corona die Pforten (8).\nWeitere Katastrophen betreffen Geflohene ohne Identitätspapiere, die Angst haben, aufzufliegen, aber krank werden. Ihnen zu helfen fällt den Nichtregierungsorganisationen in der aktuellen Zeit schwerer denn je. Und rein quantitativ kann es noch weit schlimmer kommen, wenn das Virus in einem der Flüchtlingscamps ankommt, in denen teils vier Mal mehr gestrandete Schutzsuchende unter unmenschlich-erbärmlichen Umständen sich selbst überlassen sind, was augenscheinlich das größte aktuelle Verbrechen der EU darstellt. Das Schließen der Grenzen Deutschlands gegen Süden bedeutet im Nebeneffekt auch, dass keine weiteren Flüchtlinge an der Grenze um Asyl ersuchen werden können.\nDie 940 Tafeln, von deren Versorgungshilfe 1,65 Millionen Menschen — darunter immer mehr von Altersarmut betroffene Menschen — abhängen, erhalten durch die Schließung der Gastronomie und durch Hamsterkäufe nur noch einen Bruchteil dessen, was benötigt wird, um ihre Not zu mindern (9).\nDie Behörden können schon einmal den Notstand durchspielen, der bei wachsenden sozialen Unruhen immer greifbarer wird. Auch der Einsatz der Bundeswehr im Innern wird hoffähiger gemacht. (10)\nOb die Rigorosität der Beschränkungen im Alltag in Deutschland angemessen ist, das ist zudem schon alleine angesichts der Zahlen umstritten, wie dieser Ausschnitt aus der Neuen Zürcher Zeitung vom 12. März 2020 zeigt: \n„In Italien gab es 631 Tote durch das Coronavirus (Stand 11. März 2020). Das ist schlimm. Aber im Winter 2016/2017 wurden nicht weniger als 25.000 Grippetote registriert, davon 19.400 im Alter von über 65 Jahren. Warum wurden damals die Landesgrenzen nicht geschlossen? In der Schweiz gibt es bis jetzt 4 Tote durch das Coronavirus (Stand 11. März 2020). Im Jahr 2017 gab es 800 bis 1000 der Grippe zugeschriebene Todesfälle. Warum wurden damals Großveranstaltungen, Konzerte und Gottesdienste nicht abgesagt? Die Antwort ist, dass wir auf Schockrisiken anders reagieren als auf gewohnte und zeitlich verteilte Risiken“ (11).\nDie Herrschenden schaffen es, mit der Corona-Krise von solchen Skandalen abzulenken, wie dem, dass das schwedische Friedensforschungsinstitut SIPRI berichtet, dass Deutschland in der von Kriegen immer mehr aus den Fugen geratenen Welt seinen Rüstungsexport um 17 Prozent steigern konnte und mit einem Anteil von fast 6 Prozent des Welthandels mit Kriegswaffen auf Platz vier der Nationenwertung steht (12). Führende NATO-Staaten decken über zwei Drittel des Weltwaffenexports ab (13). \nMit den Ressourcen und Finanzen, die hierbei verschwendet werden, steigt die weltweite Not, und es fehlen Mittel, sie zu lindern. Dank Corona fallen solche Verbrechen an den Lebensinteressen der Menschheit aus der öffentlichen Aufmerksamkeit.\nDass das US-/NATO-Manöver ‚Defender 2020‘ trotz der Corona-Krise erst nach einem langen und öffentlichen Hin und Her über Abspecken oder Aussetzen abgeblasen wurde, spricht Bände über die Ernsthaftigkeit herrschender Kreise im Umgang mit Verantwortung und mit der Öffentlichkeit, mit den Menschen.\nDie Deutsche Friedensgesellschaft — Vereinigte KriegsdienstgegnerInnen, DFG-VK, erklärt in diesem Zusammenhang: \n„Wir begrüßen die Absage von Defender 2020, auch wenn uns eine politische Absage natürlich lieber gewesen wäre. Doch so ist dem Manöver und damit der militärischen Konfrontation gegen Russland zumindest die Spitze genommen. Da jedoch weitere Defender-Manöver für die kommenden Jahre angekündigt sind, wollen wir unseren Protest trotzdem, aber auf andere Weise zum Ausdruck bringen. Wir wollen am Samstag um Fünf vor 12 Uhr per Liveschaltung im Internet die für die Demonstration vorgesehenen Rednerinnen und Redner zu Wort kommen lassen. Wie und wo man/frau dies im Internet verfolgen kann, werden wir in Kürze auf unserer Homepage veröffentlichen.“ \nViele Mitmenschen sind jetzt durch die sich überschlagenden Nachrichten sehr verunsichert und entsprechend ängstlich. Bei manchen fiel der Test aus Corona sogar positiv aus. In dieser Situation ist es auf jeden Fall ein Ausdruck von Solidarität, Panik zu de-eskalieren und Hilfen, etwa bei Besorgungen anzubieten.",
     "twitter-history": "[]"
}