{
     "url": "https://www.rubikon.news//artikel/der-dunkelste-winter",
     "date": "2020-12-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der dunkelste Winter",
     "article": "Der Frühling kommt wieder — die Freiheit nicht unbedingt. Derzeit erleben viele Menschen eine doppelte Dunkelheit: Draußen ist die Welt schmucklos, kalt und eingefroren; drinnen in der Seele sind für viele Menschen alle Hoffnungslichter erloschen. Das betrifft die gesamtpolitische wie die persönliche Situation — und das eine bedingt das andere. Unsere Regierung, ihre Helfershelfer und die vielen Mitläufer haben den schlimmsten Angriff auf die Gesundheit unserer kollektiven Psyche seit Jahrzehnten zu verantworten. Unsere Lebensfreude und unsere Freiheit sind zu Boden gegangen unter diesem brutalen Schlag. Jetzt ist es wichtig, dass wir uns aus eigener Kraft aufrichten. Die Voraussetzung dafür ist eine sorgfältige Analyse der Gründe, warum es uns schlecht geht. Die Opfer sollten nicht auch noch damit beginnen, sich selbst die Schuld zu geben. Tun wir den Corona-Despoten nicht den Gefallen, an ihrem infamen Angriff zu zerbrechen. Schwören wir uns, dass wir so lange durchhalten, bis wir unsere Freiheit wiedergewonnen haben.„In letzter Zeit überfällt mich öfter der Wunsch, meinen Job an den Nagel zu hängen“, räumte die Psychologin ein. Ihre Begründung: „Sie können traumatisierte Patienten nicht heilen, wenn die Traumatisierung noch anhält. Sie können Depressionen nicht heilen, wenn die Ressourcen nicht erreichbar sind und die Belastungen statt abgebaut politisch eher gesteigert werden. Sie können Ängste nicht heilen, wenn die Vermeidung (ein angstaufrechterhaltendes Symptom) politisch angeordnet wird. Es ist ein Kampf gegen Windmühlen …“ Die Fachfrau, die als Namen nur „M.“ angibt, ist eine von 70 Zeitzeuginnen und Zeitzeugen, die in der Buchneuerscheinung „Die im Dunkeln sieht man nicht“, herausgegeben von Albrecht Müller, über ihre Erfahrungen mit der Corona-Krise Auskunft geben.  \nWie auch der Wiener Psychiater und YouTuber Raphael Bonelli stellt M. in ihrer Praxis einen drastischen Anstieg psychischer Beschwerden fest. Ein Grund hierfür: Schuld- und Versagensgefühle. \n„Mein Eindruck ist der, dass Patienten, die unter Belastungen leiden, leider häufig den Rückschluss ziehen, das Problem ‚selbst verschuldet zu haben‘, weil sie sich für ‚nicht belastungsfähig‘, für ‚zu schwach‘ halten oder sich gar beschreiben als ‚sowieso psychisch labil‘.“\nHinzu kommt der subjektive Eindruck, mit seinem Leiden und seinen Zweifeln in einem Umfeld frohgemuter, psychisch unbegrenzt belastbarer Corona-Opportunisten allein dazustehen. \n„Medien, die Informationen oder gar Umfrageergebnisse publizieren, die eine große Zustimmung zu einschneidenden Maßnahmen darlegen, veranlassen Patienten noch mehr dazu, sich im Schneckenhaus zurückzuziehen. Der Tenor lautet: ‚Sind ja alle ganz zufrieden damit. Also bin wohl nur ich belastet. Ergo bin ich das Problem.‘ Solche Gedanken sind Killer für das Selbstvertrauen.“\nEines möchte ich allen Leserinnen und Lesern gleich am Anfang versichern: Sie sind ganz sicher nicht allein mit Ihrer „Corona-Depression“. Ich habe versucht, das Phänomen in einem ersten Artikel vor allem als ein Phänomen zu beschreiben, das auf nicht zum Ausdruck gebrachtem gerechtem Zorn gegen die Politik beruht, der sich dann als Autoaggression gegen die so empfindenden Menschen selbst richtet. Wenn wir es derzeit mit einer Pandemie teils massiven seelischen Leids zu tun haben — im Einzelnen vor allem mit Depressionen, Angststörungen, Einsamkeitsgefühlen, Burnouts, massivem Verlust von Vertrauen und Selbstvertrauen —, so kommt dies nicht von Ungefähr. Es gibt Täterinnen und Täter, die namentlich bekannt sind und die dafür zur Rechenschaft gezogen werden müssen.\nEs gibt viele Gründe dafür, warum der Winter 2020/2021 besonders hart wird. Ich will einige aufzählen und auch Aspekte beleuchten, die meist in der „Ratgeberliteratur“ zu kurz kommen. Und ich schreibe dies nicht, um meine Leserinnen und Leser noch weiter zu deprimieren — ich gehe am Schluss noch auf die Frage ein, was man tun kann, um sich zu schützen —, sondern um eine Haltung des Selbstmitgefühls anzuregen. Sich der eigenen Befindlichkeit bewusst zu werden, soll Aktionen gegen die Corona-Maßnahmen nicht ersetzen, sondern ergänzen. \nJede Selbsthilfe und jede Gegenwehr gegen politische Zumutungen setzen voraus, dass wir uns für wert halten, Hilfe zu erfahren. \nWir müssen verstehen, warum wir leiden, und dass in aller Regel nicht wir selbst dafür verantwortlich sind. Wenn wir das diffuse Unbehagen, das uns in diesen Tagen ergreift, aufschlüsseln und besser zu verstehen lernen, finden wir auch Wege, damit es uns besser geht. \nWir stehen erst am Beginn einer meteorologisch dunklen Phase. Die Zeit Anfang und Mitte Dezember ist an sich schon eine ungemütliche Phase — ohne Blüten, ohne Farben, dafür mit viel Kälte und langen Nächten. Gleichzeitig fehlt die Perspektive, dass sich dies bald ändern wird. Diese Situation spiegelt sich in unseren — geringen — Aussichten, dem Corona-Regime in absehbarer Zeit zu entkommen. Umgekehrt betrachtet: Politiker wie Markus Söder und Karl Lauterbach verhalten sich zu anderen Menschen wie November und Dezember zu anderen Monaten — nur ohne die Aussicht auf Weihnachten.\nZum Vergleich: Der erste Lockdown fiel auf die Monate März, April und Mai. Das Wetter verheißt in dieser Jahreszeit Hoffnung. Gleichzeitig erwarteten selbst die sehr aufgescheuchten Mainstream-Medien ein Absinken der Ansteckungsgefahr und baldige Lockerungen. Wir haben jetzt aber noch zweieinhalb Monate vor uns, bevor der März beginnt.\nIm Frühjahr 2020 trugen sich die meisten Menschen generell noch mit der Hoffnung, dass der Corona-Alptraum bald ganz vorbei sein könnte. Eine solche Hoffnung besteht jetzt nicht mehr. Eher die realistische Aussicht auf eine Serie aufeinander folgender Lockdowns mit „Pausen“. Maskenpflicht und Hygienebelehrungen für immer. \nViele hatten gedacht, die Politik würde es ein zweites Mal „nicht wagen“, die Akteure — vielfach ja erklärte „Christen“ — hätten vielleicht Erbarmen. Zumindest würden sie, was wahrscheinlicher schien, davor zurückscheuen, große Teile des wirtschaftlichen Lebens in Deutschland zu zerstören. \nViele Menschen setzten auch ihre Hoffnung auf eine neue Protestbewegung, die vor allem im August mit zwei Großdemonstrationen zur Blüte kam. Skeptiker und Querdenker erfreuten sich einigen Zulaufs und hatten Zeit genug, sich auf einen zweiten Lockdown strategisch vorzubereiten. Trotzdem konnten sie einen solchen nicht verhindern — ein sehr entmutigendes Resümee.\nPsychische Probleme entstehen schon allein durch den radikalen Entzug von Lebensfreude und Gemeinschaft, dem wir ausgesetzt sind. Verboten sind unter anderem Sport — außer allein im Freien —, Tanzen, Singen, Feiern, Sauna, Kino, Konzerte. Es ist kein Zufall, dass die Politik unsere Freizeit besonders im Visier hat, während die Arbeitspflicht für die meisten bestehen bleibt — letztere unter erschwerten Bedingungen, mit „Hygienekonzepten“, Corona-Belehrungen vom Arbeitgeber, Maskenpflicht und ähnlichem. \nFreizeit und Freiheit unterscheiden sich nur durch einen einzigen Buchstaben. Beide sind der Ordnungsmacht nicht genehm und werden massiv erschwert. Intendiert ist offenbar ein neuer Puritanismus, dessen Wertekatalog nur Begriffe wie Pflicht, Verzicht, Opfer, Geduld und Disziplin umfasst.\nWirtschaftlich lagen viele Betriebe schon im Sommer am Boden. Von diesem geringen Niveau ausgehend, werden sie in diesem Winter noch weiter in die Tiefe stürzen. Musiker hatten zum Beispiel vielfach ihre Frühjahrskonzerte umgebucht und Herbsttourneen konzipiert — die nun auch ins Wasser fielen. \nHunderttausende erleben in diesen Tagen den Zusammenbruch ihrer beruflichen Existenz oder sehen einem solchen unmittelbar ins Auge. Sie realisieren zugleich, dass die Politik gar nicht daran denkt, ihnen — womöglich aus Mitgefühl oder ökonomischer Vernunft — „so etwas“ ein zweites und drittes Mal zu ersparen.\nWer wachen Sinnes ist, weiß oder ahnt jetzt, dass die Politik tatsächlich diktatorische Zustände schaffen will. Die meisten hatten das noch vor einem Dreivierteljahr nicht für möglich gehalten. Viele, die in milderen Zeiten aufgewachsen sind, erleben einen bohrenden Schmerz und lähmenden Schock wegen des absehbaren Abschieds von der Freiheit. Sie begreifen, dass es vermutlich nie wieder so sein wird wie vorher. Politisch durchleben wir eine Nacht, von der nicht sicher ist, ob sie einen Morgen haben wird.\nObwohl es Anzeichen von Bewusstheit und wachsender Unzufriedenheit in der Bevölkerung gibt, sind die meisten Menschen noch längst nicht „aufgewacht“. Teilweise ist das Verhalten der Corona-Opportunisten heute noch schwerer zu ertragen als im Frühjahr. Denn die Suggestion, die zweite Welle sei noch schlimmer als die erste, wird auf allen Kanälen in unsere Köpfe geprügelt und verfehlt ihre Wirkung nicht — es sei denn man ist gegen dergleichen besonders immunisiert. \nTeilweise ist noch größere Unduldsamkeit und Radikalisierung bei den Verfechtern des herrschenden Narrativs zu beobachten. Diese fühlen sich ja wegen der aktuellen „Fallzahlen“ in ihrer ursprünglichen Haltung bestätigt und trumpfen nun befriedigt auf — als seien sie selbst keine Unterdrückten, keine Betrogenen. Die Dummheit und Fügsamkeit der Bevölkerungsmehrheit kann einen aufmerksamen, kritischen Zeitgenossen schon zur Verzweiflung bringen, zumal die Schattenseiten der Corona-Maßnahmen nun seit vielen Monaten leidlich bekannt sind.\nWas besonders weh tut, ist die Erfahrung, Menschen, die man geliebt und gemocht hatte, als „deformiert“ oder teilweise komplett „umgedreht“ zu erleben. Oft sogar als erschreckend feindselig. Dies ist verbunden mit der Erfahrung, isoliert zu sein, zumindest Teil einer Gruppe von krassen Außenseitern. Unser Sicherheitsbedürfnis verlangt jedoch danach, Teil der „Herde“ zu bleiben. Ausgestoßen zu sein, ruft extreme Existenzängste wach. Und die Corona-Rechtgläubigen sind nicht zimperlich darin, Ketzer auszugrenzen. \nNiederschmetternd ist das Versagen der meisten Menschen oder Gruppierungen, von denen man sich Hilfe erhofft hatte. So schrieb Markus Schamberger im Zeitpunkt über das Schweigen der zuvor von ihm verehrten Künstlerpersönlichkeiten in der Corona-Krise: \n„Für mich hat sich die Kulturwelt entzaubert und so leid es mir tut — entmystifiziert. Es sind leider nicht die von vielen gesuchten und gewünschten Helden und Revolutionäre. Es sind auch nur Menschen, die in Angst gehalten werden. Dafür habe ich natürlich Verständnis. Das meine ich nicht sarkastisch. Das meine ich ernst. Trotzdem macht es mich traurig.“\nSicher können viele diese Gefühle nachvollziehen, die von mindestens einem früheren Vorbild, einem Künstler oder Intellektuellen in der Corona-Krise enttäuscht wurden. Und das gilt natürlich nicht nur für diese Berufsgruppen, sondern auch für Juristen, Ärzte, Psychologen und für Politiker, die wir bislang für leidlich verlässlich hielten. \nViele von uns haben in diesen Tagen Weggefährten und gar „Idole“ an den Corona-Mainstream verloren. \nDiese erscheinen teilweise „wie ausgewechselt“, so als habe ein fremder Geist sie ergriffen und besetzt. Es sind teilweise dieselben Menschen, von denen wir unsere Liebe zur Freiheit und zu den Menschenrechten erst erlernt hatten. \nNun müssen wir feststellen: Nicht jedes dieser Vorbilder hat den Mut, uns auf einem Weg zu folgen, den es uns ursprünglich selbst gewiesen hat. \nEs grassiert eine allgemeine Müdigkeit, nicht nur wegen des unablässigen Bombardements mit „Informationen“ und Belehrungen rund um Corona; fast noch Kräfte zehrender sind die andauernden „Kämpfe“ mit dem nahen und entfernteren Umfeld um den richtigen Weg im Umgang mit dem Virus. \nHerrschte zuvor in der Gesellschaft noch weitgehender Konsens über die meisten Grundfragen, kann man sich heute nicht einmal in den essentiellen Fragen auf seine Mitmenschen verlassen. So gibt es derzeit zwei Meinungen darüber, ob es richtig ist, wenn der Staat allen Bürgern bei Strafe private Zusammenkünfte mit mehr als fünf Personen verbietet. Wenn wir uns an die Situation „vorher“ erinnern, merken wir erst, an welch abseitige Realitäten wir uns mittlerweile gewöhnt haben. \nSelbst bei engen Freunden, Verwandten und Weggefährten können wir keine klare Stellungnahme mehr gegen das Abdriften des Landes in eine Diktatur voraussetzen. Zu den äußeren Kämpfen, die oft in äußerst gereizter Atmosphäre stattfinden, kommen aufreibende innere Kämpfe. Denn nicht jeder ist sich seiner Sache sicher, wenn er eine gegenüber den Corona-Maßnahmen skeptische Haltung einnimmt. Viele fühlen sich hin- und hergerissen, weil ihnen mal dieses, mal jenes Argument plausibel erscheint. Auch bei hartgesottenen „Leugnern“ erheben sich gelegentlich Zweifel, ob es nicht ein großer Fehler ist, eine Krankheit klein zu reden, die doch erkennbar ihre Opfer fordert. Diese innere Zerrissenheit zermürbt.\nWeiter ist dies verbunden mit der Erfahrung, dass man seine wahre Meinung, seine wahren Gefühle gar nicht mehr offen ausdrücken kann, und mit Schamgefühlen, weil man sich dies nicht getraut hat. Nicht zu zeigen, wie man denkt, fühlt sich wie Selbstverrat an, und es schwächt die Betroffenen erheblich. Bei einem mutigen Verhalten nehmen zwar die inneren Kämpfe ab — dafür drohen aber umso mehr äußere, die mit Meinungsgegnern auszufechten sind. Es ist bedrückend, sich selbst als „feige“ zu erleben. \nImmer wieder müssen die meisten Bürger, um schlimmere Anfeindungen zu verhindern, Vorschriften befolgen, deren Sinn sie mit Recht anzweifeln. Viele von uns haben anfangs „geschworen“, sich nie anzupassen und müssen sich nun, nachdem sie vom Schnellfeuer der Corona-Belehrungen sturmreif geschossen wurden, als angepasst erleben. Das Selbstwertgefühl schwindet allmählich, sodass es immer schwerer wird, sich selbst zuzugestehen, ein besseres Leben überhaupt zu verdienen.\nBesonders beschämend: Man ist kaum in der Lage, selbst seine liebsten Angehörigen zu schützen, wenn sie zu Opfern von Maßnahmen werden. \nBesonders schmerzlich ist dies bei den eigenen Kindern, die mit Maskenpflicht, Frischluftwahn, Abstandszwang und insgesamt einem extrem autoritären, auf Unterwerfung abzielenden Erziehungsstil konfrontiert sind. Reinhard Mey sang in einem seiner beeindruckendsten Lieder: \n„Die Kinder schützen vor allen Gefahren\nist doch meine verdammte Vaterpflicht. \nUnd das heißt auch, sie vor euch zu bewahren — \nnein meine Söhne geb‘ ich nicht.“ \nEltern müssen aber erleben, dass sie ihren Kindern nur punktuell und mit hohem Energieaufwand helfen können. Sie können zum Beispiel ihrem Kind eine Maskenbefreiung besorgen, was von der Schulleitung jedoch torpediert wird und das Kind innerhalb der Klassengemeinschaft in eine Außenseiterrolle drängt. Sie können in Elternkonferenzen — meist vergeblich — gegen eine Wand von Systemangepasstheit anrennen. Sie können auswandern — was Reinhard Mey übrigens in seinem Lied bereits vorgeschlagen hat. Da stellt sich allerdings die Frage: wohin?\nMartin E. P. Seligman und Steven F. Maier entwickelten das Konzept der „Erlernten Hilflosigkeit“ auch als Modell zur Erklärung depressiver Zustände. Menschen schätzen aufgrund von Ohnmachtserfahrungen in der Kindheit die eigene Möglichkeit, etwas an ihrer Situation zu verändern, als sehr gering ein. Sie sehen keinen Zusammenhang zwischen ihren Entscheidungen und dem, was im Außen geschieht. Als Folge versuchen Depressive sich gar nicht mehr aus unangenehm empfundenen Zuständen zu befreien, weil sie annehmen, das sei unmöglich. „Es hat ja doch keinen Sinn.“ \nIn der Individualtherapie gehen Therapeuten davon aus, dass Hilflosigkeitsgefühle auf einer Fehleinschätzung der tatsächlichen Gestaltungsmöglichkeiten eines Patienten beruhen. Im politischen Kontext legt die Übermacht des Staates jedoch nahe, dass die Chancen, etwas an der eigenen Situation zu verbessern, sehr begrenzt sind. Vor allem wenn man miterlebt hat, wie Versuche, aufzubegehren — zum Beispiel Demonstrationen oder Klagen gegen Corona-Maßnahmen — keinen spürbaren Erfolg hatten. \nDieser Effekt ist seitens der Staatsmacht beabsichtigt. Man gewöhnt den Bürger daran, in einer machtlosen Position festzustecken. Vielfach werden Versuche der Gegenwehr gar nicht mehr unternommen, weil die Erfahrung lehrt, dass sie sinnlos sind. Die Annahme, Bürgerprotest sei wirkungslos, kann sich jedoch als selbsterfüllende Prophezeiung erweisen. Nur noch wenige versuchen es, und die geringe Zahl der Aufbegehrenden stärkt ihrerseits die Übermacht des Staates. Das Ergebnis dieser Dynamik können durchaus Depressionsneigungen sein, die sich im Winter 2020/2021 verstärken dürften — nach fast einem Jahr mentaler und teilweise auch physischer Käfighaltung, der Bürger unterworfen sind.\nWie Corona-Skeptiker von Politikern, von den Medien und oft sogar im engsten privaten Kreis behandelt werden, ist eine extrem kränkende Erfahrung. Gerade im Moment ihres vielleicht größten Engagements für die Gemeinschaft — in einer historisch kritischen Situation, in der sie besonderen Mut, Liebe zur Freiheit und Treue zu den Werten der Verfassung zeigen — werden sie bespuckt und ausgegrenzt. Die angepasste Mehrheit versucht ihre eigene Passivität zum Kulturideal zu erklären. \nSo manchem ist es vielleicht sogar ganz recht, wenn „Nazis“ bei Grundrechtsdemonstrationen mitlaufen. So haben sie eine Entschuldigung dafür, zuhause zu bleiben, und müssen nicht den Mut aufbringen, sich mit der Macht anzulegen.\nIhre oft geringen Kenntnisse der Materie und die geringe Schlüssigkeit der Argumente kompensieren Corona-Normalos mit einem besonders selbstbewussten Auftreten. \nDiese Erfahrung ist für Menschen, die noch an der Demokratie festhalten, extrem demoralisierend. Es sind oft die Besten und Tapfersten eines Landes, die an den Rand gedrängt werden. Die sich von Menschen verraten sehen, für deren Wohl sie sich ja mit viel Mut und Tatkraft einzusetzen versuchen. Reinhard Mey hat dies in seinem Lied „Mein Land“ sehr bewegend dargestellt. Er thematisiert darin die Beziehung von „Volksvertretern“ zu ihren Bürgern: \n„Und die, für die zu sprechen sie vorgeben,\nStehen ungefragt und übersehen am Rand\nUnd halten dich mit ihrem Mut am Leben,\nMein Mutterland, mein Vaterland, mein stummes Land.“\nEs stimmt, dass es derzeit gerade wir sind, die das schon in Agonie befindliche Land davor bewahren, seine Seele auszuhauchen. Wir sollten uns im Kreuzfeuer unqualifizierter Angriffe und in einem teilweise feindseligen Umfeld unserer besonderen Funktion und Würde bewusst sein. Jetzt, da die ganze Welt zu einer riesengroßen „Stadt der Blinden“ mutiert zu sein scheint, müssen wir uns nicht auch noch von den Blinden eine Sehschwäche unterstellen lassen.\nHier sind wir schon bei der sehr wichtigen Frage: Was tun gegen das Seelendunkel, wenn es in diesem Winter übermächtig wird und unsere Lebensfreude, unsere Tatkraft zu verschlingen droht wie ein dichter, grauer Nebel? \nEinen Punkt hatte ich schon angesprochen: Sind wir stolz darauf, im Widerstand zu sein. Es ist wahrlich nicht leicht in dieser Situation. So wenig wir vor Irrtum gefeit sind und so wenig wir glauben, bewirken zu können — schon der Versuch ist derzeit ungemein mutig.\nAls nächstes ist es wichtig, sich der Ursachen bewusst zu werden. Es muss uns klar werden, dass Depressionen „gemacht“ sind, dass sie nicht endogen sind — also ohne erkennbaren Grund aus uns selbst entstehen. \nIn dem bewegenden Hollywood-Drama „Good Will Hunting“ (1997) spielt Matt Damon einen genialen jungen Mathematiker, der sich durch plötzlich ausbrechende Gewalttätigkeit in seinem Leben immer wieder selbst ein Bein stellte. Sein Psychotherapeut (Robin Williams) führt ihn Schritt für Schritt an ein Kindheitstrauma heran — er wuchs in Pflegefamilien auf und wurde schwer misshandelt. Will sperrt sich gegen die Erkenntnis, gibt sich — wie viele Jugendliche heute — „cool“. Bis der Therapeut den Schlüssel zu seiner hinter Mauern verbarrikadierten verletzten Seele findet. Der heilende Satz lautet „Du kannst nichts dafür“. Da bricht es aus Will heraus, Tränen der Erleichterung dürfen fließen und all den angestauten Schmerz wegschwemmen. \nUnnötige Schuldgefühle loszulassen, bedeutet Heilung. Auch dann, wenn uns diese Erkenntnis noch nicht von allen Corona-Einschränkungen befreit. Aber schon, sich bewusst zu machen, dass wir nichts dafürkönnen, bedeutet Befreiung. Viele werfen sich jetzt vielleicht vor, dass ihr Widerstand zu spät kam und nicht konsequent genug war. Das mag stimmen. Aber wir sollten die unzureichende Gegenwehr der Opfer nicht schärfer verurteilen als die Täter selbst. Zumal wir es mit einem ausgeklügelten „Überfall“ auf unsere Freiheitsrechte und mit einer Übermacht zu tun haben.\nEntwickeln wir in all diesen Anfechtungen eine Art „Trotz“. Versprechen wir uns selbst, nicht an diesem ganzen organisierten Wahnsinn kaputt zu gehen. Und helfen wir auch lieben Menschen dabei, dass ihnen das gelingt. Tun wir dem Gegner nicht den Gefallen, ihretwegen geistig und emotional zu verfallen. \n„Schon Blühen ist Widerstand“, schrieb der Liedermacher Oliver Ziegler. Wenn es uns den Umständen entsprechend gut geht, ist dies ein Akt des Widerstands dagegen, was „sie“ aus uns zu machen versuchen. \nSuchen wir uns Verbündete und pflegen wir Kontakte zu ihnen. Das stärkt und ermutigt, vermittelt auch ein Zugehörigkeitsgefühl, das gerade für Angehörige von „Randgruppen“ essentiell ist. Im Grunde sind wir als Traurige, als Niedergeschlagene und Missbrauchte keine Ausnahmen, sondern Teil der Mehrheitsgesellschaft. Den meisten ist nur nicht bewusst, wie wenig sie gerade dann allein sind, wenn sie sich depressiv und desorientiert fühlen. \nEs empfiehlt sich, Kontakte zu Menschen, die in Corona-Fragen extrem anders denken, sparsam zu dosieren. Besser ist es, mit Menschen zu diskutieren, die diesbezüglich noch ansprechbar sind und selbst zweifeln. Sie aufzuklären und das Gespräch mit ihnen zu suchen, ist eine wertvolle „Arbeit“ in diesen Tagen, die Stück für Stück aus dem Corona-Monolithen heraushämmert. Werden wir zu geistigen „Mauerspechten“ und bearbeiten wir beharrlich die Mauer aus Vorurteilen, die vor uns aufragt. Verschwenden wir aber besser nicht zu viel Zeit mit „Corona-Hardlinern“, zu denen wir kaum werden vordringen können.\nLegen wir „Corona-Pausen“ ein. Versuchen wir für uns Zeiträume zu organisieren, in denen wir uns nicht „damit“ beschäftigen. Zum Beispiel für eine Woche. Wir könnten in dieser Zeit zum Beispiel alle Informationsmedien unbeachtet lassen, uns Essen an die Haustür liefern lassen und nur zu einsamen Naturspaziergängen raus gehen. Wir beachten dabei zwar indirekt die Social-Distancing-Regeln der Bundesregierung, jedoch aus einem anderen Grund, als es das „Regime“ vorgibt.\nErgreifen wir immer wieder — mit Pausen — gezielt Maßnahmen gegen die Maßnahmen, um aus dem Gefühl der Machtlosigkeit heraus ins Handeln zu kommen. Manchmal muss man die Wirksamkeit des eigenen Handelns spüren, wenn auch zunächst nur „im Kleinen“. Dies kann bedeuten, dass wir Petitionen unterzeichnen, eine Grundrechtsdemonstration besuchen, Informationen sammeln, weiterleiten und publizieren, mit Menschen in unserem Umfeld Gespräche führen, die nicht völlig unbelehrbar sind. Dies alles sollten wir aber nicht unablässig tun, um nicht auszubrennen. \nWas wir vorhaben, ist ein Marathonlauf, kein Sprint. Setzen wir uns also kleinere, aber erreichbare Ziele. Nicht „Ich bringe das ganze Corona-Regime zum Einsturz“, sondern: „Ich leite ein besonders gutes Video heute an sieben Adressen weiter.“ Das getan zu haben, schafft kleine Erfolgserlebnisse. Das große Ziel behalten wir dabei natürlich trotzdem im Auge.\nMachen wir weiter und halten wir durch, unabhängig davon, ob sich Erfolge zeigen. Wenn wir unser Tun völlig vom Gelingen abhängig machen, wird es erlahmen, sobald wir auf ein paar Widerstände stoßen. Rechnen wir grundsätzlich damit, dass wir als Einzelne auf einem Planeten mit mehreren Milliarden Menschen keine „Wunder“ bewirken können. \nMachen wir trotzdem weiter. Stellen wir uns die aktuelle politische Situation aus der Perspektive von Nachgeborenen vor, die auf diese historische Epoche zurückblicken. Wie werden sie uns in der Rückschau beurteilen? Wenn wir uns die jüngere Geschichte anschauen, dann gilt unsere Sympathie wohl allen Kämpfern — und viele von diesen haben „verloren“, manche sogar ihr Leben. \nLenken wir unseren Blick bewusst auf Hoffnungszeichen — auch dann, wenn diese vielleicht nicht „repräsentativ“ sind. Vielleicht ist irgendwo jemand mit einer Klage gegen Corona-Maßnahmen durchgekommen, eine Demonstration konnte nicht so schnell von der Polizei aufgelöst werden, der Vertreter einer Partei, die man sonst gar nicht mag, sagte etwas erstaunlich „Freches“ über Corona, oder man erfährt plötzlich, dass eine wichtige Persönlichkeit des öffentlichen Lebens zu den „Skeptikern“ gehört. \nHoffnung ist nicht deshalb gut, weil uns der „Sieg“ sicher ist; vielmehr halten Menschen mithilfe der Hoffnung normalerweise länger durch und sind eher in der Lage, zu tun, was sie tun können. So bleiben sie wenigstens im Spiel, und ein tatsächlicher Erfolg wird wahrscheinlicher.\nEs ist enorm wichtig, sich um das eigene körperliche und seelische Wohlbefinden zu kümmern. \nGerade politische Aktivisten haben eine verhängnisvolle Gewohnheit: Sie achten nicht auf sich selbst. Dies gilt vielfach als weichlich oder gar „esoterisch“. \nDem politischen Kämpfer geht es um „die Sache“, auf persönliche Befindlichkeit kann er da keine Rücksicht nehmen. Ein verhängnisvoller Fehler. Denn auch Freiheitsschützer brauchen Schutz. \nWir können für unsere Gesundheit Maßnahmen treffen, die trotz aller Verbote möglich sind: Spaziergänge in frischer Luft, Gymnastik, Meditation und Entspannungsübungen, gute Ernährung, die Einnahme von Nahrungsergänzungsmitteln und natürlichen Medikamenten. Es würde an dieser Stelle zu weit führen, hier präzisere Tipps zu geben, zumal die gesundheitliche Situation bei jedem eine andere ist. Aber Ansätze will ich in einem späteren Artikel versuchen.  \nIn Gabriel Garcia Marquez Roman „Die Liebe in den Zeiten der Cholera“ verliebt sich der Jüngling Florentino unsterblich in die schöne Fermina. Die verlässt ihn jedoch und geht eine 50 Jahre andauernde Ehe mit einem anderen Mann ein. Der verzweifelte Florentino fasst einen kühnen Entschluss: Er versucht, körperlich gesund zu bleiben und so seinen Nebenbuhler zu überleben. Dann hätte er bei der verwitweten Fermina eine zweite Chance. \nTatsächlich gelingt das Manöver: Die beiden vereinigen sich nach einem halben Jahrhundert — beide über 70-jährig. Diese Geschichte halte ich mir als Anregung vor Augen. \nTun wir den Tätern nicht den Gefallen, an ihrem Wahn zu zerbrechen und vorzeitig dahinzuwelken. Es darf nicht so weit kommen, dass ausgerechnet die Besten sterben oder in Depression versinken — und es trifft ja oft gerade die wertvollen Menschen, die Sensiblen, Liebevollen und Verwundbaren. \nAchten wir auf uns, auf die Gesundheit unseres Körpers und unserer Seele. Schwören wir uns, nicht aufzugeben und alt genug zu werden, dass wir unsere Geliebte noch wiederfinden — die Freiheit. \n50 Jahre sollte dies aber nach Möglichkeit nicht dauern.",
     "twitter-history": "[{       \"id\": 1341018849425186817,       \"url\": \"https://twitter.com/kcharlyken/status/1341018849425186817\",       \"date\": \"2020-12-21 13:53:03+00:00\",       \"text\": \"Der dunkelste Winter | Rubikon - Magazin für die kritische Masse https://t.co/WpLSeyYuvZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34111,              \"liked_tweets\": 14987,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1340966473368518659,       \"url\": \"https://twitter.com/cobra_kaiman/status/1340966473368518659\",       \"date\": \"2020-12-21 10:24:55+00:00\",       \"text\": \"Versprechen wir uns selbst, nicht an diesem ganzen organisierten Wahnsinn kaputt zu gehen. Und helfen wir auch lieben Menschen dabei, dass ihnen das gelingt. Tun wir dem Gegner nicht den Gefallen, ihretwegen geistig und emotional zu verfallen.https://t.co/Jacff9JXz3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 793460542799249408,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359537549518200833/qD6O0qXF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/793460542799249408/1600562119\",              \"username\": \"cobra_kaiman\",              \"name\": \"Cobra\",              \"description\": \"Fear does not exist in this Dojo!💫🤛#CobraKaiMein Blog zu Internet, Sicherheit und Identitätsschutz:bloghaus.ch/CobraZone\",              \"verified\": false,              \"created_date\": \"2016-11-01 14:31:50+00:00\",              \"location\": \"CH 🇨🇭\",              \"followers\": 676,              \"friends\": 823,              \"tweets\": 9708,              \"liked_tweets\": 13052,              \"lists_member\": 1,              \"media_shared\": 1256       }}, {       \"id\": 1340959993835753474,       \"url\": \"https://twitter.com/lombman/status/1340959993835753474\",       \"date\": \"2020-12-21 09:59:11+00:00\",       \"text\": \"https://t.co/8f6wFhr0a9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68683647,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/524163722885865474/_stJoTkW_normal.png\",              \"profile_banner\": null,              \"username\": \"lombman\",              \"name\": \"Gunter\",              \"description\": \"Sobald du dir vertraust, sobald weißt du zu leben.Lerne alt zu werden mit einem jungen Herzen.Die Welt ist nicht genug.\",              \"verified\": false,              \"created_date\": \"2009-08-25 12:48:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 1364,              \"friends\": 1971,              \"tweets\": 3467,              \"liked_tweets\": 5842,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1340762672414011393,       \"url\": \"https://twitter.com/OlafZewe/status/1340762672414011393\",       \"date\": \"2020-12-20 20:55:05+00:00\",       \"text\": \"Unbedingt lesen, nichts für Corona-Jünger und Corona-Apologeten, aber gut für die Seele eines jeden der sich intensiv mit der Situation auseinandersetzt und manchmal zweifelt. Der Zweifel ist wichtig, aber es kostet Kraft.https://t.co/VROeieLnMa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 390914720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255474764312989697/5YGVqFyl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/390914720/1588163590\",              \"username\": \"OlafZewe\",              \"name\": \"Olaf Zewe\",              \"description\": \"Corona trifft auf Land in dem 40% der Wählerschaft älter als 60 ist! Deutschland 🇩🇪 neu 🤔 denken! Familienvater, kein Coronaleugner aber kritischer Geist.\",              \"verified\": false,              \"created_date\": \"2011-10-14 19:07:15+00:00\",              \"location\": \"Waadt, Schweiz\",              \"followers\": 67,              \"friends\": 152,              \"tweets\": 3020,              \"liked_tweets\": 5473,              \"lists_member\": 0,              \"media_shared\": 84       }}, {       \"id\": 1340744720503480321,       \"url\": \"https://twitter.com/haldenkr/status/1340744720503480321\",       \"date\": \"2020-12-20 19:43:45+00:00\",       \"text\": \"Der dunkelste #Winter | Rubikon - Magazin für die kritische Masse https://t.co/hl4IOanjYa #Corona #Lockdown\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13351,              \"liked_tweets\": 8605,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1340695814012882944,       \"url\": \"https://twitter.com/AlexKrim8/status/1340695814012882944\",       \"date\": \"2020-12-20 16:29:25+00:00\",       \"text\": \"https://t.co/QdtKt7gQA3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1294226015632465920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324288664671821825/IVuJO89u_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1294226015632465920/1604569995\",              \"username\": \"AlexKrim8\",              \"name\": \"Alex Krim 💖 #FreeAssange\",              \"description\": \"Крым - Россия навсегда !\",              \"verified\": false,              \"created_date\": \"2020-08-14 10:55:26+00:00\",              \"location\": \"\",              \"followers\": 190,              \"friends\": 131,              \"tweets\": 6309,              \"liked_tweets\": 5803,              \"lists_member\": 1,              \"media_shared\": 2175       }}, {       \"id\": 1340667082950754309,       \"url\": \"https://twitter.com/AnetteSchmu/status/1340667082950754309\",       \"date\": \"2020-12-20 14:35:15+00:00\",       \"text\": \"Der dunkelste Winter | Rubikon https://t.co/Y3jQ7pyOy3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 731762047168446464,              \"url\": \"https://sciencefiles.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355457097090158593/PNqjO0R8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/731762047168446464/1545940982\",              \"username\": \"AnetteSchmu\",              \"name\": \"AnSchmu 🇸🇮\",              \"description\": \"Sokrates: Schlaue lernen von Allem und Jedem, Normale von ihren Erfahrungen, Dumme wissen immer Alles besser. gab.com/AnSchmu61\",              \"verified\": false,              \"created_date\": \"2016-05-15 08:24:02+00:00\",              \"location\": \"Slowenien\",              \"followers\": 1328,              \"friends\": 1859,              \"tweets\": 18488,              \"liked_tweets\": 51769,              \"lists_member\": 3,              \"media_shared\": 393       }}, {       \"id\": 1340639779604578306,       \"url\": \"https://twitter.com/ReneSch01562963/status/1340639779604578306\",       \"date\": \"2020-12-20 12:46:45+00:00\",       \"text\": \"Der dunkelste Winter | Rubikon steht uns bevor wenn wir das nicht ändern!!! Auf in eine neue Zukunft! https://t.co/Lfawf1JaJf  https://t.co/C6pvj2MoFu\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1055005850077745152,              \"url\": \"http://bundesstaat-deutschland.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1370601691792441344/GsKJYnTk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1055005850077745152/1575964943\",              \"username\": \"ReneSch01562963\",              \"name\": \"Renatus\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-10-24 07:59:30+00:00\",              \"location\": \"Deutschland/Germany 276\",              \"followers\": 53,              \"friends\": 70,              \"tweets\": 828,              \"liked_tweets\": 92,              \"lists_member\": 0,              \"media_shared\": 140       }}, {       \"id\": 1340625037003542528,       \"url\": \"https://twitter.com/ThorstenBr/status/1340625037003542528\",       \"date\": \"2020-12-20 11:48:11+00:00\",       \"text\": \"Hierbei geht es auch um Selbstschutz. Wir dürfen nicht zulassen, dass uns faktenresistente, destruktive Menschen mit in ihren seelischen Abgrund reißen. Ich empfehle in diesem Zusammenhang auch die Lektüre dieses hervorragenden Artikels https://t.co/5BjLHPEH5P\",       \"replies\": 4,       \"retweets\": 8,       \"likes\": 50,       \"quotes\": 3,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 871473835,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/994681102240493568/AWOMRxEM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/871473835/1608751719\",              \"username\": \"ThorstenBr\",              \"name\": \"Thorsten Brückner\",              \"description\": \"Libertarian, Christian. Journalist. Resisting tyranny.On Parler and Gab: @ThorstenBrOn MeWe: Thorsten Brückner\",              \"verified\": false,              \"created_date\": \"2012-10-10 09:45:30+00:00\",              \"location\": \"\",              \"followers\": 6925,              \"friends\": 583,              \"tweets\": 11122,              \"liked_tweets\": 20749,              \"lists_member\": 49,              \"media_shared\": 366       }}, {       \"id\": 1340399966775349250,       \"url\": \"https://twitter.com/walden_wolfgang/status/1340399966775349250\",       \"date\": \"2020-12-19 20:53:50+00:00\",       \"text\": \"Der dunkelste Winter | Rubikon - Magazin für die kritische Masse https://t.co/8yz5KGpUS9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 191,              \"friends\": 127,              \"tweets\": 20064,              \"liked_tweets\": 31349,              \"lists_member\": 5,              \"media_shared\": 3882       }}, {       \"id\": 1340368133719252993,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1340368133719252993\",       \"date\": \"2020-12-19 18:47:20+00:00\",       \"text\": \"Optimistisch bleiben....Der dunkelste Winter | Rubikon - Magazin für die kritische Masse https://t.co/1An1XlB8cc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4198,              \"tweets\": 9653,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1340357876766924814,       \"url\": \"https://twitter.com/Alma75614899/status/1340357876766924814\",       \"date\": \"2020-12-19 18:06:35+00:00\",       \"text\": \"Der dunkelste Winter | Rubikon - Magazin für die kritische Masse https://t.co/nLcypObeQS Für Alle, die an diesem Regime leiden\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1164538327942537218,              \"url\": \"http://www.almutkleist.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252982166805413888/Io8NGpVE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164538327942537218/1593674101\",              \"username\": \"Alma75614899\",              \"name\": \"Lux in tenebris\",              \"description\": \"Die Welt ist heilig, man kann sie nicht verbessern,Malerin und Weltretterin auf d. Weg ins Paradies... immer schon natürlich grün und linksliberal,noAfD!!\",              \"verified\": false,              \"created_date\": \"2019-08-22 14:03:03+00:00\",              \"location\": \"Bavaria, Germany\",              \"followers\": 368,              \"friends\": 674,              \"tweets\": 7360,              \"liked_tweets\": 11851,              \"lists_member\": 3,              \"media_shared\": 220       }}, {       \"id\": 1340265636484816900,       \"url\": \"https://twitter.com/jonaderwal/status/1340265636484816900\",       \"date\": \"2020-12-19 12:00:03+00:00\",       \"text\": \"Der dunkelste Winter | Rubikon https://t.co/6V6wSn6mQK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90426,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22597       }}]"
}