{
     "url": "https://www.rubikon.news//artikel/das-corona-tagebuch-24",
     "date": "2020-04-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Tagebuch",
     "article": "Seit Mitte März macht uns ein regelrechter Notverordnungs-Tsunami zu einer weltweiten Schicksalsgemeinschaft. Dabei ist es völlig egal, ob wir vor dem Corona-Virus Angst haben, vor der Errichtung einer modernen Diktatur, vor Einkommens- oder Job-Verlust — niemand kommt an den täglich neuen Nachrichten über das Virus und die gesetzlichen Maßnahmen vorbei. Und egal, wie man darüber denkt, überall lauern genügend Gründe, um Angst zu haben, sich bedroht zu fühlen. Gemeinsam mit unseren Lesern schreiben wir uns die Angst von der Seele und tauschen uns aus, um unsere zwischenmenschliche Verbindung zu stärken.Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Uns erreichten erschütternde aber auch aufrüttelnde und Mut machende Schilderungen, die wir nach und nach veröffentlichen.\nvon Wolf Schneider\nCorona, Corona, Corona, dieser Tage dreht sich alles um Corona. Wie gefährlich ist das Virus wirklich? Was sind die wirtschaftlichen Folgen der Pandemie? Wie gehen wir mit der Ausgangssperre um?\nIch bin zurzeit in Spanien, wo wir seit 15. März nur noch zum Lebensmitteleinkaufen raus dürfen. Zur Apotheke, zum Arzt oder zu sonst nur sehr wenigen wichtigen Gründen dürfen wir außer Haus. Und auch das nur allein. Paare, die zu zweit rausgehen, werden angehalten und eventuell mit 3.000 Euro Strafe bedroht, so wie das vor ein paar Tagen hier in Puerto Tazacorte ein Paar erlebte. Auf Gran Canaria musste ein Jogger 500 Euro Strafe zahlen; auch Joggen und Spazierengehen ist nicht mehr erlaubt. \nEs ist aber nicht alles trist hier. In Tazacorte, oben im Pueblo ebenso wie hier unten im Puerto, sieht man Menschen vom Balkon aus Musik machen, und manchmal sogar tanzt die Polizei mit. Die Lokalpolizei ist übrigens viel freundlicher als die strenge Nationalpolizei Guardia Civil — die lokalen Polizisten haben einen Ruf zu verlieren, wenn sie in ihrer eigenen Community zu streng sind. Vor ein paar Tagen tanzte einer von ihnen hier während der Ausgangssperre auf der Straße, enthusiastisch applaudiert von den Anwohnern. Wir hoffen, dass er dafür nicht von seinem Chef gerügt wurde.\nMir selbst macht der Hausarrest nichts aus. Zwar kann ich nun tagsüber nicht mehr raus zum Schwimmen, Schnorcheln (ich bin so gerne unter den Fischen), Flanieren und in die Cafés, dafür konzentriere ich mich mehr auf meine Arbeit am Laptop, höre über Apple oder Spotifiy Musik (zur Zeit vor allem Klassik) und meditiere mehr als sonst. Die Ausgangssperre ist für mich wie ein buddhistisches Retreat; unfreiwillig zwar, dafür nicht weniger wirksam.\nDie meisten Deutschen sind von La Palma abgereist, jedenfalls die Urlauber. Touristen dürften hier nicht mehr bleiben, heißt es, aber ich bin ja eher ein Zugvogel und Winterbewohner, ein Mieter, kein Urlauber. \nIch höre nun viel mehr spanische Stimmen in meiner Umgebung. Die Aufrufe, mich bei deutschen Behörden zu melden für Rückholaktionen „in die Heimat“ erscheinen mir als pathetisch. Zurück nach Hause, weil es dort sicherer ist? Das ist es doch gar nicht. \nZudem fühle ich mich in Spanien genauso zuhause wie ich mich in Frankreich, Italien, Indien, Thailand, Malaysia und Indonesien zuhause gefühlt habe. Beim Anhören von Macrons eindringlichen Reden an die Franzosen (das macht er gut, besser als Merkel; wenn er nur nicht zum Krieg gegen das Virus aufrufen würde) fühle ich mich als Franzose — ich war als 16-Jähriger dort auf der Schule. Bei den Berichten aus dem so schwer getroffenen Italien fühle ich mich als Italiener — ich habe 1984 dort in einer Landkommune gelebt. Und hier in Puerto Tazacorte fühle ich mich heute mehr beheimatet als irgendwo sonst auf der Welt. \nIch bin halt ein Weltbürger. Oder, regionaler betrachtet, eher Europäer als Deutscher; und wenn schon Deutschland, müsste ich dort wohl auch die Region nennen, die für mich am ehesten Heimat ist: Oberbayern. \nNachts gehe ich joggen. Es liest ja hoffentlich keiner von den spanischen Behörden diesen deutschsprachigen Blog von mir; meine Leser werden mich schon nicht verpfeifen. Bewegung tut meiner Gesundheit gut, und wenn ich dort nachts mal auf jemanden treffe, halten wir mehr als fünf Meter Abstand. Auch einige andere gehen hier nachts schwimmen, sehr selten allerdings. \nEs ist eine kluge Art, die eigene Gesundheit zu pflegen; man riskiert damit kein bisschen die Gesundheit anderer, also ethisch alles okay, sogar mehr als das: gut, denn wenn ich gesund bleibe, belaste ich damit niemanden. Das Gesundheitssystem braucht seine Ressourcen dieser Tage mehr denn je woanders. \nNochmal zum Hausarrest. Die Medien sind dieser Tage voll von Corona — das wirtschaftliche Desaster, das erwartet wird, die medizinische und soziale Seite der Ausbreitung dieser Seuche und anderer (die spanische Grippe damals, AIDS, die saisonalen Grippewellen) — aber auch von Bedauern über die soziale Isolation durch das Ausgangsverbot, die Folgen an verstärkter Einsamkeit und häuslicher Gewalt. Normalerweise fällt es mir nicht auf, dass ich recht gut allein sein kann, jetzt schon. \nIch habe schon so viele Stille-Retreats gemacht, sogar einmal ein paar Monate als buddhistischer Mönch gelebt. Solch ein Lockdown ist für mich ein Revival dieser Zeiten, und manchmal denke ich dabei: Leute, warum habt ihr so viele Jahre lang die Spiris verspottet und die Chancen auf Meditation, Einkehr, Achtsamkeit im Alltag und Selbstfürsorge nicht wahrgenommen? \nJetzt bekommt ihr das zu spüren. Es ist nicht Schadenfreude, was ich da empfinde, sondern Bedauern und eine erneute Einsicht in die Zusammenhänge: Wir ändern uns eben erst, wenn es richtig weh tut. Wer jetzt allein zuhause auf sich selbst zurückgeworfen ist, versteht jetzt vielleicht, warum der französische Mathematiker Blaise Pascal (1623 bis 1662) einst sagte: \n„Das ganze Unglück der Menschen rührt allein daher, dass sie nicht ruhig in einem Zimmer zu bleiben vermögen.“\n\nWolf Sugata Schneider, Jahrgang 1952, studiertevon 1971 bis 1975 Wissenschaftstheorie in München. Er war 1976 als buddhistischer Mönch in Thailand, von 1977 bis 1990 Sannyasin und von 1985 bis 2015 Herausgeber der Zeitschrift Connection. Seit 2007 widmet er sich dem Theaterspiel und Kabarett. Aktuell ist er als Blogger, Autor, Coach und Humorist tätig. Weitere Informationen auf connection.de und bewusstseinserheiterung.info. Der Text erschien zuerst auf seinem Blog Connection.\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\nTeil 7: Paul Löber, Spanienbericht\nTeil 8: Liselotte Korfmacher-Finke, DemokratInnen unerwünscht\nTeil 9: Michael Bock, Sind wir bereit, uns zu verändern?\nTeil 10: Oliver Märtens, Corona-Tagebuch\nTeil 11: Dirk Hüther, Gehen, Sehen, Handeln!Teil \nTeil 12: Doris Röschmann, Jenseits von richtig und falsch\nTeil 13: Mathilda Libertad, Irgendnirgendsicherwo\nTeil 14: Heidemarie Weber, Corona-Tagebuch\nTeil 15: Daniela Wolter, Corona-Tagebuch\nTeil 16: Thomas Hochschild, Corona-Tagebuch\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}