{"url": "https://www.rubikon.news//artikel/das-hungervirus", "date": "2020-07-29", "source": "rubikon.news", "label": "fake", "header": "Das Hungervirus", "article": "Mehr Tote in Folge der Corona-„Eindämmungsmaßnahmen“ als durch das Virus selbst? Das galt lange als ein von Corona-Skeptikern gestreutes, stark übertriebenes Gerücht. Um herauszufinden, wie berechtigt solche Warnungen sind, muss man den Blick vor allem in den globalen Süden richten. In einem neuen Bericht, der am 9. Juli 2020 veröffentlicht wurde, warnte Oxfam, der internationale Verbund verschiedener Hilfs- und Entwicklungsorganisationen: Es könnten mehr Menschen infolge des mit COVID-19 zusammenhängenden Hungers sterben als an der Krankheit. Und was tun manche Konzerne der Nahrungsmittelbrache gegen den Hunger? Sie stellen eine Menge Geld zur Verfügung — ihren Shareholdern!von Oxfam International\nDer Bericht „The Hunger Virus“ (Das Hungervirus), legt offen, wie geschätzte 122 Millionen Menschen in diesem Jahr als Folge der sozialen und ökonomischen Verwerfungen durch die Pandemie, einschließlich Massenarbeitslosigkeit, Störungen der Nahrungsmittelproduktion und -bereitstellung und abnehmende Hilfen an den Rand des Hungertods gebracht werden könnten.\nDies entspricht einer globalen Sterblichkeit von 12.000 Menschen pro Tag, während sie für COVID-19 im April 2020 einen Höchstwert von 10.000 Toten pro Tag erreichte.\nAcht der weltweit größten Nahrungsmittel- und Getränkehersteller haben seit Beginn 2020 ihren Shareholdern mehr als 18 Milliarden US-Dollar Dividenden gezahlt — mehr als zehnmal so viel, wie nötig wäre, um die im humanitären Appell der UN zu COVID-19 geforderten Nahrungsmittel- und Landwirtschaftshilfen für die verletzlichsten Gemeinschaften zu finanzieren.\nDanny Sriskandarajah, Vorsitzender von Oxfam Großbritannien, erklärte:\n„Die Folgewirkungen von COVID-19 sind bedeutend weitreichender als das Virus selbst; sie drängen Millionen der ärmsten Menschen tiefer in Hunger und Armut. Es ist notwendig, dass Regierungen die Ausbreitung dieser tödlichen Krankheit weiter zu begrenzen suchen, aber sie müssen sie auch daran hindern, genauso viele — wenn nicht gar mehr — Menschen durch Hunger zu töten.“\n„Regierungen können nun Leben retten, indem sie den COVID-19-Appell finanzieren und den Ruf nach einem globalen Waffenstillstand zur Beendigung von Konflikten unterstützen, um die Pandemie zu bewältigen. Das Vereinigte Königreich könnte wirklich etwas bewirken, wenn es sich beim Treffen der Finanzminister der G20 nächste Woche für einen Schuldenschnitt einsetzte, um soziale Schutzmaßnahmen wie Bardarlehen zu bezahlen, die Menschen helfen sollen zu überleben.“\n„Für viele Menschen kommt COVID-19 als eine Krise, die eine andere Krise verschlimmert. Die Regierungen müssen, um den Kreislauf des Hungers zu durchbrechen, fairere und nachhaltigere Systeme zur Herstellung von Nahrungsmitteln aufbauen, die kleinen Produzenten und Arbeitern ein Existenz sicherndes Einkommen garantieren.“\nDer Bericht benennt die zehn schlimmsten „Hungerhotspots“ einschließlich Afghanistan, Syrien und Südsudan, wo die Ernährungskrise am schwersten ist und als Folge der Pandemie schlimmer wird. Er hebt auch die sich abzeichnenden Hungerepizentren hervor — Staaten mit mittleren Einkommen wie Indien, Südafrika und Brasilien — wo Millionen Menschen, die zuvor mit Mühe über die Runden kamen, durch die Pandemie den Todesstoß erhalten haben. Zum Beispiel:\nFrauen sowie von Frauen geführte Haushalte laufen ein erhöhtes Risiko zu hungern, trotz der entscheidenden Rolle, die sie als Nahrungsproduzenten und Arbeiter spielen. Sie bilden einen großen Anteil der bereits gefährdeten Gruppen wie etwa die informellen Arbeitskräfte, die durch die ökonomischen Auswirkungen der Pandemie schwer getroffen wurden und außerdem die Hauptlast der Zunahme an unbezahlter Pflegearbeit als Folge der Schulschließungen und der Krankheitsfälle in der Familie tragen.\nKadidia Diallo, eine weibliche Milchherstellerin in Burkina Faso, erklärte: \n„COVID-19 verursacht bei uns großen Schaden. Es ist schwierig geworden, meinen Kindern morgens etwas zu essen zu geben. Wir sind vollständig abhängig vom Milchverkauf und infolge der Schließung des Marktes können wir die Milch nicht mehr verkaufen. Wenn wir keine Milch verkaufen, essen wir auch nicht.“\nSeit Beginn der Pandemie hat Oxfam in Zusammenarbeit mit mehr als 344 Partnern aus 62 Ländern 4,5 Millionen der weltweit verletzlichsten Menschen mit Lebensmittelhilfen und sauberem Wasser geholfen. Die internationale Agentur strebt an, weitere 113 Millionen US-Dollar zu sammeln, um insgesamt 14 Millionen Menschen zu erreichen.\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „COVID-19 Could Kill More People Through Hunger than the Disease Itself, Warns Oxfam“. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.", "twitter-history": "[]"}