{
     "url": "https://www.rubikon.news//artikel/wege-aus-der-angst",
     "date": "2020-07-09",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Wege aus der Angst",
     "article": "Warum eigentlich sind Horrorfilme und Thriller so beliebt? Warum sitzen Menschen wie gebannt davor, wenn auf dem Bildschirm Fürchterliches geschieht? Dieselbe Frage könnte man auch bezüglich der vielen verheerenden Corona-Nachrichten stellen, mit denen wir seit fünf Monaten überflutet werden: Särge, Hotspots, Verstorbenenzahlen ... Mit Corona sind viele Menschen zu Nachrichtenjunkies geworden. Je düsterer, desto faszinierender scheinen die Mitteilungen zu wirken — ganz unabhängig davon, ob sie auch wahr sind. Hier traf eine einerseits sensationslüsterne, andererseits schon vorher eingeschüchterte, zur Ängstlichkeit neigende Bevölkerung auf das kaum verhohlene Machtbewusstsein von Politikern, denen die Fesseln, die eine Demokratie ihrer Willkür anlegt, wohl schon lange zu eng geworden sind. Wir können die Nachrichten und Manipulationsversuche des Corona-Regimes derzeit nicht ändern; was wir aber tun können, ist, ihnen unseren Respekt zu verweigern. Wir können wählen, nur noch sachlichere und hoffnungsvollere Informationen an uns heranzulassen und so aus dieser kollektiven Angstkultur aussteigen. Die steigenden Infektionszahlen, die in den Nachrichten im Frühjahr 2020 täglich gemeldet wurden, sind allen noch in Erinnerung. Von Tag zu Tag stieg die Kurve steiler nach oben, dazu grauenvolle Särge- und Krankenhausbilder. Die Zuschauer saßen vor dem Fernseher und warteten gespannt und voller Angst, wie es wohl weitergeht mit der lebensgefährlichen Corona-Krankheit in Deutschland. \nSpäter wurde das Vorgehen der Medien von einigen Wissenschaftlern kritisiert. Es werde eine Art Angstpsychose erzeugt. Die Medien hätten versagt und nicht sachlich genug informiert (1). Ein einfaches Aufaddieren der Infektionszahlen sei unprofessionell und genüge statistischen Standards nicht. Andere schimpften, die Regierenden hätten zusammen mit ihren wissenschaftlichen Beratern selbst die Angst hochgejagt (2).\nWer am meisten Panik erzeugt und damit angefangen hat und ob dies wohlmöglich sogar geplant war, soll hier nicht diskutiert werden. Es soll um die Rolle des Zuschauers, des Rezipienten, gehen und was jeder aus der Coronapanik lernen könnte. Ohne Zuschauer, die Angst entwickeln, läuft Angsterzeugung ins Leere. Zwar sind Krankheit und Tod für jeden neuralgische Punkte — die Furcht vor dem Tod teilen alle menschlichen Wesen — aber ein immunstarkes, katastrophengeläutertes Nachrichtenpublikum muss sich von einem medialen Angst-Sturm nicht zwingend verängstigen lassen. Zudem hat jeder Fernseher einen Aus-Schalter. \nAngst kann nur erzeugt werden, wenn das Publikum aus verschiedenen Gründen angstbereit ist oder bei ihm im Extremfall Angststörungen vorliegen, die in Deutschland zu den häufigsten psychischen Erkrankungen gehören und mehr als 12 Millionen Menschen betreffen (3). \nIn diesen Fällen triggert Angsterzeugung und spielt mit der Verletzlichkeit von Menschen. Integre und fähige Verantwortliche in allen gesellschaftlichen Bereichen lassen sich daran erkennen, dass sie Panikmache vermeiden und besonders besonnen, sachlich und sparsam mit der Beschreibung von Angstszenarien umgehen. \nAndererseits steigert die angstmotivierte Sensationslust die Aufnahmebereitschaft der Medienkonsumenten. „Schon wieder mehr Tote! Särge stapeln sich! Erstickungstod! Viren überall!“ Jede Horrornachricht erzeugte einen Jieper auf mehr. So ging im Frühjahr die populäre Corona-Serie an den Start, mit hoher Klickzahl. Der mediale Alltag ist seitdem geprägt von Corona. Der Lockdown machte die Menschen oft zu Nachrichtenjunkies. Bei jeder Steigerung der Infektionszahl, bei jedem Särgebild liefen Schauer der Angst- und Sensationslust über den Rücken. Da biss man umso lebenshungriger ins Schnitzelbrot. Die abendlichen Nachrichten bringen bis heute Thrill ins gelockerte Lockdownleben. \nGenauso gierig registrieren die Zuschauer neue Hotspots in der Fleischindustrie und warten mit den Nachrichtensendern auf die zweite Welle, die zumindest medial schon einmal vorbereitet wird. Schon hat man sie in China gesichtet und sie schwappt sicher auch nach Deutschland. Und das obwohl renommierte Wissenschaftler sagen, es hätte noch nicht einmal eine erste gegeben (4). Aber die Nachrichten waren und bleiben aufregend und bereiten auf diese Weise angstdurchsetzte, lustvolle Spannungsmomente. Die Medien sind auf der Konkurrenzjagd nach Corona-News mit hohem Gruselfaktor und erhalten dafür offiziellen Beifall und Unterstützung — und werden mit Einschaltquoten belohnt.\nDie TV-Verkündigung der einschränkenden Maßnahmen — wahlweise der Lockerungen — gerät zum spannungsgeladenen Theater, das sich auch in den Gesichtszügen der Hauptdarsteller widerspiegelt. Offensichtlich ringen sie um ein Pokerface. Aber signalisieren die zusammengepressten Lippen, hinter denen sich das Machtlächeln nur schlecht verstecken kann, nicht die kitzligen aufregenden Momente der Herrschlust, die mit der Angst- und Unterwerfungslust der Zuschauer korrespondiert? \n„Alles hört auf mein Kommando!“ Wie befriedigend! Das ist die hohe Lust des gönnerhaften Lockerns, die genau spürt, wie die Abhängigen an den Herrscherlippen hängen. \nNoch eine schöne harte Regel mehr konnte und kann da nicht schaden und steigerte angeblich sogar die Umfragewerte der Hardliner, Willkürlichkeiten und Widersprüche inklusive. If you can’t convince them, confuse them. Autoritäre Charaktere — im politischen Feld gibt es einige ehemalige Lehrer — feierten fröhliche Urständ und freuten sich darüber, unter der Maske des Schutzes von Menschenleben einerseits Regeln zu verkünden und sie andererseits zu erfüllen beziehungsweise einzuklagen und die Mitmenschen damit zu striezen. Coronamaßnahmen erfüllen Zwangs- und Regelwütige mit großer Freude und bieten ihnen eine Steilvorlage zu blockwartähnlichen Aktivitäten in der Ehe, der Familie, am Arbeitsplatz und im öffentlichen Raum.  \nUnd sollten die Zurechtgewiesenen nicht gleich gehorchen, dann folgt man dem Rat des Ministerpräsidenten und ruft bei der Polizei an. Die saftige Strafe, die der Denunziation folgt, durchflutet den rechtschaffenen Anrufer schon im Vorfeld angenehm mit einem Gefühl der Regel-, Rach- und Herrschlust. Überall tobt sich diese jämmerliche Art des Lustgewinns aus. Den Besuchern von Stuttgart werden beispielsweise bei der Einfahrt in die Stadt auf großen Tafeln Befehle zugemutet: „Mund und Nase bedecken!“ „Hände waschen und regelmäßig lüften!“ Bis in intime Bereiche — Hände aus dem Gesicht! — und das persönliche Sozialleben wird eingegriffen. Überall im Stadtbild springt einen das Wort Corona an und verfolgen einen Bilder von maskenbedeckten Gesichtern.\nSuchtverhalten zeigt sich bei Kindern, die ohne Schule zuhause an ihren Computern noch mehr daddeln, nebenher noch mehr Chips essen, noch mehr Limonade trinken, noch mattere Augen bekommen und noch mehr zunehmen (5). Aber auch die Erwachsenen fühlen sich zurückgeworfen auf konsumistisch-passive Modelle der Lustbefriedigung und Tröstung in der Vereinzelung (6). Es wird viel gekocht und gegessen (7). Die Isolation erzeugt Depressionen (8). Das Gefühl, dass etwas nicht mit rechten Dingen zugeht, dass sich im politisch-ökonomischen Raum etwas Intransparentes und Ungeheuerliches abspielt, erzeugt tiefe Beunruhigung, worauf es offiziell nur vage, eindimensionale sonderpädagogische Antworten gibt. Die eigene Verstörung und kritische Gedanken dürfen nicht einmal artikuliert werden. \nDie Planbarkeit der eigenen Biographie wurde und wird für viele verunmöglicht, auch wenn nicht alle vertrauten Strukturen weggebrochen sind. „Bei der Coronakrise handelt es sich daher um eine partielle kollektive Verlaufskurve des Erleidens“, sagt Fritz Schütze, emeritierter Universitätsprofessor für Soziologie/Mikrosoziologie an der Otto-von-Guericke-Universität Magdeburg. Schütze gibt uns mit der Verlaufskurve des Erleidens ein geeignetes Analyseinstrument für unsere momentane gesellschaftliche Situation an die Hand. \nDie kollektive Verlaufskurve des Erleidens ist dadurch gekennzeichnet, dass die Betroffenen nicht mehr aktiv handeln können. Erfahrungen des Schocks und der Desorientierung herrschen vor. Sie werden durch übermächtig erlebte Ereignisse getrieben und zu reaktiven Verhaltensweisen gezwungen. Die Menschen können sich nicht mehr vorstellen, dass sie die Ereignisse beeinflussen oder gar kontrollieren können. Und so werden sie in ihren Lebensorientierungen immer mutloser und in ihren Aktivitäten immer passiver. \nNachdem der erste Schock- und Verwirrungszustand überwunden ist, versuchen die Betroffenen ein labiles Gleichgewicht der Alltagsbewältigung aufzubauen. Da bietet ein Kasten Bier im Keller vielleicht doch einen gewissen Halt der Gewohnheit. „Die neue Normalität“ bleibt jedoch prinzipiell unstabil und zwingt die Menschen letztlich dazu, ihre Lebenssituation radikal neu zu definieren und theoretisch zu verarbeiten (9). Das bedeutet, dass alle Aspekte, die zu einer theoretischen Verarbeitung der Situation beitragen, hilfreich sind und aus der Krise herausführen können. Dazu gehören Lern- und Bildungsprozesse, unter anderem durch den Erwerb von Sachwissen und neuen Informationen. Ein Dokumentarfilm wie „Die WHO im Griff der Lobbyisten“ kann zum Beispiel die Hintergründe der Coronakrise erhellen (10).  \nMenschen mit und ohne Angststörungen können sich vor Panik und aufeinander folgenden Angstwellen auch zukünftig schützen, indem sie ihrem inneren Kompass vertrauen und das anstreben, was ihnen gut tut. Vielleicht gehört dazu: sensationslüsterne Paniknachrichten meiden, autoritären Wichtigtuern und Regelwütigen aus dem Weg gehen, direkte Nähe und Gespräche zu den freundlichen und besonnenen Menschen anstreben, Natur, Spiritualität und Meditation als Kraftquellen erleben, medial-digitaler Entfremdung ausweichen, neue freundliche Töne vernehmen, andere Informationskanäle und Gegenöffentlichkeit finden.\nSie können sachlicher Information, die ohne Einschüchterung, Angstmache und subtile Herrschlust auskommt, den Vorzug geben, wie etwa einem öffentlichen Gespräch mehrerer Experten aus verschiedenen Fachgebieten (11). Weichgespülte Gefühlsappelle mit handlichen Slogans und objektiv-sachliche Informationen lassen sich unterscheiden. Hinter dem Antriggern von Gefühlen im öffentlichen Kommunikationsraum stecken meist hoch bezahlte Public-Relations-Agenturen (12,13). \nBald wird jedoch Panikmache wegen Corona kaum mehr greifen, denn für viele Arbeitslose und Coronaverlierer wird Covid-19 nicht mehr im Zentrum der Aufmerksamkeit stehen (14,15). \nDiese große Gruppe von Geschädigten kann sich eine Corona-Angst gar nicht leisten. Ihre Existenz steht auf dem Spiel. Und jeder weitere Tag mit Maske und Einschränkungen erinnert sie an die Ursache ihrer Misere und ihr Unmut steigt. Corona-Angst war gestern. ",
     "twitter-history": "[{       \"id\": 1282026093596356608,       \"url\": \"https://twitter.com/widder1204/status/1282026093596356608\",       \"date\": \"2020-07-11 18:56:54+00:00\",       \"text\": \"Wege aus der Angst | Rubikon - Magazin für die kritische Masse https://t.co/ivWtRyL8j0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35914,              \"liked_tweets\": 463,              \"lists_member\": 6,              \"media_shared\": 7249       }}]"
}