{"url": "https://www.rubikon.news//artikel/ruckgrat-zeigen", "date": "2020-03-11", "source": "rubikon.news", "label": "fake", "header": "Rückgrat zeigen", "article": "Gute Vorsätze fürs Jahr und für das eigene Leben sind nie zu spät! Die Heilpraktikerin und Profisportlerin Angie Holzschuh hat eine einfache und effektive Methode der Selbstheilung entwickelt und teilt ihr Wissen in ihrem Buch „Endlich Schmerzfrei!” sowie auf www.endlich-schmerzfrei.net mit der Menschheitsfamilie. Mit den von ihr entwickelten Spezial-Werkzeugen und kostenfreien Tutorials kann sich jeder diese Technik zuhause selbst beibringen. Ein Wirbelsäulen-Event zu besuchen macht dennoch Sinn, weil man hier Feinheiten lernt und von Angie und ihrem Therapeuten-Team eine intensive Sonderbehandlung bekommt, die etwa 100 Stunden Eigenarbeit ersetzen. Seit knapp einem Jahr praktiziert die Autorin selbst diese Methode mit nicht endender Begeisterung.Isabelle Krötsch: Als Heilpraktikerin, Coach und Entwicklerin von Tools für die Gesundheit verhilfst du nicht nur mit Workshops, sondern auch mit Büchern, Videos und mit einer ständig aktualisierten Internet-Präsenz den Menschen dazu, selbständig an ihrem Körper zu arbeiten und sich von chronischen Schmerzen zu befreien. Die Therapie nennst du „Totale Regeneration der Wirbelsäule”. Wie kamst du auf diesen Weg?\nAngie Holzschuh: Man kommt ja nur auf innovative Lösungen, wenn man selbst ein Problem hat. Ich hatte immer wieder Rückenschmerzen durch Wirbelblockaden und Verletzungen, wie sehr viele andere Menschen auch. Das Problem betrifft früher oder später jeden. Aber die meisten Leute suchen nicht nach einer echten Lösung, sie lassen sich mit falschen Behandlungsansätzen abspeisen und übersehen dabei, dass es fast nie zu einer wirklichen Heilung kommt. Wir sind dazu erzogen worden, Schmerzen zu akzeptieren und zu denken, das sei normal. Aber ich habe nicht aufgegeben und über Jahre gesucht, bis ich endlich eine echte Lösung gefunden habe. Man muss solange an seinem Körper arbeiten, bis alle Probleme beseitigt sind. \nUnser Körper ist der Garten für unsere Seele und unser bester Freund. Vielleicht sogar dein einziger echter Freund hier auf dem Planeten. \nDein Körper ist Natur und die Natur kannst du nicht hinters Licht führen. Wenn du nicht das Richtige machst, dann bekommst du keine Antworten und keine Lösung für dein Problem. Und dann geht es immer mehr in die falsche Richtung, bis wir zum Schluss zum Pflegefall werden und denken, dass auch das normal ist. \nDer lange Weg bis zum Pflegefall ist aber auch schon die Hölle, gespickt von Schmerzen und Beschwerden aller Art. Aber trotz all unserer gesundheitlichen Probleme investieren wir nicht wirklich in unseren Körper, sondern verlassen uns auf das Gesundheitswesen, das uns momentan leider in eine Sackgasse führt. Ich habe mich Schritt für Schritt mit meinem Körper angefreundet und begonnen, ihn zu verstehen. Auf diese Weise habe ich begriffen, wie die Natur funktioniert. Wenn du diesen Weg des tiefen Verständnisses gehst, kannst du die Uhr zurückdrehen und alle Probleme beseitigen. Es ist alles reversibel, aber du musst diese Lösung selbständig umsetzen. \nVerstehe ich richtig, du hast Dich dann nicht in die herkömmlichen Behandlungen begeben, sondern im Trial-and-Error-Verfahren geschaut, wie du mit diesen ganzen Beschwerden selber zurande kommst? Dafür braucht man einen langen Atem ...\nZunächst habe ich natürlich über Jahre alle Therapien ausprobiert, die angeboten werden, aber ich hatte immer noch Schmerzen und es konnte mir einfach keiner helfen. So geht es den meisten Menschen, weil einfach das Falsche gemacht wird. Es kommt maximal zu einer kurzfristigen Besserung, aber nie zu wirklicher Regeneration oder Heilung. Das liegt daran, dass an den Universitäten die falschen Inhalte unterrichtet werden und das System primär von Kranken lebt. \nDiese harte Message versteht man gar nicht, wenn man gutgläubig davon ausgeht, dass einem geholfen wird. Aber wenn du dann merkst, oh, es kann mir ja gar keiner wirklich helfen, dann darf man nicht verzweifelt aufgeben, sondern man muss es einfach anders machen. Während ich versucht habe, mir selbst zu helfen, habe ich die Übungen mit den Spezial-Werkzeugen entwickelt, die ich jetzt im Tutorial allen zeige. Das gesamte Wissen steht allen zur Verfügung und kann von jedem angewendet werden, der neue Wege gehen will. \nJeder Mensch hat früher oder später chronische Rückenschmerzen und kommt dann nicht mehr drum herum, seinen Körper kennen zu lernen und seine Gesundheit selbst in die Hand zu nehmen. Diesen Job kann dir auch keiner abnehmen, denn nur du selbst kannst die Antworten in deinem Körper finden. Durch meine Videos bekommt man den besten Einstieg und kann die Technik in kürzester Zeit lernen und mit ein paar einfachen Werkzeugen seine eigene Wirbelsäule selbst regenerieren. \nIm Grunde kann man das Ganze tatsächlich über die vielen Video-Tutorials lernen, man braucht das Event nicht unbedingt zu besuchen, auch wenn es aus eigener Erfahrung wichtig ist, weil man hier einfach viele Feinheiten versteht und zugleich durch Dich und deine Therapeuten eine sehr effektive Behandlung bekommt, die man dann eigenständig — und angstfrei — fortsetzen kann und sollte.\nZum Glück ist es so. Wir könnten das überhaupt nicht bewältigen, diese Masse an Nachfrage, wenn alle erstmal zu uns kommen müssten, um den Einstieg zu finden. Aber wer natürlich die Chance hat, zum Event zu kommen, der macht sofort einen riesigen Sprung, weil wir räumen in einer Stunde mal kurz über zehn Jahre angesammelte Verletzungen auf. Alleine würde man dafür womöglich ewig brauchen, zudem traut man sich selbst oft nicht so effizient zu arbeiten und tief in die Muskelfasern und in die Wirbelsäule reinzugehen. Das Event bewirkt eine extreme Beschleunigung und Intensivierung der Arbeit an sich selbst, die man danach zu Hause fortführt. \nSich zu trauen ist ein wichtiges Thema für mich. Ich bin letztes Frühjahr auch bei deinem Event gewesen. Man hat ja im allgemeinen Angst, an der Wirbelsäule zu arbeiten, weil einem ja immer gesagt wird, bloß nicht anfassen, Achtung gefährlich. Und dann auch noch mit „Werkzeugen” wie ein Handwerker. Aber es ist ja viel einfacher als Autofahren lernen und diese Angst verliert man beim Wirbelsäulen-Event, weil man sieht, wie du und dein Therapeuten-Team es machen. Es ist teilweise sehr schmerzhaft, aber es ist ein guter Schmerz, denn man hat sofort das Gefühl, es bewegt sich alles wieder besser und es kommt wieder Lebendigkeit in die Strukturen. Wenn ich das richtig verstehe, kann man mit deiner einfachen, nicht-invasiven Methode fast jedes Problem im gesamten Bewegungsapparat lösen, auch nach den schlimmsten Unfällen?\nJa, fast jede Verletzung ist reversibel und durch die „Totale Regeneration der Wirbelsäule” können sehr viele Operationen verhindert werden. Zunächst zum Thema Angst: Angst ist ein wichtiges Tool vom „System”, um Dich in Abhängigkeit zu halten, gerade beim Thema Gesundheit. Wehe du machst etwas selber! Lass es bloß den Arzt machen, der dann das macht, was er in der Ausbildung gelernt hat. Es ist alles sehr kanalisiert und kontrolliert, was mit deiner Gesundheit gemacht wird. Du wirst in der Krankheit gehalten, dein Leben lang. Das geht vor allem über Angst. Wenn du eigenständige Wege gehst, hast du am Anfang natürlich Angst, etwas falsch zu machen, nicht nur an der Wirbelsäule. Aber an der Wirbelsäule erst recht. Sobald das Wort „Wirbelsäule“ im Fernsehen erwähnt wird, wird jemand im Rollstuhl reingeschoben. Die Macht der Bilder. Das ist abschreckend für die Leute, das Wort Wirbelsäule allein ist bereits ein Schreckgespenst. \nAber Fakt ist, dass alles an der Wirbelsäule hängt: alle Organe, Blutgefäße, Nerven et cetera und deshalb können wir über die Arbeit an der Wirbelsäule sämtliche Symptome und Diagnosen verhindern. \nWir müssen unsere Wirbelsäule buchstäblich „ausgraben”, damit die Beweglichkeit zurückkommt und wir schmerzfrei leben können. Inzwischen habe ich verstanden, dass wir die Wirbelsäule regelrecht „entrosten” müssen. \nDas ist eine neue Sprache, die die Menschen anfangen zu verstehen, weil diese Wörter genau den Fakten entsprechen. Wir ziehen mit dem Holzlöffel tiefe Spuren entlang der Wirbelsäule und kratzen sozusagen den „Rost” weg, der den Bewegungsapparat lahmlegt und die Gelenke einzementiert. Wir pflügen das Gewebe mit den Werkzeugen durch, damit es wieder elastisch und weich wird. Dann können sich die Knochen wieder freier bewegen und Wirbel-Fehlstellungen können jetzt leichter beseitigt werden.\nIch komme mir vor wie ein Archäologe, der ein Skelett aus dem harten Boden ausgräbt. Diese Situation haben wir an unserer Wirbelsäule und im gesamten Gewebe. Denn bei jedem Sturz oder Schlag verfestigen, verkleben und verknoten sich die Muskelfasern und bleiben dann — ein Leben lang — hart.\nDu kannst also jeden deiner Muskeln mit den Werkzeugen durchpflügen, speziell rund um die Knochen, ganz nah dran gehen und den durch „Unfälle des Alltags” entstandenen Rost wegkratzen. Dieser „Rost” ist eine echte „Seuche”, die sich, wenn man nichts unternimmt, im ganzen Körper verbreitet. Erst wenn du alles durchgepflügt und weich gemacht hast, ist endlich Ruhe im Körper und sämtliche Symptome und Diagnosen fallen einfach weg!\nMein Verständnis von Lebendigkeit ist ja „im Fluss”, in der Schwingung, in der Bewegung sein. Die einzige Konstante im Leben ist Bewegung und Veränderung. Was du mit dem „Rost” beschreibst, ist nicht mehr stattfindende Bewegung durch Schocks, Schläge, Unfälle oder es ist eine Kettenreaktion, ausgehend von einer Verletzung, die auch das umliegende Gewebe mit der Zeit immer steifer werden lässt. Das Gewebe verklebt, die Gelenke verrosten und dann findet da keine Lebendigkeit mehr statt. Dann hat man da so eine Art Teil-Absterben im Körper, und wenn man da nicht rangeht, zieht es Kreise und breitet sich wie eine „Seuche” aus.\nMit der Methode, die du vermittelst, geht man genau da rein, wo es weh tut, wo sich nichts mehr bewegt. Man geht durch den Schmerz durch und erreicht dadurch eine Auflockerung und Verlebendigung. Prana, die Lebensenergie, kann dann wieder fließen.\nEs ist erstmal eine rein mechanische Sache. Die Blockaden sind einfach Zerrungen, Schläge, Verletzungen, verschobene Knochen, ganz normale Dinge, die jeden Tag passieren können. Manche Blockaden sind bereits im frühen Kindesalter passiert. Das Baby fällt vom Wickeltisch, das Kind fällt vom Baum, vom Fahrrad, et cetera. Außerdem kann man sich bei vielen alltäglichen Bewegungen, beispielsweise beim Tragen, eine Zerrung holen oder die Muskeln einseitig verkürzen durch schädliches Beine überkreuzen. \nSportler sind natürlich von Stürzen viel mehr betroffen als Schreibtischtäter. Aber auch Menschen, die wenig Sport machen und viel am Schreibtisch sitzen, kriegen früher oder später Wirbelblockaden. Fakt ist, wir müssen alle unseren Körper instandhalten, wie wenn du dein Haus sauber machst, es ist wie putzen. Ich bin die Putzfrau hier, jeden Tag arbeite ich an meinem Körper, wenn ich irgendwas spüre, gehe ich sofort hin und reinige diese Fasern. Alle Fasern müssen elastisch sein, damit Actin und Myosin ineinander gleiten können. Das ist alles, was du aus der Anatomie zu wissen brauchst, alles andere ist Zeitverschwendung. \nDu musst nicht wissen, wie der Muskel oder die Knochen heißen. Du musst nur wissen, dass in den Muskelfasern eine Gleitbewegung der Fasern stattfindet. Aber wenn du einen Schlag auf den Muskel bekommst oder eine Zerrung, verknoten sich diese Filamente. Mit der Methode der „Totalen Regeneration der Wirbelsäule” geht man direkt in die Knoten rein und löst sie auf. Diese Stellen sind immer schmerzempfindlich, denn der Körper gibt dir dadurch genaue Signale, wo du arbeiten musst. \nDas schmerzhafte Gewebe glättet man mit dem Holzlöffel und dem Relaxer. Das sind die wichtigsten Tools, mit denen man ganz nah an den Knochen entlang gehen kann. Wenn sich ein Gelenk oder ein Wirbel verschoben hat, pflügt man das umliegende Gewebe durch, das sich verhärtet hat. Durch die aktive Körperbewegung werden die Knochen gleichzeitig in die richtige Position zurückgerüttelt, während die Spannung im Gewebe nachlässt. \nMan kann davon ausgehen, dass der Körper ständig bereit ist, sich selbst zu regenerieren und wieder ins Gleichgewicht zu bringen, aber dafür muss er den Raum bekommen. Ein Unfall oder Sturz ist eine Einwirkung von außen, die ein Ungleichgewicht erzeugt. Es sind Selbstheilungskräfte da, auch im „mechanischen“ Bereich würde sich der Körper immer wieder selber herstellen, aber da bei alten Verletzungen, die jeder hat, alle Strukturen drum herum verhärtet sind — aus Verkettungen an Ereignissen, die unbehandelt blieben —, kann der Körper nicht mehr aus sich selbst heraus zurück ins Gleichgewicht.\nGenau! Das was wir mit den Werkzeugen machen, kann der Körper nicht selbst machen. Die Knoten, die bei Verletzungen entstanden sind, kann er nicht von selbst lösen, deshalb muss man hier tief reingraben und diese Knoten zerstören. Wenn die Knoten erst weich gemacht worden sind, dann kann er sich wieder selbst weiter regenerieren. Das Zerstören der Knoten ist kurzfristig schmerzhaft, aber die blauen Flecken gehen schnell wieder weg und während der Regeneration entstehen neue elastische Fasern. Du tauschst einen chronischen Schmerz gegen einen akuten Behandlungs-Schmerz bis alle Schmerzpunkte komplett abgearbeitet sind!\nJa, man spürt es sofort! Wenn man all deine Hinweise beachtet, mit reichhaltigem Einölen bei der Behandlung und mit Schwedenbitter nachbehandelt, sich am besten im Anschluss gleich viel bewegt, spürt man die Regeneration sehr schnell. Man sieht zunächst ein paar blaue Flecke, aber auch hier gilt es wieder angstfrei zu bleiben, denn diese Hämatome sind Nichts im Vergleich zu den Schmerzen, die man davor hatte.\nDu hast vorhin angedeutet, dass an der Wirbelsäule alles hängt. Das wollen wir uns oft gar nicht so vergegenwärtigen. Letzten Endes befreit man, wenn man sich mit der eigenen Wirbelsäule befasst, nicht nur diese, sondern viel viel mehr. Das sagst du nicht immer so explizit dazu, weil du die Menschen nicht überfordern willst und deshalb bei dieser klaren mechanischen und einfachen Anweisung bleibst. So holst du die Menschen da ab, wo sie einsteigen können in der Selbsterkenntnis und Selbstermächtigung, egal wie sehr sie sich davor mit sich und der Welt hinter den Kulissen befasst haben. Mit der Befreiung der Wirbelsäule befreit man aber auch seinen Geist aus der Gefangenschaft.\nDas passiert automatisch. Wenn du deinen Körper befreit hast, dann verstehst du auch, wie verlogen das ganze System ist, das Dich in Schmerzen, in Abhängigkeit und Krankheit hält. Das verstehst du aber erst, wenn du selbst ganz einfach das Problem löst, das Dich sonst — über kurz oder lang — in den Rollstuhl bringen würde. Sobald man hinter die Kulissen blickt, sieht man, dass es leider so gewollt ist, wie es bisher gehandhabt wird. Das bringt viel Geld.\nIm Moment scheint der Planet in Schockstarre zu sein, alles ist lahm gelegt, das Denken, das Handeln, alles ist eingeschränkt, nicht nur unsere DNA, auch unser Gehirn, man wird zugemüllt mit artifiziell kreierten Problemen, mit falschen Lösungen, und die Menschen rennen aus Verzweiflung, Angst und fehlender Identität nur dem Geld nach, sind geizig mit ihrer Gesundheit und pfeifen sich jeden Mist rein, mental und ernährungstechnisch.\nEs ist wirklich irre, am Ende verlieren alle, die Reichen und die Armen. Egal wie gebildet und informiert, alle werden sie im Alter zum Pflegefall. \nDie Menschen geben ihr Geld aber leider erst zu spät aus, wenn sie am absoluten Limit sind, wenn gar nichts mehr geht, anstatt rechtzeitig in ihre Gesundheit zu investieren. \nDie mentale und psychische Ebene wird ja komplett ausgebremst, wenn du ständig Schmerzen hast. Man entwickelt sich dann einfach nicht mehr weiter und tritt auf der Stelle. Der erste Schritt raus aus dem System ist zu verstehen, dass wir belogen werden. Meist nicht mal böswillig, die Handlanger des Systems wissen es oft nicht besser und ziehen stumpfsinnig das durch, was sie gelernt haben. Das ist aber auch ein Armutszeugnis, weil irgendwann muss man doch die Augen aufmachen. Wenn man jeden Tag die leidenden Patienten vor sich sieht, dann kann man doch diese Lösungen irgendwann nicht mehr vertreten. \nDas erklärt sich auch mit einem falschen Verständnis von Lebendigkeit. Wenn man ausschließlich materialistisch denkt, liegt es nahe, den körperlichen Verschleiß in Kauf zu nehmen. Wie du es anfangs gesagt hast, man kann die Uhr zurückdrehen, wenn man verstanden hat, wie die Natur, wie Lebendigkeit funktioniert.\nNeulich half ich in der Münchner U-Bahn einem alten Mann, der mit den neuen Fahrkartenautomaten nicht zurechtkam, so begann ein kurzes Gespräch. Es stellte sich schnell heraus, dass er Arzt gewesen war. Ohne dass ich was gefragt hätte, schoss es geradezu aus ihm heraus, es sei eine Tragödie, denn früher sei der Arzt Anwalt des Patienten gewesen und heute sei er Anwalt beziehungsweise abhängig von der Medizin-Industrie. Dann musste er schon aussteigen.\nDer menschliche Körper von pränatal bis postmortal sei ein Geschäftsmodell. Es hat mich sehr beeindruckt, man spürte, es war ihm ein Anliegen, das zu äußern. Er hat mir gezeigt, dass man sehr wohl, selbst wenn man hirngewaschen wird vom System, vom Studium, durch Fortbildungen und der Beballerung durch Pharmakonzerne und so die ganze Zeit auf Trapp gehalten, erkennen kann, dass etwas faul ist im Staate Dänemark. Das macht die Sensiblen unter ihnen dann wahrscheinlich auch selbst krank, ausgebrannt oder alkoholabhängig. Es wird einfach wegkompensiert.\nAber auch da denke ich, ist jeder gefragt, dort zu agieren, wo er kann. Wenn du Arzt bist und merkst, du machst die falschen Sachen, ist es nicht damit getan, das bis zum Ruhestand auszusitzen und dann zu denken, zum Glück bin ich durch. Jeder muss seinen Beitrag leisten, damit die Zukunft besser wird als bisher. Es gibt ziemlich viele, die zum System gehören, einfach bewusst mitmachen und oft aus existentiellen Gründen die Klappe halten und mitspielen. Aber es wäre schön, wenn es noch mehr mutige Leute gäbe, die auch in Richtung Veränderung gehen und ihren Beitrag zur Transformation leisten. Auch wenn es nicht einfach ist, das ist mir mehr als bewusst.\nDu hast ja eine sehr aktive Webseite im Netz mit vielen Infos zum Thema Gesundheit und einen Shop, wo man die von dir entwickelten Werkzeuge und viele wichtige Heilmittel erwerben kann. Durch deine Forschung am Körper hast du auch in anderen Bereichen sehr viel Wissen erfahren dürfen, zum Beispiel regelmäßige Reinigung auf allen Ebenen. Du gibst dieses Wissen sehr großzügig weiter und stellst fest: Wir werden nicht nur in Abhängigkeit gehalten, sondern auch regelrecht über viele verschiedene Wege vergiftet. Du empfiehlst daher ein paar zusätzliche Methoden, die dem Körper helfen besser zu regenerieren. Kannst du ein paar Beispiele rund um die Wirbelsäule geben, die du den Lesern noch mitgeben kannst, damit sie die angesammelten „Schlacken” auf allen Ebenen wieder regelmäßig loswerden.\nWir haben dazu super Videos auf der Webseite, wo ich mit Experten über die wichtigsten Gesundheits-Themen rede. Wenn die Wirbelsäule mal frei geschaufelt ist, dann geht man einen Schritt weiter und will das Blut und die Zelle reinigen sowie auf die richtige Ernährung umstellen. Ich habe mir bei meinen Gesundheits-Meetings Experten zu den wichtigsten Themen eingeladen, die es jetzt auch auf DVD gibt. Wir beleuchten viele Probleme wie zum Beispiel Organ-Transplantationen. Das ist keine Option! Spätestens bei diesen krassen Themen erkennt man, wie das „Gesundheitssystem” agiert. Es sind viele Puzzleteile, die einem zeigen, dass man hier einen selbstbestimmten Weg gehen sollte. Du bist verantwortlich, niemand anderes. Niemand kümmert sich wirklich um Dich, außer du selbst. \nUm das Thema Ernährung kurz anzusprechen: Ich ernähre mich zum Beispiel mit frischen Kokosnüssen, die gibt es hin und wieder auch in Deutschland. Aber in Deutschland gibt es auch viele regionale Alternativen: Saisonale Wildkräuter, wie Brennnessel, Löwenzahn und so weiter. Man kann wirklich diesen Weg umsetzen, da wo man ist. Die Natur ist so vielseitig.\nDu ernährst Dich also vegetarisch?\nJa, Rohkost vegan, ohne es kompliziert zu machen. Ich koche nicht, ich bereite nichts aufwendig zu, sondern hacke mir einfach Kokosnüsse auf und trinke bis zu 4 Liter Kokoswasser am Tag. Wenn ich ein Müsli mache, mahle ich mir das Getreide selbst. Es ist beeindruckend, wie wenig der Körper braucht, um gesund und stark zu sein. Clean Food, Nahrung, die uns von Gott direkt gegeben ist, also direkt vom Baum essen ist im Grunde das Beste! Da kann man nichts falsch machen. Alles, was verpackt ist, hat jemand bearbeitet und nicht selten etwas hinzugefügt und wenn es nur die schädliche Plastikverpackung oder die Stabilisatoren sind. Direkt vom Baum oder aus der Erde, das ist die sicherste Methode.\nEine Einladung, in den Selbstversorgungsmodus zu kommen ...\nStichwort H2O2, Wasserstoffperoxid war ja auch ein Thema beim Gesundheits-Meeting und du vertreibst ja auch ein ganz tolles Präparat ohne Stabilisatoren. Du hast so eine einfache und gute Art, mit den Dingen umzugehen, auch hier wieder die Angst zu überwinden, H2O2 sei gefährlich und könne ätzen. Wo kommt bei dir H2O2 zum Einsatz?\nWir haben beim Gesundheits-Meeting Dr. Jochen Gartz, den Top-Experten auf dem Gebiet eingeladen, der mit H2O2 eine ganz einfache Methode vorstellt, um nie mehr krank zu werden. Keine Grippe, kein Husten mehr und endlose Indikationen für die Anwendung! Man reinigt einfach die Lunge, indem man H2O2 in den Hals sprüht und tief einatmet. Vor allem in Zeiten, wo mit dem Corona-Virus Panik verbreitet wird, wird es immer wichtiger, dass die Menschen sich mit H2O2 selbst zu helfen wissen. \nWir haben 3,5-prozentige H2O2 im Shop, mit dem man die Lunge, aber auch Nase und Ohren reinigen kann. Danach fühlt man sich so frisch! Ich spüle die Ohren auch ab und zu komplett durch, um Ablagerungen im Ohr zu lösen. Man kann mit H2O2 kreativ umgehen, wenn man weiß, dass es sich im Körper einfach nur in Sauerstoff verwandelt, der Pathogene neutralisiert. \nDie 3,5-prozentige Lösung H2O2 wirkt nicht ätzend, sondern liefert eine Zusatzdosis Sauerstoff. Man kann es auch präventiv einnehmen, vor allem in Pandemiezeiten, denn der Corona-Hype ist erst der Anfang! Meine Schwachstelle war die Lunge, aber das habe ich alles durch die Inhalationen mit H2O2 wegbekommen. Ich sehe es auch im Bioscan, wie die Lungenwerte ins Optimum gekommen sind. Ich hatte davor sehr viel ausprobiert, aber H2O2  ist einfach die effektivste Maßnahme. Es bringt extra Sauerstoff in den Körper. Entscheidend dabei ist, dass es sich um atomaren Sauerstoff handelt, also nicht O2, sondern nur O. Dieser ist besonders reaktiv und dockt an alle Keime an und neutralisiert sie.\nIch mache alle meine Behandlungen intuitiv. Wenn ich mich schlapp oder angeschlagen fühle oder nach einer Stress-Situation im Flugzeug et cetera nehme ich es immer ein, aber nicht unbedingt täglich. Ich putze auch mein Haus mit H2O2. Dann kommen auch keine Ameisen mehr, denn sie mögen es nicht. Man braucht auch hier keine Chemikalien mehr zu nutzen. Einfach alles, was krank macht, aus dem Leben zu entfernen. Ein weiteres wichtiges und vielseitiges Mittel ist Schwedenbitter. Das nehme ich zum Beispiel bei Hautverletzungen, denn es verhindert Infektionen. Aber natürlich auch zur innerlichen Einnahme, als Kur oder bei Magen-Darm-Beschwerden, und so weiter.\nIch merke immer mehr, dass ein hoher Druck in der Gesellschaft ist. Du kommst viel rum in der Welt... Ist der Druck überall gleich?\nDer ganze Planet ist unter Druck. Alle rennen dem Geld nach. Mit dem Geld werden alle geködert und gekauft. Man vergisst, was man eigentlich will und wozu man hier ist. \nWir sind eine Mani-festation der göttlichen Ganzheit und Mani / Main von lateinisch manus, die Hand, wir sind die Hände Gottes. Wir sind verstoffwechseltes Göttliches. Wenn wir diese metaphysische Ebene richtig verstehen, dann können wir das im Physischen auch sinnbringend umsetzen. Dann kommen wir auf eine ganz andere Form von Wirklichkeit als die Hamsterrad-Realität.\nIm Hamsterrad ist ja alles sinnlos. Wir sind ja eigentlich dazu da, im Sinne Gottes zu agieren — dein Wille geschehe — durch uns, und nicht im Sinn von, was will mein Arbeitgeber? Dieses System bringt die Menschen dazu, etwas zu machen, wohinter sie eigentlich nicht stehen, wozu sie gar keine Lust haben, und was teilweise vollkommen sinnlos ist, nur durch die Geld-Religion.\nDeshalb sollte man sich besinnen, was wichtig und richtig ist, und was macht Sinn, verbessert zu werden. Wenn man im Einklang mit der Natur handelt, bekommt man eine intensive Unterstützung. Ich bekomme so viel Support, den kann mir kein Arzt oder Arbeitgeber geben. Ich bekomme es vom Universum. Wenn ich etwas wirklich im Sinne der Ganzheit brauche, dann bekomme ich Möglichkeitsräume, wie es geschehen kann. Es ist nicht, dass es mir in den Schoß fällt, ich muss dafür arbeiten, aber deshalb sind wir ja da. Wir sind ja auch nicht hier, um sich nur Chips essend in der Sofa-Ecke zurückzulehnen. Es macht einen ja auch nicht glücklich, wenn man abgeschottet in seiner Villa vollkommen sinnentleert auf seinem Designersofa vereinsamt. Arbeite für sinnvolle Inhalte und für eine bessere Zukunft. Support vom Universum garantiert!\nDer Bewusstseins-Shift, den wir brauchen, um im Einklang mit der Natur zu überleben, der kann so radikal plötzlich kommen: dass einfach alle sich transformieren, auch die, die bisher gar nicht daran dachten oder glaubten. Stichwort „Kritische Masse”. Wenn wir merken, Lebendigkeit und Zusammenleben geht ganz anders, dann muss man auch nichts zerstören, sondern einfach es sich entwickeln lassen. Friedfertig, kreativ, anders denken, Bewusstseins-Revolution. Eine MetAMORphose. Das ist mein Motto für 2020. Hast du den Eindruck, dass diese Bewegung des Wandels Flügel bekommt? Abhebt, sich verbreitet. Wie ist da dein Gefühl?\nIch muss zugeben, es ist schon ganz schön zäh. Aber es wird besser! Und jetzt ist tapfer und gelassen durchzuhalten angesagt. Ich war positiv überrascht bei unserem letzten Event: Das Video „Gammelfleisch am Rollator” hat die Menschen aufwachen lassen, sie haben komplett die Angst verloren und verstanden, dass sie eh nichts zu verlieren haben. Sie sind ohne Panik zum Event gekommen und es war ein echtes Miteinander. Wir informieren die Menschen schon im Vorfeld, was sie beim Event erwartet und dass wir zusammenarbeiten müssen, damit es für alle Beteiligte ein voller Erfolg wird.\nDas nächste Event wird am 16. Und 17. Mai 2020 stattfinden. \nKann man auch mit ganz heftigen Symptomen kommen, mit einem Bandscheibenvorfall, mit gerissenen Bändern, mitten in Vorfällen, wo man sonst ganz der Medizin ausgeliefert zu sein scheint?\nIm Akut-Fall geht es natürlich auch. Aber leider werden die meisten Menschen im Akut-Fall die Anmeldung zurückziehen, weil ihr Arzt ihnen abrät. Das ist natürlich schade. Aber man muss eben den Mut haben, das Leben und den eigenen Körper rechtzeitig selbst in die Hand zu nehmen und die Verantwortung nicht mehr abzugeben. Wenn man früher einmal einen Hexenschuss oder eine andere Verletzung hatte, weiß man, dass sich hier in der Vergangenheit Rost akkumuliert hat. Wenn man hier nicht in der Tiefe arbeitet, kommen diese Probleme immer wieder. Dafür sind die Wirbelsäulen-Events da, um aus dieser Abwärtsspirale herauszukommen. Am besten löscht man alle alten Verletzungen und verhindert, dass etwas chronisch wird. Dieser Rost macht sich ansonsten im Alter durch Abnutzungserscheinungen bemerkbar und man wird steif und unbeweglich. \nUnsere Natur ist fraktal aufgebaut und es ist faszinierend, wenn man über ein Thema ganz spezifisch in eine Problematik eintaucht, in dem Fall rein-massiert mit einem Holzlöffel, dass man dann über dieses Thema zu allen anderen Themen — im Körper und im Leben — kommt. Der entfesselte Marktradikalismus hat sich sprichwörtlich ins Mark und Bein gefressen. Man spürt in dem, wie du das vermittelst, sofort, dass diese Thematik eigentlich ein Politikum ist, das über das Persönliche hinausreicht. Diese Gesundheits-Themen sind system-immanent, dass wir entmündigt werden und unsere Verantwortung für unseren Körper abgeben, Ängste bekommen den Raum, sich festzusetzen. Ängste werden hart und bilden sich in der Verspannung ab.\nWir werden durch OPs und Medikamente kaputt gemacht und es ist ein revolutionärer Akt, sich hier zu emanzipieren und selbstverantwortlich seine Wirbelsäule zu befreien. Das Chaos ist ja weltweit, indem die Menschen mit Krankheiten klein gehalten werden. Dann muss man als nächstes verstehen, dass es Lösungen gibt, aber es ist ein Weg, den du jeden Tag selbst gehen musst, es ist ein täglicher Weg raus aus der Gefangenschaft. Wenn du dir bewusst gemacht hast, dass es so ein einengendes System gibt, erst dann kannst du aussteigen aus diesem System. \nViele glauben ja nicht, dass das „gemacht” ist, und denken, das muss so sein, der Mensch ist halt so und man wird im Alter sowieso unbeweglich. Und die fragen sich dann: Warum muss ich da raus? Aus dem Leben mit meinen Privilegien… Ich geh zu meinem Arzt, der weiß, was für mich gut ist. Aber der Arzt kann dir nur das sagen, was er gelernt hat. Aber du und dein höheres Selbst wissen es besser. Du brauchst auch nicht zum Therapeuten zu gehen und zu fragen, was hältst du vom Holzlöffel, weil das hat er nicht gelernt, er wird auch „falsch” informiert und gibt diese „Falschinformation” als anerkannte und wissenschaftlich überprüfte Lehrmeinung wieder. Du musst anfangen, die Wahrheit zu spüren an deinem eigenen Körper. \nWir haben 30 Millionen chronische Schmerzpatienten in Deutschland. Deshalb muss man einfach feststellen, die Therapien funktionieren nicht. Sonst würde diese Zahl ab- und nicht zunehmen. \nWenn du zu diesen Millionen Menschen gehörst, die Schmerzen haben, dann vergiss alles, was du bisher gemacht hast, das hat dein Problem nicht gelöst. Du musst solange einen anderen Weg gehen, bis du deinen Körper im Griff hast.\nBei chronischen Schmerzen kann man die Menschen gut abholen, denn das sind Menschen, die merken, dass das System keine Lösungen hat, sondern nur Symptom-Unterdrücker mit vielen Nebenwirkungen. Schau dir mal die Menschen im Pflegeheim und in den Krankenhäusern an. Hier wird man nicht gesund, also geh ich einfach nicht hin! Da ist schlechte Luft, schlechtes Wasser, schlechtes Essen und du kannst nicht gut schlafen. Schlaf ist aber für eine gute Regeneration elementar. Und dann wird man noch tablettenabhängig gemacht. Also was willst du da? \nBei OPs wird nur ein Detail gemacht, aber wir brauchen jeden Millimeter von unserem Körper im Gleichgewicht. Und bei den meisten OPs bekommt man eine Vollnarkose, aber für echte Regeneration muss man bewusst sein. Es geht alles nur bei und mit Bewusstsein. Den Körper spüren und sehen, wie sich mit dem Arbeiten an den Schmerzen die Knoten lösen und damit auch die Probleme. Bei der OP läuft man in die Falle. Ich kenne Profisportler, die hatten 20 OPs und laufen auf Krücken. Eine Never-Ending-Story. Man braucht alternatives Insider-Wissen, um da raus zu kommen. \nWenn man das alles hört, geht es darum, wirklich selbst in die Tat zu kommen. Du wirst nur glücklich, wenn du selbst initiativ wirst. Bloß darüber nachzudenken oder zu sprechen, reicht einfach nicht. Nimm die Tools in die Hand und arbeite an dir selbst und verstehe, was passiert. Der Relaxer und Holzlöffel sind fürs aktive Arbeiten ideal. Danach setzen die Magnete die mechanisch begonnene Arbeit über Tage und Wochen fort. Der Magnet arbeitet hier sehr sanft. Magnete steigern die Durchblutung und die Sauerstoffzufuhr an der Schmerzstelle. Man klebt sie genau auf den Schmerzpunkt bei einer akuten Verletzung, bei Schwellung oder bei blauen Flecken und der Magnet beschleunigt die Heilung. Es reicht nicht, eine Verletzung auszusitzen und abzuwarten, die Knoten muss man von Anfang an mit den Werkzeugen und mithilfe vom Magnetfeld auflösen. Die Verletzungen verschwinden somit in kürzester Zeit und werden niemals chronisch.\nAuch Zahnärzte setzen die Magnete nach OPs ein, zum Beispiel bei Implantaten, es ist ein Wunder, wie schnell alles abheilt. Bei einer schweren Verletzung, wie zum Beispiel bei \neinem Kreuzbandriss, braucht man die Dauerbehandlung durch „Magnetics effect“. Bereits nach 6 Wochen war meine Beweglichkeit mithilfe der Magnete ohne Eingriff wieder auf 95 Prozent, was man in meinem Buch ausführlich nachlesen kann. \nDas mit dem selbst aktiv werden ist wie mit dem Frieden. Den muss man ja auch aus sich selbst heraus entstehen lassen, es reicht nicht, darüber zu reden. Mit deiner Methode entsteht Frieden im Körper. Du hast festgestellt, auch andere Symptome — sogar Herzprobleme — können Kettenreaktionen von mechanischen Symptomen sein.\nJa, ich hatte sogar schon zweimal Herzinfarkt-Symptome. Viele gehen dann ins Krankenhaus, aber sie schicken einen wieder nach Hause, ohne etwas zu finden. Die Ursache ist hier ein blockierter Brustwirbel, vor allem der zweite und dritte Brustwirbel betreffen Herz und Lunge. Der Körper kompensiert diese Blockaden über Jahre, bis immer mehr Wirbel blockieren. Diese Wirbel müssen aber lediglich entrostet und wieder beweglich gemacht werden, dann verschwinden die Herzinfarkt-Symptome. \nAber nicht nur die Wirbelsäule, sondern auch die Organe muss man regelmäßig reinigen. Ich hatte einmal eine schlimme Gallenkolik, bei der man meistens im Krankenhaus landet. Ich habe einen großen Schluck Schwedenbitter getrunken und „Magnetics effect“ Magnete großflächig auf den Bauch geklebt. Danach habe ich die Leberreinigung nach Andreas Moritz mehrfach gemacht und seither nie wieder eine Gallenkolik gehabt. \nIch kenne die schlimmsten Symptome und verstehe nur zu gut, dass man Angst kriegt, weil man wirklich denkt, dass man stirbt. Oberflächlich gesehen, habe ich keine Symptome mehr, aber wenn ich mit dem Holzlöffel tief rein gehe, finde ich immer Dinge, die ich verbessern kann. Das macht bei jedem Sinn und ist eine sinnvolle präventive Maßnahme.\nMeine Erfahrung inzwischen ist, dass der Körper regelrecht nach der Eigenbehandlung schreit. Bei mir war der erste Effekt des Wirbelsäulen-Events, dass ich über zwei Wochen keine Fehlhaltung mehr produzieren konnte, so gerade hielt ich mich auf ganz natürliche Weise.\nWenn man alles entrostet hat, dann ist die Statik perfekt! Eine krumme Haltung entsteht ja nur durch die ganzen Blockaden und durch den Rost, der sich in den Gelenken ansammelt. Primär ist davon das Becken betroffen, weil die Iliosakralgelenke (ISGs) fast immer blockiert sind. Auf die Deblockierung der Beckengelenke legen wir natürlich bei der Behandlung extrem viel Wert. Da allein kann man 100 Stunden investieren, aber das Ergebnis ist großartig, denn mit einem befreiten ISG wird man nie hinken oder am Rollator laufen. Man verliert also seine Beine im Alter nicht und behält seine Beweglichkeit. Deine Wirbelsäule richtet sich vom Becken her auf. Sie wird durch die Beckengelenke quasi nach oben gehebelt. Wenn die Beckengelenke blockiert sind, kann man früher oder später nicht mehr aufrecht gehen.  \nIch bin noch dabei, mein ISG überhaupt erst kennenzulernen. Man braucht Zeit, um sich im eigenen Körper zurecht zu finden. Und irgendwann fängt man an, das zu erkennen. Neulich sah ich bei einer Tanztheater Aufführung ein vollkommen bewegliches ISG bei einem Tänzer. Dieses Dreieck von der Hüfte zum Po, sehr beeindruckend. Für mich ist die Befreiung der Wirbelsäule eine wesentliche Maßnahme, auch unsere Souveränität wieder herzustellen.\nMan merkt es an den Menschen, die ihre Wirbelsäule regenerieren, sie werden wirklich souverän. Sie werden selbstbewusst, wissen, was läuft, und lassen sich nicht mehr verarschen. Man muss nur den Mut haben, sich für sich selbst einzusetzen! Es geht darum, einen ersten Schritt zu gehen und dann geht man Schritt für Schritt weiter bis zur Befreiung. Die mentale Befreiung allein nützt nichts, und sie findet definitiv auch erst parallel zur körperlichen Befreiung statt. \nDu schenkst der Welt mit deiner Technik einen großen Schatz, der nur noch von jedem Einzelnen gehoben werden muss. Aber es ist wie bei vielen Dingen, die einfach und kostengünstig sind: Sie werden leider oft nicht ernst genommen. Ich kann auch an mir immer wieder feststellen, wie programmiert wir sind. Sobald ein unbekanntes Problem im gesundheitlichen Bereich auftaucht, muss ich diesen ganzen Weg des Bewusstwerdens wieder neu begehen. Ich muss mir dann immer wieder sagen, nein, es gibt keine Lösung von außen, es gibt nur eine Lösung von innen. Ich kann unterstützen, was die Natur angelegt hat, und kann das befeuern mit meinem Geist und meinen Fähigkeiten. Hier gilt es wirklich, die Fehl-Leitung zu erkennen und zu beseitigen.\nEs geht immer nur um Freiheit als oberstes Ziel. Man ist aber nicht frei, wenn man krank ist.\nEin kranker Mensch wird nie frei sein. Und deshalb ist das Gesundheitsthema für mich nur Mittel zum Zweck und gleichzeitig das Tor zu allem anderen. Schmerzen sind vermeidbare Probleme und sämtliche Symptome können über die Wirbelsäule beseitigt werden. Wenn man hier aufräumt, ist man frei und kann sich frei entwickeln. Werde selbst zum Experten für deinen Körper und bestimme dein Leben.\nIn deinem Sport, beim Surfen, gibt es ein hohes Ideal von Freiheit, von Gelassenheit und im Einklang mit der Natur sein. Daher kommt wahrscheinlich auch deine Inspiration. Es geht eben nicht nur um Effektivität, sondern um Schönheit und um ein Lebendigkeitsgefühl und das Sein an sich. Das Zusammenhalten, von dem du berichtet hast, entscheidet! Es gibt eine Kraft, die einen trägt. Es geht um eine Gemeinschaft von Individuen, wir sind nicht alle gleich, aber alle verbunden. Dieses Gefühl taucht dann langsam auf, wenn man sich da reinbegibt.\nEs ist sehr sinnvoll, um sich herum ein Feld von Gleichgesinnten zu erschaffen, anders hält man es auch nicht mehr aus in dieser Welt. Irgendwann wird es beschwerlich, sich mit Menschen zu umgeben, die einfach nicht durchblicken. Die sich belügen lassen und die falschen Entscheidungen treffen. Es geht darum, dieses Wissen im eigenen Umfeld zu verbreiten, und so auch einen Schutzraum zu erschaffen, eine Himmel-auf-Erden-Bubble, mit Menschen, die bereit sind, ihr Leben in die Hand zu nehmen. Dann macht das Leben erst Spaß!\nManchmal muss man sich dann auch leider von Menschen verabschieden, die sich einfach nicht für diesen selbstbestimmten Weg entscheiden wollen, so traurig es ist. Man reagiert allergisch auf Menschen, die Lösungen nicht annehmen und die leiden wollen. Durch ein langes Gespräch mit einem ehemaligen Mönch wurde mir klar, dass wir auch von der Kirche auf Leiden programmiert worden sind. Alle Systeme wollen unsere Abhängigkeit. \nDas Paradies ist inwendig in uns. Wir könnten hier im Paradies auf Erden leben. Mutter Erde ist ein wundervoller Planet. Es ist alles da, aber wir haben diese Leidensbrille aufgesetzt, und wenn wir krank sind, wird alles dunkel. Mein Bereich ist der Medizinbereich, aber man kann in jedem Bereich hinter die Kulissen schauen und überall Parallelen erkennen. \nWichtig ist nicht nur zu erkennen, dass etwas falsch läuft, sondern auch etwas zu machen. Auch bei uns, in der alternativen Szene, gibt es eine große Kultur des Kritisierens, Aufdeckens und Erkennens, was alles falsch läuft, aber dann bleiben wir in dem Resonanzraum des Negativen hängen und alles versteift sich weiter. Es geht aber nur, wenn das geistige Erkennen und ein positives heilsames Handeln sich die Hand geben. Dann wird es auch kein kämpferischer Aktivismus, der die Spaltung verfestigt und das Gleiche in Grün ergibt, sondern wir erschaffen eine friedfertige andere Wirklichkeit und der Bewusstseinswandel vollzieht sich sanft.\nDie Methode, die ich entwickelt habe, ist ein konkretes und effektives Umsetzen im persönlichen Rahmen. Man verliert seine Angst nur, wenn man sich ganz langsam selbst herantastet und seinen Körper kennenlernt. Meine große Hoffnung ist, dass die Menschen aus ihrer Angst rauskommen und sich trauen, diese Lösung eigenverantwortlich anzugehen, um den Weg Schritt für Schritt zu gehen, bis sie zum Experten für ihren eigenen Körper geworden sind. \nWir können doch selbst am besten einschätzen, was in unserem Körper vorgeht. Selbst wenn viele Synapsen verklebt sind, haben wir noch viele Gefühle, unser Herz, die Intuition, die uns Hinweise geben, was los ist. Es ist auch eine Schule, wieder mehr auf die eigene Intuition zu vertrauen.\nWenn wir mit dem auswendig gelernten Bücherwissen der Schulmedizin konfrontiert werden, merken wir oft intuitiv, dass das mit der Realität im eigenen Körper nichts zu tun hat. Im eigenen Körper kannst du die Wirk-lichkeit, im Sinne von wirken, mit dem Holzlöffel erforschen. Reingehen, aufräumen, durchpflügen, entrosten... und dann das Gewebe regenerieren mithilfe von Magnetics effect Magneten. Das ist alles. Viele Menschen werden diese Message nie bekommen. Ich kann nur hoffen, dass die, die davon hören und lesen, sich trauen, es anzugehen und es weitersagen. Es ist im Grunde wie ein Sechser im Lotto, wenn Dich diese Message erreicht. \nDer Löffel zur Freiheit ...\nWenn wir an alte Indianer-Häuptlinge denken, sind das weise Menschen, die total in ihrer Kraft sind, gereift und nicht tattrig. Wir haben den Glauben verloren, dass wir bis ins hohe Alter beweglich und lebendig und in unserer Mitte sein können.\nEs ist ja schon vorprogrammiert, dass wir ab siebzig irgendwann mal am Rollator laufen oder im Rollstuhl sitzen. Und alle denken, das ist normal. Viele frühere Profisportler, wie zum Beispiel Boris Becker, werden auch als Marketing für den herkömmlichen Weg vorgeführt: Er wurde so oft operiert, also denkt man, das ist normal. Es ist ein riesiger Markt. Man denkt dann womöglich noch, es geht mir vergleichsweise ja noch gut. Aber eigentlich geht es dir erst gut, wenn du gar keine Probleme mehr hast und wenn du aus dieser zerstörerischen Matrix aussteigst. OPs sollte man, wo es nur geht, vermeiden, aber dazu muss man unsere Lösung kennen und umsetzen. \nDas System hat uns abgespalten von der Natur. Das Sezieren des Körpers hat uns keine wirk-liche Erkenntnis über die Lebendigkeit an sich gebracht, es ist eher eine Art Kriegsführung in unserem Körper entstanden. Die daraus resultierenden Wissenschaften können mit ihren heutigen Mitteln Bewusstsein nicht zufriedenstellend erklären. Unsere Wissenschaft ist bisher vor allem zerstörerisch. Sie zerteilt alles in Einzelteile, um zu be-greifen. Das Lebendige ist aber das „Dazwischen“, die Beziehung.\nDas was üblicherweise gemacht wird, ist keine sanfte Methode und ganzheitliche Form des Erfahrens, Nachvollziehens und Behandelns, sondern im Grunde eine Zerstörung von natürlichen Grundlagen. Durch unsere materialistische Weltsicht vergessen wir, dass ein lebender Körper — anders als bei einem Auto — mehr ist, als die Summe seiner Einzelteile, Stichwort „Lebenskraft“ oder „Vis vitalis“. Wenn man also hineinschneidet und herausnimmt, wird oft wichtiges „Dazwischen“ zerstört, dass dadurch unwiederbringlich verloren ist und eine neue Kettenreaktion an Problemen auslöst.\nDu beschreibst den Löffel als ein Werkzeug, mit dem man die Knoten in den Fasern „zerstört”, aber es ist kein Aufschneiden, es ist vielmehr ein lösendes Bearbeiten des Gewebes, also konservatives Behandeln, wodurch alte Verletzungen aufgelöst werden und danach echte Heilung durch wiedergewonnene Lebendigkeit im Körper ablaufen kann.\nWichtig ist vor allem, sich das Leiden bewusst zu machen und damit aufzuhören. Du entscheidest, wen du in dein Haus lässt, wen du an deinem Körper arbeiten lässt und was du in deinen Kopf lässt. Wenn ich keine komplizierten Diagnosen vom Arzt hören will, gebe ich ihm dazu keine Möglichkeit, indem ich meine Wirbelsäule instand halte. \nDas Streben nach Harmonie in unserem eigenen Körper ist entscheidend. Wir sind ja alle Schöpferwesen. Die Energie, der wir Raum geben, bestimmt unsere Wirklichkeit. Wenn man nicht in Resonanz geht mit der dicken Luft, dann löst sie sich einfach auf. \nWir sind dazu da, unseren Teil dazu beizutragen, dass der göttliche Wille geschehe. Der geschieht mit unserem freien Willen. Wir haben es in der Hand. Wenn Dich etwas stört, dann löse das Thema auf. Wir besitzen übernatürliche Fähigkeiten, die eigentlich ganz natürlich sind. Und durch den Löffel kommen wir in tiefere Ebenen rein und räumen einfach auf, um uns Dramen in unserem Leben zu ersparen und so leisten wir einen Beitrag zum Frieden — Frieden in und durch uns. \nDie Körperarbeit ist auch eine Art Meditation, weil man sich richtig mit sich befassen muss, man ist ganz bei sich, zentriert, man lässt sich ganz ein auf den Fluss des Lebendigen. Wie man durch den eigenen Körper geführt wird. Damit ist es auch ein ganzheitlicher Vorgang, der nicht nur mechanisch ist.\nBei diesem Weg der Selbstbehandlung, darf man ganz im Jetzt sein. Präsenz zeigen und jede Sekunde bewusst wahrnehmen, statt es einfach nur über sich ergehen zu lassen. Je öfter man die Spuren zieht und je tiefer man gräbt, umso nachhaltiger befreit man den gesamten Körper. Aber es ist ein einsamer Insider-Weg, denn Innovationen werden am Anfang nie von der breiten Masse umgesetzt. Die Wenigsten werden diese Message überhaupt bekommen und umsetzen. Nur wer sich traut, diesen Weg selbst zu gehen, wird damit seine Zukunft verändern und ohne Drama, Abhängigkeiten, Leid und Schmerzen leben können. \nDiese MetAMORphose benötigt einen radikalen Bewusstseinswandel. Aber im Moment bin ich sehr zuversichtlich, dass dieser bereits voll im Gange ist. Respekt, Achtsamkeit, Freundlichkeit, Kooperation statt Konkurrenz, Beziehung statt Erziehung. Eigentlich ist der friedfertige Weg ganz einfach, wenn ihn jeder einzelne für sich geht. Ich glaube an Wunder, schon allein, weil ich eins bin. Dein Glaube kann Berge versetzen, und wenn wir mit unseren individuellen Taten dazu beitragen, dass Wunder Raum greifen, können sie geschehen! Ich danke dir sehr für dieses ermutigende Gespräch.\n\nFoto: Selbstbehandlung mit dem Holzlöffel, Quelle: Endlich schmerzfrei\n\nFoto: Selbstbehandlung mit Magnetics Effect®, Quelle: Endlich schmerzfrei\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "twitter-history": "[]"}