{
     "url": "https://www.rubikon.news//artikel/unter-der-lupe",
     "date": "2020-07-18",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Unter der Lupe",
     "article": "Wissenschaft bedeutet sorgfältige Prüfung der Fakten. Ähnlich gewissenhaft gehen normalerweise Juristen vor. In der Corona-Krise erscheinen jedoch viele Maßnahmen wie „aus der Hüfte geschossen“, getrieben von Panik. Wie wird die Geschichte diese merkwürdigen Monate des Jahres 2020 beurteilen? Ist Covid-19 so gefährlich, wie vielfach beschrien wurde? Waren die vermeintlichen Heilmittel in diesem Fall nicht schlimmer als die Krankheit? Sicher ist: Wenn niemand die unglaublichen Vorgänge näher untersucht, werden die Verantwortlichen damit durchkommen, und 2020 wird zur Blaupause für weitere Angriffe auf unsere Freiheitsrechte werden. Der Rechtsanwalt Reiner Füllmich gehört zu den vier Juristen, die mit einem Untersuchungsausschuss die Corona-Krise und deren Hintergründe aufklären wollen. Sie haben am Freitag auf einer Pressekonferenz ihre geplante Arbeit vorgestellt. Der Anwalt hat gegenüber Sputnik die Ziele und die Motive der Juristen beschrieben.Sputnik: Herr Füllmich, warum will eine kleine Stiftung von vier Juristen eine große Pandemie mit großen Folgen aufklären?\nDr. Reiner Füllmich: Als Juristen machen wir das, weil wir selber uns vielleicht mehr als andere Bürger betroffen fühlen, wenn praktisch das gesamte Grundgesetz auf nicht absehbare Zeit ausgehebelt wird. Das ist unsere Motivation dafür. Aber wir können das auch, weil wir dafür ausgebildet sind. Mit dem Bestehen des zweiten Staatsexamens haben wir alle die Befähigung zum Richteramt. Typischerweise klären Juristen zuerst Sachverhalte auf und würdigen sie dann rechtlich. Es kann also passieren, dass wir im Rahmen unserer Untersuchungen zu dem Ergebnis kommen, dass hier grob fehlerhaftes Verhalten vorliegt. Das würde dann rechtlich zu Schadensersatz führen, aber natürlich auch politisch Konsequenzen haben. Wir glauben, das ist unsere ureigenste Aufgabe.\nWas ist Ihr Hintergrund, warum machen Sie mit? Sie haben erzählt, dass Sie bis Mai in den USA gelebt haben. Warum mischen Sie sich jetzt in die Situation in Deutschland ein?\nIch bin sowohl hier als auch in Kalifornien als Anwalt zugelassen und auch tätig. Ich habe mit meiner Frau von Februar bis Ende Mai auf unserer Ranch in Nordkalifornien gelebt. Da haben wir nichts von dem ganzen Zirkus mitbekommen. Wir haben immer wieder von Freunden etwas gehört. Eine Freundin rief immer an und sagte, sie sei so froh darüber, dass wir mit ihr telefonieren, weil sie inzwischen völlig vereinsamt sei. Sie würde das gar nicht mehr aushalten. Das ist eine junge Frau mit einem alten Hund. Wir konnten das nicht nachvollziehen. Wir haben uns ja sozusagen selbst in die Isolation begeben, weil ich nach den ganzen stressigen Jahren im Gericht einfach mal weg von allem wollte. Das Einzige, was wir da an sozialen Kontakten hatten, waren ein paar Kühe und ein paar Klapperschlangen …\nIch habe dann aber immer deutlicher durch die Medien und durch Freunde gesehen, was hier passiert. Ich konnte nicht glauben, dass hier zum Beispiel die Meinungsfreiheit eingeschränkt wird, die ich für das wesentlichste Grundrecht überhaupt halte. Sie ist die Basis für eine Demokratie. Wenn man den Meinungsaustausch nicht mehr hat, dann ist man in einer Diktatur — oder jedenfalls kurz davor. Ich habe gesehen, dass die andere Seite, die es ja gab, aber nur nicht in den Mainstreammedien erkennbar war, nicht nur nicht gehört, sondern verunglimpft wurde. Da habe ich gesagt: Das kannst Du nicht mitmachen, da kannst Du nicht schweigend danebenstehen.\nAlso die Kritiker der Maßnahmen …\nDie Kritiker der Maßnahmen, die nicht die „Alu-Hüte“ waren, als die sie dargestellt wurden, sondern das waren angesehene Professoren mit Fachgebieten, die dazu berechtigen, hierzu was zu sagen.\nWas ist Ihr eigener fachlicher Hintergrund, dass Sie sagen: Ich bin fachlich in der Lage, sowas anzugehen?\nIch komme aus dem Medizinrecht. Ich habe lange an der Universität in Göttingen in der Forschungsstelle für Arzt- und Arzneimittelrecht gearbeitet. Nach dieser Uni-Tätigkeit bin ich beim Haftungsrecht geblieben — Arzthaftungsrecht ist ein Teil des Haftungsrechtes — und hab mich dann auf Verbraucherschutz konzentriert. Ich habe mich also jahrelang beispielsweise mit der Deutschen Bank „geprügelt“, in den sogenannten Schrottimmobilien-Fällen. Da geht es dann um Prozessbetrug, weil die Deutsche Bank auch heute noch in den Prozessen lügt, dass sich die Balken biegen. Daher kannte ich die Auseinandersetzung mit übermächtigen Konzernen und habe gedacht: So viel anders ist das hier auch nicht. Hier hast Du nur anstatt der Konzerne als Prozessgegner eben den übermächtigsten Gegner überhaupt. Aber das ändert ja nichts. Man kann ja trotzdem nicht einfach nur dastehen und sagen: Als Anwalt gehe ich mal lieber in Deckung, weil, das ist mir alles zu schwierig. \nWir glauben, dass, wenn wir die Fakten so aufklären wie wir hoffen, dass wir sie aufklären können, auch eine Grundlage haben für juristische Aktivitäten. Nicht nur durch uns, sondern vor allem durch die Kollegen, von denen wir gehört haben, dass da immer mehr Leute sind, die langsam, aber sicher auch an die Öffentlichkeit gehen werden.\nWas will die Stiftung tun, um aufzuklären? Welche inhaltlichen Schwerpunkte gibt es, um diese Pandemie und die Hintergründe aufzuklären?\nAlso es sind zwei große Bereiche: Der eine Bereich beschäftigt mit der Corona-Krise selbst, wie gefährlich das Virus Sars-Cov 2 tatsächlich ist. Ist das wirklich so, dass wir hier an Pest und Cholera denken müssen? Oder ist es vielleicht doch so, wie es Professor Ioannidis von der Stanford University in einer eigenen Studie festgestellt hat, dass die Letalität, also die Sterblichkeitsrate der Krankheit Covid-19, in etwa der einer normalen Grippe entspricht? In dem Zusammenhang muss man prüfen: Sind die Tests zuverlässig oder nicht? Denn das ist das, worüber jetzt alle reden. \nAus den USA kriege ich jeden Tag neue Meldungen über tägliche Rekorde an Infizierten. Das ist deshalb wichtig, weil der Eindruck bei Teilen der Bevölkerung entsteht: Infiziert bedeutet entweder sterbenskrank oder jedenfalls kurz vor dem Tod. Wir wissen aber inzwischen, dass über 90 Prozent der Infizierten entweder gar keine Symptome haben oder nur milde Symptome. Deswegen muss der Test genau untersucht werden und muss festgestellt werden, wie zuverlässig er eigentlich ist. Beispielsweise jetzt in Göttingen und in Berlin und auch bei Tönnies wurden haufenweise falsch-positive Testergebnisse gemeldet.\nDer zweite Bereich betrifft die Frage: \nWas haben die Maßnahmen ausgelöst? Sind sie nicht am Ende viel schlimmer als die eigentliche Krankheit, die man hier bekämpfen will? \nDas werden wir aufteilen in: Was sind die gesundheitlichen Folgen dieser Maßnahmen? Wie ist das mit den Suiziden? So ist beispielsweise aus einem Krankenhaus in Kalifornien, das John Muir Medical Center, berichtet worden, dass die Suizid-Rate in einem einzigen Monat so hoch war wie sonst nur im ganzen Jahr. Dem werden wir nachgehen. \nWas ist in den Altenheimen passiert? Was ist psychologisch mit den Menschen da passiert? Ist das wirklich auch nur ansatzweise vertretbar? Sie sehen schon, wie skeptisch ich bin, dass man alte Menschen am Ende ihres Lebens allein isoliert lässt und nicht zulässt, dass ihre Verwandten da sind. Die andere Schiene in diesem zweiten großen Bereich ist die wirtschaftliche Konsequenz dieser Corona-Maßnahmen. Was haben die wirtschaftlich angerichtet? Ist das überhaupt noch reparierbar und wie will sich der Staat dazu verhalten oder wie muss er sich dazu verhalten? Ein weiterer großer Bestandteil ist: Was ist mit den Medien los? Wie kann das eigentlich sein, dass hier scheinbar zumindest alle Mainstream-Medien gleichgeschaltet wurden?\nWie soll das erfolgen? Werden Sie nur das studieren, was schon bekannt ist, die verschiedensten Studien, die verschiedensten Verlautbarungen? Wie werden die Stiftung und der Ausschuss arbeiten?\nWir nehmen die Aussagen, die schon da sind, zur Kenntnis und beschäftigen uns mit denen. Da gibt es ja viele Videoberichte aus den alternativen Medien. Aber wir wollen auch möglichst viele Leute persönlich anhören, weil man im persönlichen Gespräch einfach besser nachfragen kann. Da hat man nicht nur eine Aussage, sondern man kann Fragen um die Ecke stellen. \nWir wollen so viel wie möglich an Live-Interviews haben, nicht nur mit den Fachleuten, die die Grundlage für unser Fachwissen über die Krankheit und die Tests liefern. Wir wollen auch mit Leuten sprechen, die zum Beispiel aus der Pflegewelt kommen, oder mit persönlich Betroffenen. \nAlles, was uns auch nur ansatzweise den Blick erhellt für das, was hier eigentlich passiert ist, werden wir tun. \nSie haben vorhin bei der Vorstellung der Arbeit des Ausschusses auf das juristische Prinzip, die Gegenseite anzuhören, hingewiesen. Sie vermissen das bei den offiziellen Maßnahmen. Wie wird die Stiftung dieses Prinzip einhalten?\nDas ist der Grundsatz, den eigentlich jeder Jurist kennen muss. Wenn er den nicht kennt, dann hat er seinen Beruf verfehlt. Der Grundsatz heißt: Audiatur et altera pars. Das ist ein altes römisch-rechtliches Prinzip, wonach ein Richter immer auch die andere Seite hören muss. Ein Richter, der eine Klage kriegt, gegen Sie zum Beispiel, kann nicht sagen: Oh, die finde ich klasse, den Typ kann ich sowieso nicht leiten, zack, Urteil. Sondern das Allererste, was er tun muss, ist, diese Klageschrift Ihnen zuschicken und Ihnen die Gelegenheit zur Stellungnahme geben. Das muss er auch anhören und in seinem Urteil am Ende verarbeiten. Das ist hier aber nicht ansatzweise geschehen. Das ist der Grund, warum wir genau diese andere Seite — die Drosten-Seite kennt ja inzwischen jeder, die ist ja praktisch jeden Tag eine Berieselung erfolgt —, die Fachleute insbesondere, zu Wort kommen lassen wollen. Aber auch Leute, die auf die eine oder andere Art und Weise einfach nur betroffen sind.\nAber werden Sie auch Leute wie den Virologen Christian Drosten oder Lothar Wieler vom Robert-Koch-Institut oder Vertreter der Polizei oder der staatlichen Organe anhören?\nWerden wir bestimmt — also, wenn die kommen. Wir werden sie zu Gesprächen einladen. Ich habe gar keine Berührungsängste. Das ist ja unser Grundanliegen, mit allen zu reden. Wir sind zwar der Meinung, dass die eine Seite über Gebühr gehört worden ist und deswegen die andere Seite jetzt mit unserer Hilfe mal richtig zu Wort kommen soll. Aber wir wollen ja gerade, dass es Gespräche und Diskussionen gibt und dass sich die Drosten-Seite mit den Argumenten der anderen Seite auseinandersetzt und sich nicht entzieht. Und schon gar nicht mit dem stumpfen Argument, das seien ja alles nur „Covidioten“.\nWelcher Zeitraum wird für die Arbeit des Ausschusses veranschlagt?\nWir gehen jetzt erstmal von vier bis sechs Wochen aus, immer so drei Tage je Woche. Es kann sein, dass es dann noch ein bisschen weitergeht, weil es kann sein, dass wir während unserer Arbeit noch auf neue Gebiete stoßen, die uns bisher entgangen sind. Da müssen wir noch ein bisschen forschen.\nEine kurze letzte Frage: Wer finanziert das?\nIm Moment finanzieren wir das alleine. Wir sind aber nicht alleine. Wir vier als Vorstände der Stiftung sind zwar die Gesichter. Aber wir haben noch ein paar Unterstützer, auch aus der Rechtswissenschaft, auch von Kollegen. Aber trotzdem, die Frage ist berechtigt: Über kurz oder lang wird uns die Luft ausgehen, deswegen hoffen wir auf Spenden für diese Arbeit, die nur für diese Arbeit eingesetzt werden.",
     "twitter-history": "[{       \"id\": 1286668142132027393,       \"url\": \"https://twitter.com/hochhaltinger/status/1286668142132027393\",       \"date\": \"2020-07-24 14:22:44+00:00\",       \"text\": \"Unter der Lupe | Rubikon https://t.co/nDTbqDoybp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 5473512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/307122209/Logo_normal.gif\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5473512/1571885819\",              \"username\": \"hochhaltinger\",              \"name\": \"Hochhaltinger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-04-24 18:31:22+00:00\",              \"location\": \"Wiener Neustadt\",              \"followers\": 13,              \"friends\": 336,              \"tweets\": 7942,              \"liked_tweets\": 552,              \"lists_member\": 0,              \"media_shared\": 2224       }}, {       \"id\": 1284721453733224448,       \"url\": \"https://twitter.com/widder1204/status/1284721453733224448\",       \"date\": \"2020-07-19 05:27:18+00:00\",       \"text\": \"Unter der Lupe | Rubikon - Magazin für die kritische Masse https://t.co/8OHeXRWpbd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35914,              \"liked_tweets\": 463,              \"lists_member\": 6,              \"media_shared\": 7249       }}, {       \"id\": 1284486271356764165,       \"url\": \"https://twitter.com/DrKassandraPari/status/1284486271356764165\",       \"date\": \"2020-07-18 13:52:46+00:00\",       \"text\": \"Unter der LupeJuristen wollen Ursachen und Folgen der Corona-Krise aufklären. https://t.co/ZNYffQP7F4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198237,              \"liked_tweets\": 55253,              \"lists_member\": 78,              \"media_shared\": 19790       }}]"
}