{
     "url": "https://www.rubikon.news//artikel/widerstand-macht-laune",
     "date": "2020-09-22",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Widerstand macht Laune",
     "article": "Seit mehreren Monaten findet in Berlin die Freedom Parade statt, ein Straßenumzug, bei dem die Teilnehmer tanzend gegen die Corona-Politik demonstrieren. Ihr Organisator ist der DJ Captain Future. Während viele seiner Kollegen Angst vor Diffamierung haben, lässt er sich nicht entmutigen und setzt sich unermüdlich für die Wiederherstellung der Grundrechte ein. Für ihn muss Protest aber auch Spaß machen. Diesem Motto folgt der DJ, indem er bei der Freedom Parade unter anderem mit eigenen Tracks für gute Laune sorgt.Es ist der Tag vor der großen Berlin-Demonstration rund um die Siegessäule. Captain Future steht am Brandenburger Tor und spricht mit Besuchern, die aus verschiedenen Regionen Europas gekommen sind. Mit seinem gelben Umhang und der gleichfarbigen Augenmaske ragt der 42-Jährige aus der Menge heraus. Wer ihn erblickt, sucht seine Nähe, um ein Foto zu schießen, ein paar Worte zu wechseln oder ihm einfach anerkennend die Hand zu schütteln. \nDer Berliner DJ ist in der bundesweiten Demonstrationsbewegung zu einer festen Größe geworden. Seit Mai organisiert er die Freedom Parade in der Hauptstadt. Captain Future steht dabei die meiste Zeit auf einem fahrenden Transportwagen und heizt die mitlaufenden Demonstranten mit Musik an. „Eine Bewegung aus dem Volk heraus kann nur erfolgreich sein, wenn sie neben allem Ernst auch Spaß macht“, sagt er und bezieht sich auf das Buch „Wann wenn nicht wir?“, in dem erklärt wird, welche Mittel sich für einen gewaltfreien zivilen Ungehorsam eignen. Als besonders effektiv erweist sich laut Captain Future das Tanzen: „Es verbindet, hebt die Moral und ermöglicht, auf lockere Weise Emotionen und Botschaften zu transportieren.“\nBis der Wagen der Freedom Parade zu rollen anfing, vergingen jedoch einige Wochen. Auf der ersten Veranstaltung versammelte sich die Demonstrantengruppe noch auf dem Alexanderplatz an der Weltzeituhr. An jenem 16. Mai war es erstmals wieder erlaubt, eine Versammlung mit bis zu 50 Personen anzumelden. Die noch wenigen Teilnehmer standen auf einer abgegrenzten Fläche und bewegten ihre Körper zu Technobeats, die Captain Future an seiner Anlage mixte. \nSchon damals war der DJ mit seiner gelben Tracht ein Blickfang für alle Passanten. Entworfen hatte er sie aber eigentlich für einen anderen Zweck. Der 42-Jährige veranstaltet bereits seit fünf Jahren Fetisch-Partys und gründete im letzten Jahr die Gruppe „Fetisch for Future“, die gemeinsam mit den Protestbewegungen „Fridays for Future“ und „Extinction Rebellion“ demonstrierte. Auf den zukünftigen Veranstaltungen wollte er in dieses Kostüm schlüpfen, um in Superhelden-Manier für Umweltschutz und Nachhaltigkeit zu kämpfen. Doch dann kamen die Corona-Maßnahmen, mit denen auch Demonstrationen verboten wurden. \nDiese und andere Grundrechtseinschränkungen trieben die Leute trotzdem auf die Straßen. Von Woche zu Woche kamen immer mehr Menschen zum Rosa-Luxemburg-Platz, wo sie lauthals ihren Unmut kundtaten. Dort hatte auch Captain Future seinen ersten Auftritt — allerdings einen sehr kurzen. Weil die sogenannte Hygienedemo damals auf Grundlage der Infektionsschutzverordnung illegal war, nahm ihn die Polizei gleich nach der Ankunft fest. „Ich sah wohl zu gut aus“, scherzt der DJ. \nKnapp einen Monat später sah die Situation schon besser aus. Die erlaubte Teilnehmerzahl auf Demonstrationen war angehoben worden, sodass Captain Future seinen Straßenumzug endlich durchführen konnte. Seitdem fährt der Freedom-Parade-Wagen in regelmäßigen Abständen samstags durch Berlin. Die Route variiert von Woche zu Woche, genauso wie Captain Futures leichte Kleidung unter dem gelben Umhang. An einem besonders heißen Tag im Juli trug er statt einer Unterhose eine blaue Mund-Nasen-Maske und sorgte dadurch für noch mehr Aufmerksamkeit als sonst. \nDer Berliner DJ provoziert gerne. Ironie und Humor spielen bei seinen Auftritten eine wichtige Rolle. Doch es gibt auch Momente, in denen er ernst wird und den Wagen anhalten lässt, um in einer Rede seine Kritik an der Corona-Politik zu äußern. Was ihm am meisten missfällt, ist die Missachtung demokratischer Grundsätze. \nViele Verordnungen seien verfassungswidrig, sagt er. Genauso ärgerlich empfindet er die Verweigerung eines wissenschaftlichen Diskurses. Es kämen lediglich einige wenige Fachleute zu Wort, während kritische Experten ausgeschlossen würden. \nDas mache sich in den Maßnahmen bemerkbar, „die völlig übertrieben und ohne vorherige Schaden-Nutzen-Analyse getroffen worden sind“. \nDementsprechend lang ist die Liste der Forderungen, die Captain Future zusammen mit seinen Mitstreitern auf der Freedom Parade stellt. Er will die Wiederherstellung aller Freiheitsrechte und die Aufhebung der Maskenpflicht. Er fordert mehr direkte Demokratie und die Einführung von Bürgerräten. Er ist gegen Zwangsimpfungen und wünscht sich eine friedliche Welt ohne Gewalt und Extremismus. Er setzt sich aber auch für Umwelt- und Tierschutz ein und appelliert an die Politik, diesen Themen mehr Beachtung zu schenken.\nDas Hauptanliegen auf der Freedom Parade war aber von Anfang an die Öffnung der Clubs — so wie es sich für einen DJ gehört. Die Eventbranche leidet unter den Maßnahmen und Hygieneregeln am meisten. Großveranstaltungen sind bis Ende des Jahres verboten. Viele DJs müssen zwangsweise Einbußen hinnehmen und dürfen ihren Beruf nicht ausüben — und wenn, dann nur eingeschränkt. Kritische Stimmen sind jedoch kaum zu vernehmen. Anders als Captain Future halten sich die meisten Kollegen eher bedeckt, obwohl sie eigentlich mit den Maßnahmen nicht einverstanden sind: „Viele finden super, was ich mache“, sagt er. „Sie trauen sich aber nicht, auf der Freedom Parade aufzulegen, weil sie Angst haben, medial diffamiert oder aus der Berliner DJ-Szene ausgeschlossen zu werden.“ Doch es gebe auch solche, die sich nicht einschüchtern ließen.\nEntmutigen lässt sich auch Captain Future nicht. Der DJ arbeitet kontinuierlich daran, für die Freedom Parade Songs auszuwählen, die zur Thematik passen. Zwei melodische Techno-Tracks hat er sogar selber produziert. In „Zu umfangreiches Testen“ lässt er die Worte Jens Spahns mantraartig wiederholen. Das Zitat stammte aus einem Interview des Gesundheitsministers, in dem er vor zu umfangreichen Tests warnte. Dem gleichen Prinzip folgt Captain Future in seinem zweiten Song mit dem Titel „Damit hält man das nicht auf“. Dabei handelt es sich um ein Zitat des Berliner Virologen Christian Drosten, der in einem Interview im Frühling noch sagte, dass Nasen-Mund-Masken keinen Schutz vor dem Coronavirus böten. \n„Solche Aussagen der Pandemie-Protagonisten dürfen nicht in Vergessenheit geraten“, begründet der DJ seine Entscheidung, sie in klassischem Technostil repetitiv abspielen zu lassen. Mit seinen Songs will er das Thema besonders jüngeren Leuten nahebringen und es ihnen „sexy“ machen. „Musik geht ins Unterbewusstsein. Über Emotionen speichert man Informationen besser ab.“ Die beiden Tracks spielte Captain Future auch auf der zweiten großen Berlin-Demonstration am 29. August, die für ihn eher schwierig verlief. Der geplante Umzug durch die Stadt wurde verhindert, obwohl die Gerichte das Demonstrationsverbot gekippt hatten. „Wir standen stundenlang am Aufstellort. Ständig kamen andere Infos, wie wir uns verhalten sollten“, erinnert er sich.\nFür den DJ und seine Mitstreiter war es ein Herkulesakt, mit dem Wagen zur Hauptkundgebung an der Siegessäule zu gelangen. Wenige Tage später beschloss der Berliner Senat die Maskenpflicht für Demonstrationen. Damit werden der Freedom Parade weitere Steine in den Weg gelegt. Captain Future und sein Team denken nun darüber nach, wie sie auf die neue Situation reagieren sollen. Denn eigentlich haben sie viel vor: „Ich möchte künftig die Demos genau dann veranstalten, wenn die Verantwortlichen sich auf der Straße an ihren Regierungsgebäuden aufhalten“, sagt der DJ. Was ihm bisher fehlt, ist der Dialog mit den Politikern. Das soll sich in Zukunft ändern.",
     "twitter-history": "[{       \"id\": 1308440665416663043,       \"url\": \"https://twitter.com/Eddie_1412/status/1308440665416663043\",       \"date\": \"2020-09-22 16:18:58+00:00\",       \"text\": \"Der DJ Captain Future veranstaltet seit einigen Monaten in der Hauptstadt die „Freedom Parade“, um gegen die Corona-Politik der Regierenden zu demonstrieren.https://t.co/zXvVlO1Rwa\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6703,              \"friends\": 4463,              \"tweets\": 113462,              \"liked_tweets\": 212875,              \"lists_member\": 2,              \"media_shared\": 21736       }}]"
}