{
     "url": "https://www.rubikon.news//artikel/die-aufbruchstimmung",
     "date": "2020-05-06",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Aufbruchstimmung",
     "article": "Wir befinden uns im Ausnahmezustand. Nicht nur im Außen, sondern auch in unserem Inneren. Die restriktiven grundgesetzwidrigen Maßnahmen der Regierung machen Angst und erinnern an die dunkelsten Momente der deutschen Geschichte. Glücklicherweise gibt es Menschen, die bereit sind, sich für ihre Grundrechte, insbesondere ihre körperliche und psychische Unversehrtheit sowie ihre Freiheit, auf vielfältige Weise einzusetzen. Sie stecken immer mehr andere mit ihrem Tatendrang an.Während ich durch die Kommentare unter dem Video von Ken Jebsen im Gespräch mit Dr. Bodo Schiffmann scrolle, fällt mir auf, dass einige Kommentatoren es wieder besser wissen, wie man es machen oder nicht machen sollte: Parteien seien doch sinnlos, Demonstrationen bringen nichts, Ken Jebsen müsse dies so oder aber auf jeden Fall anders machen. \nDiese Klugscheißerei nervt mich. Wahrscheinlich, weil ich selbst ab und an dazu neige. Es ist menschlich und zeigt vor allem, dass es viele Möglichkeiten gibt, uns gegen eine Politik, die wir ablehnen und nicht gewählt haben, zur Wehr zu setzen.\nUnd so denke ich mir: \nWarum sprechen wir eigentlich immer davon, entweder so oder so aktiv zu werden? Ist es nicht wundervoll festzustellen, dass Menschen sich auf den verschiedensten Ebenen gleichzeitig engagieren? Auf politischer Ebene und im Alltag? \nDurch informative Aufklärung und  Bewusstseinserweiterung für das Leben und uns Menschen in unserer Gesamtheit? Digital und analog?\nAnstatt einige Initiativen zu kritisieren, kann sich doch jeder da einbringen, wo sein Talent liegt, wo er seine Energie für am sinnvollsten eingesetzt hält. Um mal das blöde Kriegsvokabular zu benutzen, das ich eigentlich nicht mag: Ist es nicht viel schlauer, an mehreren Fronten zugleich anzugreifen?\nGenau das geschieht gerade ganz natürlich, wie selbstverständlich — dank unserer Vielfalt. Nachdem ich im Artikel „Treten wir in Aktion!“ bereits einige der Handlungsmöglichkeiten zusammenfasste, folgen hier weitere Initiativen und Ideen, wie wir unsere Demokratie so gestalten, wie wir sie uns wünschen:\nSeitdem Kai Stuht und Ken Jebsen zu den Meditationen für das Grundgesetz anstelle von Demonstrationen inspirierten und diese selbst jeden Samstagnachmittag praktizieren, haben sie viele „Nachahmer“ gefunden. Immer mehr Menschen setzen sich in den Zentren verschiedener Städte meditierend auf den Boden und erschaffen somit eine ganz besondere Atmosphäre, die selbst Polizisten zum Lächeln bringt, wie Ken Jebsen im Nachklang der ersten Meditation erzählt.\nEine Freundin, die in Berlin vor Ort war, erzählte mir, dass die meditierenden Menschen, selbst wenn sie inmitten anderer Spaziergänger saßen, die gesamte Stimmung beeinflussten und friedlicher machten. Nutzen wir die Energie der stillen Präsenz. Eben weil es auf manch einen der Passanten zunächst befremdlich wirkt, ist diese Art des Protests so machtvoll, da sie in keine Links-Rechts-Schublade gedrängt werden kann und vielleicht sogar Neugierde weckt.\nAus verschiedenen Städten Deutschlands — wie zum Beispiel in Stuttgart mit 5.000 Teilnehmern (1) — erreichen uns Augenzeugenberichte und Videos, die zeigen, dass friedlicher Protest möglich ist und die Polizei in den meisten Orten tatsächlich als Beschützer und Freund des Volkes auftritt. Diese Berichte stehen im Kontrast zu einigen Bildern aus Berlin, wo Menschen von vielen Polizisten nicht sehr behutsam abgeführt und sogar verhaftet werden.\nGenau deshalb ist es so wichtig, unterscheiden zu können. Auch Polizisten sind Individuen. Einige unter ihnen leben friedlichen Demonstranten gegenüber gewaltbereit und „machtgeil“ ihre Überlegenheit aus, während viele andere einfach versuchen, ihren Job so gut wie möglich zu machen. Wichtig ist, dass erstere wissen, dass sie gefilmt und genau beobachtet werden, wie hier in dem YouTube-Video von der Verhaftung von Adrian Friebe. \nUnd genauso wichtig ist, dass alle, die an solchen Demonstrationen teilnehmen, nicht alle Polizisten in denselben Topf werfen. \nErinnern wir uns daran: in den Uniformen stecken Menschen. Und auch wir können darauf achten, wie wir denjenigen begegnen, die während solch eines Einsatzes wahrscheinlich unter höchster Anspannung stehen.\nUnsere Friedfertigkeit — auch in herausfordernden Situationen — ist nun wichtiger denn je. Und  friedliche Demonstrationen zu beobachten, beflügelt, berührt und wirkt hoffentlich auf viele weitere Menschen ansteckend.\nDeshalb freut es mich sehr, wenn Menschen im Internet zur Dankbarkeit gegenüber der Polizei aufrufen:\n„Lasst uns ihnen grobe Handlungen und Gewalt verzeihen, lasst uns wissen und ihnen zeigen, dass jeder einzelne Teil der Menschheit ist — jeder ist im Grunde ‚WIR‘. Dies wurde schon gesagt, gefühlt und getan, in dem an die Polizei appelliert wurde, darüber hinaus eine friedliche und respektvolle Kommunikation Stärkung fand. Lasst uns noch einen Schritt weiter gehen! Auch wenn es in mancherlei Hinsicht paradox erscheinen mag: Lasst uns ihnen dankbar sein! (…) Sie sind ‚anders‘ informiert, die meisten schenken, allein aus dem Berufsethos heraus, der ‚offiziellen‘ Meinung ihren Glauben. Einige wahrscheinlich nicht — einige andere haben jedoch auch selbst Angst vor einer Ansteckung. Noch nicht jeden hat die Wahrheit über Corona erreicht. Lasst uns also ein Stück weit versuchen, auch Mitgefühl zu leben.“\nDas ist gelebter Frieden, wie ihn auch Daniele Ganser an dem Beispiel der im Vietnamkrieg durch Napalm verbrannten Kim Phuc in seinem neuen Buch „Imperium USA“ erwähnt. Sie verzieh den US-Streitkräften und sagte:\n„Die Liebe ist stärker als jede Waffe“ (2).\nAnselm Lenz rief die Hygienedemos am Berliner Rosa-Luxemburg-Platz ins Leben und gründete zusammen mit dem Verein Kommunikationsstelle demokratischer Widerstand e.V. die Printzeitung Demokratischer Widerstand, deren dritte Auflage von 380.000 Exemplaren deutschlandweit von freiwilligen Helfern kostenlos verteilt wird. Die Zeitung finanziert sich über Spenden, sodass jeder, der etwas unternehmen möchte, auch diese mitunterstützen und so seinen Beitrag leisten kann.\nAm 1. Mai 2020 wurde Anselm Lenz verhaftet, nachdem er Zeitungen auf eine Gruppe Polizisten warf. Obwohl die Polizisten ihn daraufhin ziemlich brutal aus dem Taxi zerrten, in dem er zu der Zeit saß, blieben er und seine Mitstreiter friedlich und forderten weiterhin zu „absoluter Friedfertigkeit“ auf!\nNachdem ich in meinem Artikel „Treten wir in Aktion!“ die Idee einer eventuellen Parteigründung durch Lothar Hirneise vorstellte, erreichten uns viele Zuschriften, die mich auf Widerstand 2020 aufmerksam machten. \nDie Gründung dieser neuen und etwas anderen „Partei zum Mitmachen“ durch Dr. Bodo Schiffmann darf in meiner Aufzählung von Menschen, die aktiv werden, natürlich nicht unerwähnt bleiben. Nach eigenen Angaben hat sie bereits mehr als 106.000 Mitglieder (3). Die Partei arbeitet bereits mit der Democracy App zusammen, um direkte Demokratie zu leben:\n\n\nScreenshots des Videos „Corona 40“ von Dr. Bodo Schiffmann\nIn seinen YouTube-Videos und auch bei KenFM im Gespräch stellt Schiffmann außerdem die Querdenker-Bommel vor: Jeder, der eine von der Mainstream-Propaganda abweichende Meinung vertritt, kann sich einfach selbst eine aus Alufolie, Geschenkband oder anderen kreativen, vor allem auffälligen Materialien basteln und umhängen. Das stärkt die Verbindung und Sichtbarkeit aller Andersdenkenden in der Bevölkerung, im Alltag. Sie bringt Menschen zum Lächeln und ins Gespräch: Kreativität, die ansteckt!\nRubikon-Leser und -Autor Michael Bubendorf hatte die geniale Idee, in einer Regionalzeitung „Guerilla-Inserate“ für alternative Medien und eine andere Berichterstattung zu schalten. Dazu schrieb er uns:\n„Es ist in der heutigen Großauflage erschienen und wurde an 30.000 Haushalte in der Region ausgeliefert. Es bereitete mir ein geradezu diebisches Vergnügen, die Konkurrenz bei den Massenmedien direkt zu bewerben. (…) Der Schlüssel zu einer besseren Zukunft liegt für mich bei den Medien. Wenn es gelingt, dass sich mehr Menschen über die alternativen Medien informieren, dann sind wir schon einen riesigen Schritt weiter.“\nSein „diebisches Vergnügen“ steckt vielleicht ebenfalls den ein oder anderen unserer Leser an.\n\n\n„Guerilla-Inserat“ für alternative Medien in der Regionalzeitung Volksstimme, Fotos: Michael Bubendorf\nDie Lage ist angespannt. Jeden Tag ändert sich meine Wahrnehmung. Ich höre Unterschiedliches von Menschen: Die einen berichten von Denunzianten und Schlägereien im Supermarkt, von brutalen Polizisten, andere von freundlichen Polizeibeamten und einem friedlichen Miteinander ihrer Mitmenschen. Das zeigt, dass wir nicht wirklich einschätzen können, was gerade überall und insgesamt geschieht. Je nachdem, welchen Wahrnehmungen wir folgen, ändert sich unsere eigene.\nIm Umkehrschluss heißt das: Es ist wichtig, dass wir uns immer wieder auf unser direktes Umfeld und nicht auf das von den Medien gespeiste Weltbild besinnen. Bisher hat mich auf meinen Spaziergängen und bei „verbotenen“ Besuchen bei Freunden niemand denunziert, eher im Gegenteil. Wir kamen mit Nachbarn ins Gespräch, lachten miteinander.\nGerade deshalb liegt für mich unsere größte Macht noch immer in unserem eigenen Verhalten im Alltag: Lächeln wir unsere Mitmenschen an (natürlich nur, wenn es ernst gemeint und nicht erzwungen ist), sehen wir einander in die Augen, üben wir uns in Empathie und Verständnis mit anderen, deren Ansichten und Verhalten wir nicht nachvollziehen können.\nEine Querdenker-Bommel oder ein schräges Outfit, wie Kai Stuht und Ken Jebsen sie bei ihrer Meditation für das Grundgesetz am 2. Mai 2020 in Berlin trugen, zeigen, wie wir als kreative Schöpfer unseres Lebens und Gestalter unserer Gesellschaft freudvoll zum Wandel beitragen, den wir uns wünschen.\nSo beängstigend die aktuelle Situation auch ist, so sehr hat sie Menschen wachgerüttelt und Bewegung in die Masse der „schweigenden Lämmer“ gebracht. \nNutzen wir diese Aufbruchstimmung und erweitern unsere Aktivitäten für eine demokratischere Gesellschaft und ein artgerechtes Leben für uns Menschen und alle anderen Lebewesen. „Wann, wenn nicht wir?“ (4).\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}