{
     "url": "https://www.rubikon.news//artikel/das-schlafende-monster",
     "date": "2020-10-16",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das schlafende Monster",
     "article": "Viele hatten darauf gehofft: Der Zins, so seine Kritiker, verführt dazu, Geld dem Wirtschaftskreislauf zu entziehen. Der Mehrheit der Verlierer wird auf diese Weise andauernd ein „Tribut“ abgepresst, der die Wirtschaft und die Lebensqualität erstickt — zur Freude weniger Profiteure. Nun aber: Nullzinsen oder gar Negativzinsen für Privatkunden. Medien jubeln sogar, die derzeitige Rekordverschuldung des Bundes infolge von „Corona-Hilfen“ sei gar nicht so schlimm. Der Finanzminister könne angesichts von Minuszinssätzen Gewinne machen. Ist jetzt alles gut? Hat sich der Traum von einer „Umlaufsicherung“ erfüllt, die für Wohlstand sorgt, weil Reiche gezwungen sind, Geld auszugeben, anstatt es zu horten? Ein Blick auf die Weltlage zeigt: Es ist nicht ganz so einfach. Schulden sind auch ohne hohe Zinssätze eine Belastung. Und da es Investoren keineswegs zugemutet werden kann, für Geld auch zu arbeiten, wird Anlagekapital immer nach Möglichkeiten suchen, sich auf Kosten der Arbeitenden zu vermehren.Wir müssen uns Olaf Scholz als einen glücklichen Menschen vorstellen. Wie im Rausch gibt er derzeit das Geld der Steuerzahler aus — offenbar ohne einen Kater befürchten zu müssen.\n218,5 Milliarden Euro an Schulden nimmt der Finanzminister 2020 neu auf, für das nächste Jahr sind immerhin noch 94 Milliarden geplant. \n„Nicht handeln wäre sehr viel teurer als handeln“, sagte Olaf Scholz und setzt dabei als selbstverständlich voraus, dass es notwendig war, „wegen Corona“ fast die gesamte Wirtschaft in Deutschland massiv zu behindern — bis hin zu faktischen Berufsverboten für viele Branchen. \nDie Summe entspricht fast dem Fünffachen des bisherigen Schuldenrekords im Jahr 2010, während der Finanzkrise. In den vergangenen sechs Jahren wurden indes keine neuen Schulden aufgenommen („Schwarze Null“). \nDer FDP-Finanzexperte Otto Fricke rief in diesem Zusammenhang bereits zum vorübergehenden Verzicht auf die Grundrente auf. Man sieht also, woher der Wind weht oder in naher Zukunft wehen könnte: Sozialstaatsabbau unter Berufung auf Corona. Wie bei vielen politischen Fragen in jüngster Zeit reiht sich jedoch auch hier die parlamentarische Linke in eine Querfront zusammen mit Neoliberalen ein. Die finanzpolitische Sprecherin der Fraktion Gesine Lötzsch bezeichnete die bisher geltende Schuldenbremse als „eine Zukunftsbremse“ und ökonomischen Unsinn. „Sie muss abgeschafft werden.“\nWarum auch sollte man Verschuldung abbremsen wollen? Die Rahmenbedingungen für Schuldenmacher scheinen idyllisch. Die Zinsausgaben des Bundes sanken in den vergangenen Jahren kontinuierlich, von 33,4 Milliarden 2011 auf nur noch 12, 5 Milliarden im Jahr 2019. Derzeit liegt der Leitzins der EZB bei null. \nNull Problemo also: Der Steuerexperte Martin Beznoska vom Institut der Deutschen Wirtschaft gab für Menschen, die sich noch immer wegen der durch Staatsschulden verursachten übermäßigen Belastung der nachfolgenden Generationen sorgen, Entwarnung:\n„So lange der Staat am Kapitalmarkt weiter zu vernünftigen Zinsen Geld bekommt, ist es kein Problem, Schulden zu haben.“ \nDie Ratingagenturen, die Götterorakel unserer Zeit, geben dem deutschen Staat noch immer Bestnoten. Bei zehnjähriger Laufzeit eines Kredits bekommt die Staatskasse Geld sogar für einen Negativzins — das heißt: Sie zahlt nicht drauf, sie verdient. Finanzminister Scholz möchte die „Corona-Schulden“ ab 2023 innerhalb von 20 Jahren tilgen. Wenn er sich da nicht täuscht. Vermutlich warnen die Presse und Christian Drosten dann vor der „zehnten Welle“ und strangulieren Menschen und Wirtschaft weiter.\nDer Bund verkauft 30-jährige Anleihen mit einem Minuszins von 0,11 Prozent. „Berlin macht Geld damit, sich für 30 Jahre zu verschulden“, analysierte Die Welt. Laut dem Springer-Blatt lagen die Gewinne der Staatskasse durch Negativzinsen schon 2019 bei mehr als 6 Milliarden Euro. In diesem Jahr sollen bisher bereits 5 Milliarden zusammengekommen sein. \nHier stellt sich natürlich die Frage, warum irgendjemand dem deutschen Staat Geld leihen sollte, obwohl er dabei noch Geld verliert statt gewinn. Ein Grund könnten schlicht fehlende Alternativen sein, weil es Negativzinsen mittlerweile fast überall gibt. Und die Tatsache, dass jemand deutsche Staatsanleihen „als deutlich besseren Parkplatz für große Geldsummen erachtet, als eine einzelne Bank, die immer pleitegehen kann“ (Finanzmarktwelt). An Aktien und andere riskante Anlageformen wagen sich mit gutem Grund nicht alle heran. Man ist bescheiden geworden, sucht einen sicheren „Parkplatz“ und keinen geldscheißenden Esel mehr.\n„Wo soll ich mich hinwenden?“, heißt es in einem alten Volkslied. Immer mehr Banken erlegen ihren Privatkunden Negativzinsen auf. Teils gelten noch Freibeträge, aber diese sind dabei, zu schrumpfen oder ganz zu entfallen — Letzteres derzeit bei vier deutschen Banken, wie die Frankfurter Allgemeine Zeitung (FAZ) berichtet. Und auch ein Nullzins-Konto ist ein Verlustgeschäft, sobald — wie in den meisten Fällen — Kontoführungsgebühren anfallen.\nDabei war der Zins für viele Kritiker lange Zeit das ökonomische „Monster“ schlechthin gewesen. Die Zinskritiker in der Tradition des Ökonomen Silvio Gesell (1862 bis 1930) hatten eigene Regionalwährungen mit einer eingebauten Umlaufsicherung (also Negativzins) kreiert. Sie waren so frech geworden, dass sich das Establishment gezwungen sah, die Nazi-Keule zu schwingen und darauf hinzuweisen, dass auch im Dritten Reich von einer „Brechung der Zinsknechtschaft“ die Rede gewesen sei. So etwas ist fast immer ein Signal für argumentative Hilflosigkeit.\nHier zunächst ein paar allgemeine Bemerkungen dazu, was Zins ist und wie er sich auf eine Gesellschaft auswirkt. Ich werde hernach noch darauf eingehen, wie sich diese Grundbedingungen durch Nullzins und Minuszins verändern.\n„Der Kapitalismus stärkt die Reichen und nimmt denen, die seine Gesetzmäßigkeiten ignorieren, auch noch das, was sie haben“. \nDieser Satz stammt nicht etwa von einem Linken, sondern von einem waschechten Kapitalisten: dem smarten Erfolgscoach Bodo Schäfer („Der Weg zur finanziellen Freiheit“, 2003). Schäfer ist auch eine gute Quelle für aufschlussreiches Zahlenmaterial: „87,30 Prozent der Deutschen“, schrieb er, „verdienen weniger als 50.000 DM jährlich. Dagegen verdienen 0,05 Prozent der Bevölkerung über 1 Million.“ Diese Zahlenverhältnisse haben sich sicher inzwischen etwas verschoben — zugunsten der Reichen. \nSchäfer preist das „Wunder des Zinseszinses“ und rät zu „Aktien — der Weg, um Geld zu züchten“. Allerdings hat noch niemand bisher Geldscheine kopulieren und Junge werfen sehen. Ähnliches gilt für das hartnäckige Gerücht, Geld würde „arbeiten“. Der Romanautor Andreas Eschbach bringt es auf den Punkt: „Ihr Geld wächst nicht, und es arbeitet auch nicht. Wenn Sie nach einer gewissen Zeit mehr Geld auf Ihrem Konto vorfinden als am Anfang, stammt dieses ‚mehr‘ von anderen Leuten. Die sind es, die dafür gearbeitet haben. Man könnte sagen, diese Leute arbeiten für Sie. Sie zahlen Ihnen Tribut. Ihr Geld ist das Lehen, der Zins der Tribut“ (1).\nNach wie vor träumen viele Menschen den Bodo-Schäfer-Traum von „finanzieller Freiheit“. Dies bedeutet aber nichts anderes, als sein Leben auf Kosten anderer zu leben, die dafür auf einen Teil ihres Geldes und ihrer Freiheit verzichten müssen. \nViele Menschen, die einen noch rüstigen Bettler auf der Straße sehen, rümpfen die Nase und sagen: „Warum verdienen Sie sich Ihren Lebensunterhalt nicht selbst? Sie könnten doch noch arbeiten“. Niemand würde dagegen einen Aktienbesitzer so anreden: „Warum nehmen Sie Geld von anderen, Sie könnten doch noch arbeiten?“ Dabei wäre der Vorwurf in diesem Fall nicht weniger gerechtfertigt. Der einzige Unterschied ist: Bettler nehmen Geld von Leuten, die es haben und freiwillig geben; Finanzprofiteure nehmen häufig Geld von armen Menschen, die keine andere Wahl haben, als sich zu verschulden oder ihre Arbeitskraft zu Lohndumping-Bedingungen zu verkaufen.\nNehmen wir an, Sie wären stolzer Besitzer eines schmucken Einfamilienhauses mit Garten. Ihr Nachbar dagegen wohnt in einem erbärmlichen Bretterverschlag, durch dessen Dach es regnet, und durchforstet täglich Ihre Mülltonne nach Resten von Essbarem. Würden Sie auch nur eine Sekunde auf die Idee kommen, dass Ihr armer Nachbar einen Teil seines restlichen Besitzes an Sie abgeben sollte, um Ihnen zum Beispiel einen neuen Golfschläger zu finanzieren? Und würden Sie Ihren Nachbarn sogar dann noch an seine Zahlungsverpflichtungen erinnern, wenn Sie wüssten, dass er infolgedessen vom Tod durch Verhungern bedroht wäre?\nGenau dies geschieht tagtäglich — auf EU-Ebene zum Beispiel im finanziell ausgebluteten Griechenland — trotz „Niedrigzinsphase“. Wer glaubt, dass der Zins abgeschafft ist, soll sich die Verschuldungsdynamik im Globalen Süden zu Gemüte führen. \nZinsen und Zinseszinsen auf Schulden sind eine Form „umgekehrter Entwicklungshilfe“ der Ärmeren an die Reicheren.\nDie wenigsten von uns wären hartherzig genug, einen Armen auf offener Straße zu bestehlen. Wenn sich der Diebstahl allerdings hinter schwer durchschaubaren Strukturen und einem legalen Deckmäntelchen verbirgt und wir außerdem diesem Armen nicht direkt in die Augen schauen müssen, ist fast jeder von uns dazu bereit.\nDie Organisation Jubilee 2000, die sich für Schuldenerlass für Länder der Dritten Welt einsetzt, hat errechnet, dass 2004 alle fünf Sekunden ein Kind unter zehn Jahren wegen der Verschuldung stirbt. Jean Ziegler, der UN-Beauftragte für das Recht auf Nahrung, schreibt als Resümee seiner Analyse der Hungerkatastrophe in vielen Ländern des Südens: \n„Der Hunger ist folglich die hauptsächliche Todesursache auf unserem Planeten. Und dieser Hunger ist von Menschenhand gemacht. Wer an Hunger stirbt, stirbt als Opfer eines Mordes. Und der Mörder trägt einen Namen, er heißt: Verschuldung“ (2).\nZahlreiche Erfolgsratgeber, die unseren Buchmarkt überschwemmen, argumentieren: „Wer die unverrückbaren Gesetze des Kapitalismus nicht kennt und nicht anwendet, ist selbst schuld. Lies dies Buch, und du gehörst zu den Gewinnern.“ Das Niveau solcher Ratschläge ist oft nicht höher zu bewerten, als wenn jemand einen Schnellkurs für Sklavenhalter anbieten würde. \nJakob Fugger, einer der reichsten Männer der Renaissance, gab mit unübertroffenem Zynismus zu Protokoll: \n„Niemand ist so arm, dass er nicht etwas abgeben könnte. Und niemand ist so reich, dass er nicht noch ein bisschen mehr Geld gebrauchen könnte.“ \nDer Mann sollte zum Schutzheiligen unserer neoliberalen Weltwirtschaftsordnung ernannt werden. Es ist inkonsequent, Armut zu beklagen, gleichzeitig aber den Aktienspekulanten, den Finanzjongleur wegen seiner Gerissenheit als „ganzen Kerl“ anzuhimmeln. Armut und Streben nach Reichtum bedingen einander gegenseitig.\nNatürlich ist wichtig, an dieser Stelle anzumerken, dass Wohlstand nicht immer schlecht und nicht immer unverdient ist. Dem Universitätsprofessor, dem Chirurgen, dem erfolgreichen Popsänger, sogar dem Topmanager sei sein überdurchschnittliches Gehalt gegönnt. Es geht lediglich um eine Form des Reichtums, die nicht an Wertschöpfung gekoppelt ist. Ulrich Maurer, ehemaliger Bundestagsabgeordneter der Linken, schrieb in seinem Buch „Eiszeit“ treffend: \n„Womit haben die Gierigen dieses Geld verdient? Haben sie einen Wert geschaffen, einen nützlichen Gegenstand, ein nützliches Produkt? (…) Nichts von alledem: Sie sind Makler, sie kaufen und verkaufen die zu Aktien geronnenen Ergebnisse der Leistungen anderer. (…) Ihr Tun ist nichts anderes als er legalisierte Diebstahl fremder Arbeitserträge“ (3).\nEinen zeitlos gültigen Kommentar zur aktuellen Problematik der „Working Poor“ — der Menschen, die trotz harter Arbeit am Existenzminimum herumkrebsen müssen — hat der französische Romanautor Émile Zola in „Germinal“ geliefert. Er beschreibt drastisch die Lebenssituation hungernder Bergwerksarbeiter, die — nicht anders als im 21. Jahrhundert — Opfer einer Ideologie des „Shareholder Value“ geworden sind. Die  bourgeoise Familie Grégoire, seit Generationen im Besitz einer einzigen Aktie, muss für ihren großzügigen Lebensstil keinen Finger rühren. So sinniert Vater Grégoire zufrieden: \n„Die Aktien werden wieder steigen, das sei sicher wie der Himmel. In diese fromme Zuversicht mengte sich übrigens auch eine tiefe Dankbarkeit für eine Anlage, die seit einem Jahrhundert die Familie schön ernährte, dass sie die Hände in den Schoß legen konnte. Diese Aktie war gleichsam ihre Gottheit, die ihr Egoismus mit einem Kultus umgab (…). Sie hielten ihren Schatz für besser in der Erde gehütet, von wo ein Heer von Arbeitern, Generationen von Hungrigen ihn für sie heraufholten“ (4).\nDie Mentalität von Vater Grégoire ist heute weit verbreitet. „Es ist dies die Vorstellung, für die „Energie“, die in Form von Renditen aus Aktien und Geldanlagen zu einem kommt, keine Gegenleistung erbringen zu müssen. Die eigentlich kindliche Auffassung, dass einem das Leben irgendwie von einer gütigen höheren Macht geschenkt wird.“ Die völlige Blindheit für die Tatsache, dass für alles, was wir konsumieren, ohne dafür eine Eigenleistung zu erbringen, anderen Menschen die Rechnung präsentiert wird. \nDie Psychotherapie spricht im Zusammenhang mit dem übertriebenen Horten von Gütern sogar von einem „analen Charakter“. Der Betreffende hält Geld — für Sigmund Freud das Symbol für Kot — zurück und will nichts abgeben. Der anale Charakter ist nach Erich Fromm dadurch gekennzeichnet, „dass der Mensch seine Hauptenergie auf den Besitz, das Sparen und Horten von Geld und materiellen Dingen (…) richtet. Fromm resümiert: \n„Daraus folgt, dass eine Gesellschaft, in der die anale Charakterstruktur überwiegt, krank zu nennen ist“ (5).\nDas Horten an sich ist allerdings, solange es nicht an einen Mechanismus wundersamer Geldvermehrung gekoppelt ist, nur bedingt schädlich für ein Gemeinwesen. Der „legalisierte Diebstahl fremder Arbeitserträge“ beginnt, wo für in Umlauf gebrachtes Geld Zinsen verlangt, letztlich also erpresst werden. Wenn man eine Tabelle betrachtet, auf der das Schulden- und das Vermögenswachstum einander gegenübergestellt werden — siehe hier die fünfte Grafik von oben — zeigt sich sehr eindrucksvoll, wohin das viele Geld fließt, das im Staatsbudget und in vielen Privathaushalten an allen Ecken und Enden fehlt. \nSehr deutlich wird auch, dass der marxistische Begriff des „Klassengegensatzes“ an dieser Stelle nicht mehr greift, denn nicht das, was der Unternehmer in seine eigene Tasche wirtschaftet, ist das Problem. Nicht zwischen Arbeitgebern und Arbeitnehmern tobt der heftigste Verteilungskampf, sondern zwischen den Leistungsträgern auf der einen und den Profiteuren der im Prozess des Geldumlaufs anfallenden Zinserträge auf der anderen Seite. \n„Klassenkampf“ im herkömmlichen Sinn würde bedeuten, dass sich ein sizilianischer Restaurantbesitzer mit dem Kellner streitet, wer einen größeren Anteil am Schutzgeld für die Mafia bestreiten muss — anstatt dass sie anfängt, die Existenzberechtigung der Mafia grundsätzlich infrage zu stellen.\nEs genügt nicht, über die Hand, die in unsere Taschen greift, zu klagen; es käme darauf an, sie abzuwehren.\nWarum aber haben die Menschen in ihrer überwältigenden Mehrheit den Zins so lange geduldet — bevor er in den vergangenen Jahren zumindest in Deutschland zu einem zahnlosen Tiger mutiert ist? Teilweise lag es sicher an Unwissenheit über die Zusammenhänge, an Resignation oder einem generellen Desinteresse an politischem Engagement, teilweise auch an der diffusen Hoffnung, irgendwann einmal selbst durch Befolgung genialer „Finanztipps“ zu den Gewinnern zu gehören. Ein wichtiger Grund für die breite Akzeptanz des Zinses bestand aber sicher auch in der Angst: „Wollen sie mir die paar Euro Zinsen auf mein bisschen Erspartes jetzt auch noch nehmen?“\nEine Mehrheit der Bürger empfand den Zins eher als einen „Freund“, eine geheimnisvolle Macht, die das eigene Vermögen quasi im Schlaf vermehren kann, wenn man es nur geschickt anstellt. Wer sich nicht gerade wegen eines Hausbaus hoch verschuldet hat, sah sich vielleicht eher als Zinsgewinner, denn als Zinsverlieren. Diese Vorstellung beruht aber schlicht auf Unkenntnis der Fakten. Schon immer übersteigt die Anzahl der Verlierer bei finanziellen Transaktionen, Geldanlagen und Ähnlichem die Anzahl der Gewinner um ein Vielfaches.\nEin weitverbreiteter Irrtum lautet, dass wir Zinsen nur zahlen müssen, wenn wir uns bei einer Bank oder bei Privatpersonen Geld leihen. Dieser Zins ist mitnichten „abgeschafft“, er ist nur bei weitem nicht mehr so hoch wie in „alten Zeiten“. Nicht berücksichtigt wird bei solchen Überlegungen der Anteil, den wir als Steuerzahler an den Zinszahlungen aus dem Staatshaushalt haben. Ja, auch heute noch, denn nicht immer konnte man sich Geld zu einem „Minuszins“ leihen.\nNicht berücksichtigt sind dabei natürlich auch versteckte Zinsen, die in so gut wie allen Waren und Dienstleistungen, die wir in Anspruch nehmen, enthalten sind. Es ist, wie Professor Margrit Kennedy ausführt, der „Zinsanteil, den die Produzenten der gekauften Güter und Dienstleistungen der Bank zahlen müssen, um Maschinen und Geräte anzuschaffen. Bei den Müllgebühren zum Beispiel liegt dieser Zinsanteil bei etwa 12 Prozent, beim Trinkwasserpreis bei 38 Prozent und bei der Miete im sozialen Wohnungsbau erreicht der Zinsanteil sogar 77 Prozent. Im Durchschnitt zahlen wir etwa vierzig Prozent Zinsen oder Kapitalkosten in allen Preisen und Dienstleistungen, die wir zum täglichen Leben benötigen“ (6). Diese Zahlen sind heute sicher veraltet, aber immer noch geeignet, um das grundlegende Problem deutlich zu machen.\nEin Irrtum wäre es auch, anzunehmen, man zahle den Zins lediglich als Belohnung für den von einer Bank erbrachten Verwaltungsaufwand. Je nach Laufzeit eines Kredits kann diese sogenannte Bankenmarge, die zum Beispiel den Aufwand der Bank für Personal- und Gebäudekosten umfasst, zwei Drittel oder auch nur ein Siebtel des Kreditzinses betragen. Über den Daumen gepeilt könnte sich zum Beispiel für einen Schuldner folgendes Bild ergeben: Ein Viertel seines Kreditzinses bezahlt er für die Bankenmarge, ein Viertel als Inflationsausgleich und zwei Viertel schlicht dafür, dass die Bank die Macht hat, diesen Zinsaufschlag von ihm zu erpressen. Wenn, wie in jüngster Zeit, nicht mehr so viel Geld aus Zinseinnahmen zu verteilen ist, denken Banken gar nicht daran, diesen Aufschlag an „kleine“ Privatkunden, also Kontoinhaber, weiterzugeben.\nImmer noch unterschätzt wird außerdem der Zinseszinseffekt, den Bodo Schäfer als „Wunder“ preist, der aber eine nüchterne Rechenaufgabe ist. Wer 10.000 Euro bei 3 Prozent Verzinsung 50 Jahre lang anlegt, bekommt am Ende dieses Zeitraums 44.000 Euro ausbezahlt. Beträgt die Verzinsung 6 Prozent, so ist das betreffende Vermögen nach 50 Jahren nicht etwa doppelt so groß, sondern mehr als viermal so groß: 184.000 Euro. Bei 12 Prozent Verzinsung käme der glückliche Anleger gar auf ein Vermögen von knapp 3 Millionen Euro — wohl gemerkt: Das ist alles Geld, was andere Menschen haben erarbeiten müssen, und was diesen Menschen jetzt fehlt. Diese Zinssätze sind heute unrealistisch, zeigen aber das Prinzip.\nDer „Kapitalismus“ ist zu einer Weltanschauung geworden, die der Auffassung ist, Kapital müsse mit absoluter Priorität bedient werden. Das Recht des Kapitals auf Zinserträge hat Vorrang vor allen Gemeinschaftsaufgaben — Vorrang vor dem Recht der Kinder auf eine fundierte Erziehung und Vorrang vor dem Recht von Millionen Menschen im Globalen Süden auf ein Leben in Würde. Nur noch das Militär — also das Recht, die Tötung von Menschen vorzubereiten — hat in manchen Ländern eine dem „Bedienen“ von Kapital vergleichbare Bedeutung. \nUnverdiente Einkünfte aus Kapitalerträgen gelten als unantastbar, verdiente Einkünfte aus Lohnarbeit sind dagegen zunehmend antastbar. Eher wird der letzte Euro eines Sozialhilfeempfängers auf dem Prüfstand gestellt als der milliardste Euro eines Vermögensbesitzers, der schon seine zweite Million kaum mehr in größeres Lebensglück umzumünzen vermochte. \nStatt Brot gibt‘s für die Bedürftigen Belehrungen über versäumte „Eigenverantwortung“. Um den Elefanten bis zum Überdruss mästen zu können, rät man den Mäusen zu einer Fastenkur. \nSchulden sind der größte anzunehmende Angriff auf die Generationengerechtigkeit. Thomas Jefferson, einer der Gründerväter der USA, sagte: \n„Keine Generation darf Schulden anhäufen, die höher sind als das, was sie im Laufe ihres eigenen Daseins zurückzahlen kann.“ \nBill Bonner und Addison Wiggin haben die Problematik in ihrem Buch „Das Schuldenimperium“ sehr eindrucksvoll formuliert: \n„Sagen wir, der Mann hat mit dem Geld eine Weltreise finanziert. Aber die Reise hat ihn erschöpft, kaum ist er zu Hause, da erliegt er einem Herzinfarkt. Müssen die Kinder die Kreditkartenabrechnungen begleichen? Keineswegs. Aber jetzt kommen die ‚öffentlichen‘ Schulden ins Spiel. Was für ein seltsames Wesen haben wir da vor uns? Eine Generation konsumiert und gibt der nächsten Generation die Rechnung. (…) Schuldsklaven mussten nur sieben Jahre arbeiten, um ihre Schuld abzutragen. Die neue Generation hingegen wird ihr ganzes Leben dafür arbeiten müssen“ (7).\nEin weiteres massives Problem besteht in der moralischen Integrität vieler Gläubiger. Geht es bei Fällen von Kreditvergabe stets mit rechten Dingen zu? Hier sind erhebliche Zweifel angebracht. In seinem Buch „Bekenntnisse eines Economic Hit Man“ berichtet John Perkins, wie er im Auftrag des amerikanischen Geheimdienstes NSA Entwicklungsländer dazu überredete, unvernünftig große Kredite aufzunehmen. Seine eigentliche Aufgabe bestand darin, „die Länder, die diese Kredite aufnahmen, zahlungsunfähig zu machen (…), sodass sie auf immer von ihren Kreditgebern abhängig wurden, um sie zu leichten Zielen zu machen, wann immer von ihnen etwas erwartet wurde wie etwa Militärbasen, Stimmen in der UNO, Zugang zu Öl und anderen Ressourcen“ (8).\nAuch wenn es nicht in jedem Einzelfall so verschwörerisch zugegangen sein mag — Abhängigkeit ist immer eine der gefährlichsten Folgen der Verschuldung. Der Preis, den ein Staat für neue Kredite oder die Stundung der Zinsen zu zahlen hat, geht in der Regel in Richtung „Liberalisierung der Märkte“, was zu Lohn- und Preisdumping führt. In Griechenland liegt das Sozialsystem nach Jahren einer aufgezwungenen „Austeritätspolitik“ mittlerweile am Boden. \nVorgänge, wie sie unter anderem von Harald Wiesendanger beschrieben werden, deuten darauf hin, dass etliche Länder der Erde nur unter dem Druck massiver finanzieller Erpressung rigiden Corona-Maßnahmen zugestimmt haben. Diese sorgen speziell in armen Ländern für Hunger, Elend und Tod, denn nicht jeder Staat hilft Bürgern bei Arbeitsausfall mit Sozialleistungen in der Art des ohnehin unzureichenden Systems „Hartz IV“ aus. \nAber sind das nicht Beispiele und Überlegungen aus einer lange vergangenen finsteren Epoche? Haben Niedrigzins-, Nullzins- und gar Minuszinspolitik dem zuvor furchterregenden „Monster“ Zins nicht längst die Zähne gezogen? Mit Blick auf die heutige Lage lässt sich sagen, dass wir aus dem Albtraum der ganz legalen strukturellen Abzocke mitnichten schon erwacht sind. Hierzu einige Argumente:\nEin Vergleich der Kredit-Zinssätze bei mehreren Banken zeigt: Wenn Sie für Geld, das Sie zur Bank bringen, derzeit keinen Zins bekommen, heißt das nicht, dass Sie auch keinen zahlen, wenn sie sich einmal Geld leihen wollen. Gemäß dieser Tabelle verlangt hier die „günstigste“ Bank 0,68 Prozent und die teuerste 4,75 Prozent — jeweils gerechnet für eine Summe von 10.000 Euro und 84 Monate Laufzeit. Für Studienkredite zahlen junge Menschen derzeit gut 4 Prozent Zinsen, Überziehungskredite bei Banken kosten zwischen 4 und 7 Prozent — noch immer ein teures Vergnügen.\nFür Kredite, die 2020 aufgenommen werden, zahlt der Bund keinen Zins, er „gewinnt“ mitunter sogar etwas dabei; allerdings leiden wir alle noch immer unter den Schulden aus Hochzinsjahren. Die Schuldenuhr des Bunds der Steuerzahler weist noch immer ein massives Schuldenwachstum aus, circa 9.800 Euro mehr sind es mit jeder vergehenden Sekunde. Die gesamte Bundesschuld beträgt derzeit rund 1 Billion, 190 Milliarden und ein paar Zerquetschte. Zum Vergleich: 1950 betrugt die Staatsschuld 9,6 Milliarden, 1960 waren es 29 Milliarden. Noch im Jahr 2010 war der Staatssäckel mit „nur“ mit 2.012 Milliarden Euro verschuldet. Selige Zeiten. Niemand kann unter solchen Umständen Entwarnung geben.\nJe ärmer ein Land ist, desto mehr wird ihm genommen — ehernes Gebot der säkularen Gottheit unserer Zeit: des Marktes. Das geht los mit dem ärmsten europäischen Land, Griechenland, das für Kredite Zinsen mehr als 1 Prozent berappen muss, und steigert sich bei Ländern des Globalen Südens. Die Faustregel ist: Je schlechter es einem Land geht, desto schlechter die Bewertung durch die Ratingagenturen — desto teuer wird es auch, an Geld zu gelangen. Hier sind die Renditeerwartungen für Käufer von Staatsanleihen verschiedener Länder aufgelistet. Wer Griechenland im Juni 2020 Geld lieh, kassierte 1,33 Prozent, wer Deutschland Geld lieh, zahlte dagegen noch 0,4 Prozent drauf. Auf diese Weise kann die Spaltung Europas nicht geheilt werden, sie vertieft sich weiter.\nLeicht wird in der momentanen Schuldenmacher-Euphorie vergessen, dass man nicht nur Zinsen bezahlen, sondern auch die ursprünglich geschuldete Summe tilgen muss. Wenn man als Einzelperson einen Kredit aufnimmt, sorgt der Gläubiger mit allen Mitteln dafür, diesen einzutreiben. Ist der Schuldner dagegen der Staat, haben es Geldverleiher oft nicht so eilig. Man hat ja die Kinder, Enkel und Urenkel der Schuldnergeneration quasi in Geiselhaft genommen. Diese dürfen bis ultimo blechen. Wer als Geringverdiener heute eine Million Euro Schulden aufnimmt, kann sich zwar über den geringen Zinssatz freuen, allein die Tilgung würde ihn jedoch bei Raten von monatlich 200 Euro 416 Jahre lang „beschäftigen“. So alt wird natürlich selten jemand, und das Beispiel ist ohnehin fiktiv, da die Bank Geringverdienern eine solche Summe nicht leihen würde.\nDie Geldreformerszene in der Tradition von Silvio Gesell schrieb einer sogenannten Umlaufsicherung — also dem De-facto-Zwang, Geld, das man besitzt, auszugeben, um keinen Wertverlust zu erleiden — eine positive Wirkung zu. Große Vermögen werden so auf natürliche Weise abgebaut. Das Geld fließt in den Wirtschaftskreislauf zurück, anstatt sinnlos gehortet zu werden, wie ein gewaltiger Drachenschatz. Jeder Händler freut sich naturgemäß, wenn Geld — bei ihm — ausgegeben wird. Er gibt die Geldsumme dann seinerseits für Waren aus, die er gebrauchen kann und erfreut damit den nächsten Verkäufer und so weiter. \nDies wäre ein positiver Effekt von Negativzinsen bei Großvermögen, die nicht mehr in wirklich sinnvolle Käufe fließen können. Entsteht allerdings auf Geringverdiener ein Druck, jeden Cent, den sie verdient haben, möglichst rasch wieder auszugeben, so verführt dies mitunter zu einem riskanten Verhalten. Im Extremfall bleibt der Kontostand der Betreffenden dann immer nahe null. Die geringste unerwartete Geldausgabe — oder ein Schicksalsschlag, etwa Jobverlust — bringt sie in Not und zwingt sie, sich zu verschulden. Derzeit ist die Zinsbelastung zwar gering, aber die Verschuldung selbst ist Last genug. \nIn der realen Welt altert alles. Vom verfaulenden Gemüse über den rostenden Gebrauchtwagen bis zum morschen Altbau. Daran gemessen ist es schon ein unverhältnismäßiger Vorteil für Geldbesitzer, wenn sie den Wert ihres Vermögens über einen längeren Zeitpunkt in gleicher Höhe bewahren können — oder wenn dieser wie im Fall von Minuszinsen nur minimal schrumpft. Reiche kämpfen mit dem Luxusproblem, dass ihr Geld — als sei dieses ein eigenständiges Wesen — beständig nach Anlagemöglichkeiten „verlangt“. \nWer es in der jetzigen Situation der Bundesregierung leiht, die sich mit Corona selbst in eine Notlage hineinmanövriert hat, kommt in den Genuss einer praktisch risikolosen Kapitalanlageform, die annähernd werterhaltend ist. Das ist viel in der heutigen Zeit, in der Gering- und Normalverdiener, Hartz-IV-Betroffene und Rentner beständig mit einem Realeinkommensverlust zu kämpfen haben. \nMenschen und Institutionen — zum Beispiel Aktienfonds und Banken — mit Profitabsichten nehmen nur gezwungenermaßen und quasi „gegen ihr Überzeugung“ keine Zinsen. Sie suchen dann geradezu verzweifelt nach ertragreicheren Anlageformen. Die Preise für Häuser und Eigentumswohnungen sind in den vergangenen fünf Jahren rasant angestiegen. Auch die Goldpreise schossen speziell 2019 und 2020 nach oben. Wer wegen der günstigen Zinsen für Hauskredite nicht mehr gnadenlos abgezockt wird, zahlt aus einem anderen Grund drauf. Die Preise für Häuser und Wohnungen sind stark gestiegen, weil Spekulanten Objekte in rascher Folge angekauft und mit Gewinn wieder verkauft haben. Mieter zahlen ohnehin immer drauf. \nEin Grundgesetzt „des Marktes“ lautet, dass es Investoren keinesfalls zugemutet werden kann, für mehr Geld auch mehr zu arbeiten. Sie werden deshalb nach anderen Wegen suchen, leistungsloses Einkommen zu erzielen. \nAnleger, denen man die Möglichkeit entzieht, geringe, jedoch sichere Zinserträge zu erzielen, weichen oft auf riskante Anlageformen aus. Dies verstärkt die Wahrscheinlichkeit drastischer finanzieller Verluste für Einzelne und wirkt auf die Gesamtwirtschaft destabilisierend. \nDann dürfen wir wieder blechen. „Da der Bund aktuell sogar für 30-jährige Schulden keine Zinsen zahlt, sondern damit Geld verdient, entsteht die Illusion, Schuldenmachen bleibe folgenlos“. So warnte Wolfgang Schnorr, Volkswirt bei Barkow Consulting. „Wenn die Zinsen aber wieder steigen, wird das schnell zum Bumerang, weil die fiskalischen Gewinne sofort in Belastungen umschlagen.“ \nAuch die Seite Business Insider warnt davor, sich die Bewältigung der Corona-Krise ähnlich „leicht“ vorzustellen wie die der Finanzkrise 2009/2010: „Deutschland tat sich in den 2010er-Jahren auch deshalb so leicht mit dem Schuldenabbau, weil es sich so viele Zinsen sparte: nämlich satte 436 Milliarden Euro allein seit 2007. Verantwortlich dafür war vor allem die umstrittene Niedrigzinspolitik der Europäischen Zentralbank. Ob dies anhält, ist offen.“ \nAuch seien die Schulden von damals noch längst nicht beglichen, der Steuerzahler sei damit nach wie vor belastet. Schließlich ein weiteres Argument: „Ein großer, dauerhafter Schuldenberg würde für Deutschland weitere Risiken bergen. Kommt die nächste Krise, hat die Bundesrepublik viel weniger Reserven, mit teuren Konjunkturpaketen gegenzusteuern.“ Kreditgeber würden dann irgendwann nicht mehr an den deutschen Staat als „Anlageform“ glauben. „Das würde wohl nach sich ziehen, dass Deutschland nicht mehr wie jetzt praktisch zinslos Schulden aufnehmen könnte. Und je mehr Schulden Deutschland dann hätte, desto mehr Zinsen müsste die Bundesrepublik zahlen.“\nMan könnte als Fazit mit der dänischen Sängerin Gitte Hænning sagen: „Freu dich bloß nicht zu früh“. Die Belastungen durch den Zins sind heute teilweise nicht mehr so sichtbar. Sie betreffen vermeintlich weit entfernte Länder oder sind in die Zukunft ausgelagert. Die Schulden selbst allerdings wachsen nicht nur kollektiv — als Staatsschulden —, sondern auch individuell, denn die Lockdowns in vielen Ländern haben vor allem mittelständigen Unternehmen schwer zugesetzt. Viele dürften sich drastisch verschuldet habe oder werden dies in der Zukunft noch tun müssen. Die Rechnung wird erst mit zeitlicher Verzögerung präsentiert werden. Die Kreditbranche dürfte neben der Pharma- und der IT-Branche als einer der großen Gewinner aus der Corona-Krise hervorgehen. \nDer Zins, das „Monster“, das Volkswirtschaften und Millionen Einzelexistenzen verschlingen kann — es ist nicht wirklich tot, es schläft nur.",
     "twitter-history": "[{       \"id\": 1317775614523396097,       \"url\": \"https://twitter.com/ChristianMoewes/status/1317775614523396097\",       \"date\": \"2020-10-18 10:32:44+00:00\",       \"text\": \"Menschen, die einen Bettler auf der Straße sehen: „Warum verdienen Sie sich Ihren Lebensunterhalt nicht selbst? Sie könnten doch noch arbeiten“. Wer würde einen Aktienbesitzer so anreden: „Warum nehmen Sie Geld von anderen, Sie könnten doch noch arbeiten?“https://t.co/INOqVu3hwW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 409538270,              \"url\": \"http://fuzzy.cs.uni-magdeburg.de/wiki/pmwiki.php?n=Mitarbeiter.Moewes\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350812081302495232/wyl4cidW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/409538270/1610893672\",              \"username\": \"ChristianMoewes\",              \"name\": \"Christian Moewes\",              \"description\": \"proud dad of two lovely girls, #intrapreneur @BoschGlobal, #digitalization #maverick, views are on my own\",              \"verified\": false,              \"created_date\": \"2011-11-10 21:50:24+00:00\",              \"location\": \"Bamberg, Germany\",              \"followers\": 92,              \"friends\": 226,              \"tweets\": 2070,              \"liked_tweets\": 3842,              \"lists_member\": 5,              \"media_shared\": 87       }}, {       \"id\": 1317543550624694272,       \"url\": \"https://twitter.com/jonaderwal/status/1317543550624694272\",       \"date\": \"2020-10-17 19:10:35+00:00\",       \"text\": \"Das schlafende Monster | Rubikon https://t.co/c2Y40XjIzJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1317489355901030401,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1317489355901030401\",       \"date\": \"2020-10-17 15:35:14+00:00\",       \"text\": \"Das schlafende Monster | Rubikon - Magazin für die kritische Masse https://t.co/N13YX9v2Hd Bald neue Währungsreform, gar Marke Crypto?.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1317108422693838848,       \"url\": \"https://twitter.com/kcharlyken/status/1317108422693838848\",       \"date\": \"2020-10-16 14:21:33+00:00\",       \"text\": \"Das schlafende Monster | Rubikon - Magazin für die kritische Masse https://t.co/pWyHceDTXj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}