{
     "url": "https://www.rubikon.news//artikel/irren-ist-wissenschaftlich-2",
     "date": "2021-02-04",
     "source": "rubikon.news",
     "label": "fake",
     "header": " Irren ist wissenschaftlich",
     "article": "Die Wahrheit sollte Grundlage verantwortlichen wissenschaftlichen Handelns sein. Aber welche? Die wissenschaftliche Gewissheit von gestern ist sehr oft der belächelte Irrtum von morgen. Nicht selten erwiesen sich vermeintliche Heilmittel vergangener Epochen im Rückblick als wirkungslos oder gar schädlich. Warum glauben wir, dass dies bei den heutigen „alternativlosen“ Gesundheitsrezepten anders sein sollte? Als Musterbeispiel für „Mad Science“ gilt seit dem Ende der Nazi-Diktatur die Eugenik. Jene Anfang des 20. Jahrhunderts sehr verbreitete Lehre von der Ungleichwertigkeit menschlichen Lebens. „Höherzüchtung“ sollte durch die Neutralisierung „geringerwertiger“ Erbanlagen bewerkstelligt werden. Dies mündete oft nicht nur in der Sterilisation, sondern auch in der Ermordung von als „unwertes Leben“ gebrandmarkten Menschen. Die Jetzt-Zeit hat sich zwar vom Rassismus als Ideologie abgewandt — die Grundlagen für neue inhumane Ideologien bleiben aber bestehen. Dazu gehört ein einseitig materialistisches Weltbild und kritiklose Wissenschaftsgläubigkeit.Gesellschaftsplanung gemäß unumstößlicher wissenschaftlicher „Wahrheiten“ hat geschichtlich viel Leid verursacht. Haben wir aus den Verbrechen von Eugenik und „wissenschaftlichem Sozialismus“ gelernt?\nWie im ersten Teil dieser Serie bereits gesagt, gehörten Kommunisten zu den wenigen Gruppen, die an der eugenischen Bewegung des 20. Jahrhunderts kaum teilnahmen. Sie hatten ihre eigene Agenda, die mit der Agenda der Eugenik und Populationspolitik nichts gemein hatte außer einem Punkt: Auch sie war streng wissenschaftlich begründet. Der Slogan, der in allen Bildungseinrichtungen der UdSSR an den Wänden zu lesen war, lautete: „Marx‘ Lehre ist allmächtig, weil sie wahr ist.“ Die Macht der kommunistischen Bewegung gründete also weniger auf einer Moral (etwa „Mitleid mit Unterdrückten“) oder auf der „sozialen Gerechtigkeit“, sondern vielmehr auf dem Anspruch auf objektive Wahrheit.\nFriedrich Engels zog in seiner Arbeit „Die Entwicklung des Sozialismus von der Utopie zur Wissenschaft“ eine klare Grenzlinie zwischen dem Marxismus und allen sonstigen sozialistischen Konzepten. Frühere sozialistische Vorstellungen seien bloß poetische Fantasien gewesen (wenn auch, wie bei Henri Saint-Simon, geniale Fantasien), während Marx‘ Theorie streng wissenschaftlich sei. \nErstens beruhe ihre Wissenschaftlichkeit auf einer tiefen theoretischen Basis in Form der Hegel‘schen Philosophie, der höchsten aller bisherigen Philosophien (die Marx auf materialistische Art und Weise uminterpretierte) und der klassischen politischen Ökonomie von David Ricardo. Zweitens sei der wissenschaftliche Sozialismus durch zwei große wissenschaftliche Leistungen von Marx selbst entstanden: Er habe zum einen die Tatsache entdeckt, dass die Weltgeschichte von der Entwicklung von Produktivkräften getrieben wird, zum anderen habe er die Natur des Mehrwertes und damit das Wesen der kapitalistischen Ausbeutung erklärt. Marx lehnte das Wort „Marxismus“ ab und bestand darauf, dass seine Theorie nicht anders als „wissenschaftlicher Sozialismus“ genannt werden sollte.\nKurz zusammengefasst lautet die Theorie folgendermaßen: Die Triebkraft der Geschichte sind die materiellen Bedürfnisse der Menschen, die sich mit Hilfe der vorhandenen Produktivkräfte befriedigen lassen. Solange diese Kräfte auf dem niedrigsten Niveau bleiben, herrscht der „primitive Kommunismus“, in dem alle Menschen in Not und Armut gleich sind. Entwickeln sie sich über ein Minimum hinaus, so bilden sich notwendigerweise zwei Klassen: Jene, denen die Produktionsmittel gehören (die Besitzenden) und jene, die keine haben (die Besitzlosen). \nDiese Zwei-Klassen-Struktur erreicht ihre stärkste Ausprägung im Kapitalismus, in dem die Besitzlosen (das Proletariat) wirklich gar nichts besitzen außer ihrer Arbeitskraft, im Unterschied zu früheren Zeiten, als sogar die ärmsten Bauern zumindest etwas (ein Streifen Land, eine ärmliche Gerätschaft) zu eigen hatten. Die Produktivkräfte sind im Kapitalismus so groß, dass die wichtigsten Produktionsvorgänge gar nicht von einzelnen isolierten Betrieben verwirklicht werden können, sondern praktisch nur von der Gesellschaft als Ganzes. \nDaraus ergibt sich ein unlösbarer Konflikt: Das gigantische Reichtum wird von der Allgemeinheit erzeugt, aber von den wenigen privaten Eigentümern der Produktionsmittel (Kapitalisten) vereinnahmt. Der Konflikt kann nur durch eine Explosion der kapitalistischen Gesellschaft gelöst werden, durch eine sozialistische Revolution, in deren Lauf das Proletariat die Produktionsmittel an sich reißt und diese vergemeinschaftet, was später zur Entwicklung einer harmonischen, widerspruchfreien kommunistischen Gesellschaft führt, in der kein Mensch mehr von einem anderen Menschen ausgebeutet wird.\n„Die Macht der kommunistischen Bewegung gründete also weniger auf einer Moral (etwa Mitleid mit ‚Unterdrückten‘) oder auf der ‚sozialen Gerechtigkeit‘, sondern vielmehr auf dem Anspruch auf objektive Wahrheit.“\nDie Ausbeuter (Kapitalisten, reiche Bauern, Reste des Adels) werden nach der sozialistischen Revolution als Klassen notwendigerweise verschwinden, aussterben, so etwa wie Dinosaurier im Laufe der biologischen Evolution ausstarben, um fortschrittlicheren Vögeln und Säugetieren Platz zu machen. Ihre einzelnen Vertreter können freiwillig auf ihr gesamtes Eigentum verzichten und zu Proletariern werden. Da dieses Verhalten aber ihren objektiven Klasseninteressen widerspricht, wird es nur von relativ wenigen Personen erwartet. \nDie anderen werden Widerstand leisten und müssen deshalb mit Gewalt beseitigt werden. Dafür braucht der geschichtliche Prozess im Übergangsstadium direkt nach der Revolution eine Diktatur des Proletariats, die diese Gewalt ausübt. Man kann an dieser Stelle einen gewissen Widerspruch erkennen: Das Aussterben der Kapitalisten ist naturgesetzlich notwendig, d.h. es wird auf jeden Fall stattfinden, egal ob jemand das will oder nicht. \nAndererseits kann Jeder entscheiden, ob er sich auf die Seite der von der Geschichte zum Tode verurteilten Bourgeoisie stellt oder sich der Diktatur des Proletariats, dem die ganze Zukunft gehört, anschließt und hilft, die Bourgeoisie zu beseitigen. Die Dialektik hilft hier, dieses typische Paradoxon des historischen Determinismus zu lösen. Der Prozess ist notwendig, und sein Endergebnis ist vorausbestimmt, aber verwirklicht und erreicht wird er durch die Kraft der Menschenhände. Deswegen sind die Pariser Kommunarden, die weniger Kapitalisten erschossen haben als historisch notwendig, selbst schuld, dass sie die ihnen angebotene Chance des Übergangs zum Sozialismus verpassten. Die nächsten Revolutionäre, die ohne solche Zimperlichkeit Blut vergießen, werden diese Funktion erfüllen.\nIch will nicht bestreiten, dass im Laufe der realen Entwicklung der kommunistischen Ideen insbesondere in landwirtschaftlich dominierten Ländern wie Russland und China diese völlig rationale, wissenschaftliche Begründung durch massive irrationale Komponenten ergänzt und verstärkt wurde. Die künftige ausbeutungsfreie Gesellschaft wurde als Paradies auf Erden aufgefasst, und in armen Bauernhütten trat der bärtige Karl Marx an die Stelle des rächenden Gottes Zebaoth. \nDa der wissenschaftlich untermauerte soziale Fortschritt letztlich zur Befreiung der Menschen von der tausendjährigen Unterdrückung führen sollte, entstand eine enorme moralische Zugkraft, die von der Kraft der wissenschaftlichen Überzeugung getrennt betrachtet werden kann. \nDie Proletarier sind die Guten, die Kapitalisten die Bösen. Da ein gutes Ziel im Allgemeinen die Mittel heiligt, so heiligt ein absolut gutes Ziel, die Rettung der gesamten Menschheit, absolut alle notwendigen Mittel bis zur äußersten Gewalt. \nAuch die Vernichtung und Vertreibung von Millionen böser, unvernünftiger, zukunftsunfähiger Menschen ist kein Verbrechen im Vergleich mit dem ewigen Glück der Milliarden, das für diesen Preis erkauft wird.\nDennoch muss man verstehen, dass dieses moralische und manchmal sogar religiöse Pathos zumindest den führenden Kommunisten fremd war. Marx hätte diese Wertigkeit bestimmt abgelehnt. Kapitalisten sollten vernichtet werden, nicht weil sie „schlechte Menschen“ seien, sondern weil sie Vertreter einer sozialen und ökonomischen Formation seien, die keine Zukunft habe; Proletarier müssten gewinnen, nicht weil sie gute Persönlichkeitseigenschaften besaßen, sondern weil die soziologischen Gesetze ihren Sieg bestimmten. Selbst wenn es stimmt, dass die ersteren böse und die letzteren gut sind, so sind die moralischen Charakteristika nach Marx lediglich Nebenprodukte der sozialen Lage dieser Klassen und spielen keine ursachliche Rolle.\n„Kapitalisten sollten vernichtet werden, nicht weil sie ‚schlechte Menschen‘ seien, sondern weil sie Vertreter einer sozialen und ökonomischen Formation seien, die keine Zukunft habe.“\nNicht die Gerechtigkeit (ein Wort von Popen und Opportunisten, bar jeder wissenschaftlichen Definition!), sondern die Notwendigkeit war das Grundargument, das die ganze Brutalität des bolschewistischen Terrors ab dem Herbst 1917 rechtfertigte. Als die Völker Russlands nach dem Fall der Monarchie in freien und unabhängigen Wahlen eine Konstituierende Versammlung wählten, vertrieben die bolschewistischen Soldaten die Abgeordneten und ertränkten die Demonstrationen im Blut, die zur Unterstützung der Versammlung auf die Straßen gingen. Die Begründung: \n„Die Sowjetrepublik ist eine fortschrittlichere Regierungsform als eine kapitalistische Republik der Konstituierenden Versammlung. Sie stellt eine höhere Form der Demokratie dar. Die Konstituierende Versammlung steht dem Willen und den Interessen der werktätigen Klassen, die am 25.10.1917 ihre sozialistische Revolution antraten, im Wege. Damit ist selbstverständlich, dass die Interessen dieser Revolution höher stehen als die formellen Rechte der Konstituierenden Versammlung“ (1).1\nDer Schriftsteller Maxim Gorki erinnerte sich, dass Lenin einmal nach dem Anhören von Beethovens Appassionata sagte: \n„Ich kann diese Musik nicht oft hören, sie geht mir auf die Nerven. Ich will süße, dumme Dinge sprechen und Köpfchen der Menschen tätscheln. (…) Aber in unserer Zeit soll man die Köpfchen nicht tätscheln, man soll die Köpfchen schlagen, schlagen ohne Gnade — obwohl wir grundsätzlich gegen Gewalt sind.“\nGrundsätzlich sind wir gegen die Gewalt, aber die objektive Notwendigkeit, die aus den ehernen Gesetzen der sozialen Entwicklung entsteht, zwingt uns zu der gnaden- und grenzenlosen Gewalt. Die Kommunisten folgten dieser Notwendigkeit. Lenin betonte: \n„Der wissenschaftliche Begriff (meine Hervorhebung — B. K.) der proletarischen Diktatur bedeutet nichts anderes als eine absolute, durch keine Gesetze und keine Regeln begrenzte Macht, die allein durch eine direkte, uneingeschränkte Gewalt agiert (…). Diese Gewalt geht nicht vom ganzen Volke aus, sondern nur vom revolutionären Volk“ (2). \nEin aufmerksamer Leser könnte hier nach dem wissenschaftlichen Begriff des revolutionären Volkes fragen, aber wir verstehen, dass Lenin damit sich selbst und seine Clique meinte. \nAllein im Jahre 1918 unterschrieb Lenin persönlich elf Dokumente, die zu Massenhinrichtungen und Geiselnahmen aufriefen. Dabei ging es nicht um den Beweis einer persönlichen Schuld, denn allein die Zugehörigkeit zu einer „reaktionären Klasse“ rechtfertigte Menschentötung. Lenin schätzte die Minderheit von reichen Bauern, die „eliminiert“ werden sollten, auf eine Zahl von „nur“ zwei Millionen Menschen (3) — eine Lappalie, wenn es darum geht, die ganze Welt glücklich zu machen. \nAndere Vertreter ausbeuterischer Klassen wie Kapitalisten und Gutsherren kommen natürlich hinzu. Laut einem Zeugnis von Bertrand Russel war Lenin sogar stolz darauf, dass es den Bolschewiken gelungen war, die davor friedlichen armen Bauern gegen die reicheren aufzuhetzen und einen blutigen Krieg auf dem Land zu entfesseln. Mit zufriedenem Lachen erzählte ihm Lenin, wie die von Bolschewiken angestifteten Bauern ihre Nachbarn töteten. „Dieses Lachen beim Gedanken an ein Massaker ließ mein Blut in den Adern gefrieren“ (4). \n„Allein die Zugehörigkeit zu einer ‚reaktionären Klasse‘ rechtfertigte Menschentötung.“\nNach der Schätzung der führenden Historikergruppe unter Prof. Andrey Zubow (2016) fielen in den Schlachten des russischen Bürgerkriegs zwischen 1918 und 1922 etwa 400.000 bis 500.000 Menschen. In der gleichen Zeit wurden von den Bolschewiken mindestens zwei Millionen Menschen (also vier bis fünf Mal mehr als direkte Bürgerkriegsopfer) hingerichtet. Hungertote (nach Schätzungen von Historikern fast 3 Millionen) kommen hinzu. Der deutsch-russische Philosoph und Soziologe Födor Stepun (Friedrich August Steppuhn), ein Staatsminister Russlands nach der Februarrevolution 1917, stellte in seinem Buch „Vergangenes und Unvergängliches“ fest: \n„Todesurteile wurden verhängt und ausgeführt nicht als Strafen für bestimmte Verbrechen, sondern als Beseitigung einer fremdartigen und daher für den Aufbau des Sozialismus ungeeigneten Menschenrasse. Gutsherren, Bürger, reiche Bauern, Priester, Offiziere der alten Armee wurden einfach aussortiert, wie ein rationaler Landwirt eine ungeeignete Viehrasse aussortieren kann, um eine bessere zu züchten“ (5). \nIm Nachhinein versuchten einige Historiker, diese Grausamkeiten generös durch die Besonderheit der Kriegszeit zu rechtfertigen, obwohl es genau die Vertreibung der Konstituierten Versammlung durch Bolschewiken im Januar 1918 war, die den Bürgerkrieg ausgelöst hatte. Und mit dem Kriegsende endete der Terror nicht. „Je mehr Vertreter der reaktionären Geistlichkeit wir erschießen, umso besser. Gerade jetzt sollen wir diesem Publikum eine solche Lehre erteilen, dass sie nicht einmal in Jahrzehnten an einen Widerstand gegen uns denken können“, schrieb Lenin im März 1922, also schon zur Friedenszeit (6). In den darauffolgenden Monaten wurden 6.000 bis 8.000 Priester, Mönche und Nonnen der russisch-orthodoxen Kirche erschossen.\nDie Fortsetzung der Terrorpolitik nach dem Ende des Bürgerkriegs in den 1920ern, die künstlich erzeugte Hungersnot und schließlich der Große Terror der 1930er Jahre ließen viele sowjetische Intellektuelle hinterfragen, ob diese Politik tatsächlich der Weg zum erwünschten und erwarteten Sozialismus sei. \nEine Analyse der Tagebücher, die von nicht wenigen Zweiflern geführt wurden, zeigt allerdings, dass ihre Zweifel vor allem gegen sich selbst gerichtet waren. Die Hauptfrage, die diese Menschen quälte, war nicht etwa „Warum führt die Politik der Kommunisten das Land ins Verderben?“, sondern „Warum finde ich überall Probleme und Mängel und bin unfähig, den großen gesetzmäßigen Gang der Geschichte zu erkennen? Was fehlt mir, die Dinge im richtigen Licht zu sehen?“ \nSo unerschütterlich war der Glaube an die strengen wissenschaftlichen Gesetze des Sozialismus, dass hochgebildete, zum kritischen Denken fähige Menschen in den Texten, die sie nur für sich selbst verfassten, sich lediglich fragten, was sie daran hindere, diese Gesetze zu begreifen. Auf die scheinbar selbstverständliche Idee, dass die ganze Vorstellung solcher Gesetze Unsinn sein könnte, ein Hirngespinst kommunistischer Dogmatiker, kamen sie nicht.\n„Eine Analyse der Tagebücher, die von nicht wenigen sowjetischen Intellektuellen geführt wurden, zeigt, dass ihre Zweifel vor allem gegen sich selbst gerichtet waren.“\nEine weitere Sternstunde der Wissenschaftlichkeitsthese schlug nach 1945 in den Ländern Osteuropas, die dann unter den sowjetischen Einfluss gerieten. Während in der UdSSR die totale Gleichschaltung aller Kommunikationsmittel erlaubte, die furchtbaren Folgen der Diktatur zu leugnen, wussten viele Menschen in Polen, Ungarn und Tschechoslowakei über den Terror von 1936 bis 1939 und (zumindest teilweise) über die Hungersnot unter dem stalinistischen Joch Bescheid. Zumindest in den intelligenteren Kreisen dieser Länder würde ein Kommunist verhöhnt, der gesagt hätte, dass es in der UdSSR keine Repressalien gab. \nDas Totschlagargument war ein anderes: Ja, es gab furchtbare Dinge, aber sie waren — leider, leider! — ein unvermeidlicher Bestandteil eines objektiven historischen Prozesses. \nEs ist erschreckend, wenn ein Meteorit mit der Erde zusammenprallt und eine ganze Stadt mitsamt Hunderttausend Menschen einschließlich Frauen und Kindern innerhalb Sekunden auslöscht, dennoch rebelliert kein vernünftiger Mensch gegen das Gravitationsgesetz. Genauso hat es keinen Sinn, sich gegen die Tragödien aufzulehnen, die eine Folge von sozialen und historischen Gesetzen sind, welche im gleichen Maße unabänderlich und streng bewiesen sind wie die Naturgesetze der Physik.\nWoher erlangen wir aber die Gewissheit, dass die wissenschaftliche Wahrheit tatsächlich auf der Seite von Marx‘ Theorie ist und nicht auf der einer der zahlreichen konkurrierenden sozialen, ökonomischen und historischen Theorien? Bei dieser Frage sehen wir überraschend eine Konvergenz mit der Ideologie des Nationalsozialismus: Das letzte Wahrheitskriterium ist der Erfolg beziehungsweise der Sieg. \nSchon die Tatsache — so konnte ein Kommunist nach dem Zweiten Weltkrieg einem polnischen Intellektuellen sagen —, dass Polen jetzt unter die kommunistische Macht geraten sei, dass also der Kommunismus den Nationalsozialismus im Krieg besiegt habe und seine Einflusssphäre stets erweitere, dass heute diese Sphäre von Berlin bis Hanoi reiche und fast 1,5 Milliarden Menschen umfasse, dass auch außerhalb der kommunistischen Länder immer mehr Menschen Interesse und Sympathie für Kommunismus hätten, beweise, dass wir auf dem richtigen Weg sind. Denn all diese Entwicklungen wären gar nicht möglich, wenn die zugrunde liegende Theorie fehlerhaft wäre. Wenn ein Ingenieur auf Basis der Naturgesetze einen komplexen Mechanismus baut, der funktioniert und Leistung erbringt, dann sind diese Gesetze offensichtlich wahr. Das gleiche gilt für die Gesellschaft.\nSo sind wir, ausgehend von vollkommen unterschiedlichen Annahmen, zum gleichen Denkmuster gekommen: Die Wissenschaft (im einen Fall Biologie, im anderen Soziologie) hat bewiesen, dass bestimmte Menschengruppen (Rassen, Klassen) kraft ihrer genetischen Minderwertigkeit (historisch bedingten Rückständigkeit) zum Bremsklotz des Fortschrittes geworden sind. Da aber der Fortgang der Menschheit von niederen zu immer höheren Stufen bewiesenermaßen unaufhaltsam ist, sind diese Gruppen von unüberwindbaren Naturgesetzen zum Untergang verurteilt. \nWer daran arbeitet, diese Menschen möglichst schnell zu beseitigen, trägt zum Fortschritt bei; wer dagegen versucht sie zu schützen, behindert den Fortschritt, verlängert die unnötigen Todeskrämpfe der von der Natur (der Geschichte) Verurteilten, erschwert den Weg der Menschheit zu einem höheren Entwicklungsstand und vermag trotzdem auf lange Sicht nichts zu ändern, da das Aussterben des unwerten Erbgutes (der gestrigen sozialen Klassen) sowieso durch Naturgesetze vorbestimmt ist.\n„Das Totschlagargument war: Ja, es gab furchtbare Dinge, aber sie waren — leider, leider! — ein unvermeidlicher Bestandteil eines objektiven historischen Prozesses.“\n1961 führte Stanley Milgram an der Yale University eines der berühmtesten Experimente in der Geschichte der Psychologie durch. Im Rahmen eines angeblichen „Lernexperiments“, in dem ein „Lehrer“ einen „Lerner“ für jeden Fehler mit einem immer stärkeren Elektroschock bestrafte, zeigte Milgram, dass alle Teilnehmer in der Rolle des Lehrers — ganz durchschnittliche Menschen — bereit waren, einem anderen Menschen, dem Lerner, Elektroschocks bis 300 Volt zu verabreichen. Und das trotz der immer lauter werdenden Schmerzschreie des Lerners. \nSelbst beim Verdacht, dass der Lerner vor Schmerz das Bewusstsein verloren haben könnte oder gestorben sei, machten viele Lehrer weiter. 65 Prozent der Teilnehmer gingen sogar bis zum Maximalschock von 450 Volt. Der Lerner (den der Lehrer nicht sehen, aber hören konnte) war tatsächlich ein Schauspieler, der keine Elektroschocks bekam, aber das wussten die Lehrer nicht. Fast alle Lehrer waren allerdings schon bei den ersten Aufschreien des Lerners verwirrt und wollten den Versuch abbrechen. Aber der Assistent des Versuchsleiters, der sich im gleichen Raum befand, sagte ihnen, dass sie weitermachen sollten, und sie folgten dieser Anweisung.\nDer erschreckende Befund, dass sich alle Teilnehmer schließlich bereit zeigten, andere Menschen zu quälen, wird normalerweise als Beweis für unseren Gehorsam gegenüber Autoritäten angesehen. Erich Fromm war wahrscheinlich der Einzige, der zusätzlich fragte: Wessen Autoritäten sind es? Im Versuchsraum gab es neben dem Lehrer keinen Vertreter von Staat, Kirche oder Armee, keinen Chef, keine Polizei; nur ein stiller Mann im grauen Kittel, der bei jeder Frage und jedem Versuch sich aufzulehnen mit leiser Stimme einen der vier Sätze sagte: „Bitte machen Sie weiter“, „Das Experiment verlangt, dass Sie weitermachen“, „Es ist unbedingt notwendig, dass Sie weitermachen“ oder „Sie haben keine Wahl, Sie müssen weitermachen.“ Nichts als diese vier Sätze, in wechselnder Reihenfolge.\nDie Autorität, die eine große Zahl ganz normaler Menschen zwang, ihren Mitmenschen furchtbare Schmerzen zuzufügen und sie möglicherweise schwer zu verletzen, war die Autorität der Wissenschaft. \nHinter dem grauen Gehilfen stand der Professor, der das Experiment einführte, der Experte, der Wissende. Wenn die Versuchsteilnehmer jemanden quälten oder gar töteten, machten sie nur das, was das Experiment verlangte und wofür die Wissenschaft Verantwortung übernahm. Wie kann es passieren, dass die Wissenschaft — die in ihrer Entwicklung seit der Antike und besonders seit dem Beginn der Neuzeit so viel zu unserer Befreiung beigetragen hat — zu einer Kraft wird, die Menschen zu kaum vorstellbaren Grausamkeiten bewegen kann?\n„Wenn Milgrams Versuchsteilnehmer jemanden quälten oder gar töteten, machten sie nur das, was das Experiment verlangte und wofür die Wissenschaft Verantwortung übernahm.“\nUnsere zwei Beispiele laufen trotz völlig verschiedener Inhalte in drei wichtigen Thesen zusammen. Die erste These ist der Glaube. Sowohl die Eugeniker als auch die Kommunisten glaubten an die Wissenschaft, genauso wie ein anderer Massenmörder, Robespierre, an die Vernunft glaubte. Doch sowohl die Wissenschaft als auch die Vernunft sind denkbar schlechte Glaubensgegenstände. Sie sind Werkzeuge, mit denen der Mensch seine Welt analysiert und die Ergebnisse seiner Analysen immer wieder hinterfragt. \nDer Glaube an Wissenschaft ist ein doppelter Verrat: An Sokrates, der sagte, dass er nur genau weiß, dass er nichts weiß, und an Descartes mit seinem Motto: „Zweifel ist der Wahrheit Anfang“. Dass ausgerechnet diejenigen Produkte des menschlichen Genies, die extra dazu erfunden wurden, um unsere Glaubensinhalte in Frage zu stellen, selbst zu Glaubensinhalten werden, ist ein katastrophaler Widerspruch, den das Denken nicht verzeiht.\nDer Glaube bedeutet eine Absolutierung und Dogmatisierung des momentanen Wissensstands. Aber es ist gar nicht der Sinn der Wissenschaft, einen „Stand“ zu haben. Die Wissenschaft ist nicht zum Stehen da, sondern zum Bewegen. „Wissenschaft ist eine organisierte, institutionalisierte Skepsis“, so die Definition eines Begründers der Wissenschaftssoziologie, Robert K. Merton (7). Sie ist eine unendliche Annäherung an die Wahrheit der Welt, ein immerwährender Prozess, in dem jeder „Stand“ nur ein Moment ist, der vergeht.\nEine direkte Folge des Glaubens ist die zweite These: Notwendigkeit. Die geglaubten Gesetze der Welt, einmal von der Wissenschaft entdeckt, sind ewig und unabänderlich. Die Geschichte läuft so, wie sie läuft, weil sie anders gar nicht laufen kann. Auf Neudeutsch heißt es: Alternativlosigkeit. Das ist, was der Assistent in Milgrams Experiment den Probanden sagte: „Sie haben keine Wahl“.\nAus der Alternativlosigkeit entsteht paradoxerweise die dritte These: Machbarkeit und Manipulierbarkeit. Die Gesetze der Mechanik haben auch keine Alternative, und wenn ein Ingenieur diese Gesetze erlernt hat, kann er aufgrund seines Wissens Maschinen konstruieren, die nützliche Arbeit leisten. Auf die gleiche Art und Weise kann ein Humanbiologe, Soziologe, Wirtschaftsforscher, der die Gesetze des Verhaltens menschlicher Massen erforscht hat, völlig rational und planmäßig einen neuen, besseren Menschen und eine bessere Gesellschaft konstruieren, die genauso fehlerfrei funktionieren und nützlich sind.\n„Der Glaube bedeutet eine Absolutierung und Dogmatisierung des momentanen Wissensstands. Aber es ist gar nicht der Sinn der Wissenschaft, einen ‚Stand‘ zu haben. Die Wissenschaft ist nicht zum Stehen da, sondern zum Bewegen.“\nAber diese Analogie setzt voraus, dass zwischen den toten Metall-, Holz- oder Plastikteilen, aus denen der Ingenieur seine Maschine baut, und den menschlichen Personen, aus denen der Sozialwissenschaftler sein Sozium zusammensetzt, kein prinzipieller Unterschied besteht. Die ersteren wie die letzteren sind bloß Material — Millionen Menschen hin, Millionen Menschen her — in den schaffenden Händen eines Meisters. Wie Schrauben in einer Maschine oder Ameisen in einem Haufen, haben die Menschen (gemeint sind immer: andere Menschen) keinen eigenen Willen und keinen Existenzzweck. Sie sind bloß ein Lehm für die Töpferkunst der Sozialingenieure. Die Unwissenden wissen per Definition nicht, was sie selbst wollen; erst die Gebildeten erklären ihnen, was sie wollen und wozu sie leben sollen.\nNun meinen wir heute, die Fehler unserer Vorgänger erkannt und verurteilt zu haben. Sie irrten sich und gingen unwissenschaftlich vor, während sie glaubten der strengen Wissenschaft zu folgen. Wir wissen jetzt alles besser. Sie — all diese Nobel- und sonstigen Preisträger — tappten im Dunkel, uns leuchtet dagegen das Licht der absoluten wissenschaftlichen Wahrheit. Sie haben sich an dem damaligen, fehlerhaften Stand der Wissenschaft orientiert; wir orientieren uns am viel weiter fortgeschrittenen Stand von heute. Selbstverständlich haben wir gehört, dass auch sie über ihre Vorfahren genauso dachten. Auch sie nahmen an, dass vorangehende Generationen mit Vorurteilen behaftet waren, während sie sich vorurteilsfrei allein von Fakten leiten ließen. Aber sie irrten sich, weil jeder irren kann. Außer uns.\nUm uns von unseren unglücklichen Vorgängern zu distanzieren, versuchen wir in einem naiven Chauvinismus die damaligen Konzepte und die entsprechende Praxis als „pseudowissenschaftlich“ zu diffamieren. Aber der Unterschied zwischen Wissenschaft und Pseudowissenschaft ist zwar theoretisch klar (ich habe darüber in dieser Zeitschrift mehrmals geschrieben), im realen Leben ist der Übergang allerdings fließend. \nSobald der Wissensstand von einem Gegenstand der Problemstellung zu einem Gegenstand des Glaubens wird, entarten ursprünglich korrekte wissenschaftliche Hypothesen durch verstärkte Suche nach Selbstbestätigung und konsequentes Ignorieren von Widersprüchen und rutschen schließlich in den Bereich der Pseudowissenschaft ab. Diesen Prozess der schrittweisen Umwandlung von Wissenschaft in Pseudowissenschaft erlebte einst die Marx‘sche Theorie; den gleichen Prozess durchlaufen jetzt zahlreiche Theorien von Neuro-, Psycho-, Sozio- und Klimawissenschaft.\n„Wir bestehen sogar noch energischer als unsere Vorfahren darauf, dass unser Leben nicht nach unserem eigenen Willen, sondern an den Reißbrettern elitärer Fachmänner und -frauen, verplant werden soll.“\nDer bereits erwähnte Bertrand Russel hat in einem anderen Zusammenhang über diese Denkweise ein Gleichnis erzählt. Wir kaufen einen Korb Äpfel. Beim Hinschauen erkennen wir, dass die Äpfel in der oberen Schicht schlecht sind. Können wir daraus den folgenden Schluss ziehen: Da wir die schlechte Qualität der oberen Äpfel erkannt haben, sind wir jetzt, ohne die Äpfel tieferer Schichten zu untersuchen, sicher, dass diese im Gegenteil gut sind? Die meisten Äpfelkäufer, meinte Russel, wären von dieser Logik überrascht. Vielmehr würden sie zur entgegengesetzten Hypothese neigen: Weil die Äpfel oben alle schlecht sind, sind wahrscheinlich auch die darunter nicht besser. Wie jede induktive Schlussfolgerung kann auch diese fehlerhaft sein, aber sie ist zumindest plausibler.\nEin anderer großer Wissenschaftstheoretiker, Thomas Kuhn, hat diese Idee mit voller Klarheit formuliert: Wenn wir erkennen, dass 95 Prozent der wissenschaftlichen Theorien der Vergangenheit falsch waren, dann müssen wir notwendigerweise zugeben, dass auch unsere gegenwärtigen wissenschaftlichen Theorien mit der gleichen Wahrscheinlichkeit von 95 Prozent falsch sind.\nLeider habe ich nicht den Eindruck, dass wir dieses „Kuhn‘sche Gesetz“ verinnerlicht haben. Wir haben zwar zum Schutz der gefährdeten Probanden in Experimenten ein komplexes Gesetzeswerk entwickelt (vielleicht zu komplex, da keiner mehr durchschaut), aber wir haben nicht verstanden, dass dem Missbrauch von Probanden nicht nur eine fehlende Gesetzgebung zugrunde lag, sondern vor allem die Vorstellung, dass Wissenschaftler eine moralische Hoheit gegenüber dem Normalmenschen besitzen.\nWir dürfen zwar einzelnen Menschen in unseren Experimenten kein unnötiges Leid zufügen, sind aber begeistert, wenn mit den aktuellen Maßnahmen zum Pandemieschutz ein Superexperiment mit Millionen Teilnehmern durchgeführt wird, in dem möglicherweise Hunderttausende leiden werden. \nWir bestehen sogar noch energischer als unsere Vorfahren darauf, dass unser Leben nicht nach unserem eigenen Willen, sondern an den Reißbrettern elitärer Fachmänner und -frauen, verplant werden soll. \nMit ihren größenwahnsinnigen Plänen zum „Great Reset“ entscheiden ein paar Hundert Teilnehmer des Weltwirtschaftsforums in Davos mit einer Arroganz, die sogar den Sonnenkönig vor Scham erröten ließe, dass die Milliarden Erdenbewohner bisher falsch gelebt haben, und dass man statt dessen ab heute eine neue, viel bessere, da auf dem genauen wissenschaftlichen Fundament und auf dem guten Willen der Elite begründete Welt erschaffen sollte. \nMit einer solch unglaublichen Genauigkeit wiederholen diese Ideen die totalitären Konzepte des „neuen Menschen“ aus den 1920er Jahren, dass man fast denken könnte, es hätte zwischenzeitlich keinen Holocaust und keinen Gulag gegeben.\n„Der Konsens bei den meisten hochaktuellen Themen ist im Vergleich mit den zwei oben besprochenen Beispielen Eugenik und Kommunismus eigentlich minimal.“\nPolitiker und Aktivisten fordern uns auf, dem „wissenschaftlichen Konsens“ zu folgen, und die neuen „Sozialen“ Medien wie Facebook und YouTube erklären stolz, dass sie „Inhalte mit Behauptungen, … die der übereinstimmigen Expertenmeinung widersprechen“, erbarmungslos löschen. Aber der Konsens bei den meisten hochaktuellen Themen ist im Vergleich mit den zwei oben besprochenen Beispielen eigentlich minimal. \nBei der Klima-Frage gibt es neben der offiziellen Mehrheitsposition ein ganzes Spektrum konkurrierender Modelle. Wer zum Beispiel Wissenschaftler wie Judith Curry und Henrik Svensmark, oder Autoren wie Michael Shellenberger und Bjorn Lomborg allgesamt als „Klima-Leugner“ bezeichnet, hat offensichtlich nicht nur ihre Texte nicht gelesen, sondern nicht mal Wikipedia angeschaut.\nIn der Corona-Frage wird ein künstlicher Pseudokonsens aufgebaut, indem Politik und Medien dem Volk eine Handvoll ausgewählter Hofexperten immer wieder vorsetzen und Tausende Ärzte und Professoren, die anderer Meinung sind (darunter Weltstars wie John Ioannidis, der berühmteste Epidemiologe und einer der meistzitierten Mediziner unserer Zeit, oder Nobelpreisträger Michael Levitt), gar nicht zu Wort kommen lassen.\nDagegen bestand beim Thema Eugenik vor 100 Jahren ein tatsächlicher, weltumfassender Konsens; mehrere Jahrzehnte lang gab es in der „Republik der Gelehrten“ fast keine Abweichler und keine alternativen Meinungen. Einzelne Sonderlinge wurden schnell sanktioniert, wie der amerikanische Biologe Raymond Pearl, der zu behaupten wagte, dass eugenische Maßnahmen nicht durch Fakten der Genetik abgesichert seien. Er musste deswegen auf eine Stelle an der Harvard University verzichten. Eugenische Gesetze wurden als genauso 100-prozentig wissenschaftlich abgesichert angesehen wie das Gesetz der Schwerkraft. Beim Kommunismus war der Konsens im Gegensatz zur Eugenik nicht global, sondern herrschte nur in einem Kreis von Eingeweihten; aber in diesem Kreis war er absolut.\nWährend wir über die (durchaus ernstzunehmende) Gefahr eines politischen Islamismus diskutieren, übersehen wir die viel größere Gefahr eines politischen Szientismus, dessen Komponenten sind: Der Aberglaube, dass der gegenwärtige Stand des Wissens endgültig ist; dass die Wissenschaft nicht nur die Wahrheit anstrebt, sondern uns diese Wahrheit offenbart; dass die heute entdeckten Gesetzmäßigkeiten wie der Papst unfehlbar sind; dass der aktuelle Ablauf der Geschichte (etwa Globalisierung) objektiv, notwendig und alternativlos ist; dass sich eine Mehrheit der Fachleute niemals irren kann. \nUnd letztlich, als Krone dieses explosiven Gemischs, die Überzeugung, dass man den aktuellen Wissensstand sofort und unmittelbar in politische Maßnahmen umsetzen kann und soll, um den Menschen, die Gesellschaft und die Umwelt gottähnlich mit Zirkel und Lineal zu planen. All das hat in den letzten 100 Jahren zum unermesslichen Leid von Millionen Menschen geführt. Leichenberge wurden aufgetürmt, Grausamkeiten unerhörten Ausmaßes begangen, die einen Attila oder Tamerlan in Trauer versetzt hätten. Haben wir daraus gelernt? Können wir hoffen, dass die Menschheit nie wieder „der Wissenschaft folgen“ wird, oder brauchen wir die Wiederholung jener Experimente?\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Der Wissenschaft folgen — wohin? Teil 2/2“ auf novo-argumente.com.",
     "twitter-history": "[{       \"id\": 1357309549791875074,       \"url\": \"https://twitter.com/Oezcakir/status/1357309549791875074\",       \"date\": \"2021-02-04 12:46:28+00:00\",       \"text\": \"https://t.co/hb4yrKjbgK\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 472242268,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310622110407159808/q2Sy9mNF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/472242268/1601311636\",              \"username\": \"Oezcakir\",              \"name\": \"Cem Özcakir\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-01-23 19:03:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 464,              \"friends\": 496,              \"tweets\": 9900,              \"liked_tweets\": 4167,              \"lists_member\": 3,              \"media_shared\": 3485       }}, {       \"id\": 1357308994428223494,       \"url\": \"https://twitter.com/jonaderwal/status/1357308994428223494\",       \"date\": \"2021-02-04 12:44:16+00:00\",       \"text\": \"Die Vorstellung, dass man Forschungsergebnisse unmittelbar in politische Maßnahmen umsetzen sollte, hat in der Geschichte viel Leid verursacht. Teil 2/2.  -  Irren ist wissenschaftlich | Rubikon https://t.co/telogpciQk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"
}