{
     "url": "https://www.rubikon.news//artikel/der-maulkorb",
     "date": "2020-05-15",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Maulkorb",
     "article": "Die Zeit dieser inszenierten Krise offenbart einmal mehr die perfiden Methoden im Fußball. Profispieler dürfen längst nicht alles sagen, was sie über ihren Berufssport denken. Sie tragen keineswegs einen lockeren Mundschutz, sondern eine festgezurrte Mundsperre. Versucht auch nur einer, den Verschluss zu lockern, wird dieser kurzerhand noch enger geschnallt.Der Ball soll noch immer rollen in der deutschen Fußball-Bundesliga. Wogegen in Frankreich und Belgien die aktuelle Spielzeit abgebrochen wurde, dürfen die Fußballprofis in den deutschen Stadien weiterspielen.\nDie sogenannte Corona-Krise ist längst zum Zündstoff im Sport geworden. Abbruch, Aussetzung der Wettkämpfe oder Wiederaufnahme – die einzelnen Sportfachverbände diskutieren und entscheiden in eigener Verantwortung.\nDer Fußball nimmt wie so oft eine Sonderrolle ein. Er dominiert medial, setzt die politischen Kräfte unter Druck und möchte sich bedeutender denn je darstellen. Fußball ist ja quasi unverzichtbar für die deutsche Gesellschaft. Er zieht die komplette Aufmerksamkeit auf sich – ohne ein paar Prozente an andere Sportarten abzugeben zu müssen. \nDie Art und Weise, wie die Deutsche Fußball Liga (DFL) sowie die Bundesligavereine vorgehen, ist entsetzlich. Spieler werden für ihre Ehrlichkeit fortwährend abgestraft oder zum Schweigen animiert. Was schon seit Langem in diesen Fußballsphären gang und gäbe ist, wird in der aktuellen Phase umso deutlicher.\nDer belgische Mittelfeldspieler Birger Verstraete vom 1. FC Köln äußerte sich zum Coronavirus bezüglich der Fortsetzung des Spielbetriebs in der Bundesliga. Über seine Bedenken sprach er am 2. Mai 2020 im flämischen Fernsehsender VTM: „Ich möchte, dass wir erst alle gesund sind, bevor wir wieder Fußball spielen“. Für ihn habe die Gesundheit seiner Familie sowie seine eigene oberste Priorität.\nDas Misstrauen Verstraetes ist durchaus berechtigt, denn drei Personen beim 1. FC Köln wurden positiv auf Covid-19 getestet: „Der Physiotherapeut hat mich und andere Spieler wochenlang behandelt. Und mit einem der beiden fraglichen Spieler habe ich am Donnerstag im Kraftraum ein Duo gebildet.\" Beide Spieler seien zudem in seiner Trainingsgruppe gewesen. Für ihn sei es bizarr, weiter zu trainieren und nicht unter Quarantäne gestellt zu werden wie die drei Infizierten (1). \nVerstraete verdeutlichte, dass bei der Mannschaft des 1. FC Köln Ansteckungsgefahr bestehe und er sich auch deshalb besonders sorge, weil seine Freundin zur Risikogruppe gehört.\nWer nun die gängige Reaktionsweise im Profifußball kennt, wird sich schon denken können, dass Verstraete seine Aussagen nicht einfach so stehen lassen konnte.\nSein Zurückrudern erfolgte prompt. So habe er in diesem Interview von seiner persönlichen Sorge um seine Freundin berichtet. Weiterhin hob Verstraete hervor: „Dabei habe ich mich an einigen Stellen falsch ausgedrückt, sodass in der Übersetzung ein missverständlicher Eindruck entstanden ist, der mir leidtut. Statt aus der Emotion heraus ein Interview zu geben, hätte ich den Kontakt zu unserem Arzt suchen und mir meine Fragen erklären lassen müssen“ (2).\nDie Übersetzung sei also missverständlich gewesen? Und Emotionen gehören nun nicht mehr zum Fußball? Oder wollte der 1. FC Köln nicht, dass hier jemand Klartext spricht? Ist ein Spieler mit seinem Zweifel an der Einhaltung von derzeitigen Hygiene- und Infektionsschutzmaßnahmen gar ein Sandkorn im Getriebe?\nMit der Erklärung, dass Verstraete den Mannschaftsarzt hätte kontaktieren und sich seine Fragen erklären lassen müssen, skizziert er zudem den vorgegebenen „Dienstweg“, den alle Spieler künftig einhalten müssen. Hier erzieht ein Fußballverein seine Spieler noch eigenhändig, sodass sie linientreu bleiben.\nMit dieser relativierenden Stellungnahme stellt der 1. FC Köln seinen Spieler auch als völlig naiv dar. Es klingt wie ein kleinlautes Schuldbekenntnis, welches die PR-Abteilung des 1. FC Köln schon in der Schreibtischschublade vorbereitet hatte.\nSchließlich könnte es sonst den hoch dotierten Job kosten, wenn sich Spieler öffentlich nicht an die vorgekauten Zeilen ihres Arbeitgebers halten. Der Maulkorb ist festgezurrt und wer ihn nicht tragen möchte, wird degradiert.\nDen Sozialen Medien sei Dank, dass wichtige Ereignisse direkt in die Öffentlichkeit gelangen: Salomon Kalou war bis vor ein paar Tagen noch Stürmer des Bundesligisten Hertha BSC. Sein Arbeitgeber stellte ihn kürzlich frei. Ein Facebook-Video wurde dem Fußballprofi zum Verhängnis.\nKalou demonstrierte in der Videosequenz, wie sehr der Bundesligaverein die von der DFL auferlegten Coronaregeln beachtet: Gruppengespräche und Händeschütteln sind dort unter anderem zu sehen. \nWochenlang erarbeitete die DFL ein Konzept zur Einhaltung von Abstands- und Hygieneregeln während des Trainings. Doch dieser Verein schafft es einfach nicht, sie einzuhalten. Das Schauspiel ist merkwürdig, denn letztendlich ist es für die DFL nebensächlich, ob ihr Hygienekonzept eingehalten wird oder nicht. \nEs dient als Fassade, nur um der Öffentlichkeit und der Politik scheinheilig zu versichern, dass die DFL doch alles dafür tue, um verantwortungsvoll mit der Corona-Krise umzugehen. Dabei ist das gemeinsame Ziel aller Beteiligten doch einzig das Fortführen der aktuellen Saison. Denn der tatsächliche Grund für das heuchlerische DFL-Vorgehen sind die Fernsehgelder für die Bundesligavereine. \nEinige dieser Mannschaften sind gar nicht krisensicher, da ihnen ohne das sonst so reichlich fließende Geld aus der Medienindustrie ein wirtschaftliches Fiasko droht. Um jeden Preis, selbst um den der Gesundheit ihrer Spieler, müssen die restlichen Saisonspiele nun stattfinden. Nur so lässt sich das Produkt Fußball-Bundesliga erfolgreich kommerziell vermarkten.\nZurück zum Fall Kalou. Umgehend rückte der Profifußballer seine Video-Aufzeichnungen ins rechte Licht – wohlwissend, dass er doch noch einen neuen Arbeitgeber benötigt, um seine Brötchen weiterhin im Geschäft des skrupellosen Fußballs zu verdienen.\nHertha BSC betonte, „dass die regelmäßigen Hinweise auf die Abstands- und Hygieneregeln noch intensiver ausfallen müssen“ (3). Von einem Schuldeingeständnis seitens des Vereins ist keine Rede. Die Spieler seien schließlich die Übeltäter und nicht etwa die Verantwortlichen des Vereins.\nMichael Preetz, Geschäftsführer Sport bei Hertha, betonte dementsprechend, dass Kalou dem Verein großen Schaden zugefügt habe. \nSo wird wieder einmal die Sau durch das Dorf getrieben: Hauptsache, andere werden in die Mangel genommen – und kein Wort Selbstkritik.\nDass sich Profis während ihrer Fußballerkarriere kritisch zu ihrem Spieleralltag äußern, ist überhaupt nicht gerne gesehen. \nIm Jahr 2014 musste der damalige Fußballprofi Christoph Kramer von Bayer 04 Leverkusen ebenfalls eine Aussage auf Drängen des Vereins revidieren: Er hatte öffentlich bekundet, sich im Fußballgeschäft manchmal wie beim modernen Menschenhandel zu fühlen.\n2019 wurden dagegen öffentliche, rassistische Äußerungen des Aufsichtsratsvorsitzenden Clemens Tönnies vom FC Schalke 04 mit einem dreimonatigen Ruhenlassen des Vereinsamtes ausgesessen.\nEs darf eben nicht jeder all das öffentlich äußern, was er gerade verkünden möchte. Dabei muss schon unterschieden werden. Jedoch findet Zensur nur passiv statt. Ansonsten würde die deutsche Fußballobrigkeit gegen das Grundgesetz verstoßen.\nZudem verteilt die DFL derzeit Maulkörbe an alle Bundesligavereine, damit diese von eigenen Verlautbarungen in Bezug auf das Coronavirus absehen. Aber das kommt der Sprachpolitik der Vereine gerade recht, dass ihr oberster Befehlshaber zusätzliches Stillschweigen verordnet.\nUm mit den Worten von Kurt Tucholsky abzuschließen: „In Deutschland gilt derjenige, der auf den Schmutz hinweist, für viel gefährlicher als derjenige, der den Schmutz macht.“",
     "twitter-history": "[]"
}