{
     "url": "https://www.rubikon.news//artikel/der-amok-suizid",
     "date": "2020-02-24",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Amok-Suizid",
     "article": "Hanau - wieder ein Amoklauf mit anschließendem Suizid des Täters, der zunächst einmal zeigt, dass nicht nur in den USA, sondern auch in Deutschland die Waffenlobby mächtig ist. Jeder, der das Bedürfnis nach einer Waffe hat und schießen will, bekommt schließlich auch einen Waffenschein. Ohne Waffe hätte Tobias R. seine Taten nicht so einfach verüben können.Was die Motive des Täters anbelangt, wird nun darüber gerätselt, ob dieser psychisch krank oder rechtsradikal sei. Von einem wirklichen Verständnis der menschlichen Psyche sind die Vertreter beider Lager meines Erachtens jedoch meilenweit entfernt.\nDiejenigen, die meinen, bei Tobias R. handele es sich um einen psychisch kranken Menschen, verweisen auf Symptome wie „Verfolgungswahn“, „Stimmen hören“ und „Realitätsverlust“ und  schon ist die Diagnose „Paranoide Schizophrenie“ gestellt. \nWoher nun diese Symptome kommen, welchen Ursprung sie in der Biografie dieses Menschen haben, wird nicht weiter aufgeklärt. Es gäbe eben Menschen, die seien grundsätzlich psychisch krank und andere, die von Hause aus psychisch gesund seien. Und für die „psychisch Kranken“ steht die chemische Lösung ihrer Probleme schon fest: Psychopharmaka schlucken!\nDiese Sichtweise ist nicht deshalb so weit verbreitet, weil sie wissenschaftlich gut begründet wäre. Stefan Weinmann hat erst vor kurzem eine fundamentale Kritik psychiatrischen Denkens vorgelegt, die mit der Vorstellung, die Psychiatrie wäre eine wissenschaftlich fundierte Angelegenheit, gründlich aufräumt (Weinmann 2019). \nDaher verdankt sich die Beliebtheit psychiatrischer Diagnosen meines Erachtens eher dem Umstand, dass sich aufgrund dessen die Mehrheit der Menschen als psychisch gesund bezeichnen darf, da ja nur einer Minderheit seitens der Psychiater eine „psychische Krankheit“ attestiert wird. \nAuch das Argument „rechtsradikal“ verdankt sich eher einem Schwarz-Weiß-Denken als einer gründlichen Analyse der Psyche solcher Menschen:\n„Rechtsradikal“ = schlecht, weil damit haben die Deutschen bereits einen Krieg verloren, und „demokratisch“ = gut, weil damit fahren wir Deutschen in der Mehrheit im Moment ja nicht schlecht. \nUnd was ist für solche „rechtsradikalen“ Menschen die Lösung? Verächtlich machen, ausgrenzen und Gegenindoktrination.\nWarum jemand irre Verschwörungstheorien aufgreift und zu radikalen Gewaltlösungen bereit ist, was das mit seiner „Psyche“ und seiner Lebensgeschichte zu tun hat, wird nicht weiter aufgeklärt. Wie wirken in seiner Innenwelt Wahrnehmungen, Gefühle und Gedanken zusammen? \nWie werden aus seinen erfüllten wie frustrierten Bedürfnissen Interessenslagen und geistige Haltungen? Warum werden aus seinen Worten Taten und wann nicht? Wie sind seine blinden Flecken entstanden und was würde ihn wieder dazu befähigen, sich selbst kritisch zu reflektieren?\nDa dem wohl bekanntesten Amokläufer und Selbstmörder der Neuzeit, Adolf Hitler, keine psychische Krankheit attestiert wurde, ist er im allgemeinen Bewusstsein eben ein schlechter und böser Mensch gewesen. \nDabei könnte die Biografie von Adolf Hitler durchaus Aufschlüsse geben, warum er sich in seinen Judenhass und Rassenwahn hineingesteigert und sich zum „größten Führer aller Zeiten“ hochstilisiert hat. \nZum einen ist da seine traumatisierte Mutter, die vor ihm drei ihrer kleinen Kinder im Alter von 3 Tagen, gut einem und fast drei Jahren innerhalb von 14 Tagen an den Folgen einer Diphterie-Infektion verloren hat. Wenn eine Mutter, die miterlebt, dass ihre Kinder qualvoll ersticken, nicht psychisch traumatisiert wird, wer dann? \n14 Monate nach diesem Horror bringt sie dann ein weiteres Kind zur Welt – Adolf. Was geht in einer solchen Mutter vor, wenn sie wieder schwanger ist und dann einen neuen Säugling im Arm hält? Welche Ängste und Horrorbilder müssen da vor ihrem inneren Auge ablaufen, wenn sie ihr neu geborenes Kind ansieht? \nUnd was bedeutet es für dieses Kind, wenn es im Bauch seiner hochtraumatisierten Mutter heranwächst und nach seiner Geburt in deren geschockte Augen blickt? Wenn Adolf ihre Angst spürt, er könne auch gleich sterben? Wenn er also seiner Mama beweisen muss, dass er fit und überlebensfähig ist? \nZu allem Unglück ist dann Adolfs später geborener Bruder Edmund mit 6 Jahren an Masern gestorben. Das Grauen des Kindstodes war in der Familie Hitler zuhause. Hinzu kommt ein jähzorniger Vater, der Adolf bei jeder Gelegenheit verdrischt. Schulinternat, der frühe Tod des Vaters mit 11 Jahren und dann der Tod der Mutter, als Adolf erst 17 ist – eine vielschichtige Traumabiografie, die später noch durch sein Soldatentum im 1. Weltkrieg ergänzt wird (Ruppert 2002, S. 388-416).\nNoch klarer ist die Traumabiografie bei Anders B. Breivik, dem Amokläufer von Oslo und Utoya, der im Zusammenhang mit dem Täter von Hanau des Öfteren genannt wird. In meinem Buch „Wer bin Ich in einer traumatisierten Gesellschaft?“ (Ruppert 2019) habe ich an Hand seiner Fallgeschichte dargestellt, wie aus einem kindlichen Trauma-Opfer, das von seiner traumatisierten Mutter nicht gewollt, nicht geliebt und auch von seinem Vater nicht vor Gewalt und sexuellen Übergriffen seitens seiner Mutter geschützt wird, ein Trauma-Täter wird.\nHier und in der Geschichte vieler, die später Zuflucht zu „Wahnvorstellungen“ und „narzisstischen Größenphantasien“ nehmen, gibt es klare Gesetzmäßigkeiten:\nUm also wirklich zu verstehen, warum Tobias R. so gehandelt hat, müsste seine Lebensgeschichte aufgeklärt werden, vom Zeitpunkt seiner Zeugung an. Ebenso wäre zu klären, in welchen Traumabiografien seine Mutter und sein Vater steckten bzw. stecken. Dann würde vielleicht auch erklärbar, warum er seine Mutter erschossen hat.\nSich auf dieses vertiefte Verständnis der Entwicklung einer menschlichen Psyche einzulassen, würde uns allen helfen, aus unseren primitiven Schwarz-Weiß-, Gut-Böse-, Gesund-krank-Schemata herauszufinden. Wir würden erkennen, wie verletzlich wir alle sind und wie leicht unsere Psyche schweren Schaden nehmen kann. Dann wäre auch klar, was gegen Wahn und Hass wirklich hilft:\nStatt zu einer weiteren Spaltung unserer Gesellschaft zu führen und neue Verrücktheiten dieser Art zu befördern, würde dieses vertiefte Verständnis unserer menschlichen Psyche konstruktive Solidarität und echte Integration bestärken.\nLiteratur:",
     "twitter-history": "[{       \"id\": 1232726286277193729,       \"url\": \"https://twitter.com/PParzival/status/1232726286277193729\",       \"date\": \"2020-02-26 17:57:04+00:00\",       \"text\": \"Der Amok-SuizidDie medialen Spekulationen zu den vermeintlichen „Motiven“ des Mörders von Hanau gehen fundamental fehl.https://t.co/HkHyTGTbq4\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178426,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57530       }}, {       \"id\": 1232002113955336192,       \"url\": \"https://twitter.com/Laaang4/status/1232002113955336192\",       \"date\": \"2020-02-24 17:59:28+00:00\",       \"text\": \"https://t.co/psYkSmjEvy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1224064507795951617,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265394106030862337/o0EMJB16_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1224064507795951617/1580761187\",              \"username\": \"Laaang4\",              \"name\": \"Laaang\",              \"description\": \"Ein so ziemlich professioneller Vermesser, ein so ziemlich semiprofessioneller Menschenfotograf ... und ein garantiert dilettantischer Punk-Gitarrist.\",              \"verified\": false,              \"created_date\": \"2020-02-02 20:18:40+00:00\",              \"location\": \"Dresden / Deutschland\",              \"followers\": 68,              \"friends\": 210,              \"tweets\": 1596,              \"liked_tweets\": 14517,              \"lists_member\": 0,              \"media_shared\": 10       }}]"
}