{
     "url": "https://www.rubikon.news//artikel/eine-frage-des-glaubens",
     "date": "2020-12-22",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Eine Frage des Glaubens",
     "article": "Auch wenn es in diesem Jahr klein ausfällt, auch wenn das „Fest der Liebe“ den Abstandsregeln zum Opfer fällt, auch wenn diese Endjahreszeit voller Traurigkeit und Sorgen ist — das Licht kommt wieder in die Welt. Wieder werden die Tage länger werden, und wieder werden die Dinge sich in einem anderen Licht präsentieren. Setzen wir der Ohnmacht etwas entgegen, wogegen keine äußere Macht etwas ausrichten kann: unsere Entscheidung, das Kind zu empfangen und ihm einen Raum zu bieten, in dem es sich frei nach seinen eigenen Vorstellungen entwickeln kann. Sie sind da, die kürzesten Tage des Jahres. Das Sonnenlicht macht sich rar und dringt nur selten in unsere verschlossenen Häuser und Wohnungen. Viele bereiten sich darauf vor, alleine die Feiertage zu verbringen. Niemals in unserer Geschichte wurden wir per Dekret davon abgehalten, Weihnachten und Silvester mit unseren Lieben zu verbringen. Kein Krieg, keine Katastrophe hat uns das bisher beschert. Immer haben wir den Weg zueinander gefunden. Meilenweit sind wir zu Fuß durch Schneetreiben gelaufen, um in die heimische Stube zu gelangen, zu den Menschen, die wir lieben. Heute denken wir an die Gefahr, die vor allem Familien füreinander sein sollen. Gefühle werden hintenangestellt. Bis tief in unsere Herzen hinein wird der spaltende Keil getrieben. Was zählt ist, dass die Zahlen ansteigen könnten und die Betten nicht reichen.\nViele Menschen werden unter sich bleiben. Diejenigen, die dennoch Bewohner anderer Haushalte an ihren Tisch einladen, bleiben auf Abstand, manche tragen Maske zwischen den Gängen. Keine Umarmungen gibt es in diesem Jahr, keine Küsse unterm Mistelzweig, kein unbeschwertes Lachen unterm Weihnachtsbaum, keine gemeinsam gesungenen Lieder. Es könnte dem Munde ja ein Virus entfleuchen. Keine Magie also. Kein Wunder. In unseren Köpfen und Herzen haben sich Berechnungen breitgemacht, Eventualitäten, Dinge, die geschehen könnten, wenn wir nicht aufpassen und folgsam sind. Nicht der liebe gute Weihnachtsmann steht in der Tür mit seinem gütigen Lächeln, sondern der wilde Knecht Ruprecht mit seiner Rute, der die unartigen Kinder straft. \nImmer noch nicht genug gehorcht haben wir, nicht genug haben wir uns eingeschränkt, nicht genug gedemütigt wurden wir, nicht genug gemaßregelt. \nNun ist es also soweit und man verbietet uns das, was uns am meisten Freude macht: gemeinsam essen, gemeinsam singen, gemeinsam feiern. Die Stille Nacht wird wahrhaftig zur stillsten des Jahres. Nicht die Geburt des Kindes wird in ihrem Zentrum stehen, sondern der Tod der einsamen und alten Menschen. Die Weihnachtsplätzchen schmecken bitter in diesem Jahr, und die Geschenke tragen den Stempel der Versandunternehmen, über die sie ins Haus gekommen sind. Wir werden über skype, whatsapp und zoom auf die freudige Botschaft anstoßen.\nIn diesem Jahr glauben wir nicht an das menschgewordene Licht, sondern an das, was über unsere Bildschirme flimmert und was wir in unseren Zeitungen lesen. Wird schon stimmen. Natürlich wissen wir es nicht. Wer könnte von sich behaupten, dass es sich ganz sicher so verhält, wie es kommuniziert wird. Wir können nur daran glauben. Wir glauben, dass die Medien, die wir konsultieren, uns die Wahrheit sagen. Wir glauben, dass unsere Regierung uns schützen will. Wir glauben an die Kanzlerin, den Gesundheitsminister und ihren einzigen Experten in der Krippe. Esel und Ochs daneben, das sind wir, die wir denken, dass das Kind im Stroh echt ist. \nSchon eilen die Heiligen Tüftler herbei mit ihren Gaben: Masken, Desinfektionsmittel und, als Krönung der Feierlichkeiten, ein Impfstoff! \nHell leuchtet der Stern den von ferne Kommenden den Weg. Herbei, Ihr Ahnungslosen! Hier liegt die Rettung! Hier hat alles Leid ein Ende! Nichts wird mehr dem Zufall überlassen, alles ist unter Kontrolle. Das alte Leben ist vorbei, eine neue Zeit beginnt, eine Zeit, in der für alle gesorgt ist. Ein soziales Grundeinkommen wird es geben, Gleichheit der Geschlechter und zu essen für alle. Grün wird die Zukunft sein. Nichts werden wir mehr besitzen. Glücklich und mit strahlendem Lächeln werden wir die Drohnen empfangen, die uns mit allem beliefern, was unsere Kreditkarte und unsere sozialen Punkte hergeben. Alles werden wir von zu Hause aus erledigen können, niemand wird mehr unser Leben in Gefahr bringen. \nWir werden in Sicherheit sein. Ewiges Leben wird uns versprochen oder doch zumindest ein sehr langes Leben für die, die es sich leisten können. Der Tod ist überwunden und das Himmelreich unser. Spitzentechnologie und Künstliche Intelligenz rüsten unsere Körper auf und sorgen dafür, Defekte zu reparieren, Organe beliebig auszutauschen und unsere begrenzten Fähigkeiten zu regulieren, zu optimieren und zu sublimieren. Fortschritt heißt das Credo, Performanz das Vaterunser. Geöffnet ist die Tür des Paradieses und hinein strömen die, denen man Eintritt gewährt: die Wohlhabenden, die Nützlichen, die Rechtgläubigen. Ein neuer Mensch wird entstehen, ein Wunderwerk der Technik, eine Ode an den Gott der Maschinen, eine Hymne an den großen Weltenlenker, dessen scharfes Auge an der Spitze der Pyramide über alles wacht. Halleluja!\nWährenddessen mache ich es mir unter meinem Weihnachtsbaum gemütlich, in diesem Jahr ein bescheidener Strauch von Olivenästen, dessen silberne Blätter aus sich selbst heraus leuchten. Mein Symbol des Friedens. Ich blicke zurück auf ein Jahr, das mich wie keine Zeit vorher mit der Wichtigkeit konfrontiert hat, meinen inneren Frieden zu finden. Während im Außen die Welt verrückt spielt und die Lüge ihr Zepter schwingt, finde ich den Weg aus meiner Ohnmacht einmal mehr in meinem Inneren. Mögen sie reden und tun, mögen sie Panik säen, die Menschen zu Hause einsperren und alle durchimpfen wollen: Hier kann mir nichts geschehen, was ich nicht will. In diesen Raum dringen sie nicht, die scheppernden Töne des megatechnischen Pharao. \nHier stelle ich meine Krippe auf. In mir bin ich mir Mutter, Vater und Kind zugleich: das warm Empfangende, das Streben nach Aufrichtigkeit und die Frucht, die aus Horizontale und Vertikale entsteht. Eins plus eins macht drei lautet hier die Gleichung, die nichts ausschließt und alles integriert. Was es auch ist, wie schwer verdaulich es auch scheint: Ich entscheide mich dafür, es anzunehmen und sich verwandeln zu lassen. Ich weiß nicht, wo es hinführen wird und wie die Frucht sich entfaltet. Alles Neugeborene ist Mysterium. Ich kann mir nur versprechen, so gut es geht dafür zu sorgen. \nIch gebe diesem Kind alles, was ich bin, mein Schönstes, mein Größtes, mein Wahrstes. Meine Arme sind geöffnet, mein Herz ist weit. Ich achte darauf, dass es licht ist in meinem Innenraum und dass frische Luft hineinkommt. Das Kind soll bewahrt sein vor Schlangen und Skorpionen und beißendem Getier. Kein Vampir soll sich an seinen Hals heften, kein Dämon von ihm Besitz ergreifen. Immer wieder begleite ich die ungebetenen Gäste, die sich in mir einnisten wollen, zum Ausgang. Stolz heißen sie und Hochmut, Gier und Geiz, Wehleidigkeit und Scham, Herzlosigkeit und Ignoranz, Härte und Unnachgiebigkeit.\nAlles, was mich schwer macht und nach unten zieht, soll aufgelöst werden. Ich bin nicht diese Gefühle. Es sind Passagiere, die in mir ihr Gefährt suchen. Nicht ihren Launen stelle ich mich zur Verfügung. In meinem Haus soll der Tisch gedeckt sein für die hellen Energien von Freude, Sanftmut, Dankbarkeit, Begeisterung, Verzeihen und Liebe — Tugenden, die heute aus der Mode gekommen sind. Sie drängen sich nicht auf und warten geduldig, bis sie eingeladen werden. Sie fegen nicht wie die Derwische durch jede Behausung, sondern wählen mit Bedacht die Räume, in denen Platz für sie ist. Mit ihnen zusammen möchte ich Weihnachten feiern, die Rückkehr des Lichts der Sonne. \nIn den dunklen Stunden will ich Kerzen anzünden. Ihr Licht hilft mir dabei, die Hoffnung nicht zu verlieren. Die Flamme erinnert mich daran, mich immer wieder aufzurichten. Das Alte verbrennt, das Neue ist schon sichtbar. Ich will es. Ich spüre es. Ich denke es. Wollen, Fühlen und Denken, Bauch, Herz und Kopf entsprechen einander und stehen sich nicht im Wege. So steigt die ganze Lebenskraft von unten nach oben, von der Materie in den Geist. Schon deuten sich die Knospen an von dem, was im Frühjahr erblühen will. Keine weiteren Verordnungen sollen es sein, keine Verbote und Einschränkungen, keine Zwänge und Strafen. In einem freien Geist werden freie Ideen geboren von Gemeinschaft und Verantwortung, von Schönheit und Vertrauen.\nSo setze ich dem Glauben an eine Wissenschaft, die das Lebendige zerstückelt, und an eine Politik, die sich wirtschaftlichen Interessen beugt, meinen Glauben entgegen: Ich glaube an eine Welt, in der es Wunder gibt. Ich glaube an den freien Willen, der uns in jedem Augenblick die Möglichkeit zur Umkehr gibt. Ich glaube an das Licht, das die Dunkelheit nicht braucht, an die Rückkehr zur Quelle und an die Kraft der Liebe. Ich glaube, dass wir es schaffen können, diese Zeit als Menschen zu überstehen und nicht zu Biocomputern zu werden. Ich glaube, dass es nicht zu spät ist und dass viele Menschen erkennen, was auf dem Spiel steht. Ich glaube an die Freundschaft, das authentische einander Begegnen und an die Möglichkeit der Klärung.\nIch glaube an die ungeheure Kreativität im Menschen. Denn wenn wir es geschafft haben, aus dem Paradies eine Hölle zu machen, dann kann es uns auch gelingen, die Hölle in ein Paradies zurückzuverwandeln. \nIch glaube, dass alles möglich ist. Ich glaube, dass alles von unserer Entscheidung abhängt. Niemand hat die Macht, die Dinge für uns in die Hand zu nehmen, wenn wir es nicht wollen. Wenn wir die Lebenskraft in uns aufsteigen lassen, vom Bauch zum Herz und in den Kopf, und entsprechend ins Handeln kommen, dann Gnade dem, der sich uns in den Weg stellt. \nWer erfahren hat, dass seine inneren Dämonen seiner Entscheidung weichen müssen, der weiß, dass kein äußerer Dämon Macht über ihn haben kann. Ganz klein werden sie, wenn niemand an sie glaubt. In Luft müssen sie sich auflösen mit ihren Weltmachtphantasien und transhumanistischen Spielereien. Es reicht, wenn wir unsere Aufmerksamkeit von ihnen zurückziehen und in eine andere Richtung denken. Ich glaube, dass es im Grunde ganz einfach ist, wenn wir uns nur dafür entscheiden, durch den Schleier der Illusion zu treten. Es ist, als gingen wir durch einen Nebel. Wenn er sich endlich klärt, dann finden wir uns auf einem blühenden freien Feld wieder, auf dem ein neues Leben auf uns wartet.\nDieser Glaube ist mein Geschenk an das Kind. Noch ist es geschlossen und wartet darauf, geöffnet zu werden. Doch ich bin sicher, das Kind wird es annehmen, voller Neugierde und Vertrauen. Freudig wird es die Gabe auspacken und damit etwas anzufangen wissen. Niemand kann es ihm entreißen, niemand es ihm schlechtreden. Mit der Unbeschwertheit des neu Geborenen wird es beginnen, damit zu spielen. Doch dieses Mal wird es achtgeben, die Gabe nicht zu missbrauchen. Dieses Mal wird es seine Talente in den Dienst der Gemeinschaft stellen, die es aufgenommen hat. Es wird das Lebendige achten und die Natur, aus der heraus es entstanden ist. Es wird teilen und nicht zerteilen, umarmen und nicht wegstoßen und wissen, dass es alles hat, was es zum Leben braucht. Und niemand wird ihm das ausreden können. \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}