{"url": "https://www.rubikon.news//artikel/kontrollierte-zerstorung", "date": "2020-04-21", "source": "rubikon.news", "label": "fake", "header": "Kontrollierte Zerstörung", "article": "Ist Covid-19 ein Stromkreisunterbrecher, eine Zeitbombe oder tatsächlich auch eine Massenvernichtungswaffe? Weltweit wird äußerst kontrovers über den Sinn der Quarantänemaßnahmen diskutiert, die derzeit ganze Städte, Staaten und Nationen lahmlegen. Eine Kritik an der Strategie des globalen Lockdown wirft zwangsweise ernsthafte Fragen auf, inwieweit es um eine kontrollierte Zerstörung der Weltwirtschaft geht. Was wir schon als Auswirkungen sehen können, sind die unzähligen Anwendungen des Kriegsrechts, die Kontrolle der sozialen Medien nach dem Vorbild des Orwellschen Wahrheitsministeriums und die Rückkehr zu strengen Grenzkontrollen. Dies sind eindeutige Anzeichen eines massiven sozialen Umgestaltungsprojekts, inklusive kompletter Überwachung, Bevölkerungskontrolle und sozialer Distanzierung, was als die neue Normalität dargestellt wird.Die Gegner des globalen Lockdown argumentieren, dass mit diesen Maßnahmen die Verbreitung von Covid-19 nicht nur nicht verhindert, sondern gleichzeitig die Weltwirtschaft schockgefrostet wurde — wobei die verheerenden Folgen noch gar nicht abzusehen wären. Ihrer Meinung nach sollten sich die Quarantänemaßnahmen hauptsächlich auf den Teil der Bevölkerung beschränken, der den größten Risiken ausgesetzt ist, das heißt die Älteren.\nWährend herzzerreißende Berichte von der Covid-19-Front den globalen Lockdown als unausweichlich darstellen, besteht kein Zweifel daran, dass dies eine aufrührerische Behauptung ist.\nParallel dazu lässt die gesamte Medienlandschaft durchblicken, dass sich der globale Lockdown — ein Euphemismus für Hausarrest — unbegrenzt fortsetzen müsste, falls die Fallzahlen nicht deutlich zurückgingen.\nMichael Levitt, Nobelpreisträger in Chemie 2013 und Biophysiker der Stanford University, geriet in die Schusslinie, als er voraussagte, dass China das Schlimmste der Covid-19-Krise erheblich schneller hinter sich bringen würde als Scharen von Experten dies für möglich hielten und dass „wir die Panik unter Kontrolle bringen müssen“. Lassen Sie uns dies im Interesse einer sachlich fundierten Debatte mit einigen Fakten und abweichenden Meinungen kombinieren. \nDie Studie „Covid-19 — Navigating the Uncharted“ (1) wurde mitherausgegeben von Dr. Anthony Fauci, der Experte für Immunologie des Weißen Hauses, H. Clifford Lane und Robert R. Redfield, dem Direktor des US-Zentrums für Seuchenkontrolle CDC. Somit kommt sie aus dem Schoß des amerikanischen Gesundheitswesens.\nDie Studie weist ausdrücklich darauf hin, „dass die klinischen Gesamtfolgen von Covid-19 letztendlich eher einer schweren saisonalen Influenza ähneln (mit einer Todesrate von etwa 0,1 Prozent) oder einer pandemischen Influenza (wie in den Jahren 1957 und 1968) gleichen, als Krankheiten wie SARS oder MERS, bei denen die Sterblichkeitsrate bei 9 bis 10 Prozent beziehungsweise 36 Prozent lag.“\nAm 19. März 2020, vier Tage bevor die britische Regierung den Lockdown anordnete, wurde Covid-19 vom Status der „hochansteckenden Krankheit“ heruntergestuft.\nJohn Lee, kürzlich emeritierter Professor für Pathologie und ehemaliger beratender Pathologe des National Health Service (NHS), brachte kürzlich vor, dass „die weltweiten 18.944 Coronavirus-Todesfälle eine Letalitätsrate von 0,14 Prozent bedeuten würden. Diese Zahlen könnten nach oben schießen, aber sie sind im Augenblick niedriger als bei anderen Infektionskrankheiten, denen wir ausgesetzt sind (wie der Grippe).“ \nEr empfiehlt, dass „ein gewisser Grad von sozialer Distanz für eine Weile aufrechterhalten werden sollte, insbesondere für ältere und immunschwache Bürger. Was aber die Einführung von drastischen Maßnahmen angeht, so sollten sie nur auf der Grundlage von klaren Fakten getroffen werden. Im Fall von Covid-19 liegen keine klaren Fakten vor“.\nNahezu der gleiche Standpunkt wurde von einem russischen Analysten des militärischen Geheimdienstes eingenommen.\nNicht weniger als 22 Wissenschaftler haben ihre Zweifel an der Vorgehensweise des Westens geäußert.\nDr. Sucharit Bhakdi, emeritierter Professor für Mikrobiologie an der Johannes Gutenberg-Universität Mainz, hat große Auseinandersetzungen hervorgerufen mit seinem offenen Brief an Bundeskanzlerin Angela Merkel, in dem er betonte, „welche unvorhersehbaren Folgen die drastischen Eindämmungsmaßnahmen haben können, die aktuell in großen Teilen Europas angewendet werden“.\nSelbst der Gouverneur von New York, Andrew Cuomo, gab zu, dass es ein Fehler gewesen wäre, ältere Personen mit Vorerkrankungen zusammen mit der gesunden jungen Bevölkerung unter Quarantäne zu stellen.\nDas eigentliche Problem ist, dass der Westen völlig unvorbereitet für die Bekämpfung von Covid-19 war — obwohl er im Vergleich zu China zwei Monate mehr Zeit hatte und die verschiedenen, in Asien erfolgreich angewandten Strategien, studieren konnte.\nHinsichtlich des Erfolgs des südkoreanischen Modells gibt es keine Geheimnisse:\nSüdkorea produzierte schon Anfang Januar 2020 Testkits und testete bis März bereits 100.000 Menschen am Tag, nachdem die ganze Bevölkerung einer strikten Kontrolle unterzogen wurde — was einen Aufschrei des Westens nach „Schutz der Privatsphäre“ hervorrief. Das geschah, bevor der Westen den globalen Lockdown verordnete.\nSüdkorea setzte darauf, frühzeitig, oft und sicher zu testen — unterstützt von einer schnellen und gründlichen Kontaktverfolgung, Isolation und Überwachung.\nCovid-19-Infizierte werden mithilfe von Videoüberwachungskameras, Kreditkarten- und Smartphonedaten überwacht. Zusätzlich wird eine SMS an jeden geschickt, wenn ein neuer Fall in der Nähe oder am Arbeitsplatz auftaucht. Personen in Selbstisolation benötigen eine App, die sie ständig überwacht. Bei Verweigerung droht ein Bußgeld von umgerechnet 2.800 US-Dollar.\nAnfang März brachte die chinesische Fachzeitschrift für Infektionskrankheiten, die von der Shanghai Medical Association herausgegeben wird, eine gemeinsame Stellungnahme von Experten zur umfassenden Behandlung von Corona-Patienten heraus. Die Behandlungsempfehlungen waren unter anderem „große Dosen von Vitamin C … intravenös gespritzt in einer Dosis von 100 bis 200 Milligramm pro Kilogramm Körpergewicht und Tag“. Die Dauer des regelmäßigen Gebrauchs soll die Sauerstoffsättigung beträchtlich verbessern.\nAus diesem Grund wurden Anfang Februar 50 Tonnen Vitamin C in die Provinz Hubei geliefert. Dies ist ein Beispiel einer einfachen Schadenminderungsmaßnahme, die die wirtschaftliche Katastrophe eindämmen konnte.\nIm Kontrast dazu sieht es so aus, als hätte der Blitzkrieg der Chinesen gegen Covid-19 Washington völlig unvorbereitet getroffen. Ständige Aktivitäten des Geheimdienstes auf dem chinesischen Netz weisen nach Beijing, wo man schon alle plausiblen Spuren hinsichtlich des Ursprungs von Sars-Cov-2 studiert hat — lebenswichtige Informationen, die sicherlich zu dem richtigen Zeitpunkt als Waffe verwendet werden, ganz nach Art der Kriegsführung des berühmten chinesischen Generals Sun Tzu.\nBei dem derzeitigen Stand ist die Zukunftsfähigkeit des komplexen eurasischen Integrationsprojekts nicht wesentlich gefährdet. Da die EU der gesamten Welt eine grafische Darstellung ihrer Orientierungs- und Hilfslosigkeit zur Verfügung gestellt hat, wird die strategische Partnerschaft zwischen Russland und China mit jedem Tag enger — man investiert zunehmend in Soft Power und macht Fortschritte im paneurasischen Dialog, der auch als zentralen Faktor medizinische Hilfe beinhaltet.\nJoseph Borrell, Chefdiplomat der Europäischen Union (EU), hört sich tatsächlich angesichts dieser Entwicklung ziemlich hilflos an: \n„Es gibt einen weltweiten Krieg der verschiedenen Narrative, wobei der Faktor Zeit eine wesentliche Rolle spielt. […] China hat die lokalen Neuinfektionen auf einstellige Zahlen heruntergedrückt — und sendet nun Hilfsmaterial und Ärzte nach Europa, wie das auch andere tun. China will auf aggressive Weise die Botschaft vermitteln, dass es im Unterschied zu den USA ein verantwortungsbewusster und verlässlicher Partner ist. In dem Krieg der verschiedenen Narrative haben wir auch Versuche wahrgenommen, die EU zu diskreditieren. […] Wir müssen uns bewusst sein, dass es eine geopolitische Komponente gibt, die einen Kampf um Einfluss beinhaltet — durch das Ausspinnen von Geschichten und die ‚Politik der Großzügigkeit‘. Mit Fakten bewaffnet, müssen wir Europa gegen seine Verleumder verteidigen.“\nDas führt uns auf vermintes Gebiet. Eine Kritik an der Strategie des globalen Lockdown wirft zwangsweise ernsthafte Fragen auf, inwieweit es um eine kontrollierte Zerstörung der Weltwirtschaft geht. Was wir schon als Auswirkungen sehen können, sind die unzähligen Anwendungen des Kriegsrechts, die Kontrolle der sozialen Medien nach dem Vorbild des Orwellschen Wahrheitsministeriums und die Rückkehr zu strengen Grenzkontrollen.\nDies sind eindeutige Anzeichen eines massiven sozialen Umgestaltungsprojekts, inklusive kompletter Überwachung, Bevölkerungskontrolle und sozialer Distanzierung, was als die neue Normalität dargestellt wird.\nDas würde die Aussage von US-Außenminister Mike „Wir lügen, wir betrügen, wir stehlen“ Pompeo, dass Covid-19 ein Live-Militärübung sei, in einem neuen Lichte dastehen lassen und es aktenkundig machen: „In dieser Angelegenheit kommen wir voran — wir sind hier in einer Live-Übung, um das hinzukriegen.“\nWenn wir nun vor einer neuen Weltwirtschaftskrise stehen, so sind die Schritte, die uns in die Schöne neue Welt (2) führen, schon sichtbar. Dies geht sehr viel weiter als ein Bretton-Woods 2.0 (3), so wie Pam und Russ Martens die kürzlich vom Capitol Hill genehmigten 2 Billionen US-Dollar zur Stimulierung der US-Wirtschaft bravourös kritisch hinterfragen.\nDie Fed wird im Wesentlichen den 454 Millionen Dollar schweren Rettungsfonds des Gesetzesentwurfs auf 4,5 Billionen Dollar erhöhen. Und es sind keine Fragen erlaubt, wer das Geld bekommt, denn der Gesetzesentwurf setzt das Gesetz zur Informationsfreiheit (Freedom of Information Act, FOIA) für die Fed einfach außer Kraft.\nDer privilegierte private Vertragspartner für die Schmiergeldfonds ist niemand anderes als BlackRock. Das ist die extrem verkürzte Version des ganzen, erstaunlichen Plans, der hier meisterhaft erklärt wird.\nDie Wall Street hat die Fed in einen Hedgefonds verwandelt. Noch vor Ende des Jahres wird die Fed mindestens zwei Drittel aller auf den Markt befindlichen US-Schatzpapiere besitzen.\nDas US-Finanzministerium wird alle in Frage kommenden Wertpapiere und Kredite aufkaufen, während die Fed als Bank das Ganze finanziert. \nIm Wesentlichen ist das eine Fusion von Finanzministerium und Fed: ein Gigant, der Unmengen von Helikoptergeld verteilt — mit BlackRock als dem eindeutigen Gewinner.\nBlackRock ist gemeinhin bekannt als der weltweit größte Vermögensmanager. Seine Tentakel sind überall. Sie besitzen 5 Prozent von Apple, 5 Prozent von ExxonMobil, 6 Prozent von Google, sind der zweitgrößte Aktionär von AT&T (Turner, HBO, CNN, Warner Brothers) — und das sind nur einige wenige Beispiele.\nSie werden all diese Wertpapiere kaufen und diese dubiosen Zweckgesellschaften Special Purpose Vehicles (SPV) für das Finanzministerium managen.\nBlackRock ist nicht nur der größte Investor von Goldman Sachs. Noch viel besser: BlackRock ist größer als Goldman Sachs, JP Morgan und die Deutsche Bank zusammen. BlackRock ist ein wichtiger Geldgeber für Trump. Nun wird es zum Betriebssystem — das Chrome, Firefox oder Safari — der Fed und des Finanzministeriums.\nDies zeigt, inwieweit die Fed von der Wall Street vereinnahmt worden ist — und es gibt keinerlei Anhaltspunkte dafür, dass dies zu irgendeiner Verbesserung im Leben des Durchschnittsamerikaners führen wird. \nDie westlichen Medienkonzerne haben en masse die zahllosen verheerenden wirtschaftlichen Folgen des globalen Lockdown quasi ignoriert. Die Mediengesellschaft hat kaum eine Zeile übrig für die erstaunlichen zerstörerischen Prozesse, die tatsächlich schon ablaufen — insbesondere für die Massen, die schon bisher in der Schattenwirtschaft kaum überleben konnten.\nPraktisch gesehen wurde der globale Krieg gegen den Terror durch den globalen Krieg gegen das Virus ersetzt. Aber was nicht ernsthaft untersucht wird, ist der Perfect Toxic Storm (4): eine völlig zerschlagene Wirtschaft; die Mutter aller Finanzkrisen — nur mühsam verschleiert durch die Billionen an Helikoptergeld von Fed und EZB; die zig Millionen Arbeitslosen aufgrund der Neuen Großen Depression (5); die Millionen kleiner Betriebe, die einfach von der Bildfläche verschwinden werden; eine massive globale Traumatisierung. Ganz zu schweigen von den Massen an älteren Menschen, besonders in den USA, deren Ableben nur eine kurze Meldung unter „ferner liefen“ wert sein wird. \nJenseits aller schönen Worte über „Entkopplung“ ist die Weltwirtschaft de facto schon gespalten. Auf der einen Seite haben wir Eurasien, Afrika und weite Teile Lateinamerikas — was China mit großem Aufwand durch die Neue Seidenstraße (wieder) zusammenführen will. Auf der anderen Seite haben wir Nordamerika und ausgewählte westliche Vasallenstaaten. Ein ratloses Europa liegt irgendwo in der Mitte dazwischen.\nEine schockgefrostete Weltwirtschaft erleichtert sicherlich einen Neustart des Systems. Trumpismus ist der neue amerikanische Exzeptionalismus — das bedeutet ein isolationistisches und mit Steroiden gedoptes „Make America great again“. Im Gegensatz dazu wird China sehr sorgfältig seinen Markt entlang der Neuen Seidenstraßen neu hochfahren — Afrika und Lateinamerika eingeschlossen, um die 20 Prozent der Handels- und Exportverluste durch die USA wieder wettzumachen.\nDie mageren 1.200-Dollar-Schecks, die man den Amerikanern versprochen hat, sind de facto ein Vorgeschmack auf das vielgepriesene Universelle Grundeinkommen (Universal Basic Income UBI). Sie könnten zu einer Dauereinrichtung werden, wenn zig Millionen Menschen dauerhaft arbeitslos sein werden. Dies wird den Übergang zu einer komplett automatisierten, 24 Stunden am Tag ohne Pause über Künstliche Intelligenz (KI) laufenden Wirtschaft erleichtern — daher auch die Wichtigkeit von 5G.\nUnd hier kommt ID2020 ins Spiel.\nDie Europäische Kommission ist beteiligt an einem extrem wichtigen, aber fast völlig unbekannten Projekt namens CREMA (Cloud-based Rapid Elastic Manufacturing), welches darauf abzielt, die Anwendung von KI in Verbindung mit der Einführung eines bargeldlosen weltweiten Zahlungssystems so weit wie möglich durchzusetzen.\nDas Ende des Bargelds bringt notwendigerweise eine Weltregierung mit sich, die die Möglichkeit hat, Mittel wie das UBI auszugeben — und zu kontrollieren; de facto eine vollendete Verwirklichung von Michel Foucault’s Studien zur Biopolitik. Jeder kann aus dem System herausgelöscht werden, wenn ein Algorithmus dieses Individuum mit einer abweichenden Meinung in Verbindung bringt.\nEs wird noch viel aufregender, wenn die absolute soziale Kontrolle mit einer harmlosen Impfung auf den Weg gebracht werden soll.\nID2020 beschreibt sich selbst als eine wohlmeinende Allianz von „öffentlich-privaten Partnern“. Tatsächlich ist es eine elektronische ID-Plattform, die auf der Grundlage einer allgemein verbindlichen Impfung funktioniert. Und es beginnt mit der Geburt: Neugeborene werden mit einer „tragbaren und dauerhaften biometrisch verknüpften Identität“ ausgestattet.\nDie Global Alliance for Vaccines and Immunization GAVI versichert, „die Gesundheit der Bevölkerung zu schützen“ und eine „Immunisierung für alle“ zur Verfügung zu stellen. Unter den Top Partnern und Sponsoren ist natürlich auch, abgesehen von der WHO, die Pharmaindustrie.\nAuf dem Gipfeltreffen der ID2020-Allianz vorigen September in New York wurde beschlossen, dass das Programm „Rising to the Good ID Challenge“ 2020 anlaufen soll. Das wurde von dem Weltwirtschaftsforum (WEF) Januar dieses Jahres in Davos bestätigt. Die digitale Identität soll in Zusammenarbeit mit der Regierung von Bangladesch getestet werden.\nDies wirft die Frage auf, ob es ein Zufall war, dass der Start von ID2020 zeitlich zusammenfällt mit der Qualifizierung von Covid-19 als Pandemie durch die WHO, einem zentralen Sponsor? Oder war eine Pandemie absolut notwendig, um den Start des Programms ID2020 rechtfertigen zu können?\nVersuche, die alles verändern werden, sind am Laufen, aber nichts schlägt natürlich Event 201, das weniger als einen Monat nach dem Gipfeltreffen zu ID2020 stattfand.\nDas Johns Hopkins Center for Health Security — wiederum in Zusammenarbeit sowohl mit dem WEF als auch mit der Bill-and-Melinda-Gates-Stiftung — beschrieb das Event 201 als „eine hochrangige Pandemie-Übung. Die Übung sollte verdeutlichen, „in welchen Bereichen es einer globalen öffentlich-privaten Zusammenarbeit bedürfe, um wirtschaftliche und gesellschaftliche Konsequenzen von schweren Pandemien einzudämmen“.\nAls Covid-19 tatsächlich zu einer Pandemie wurde, musste die Johns Hopkins School of Public Health eine Erklärung veröffentlichen, dass es sich „nur um eine fiktive Coronavirus-Pandemie gehandelt hätte. Sie wies ausdrücklich darauf hin, dass es keine Vorhersage war.“\nEs ist keine Frage, dass „eine schwere Pandemie, die zum Event 201 wird, eine verlässliche Zusammenarbeit von verschiedenen Firmen, Regierungen und internationalen Schlüsselinstitutionen erfordern würde“, lautet die Darstellung der Sponsoren. Covid-19 ruft genau diese Art von „Zusammenarbeit“ hervor. Ob sie „verlässlich“ ist, darüber könnte endlos diskutiert werden.\nTatsache ist, dass jetzt überall im globalen Lockdown die öffentliche Meinung zunehmend dahin tendiert, die aktuelle Situation als die einer weltweiten psychologischen Kriegsführung zu definieren: ein willentlich herbeigeführter globaler wirtschaftlicher Zusammenbruch — die neue Weltwirtschaftskrise —, der den ahnungslosen Bürgern mit Absicht aufgezwungen wird.\nDie Mächte, die sich an den altbewährten Methoden orientieren, an jahrzehntealten Drehbüchern der CIA, schreien natürlich wieder sofort, dies seien „Verschwörungstheorien“. Doch was weite Teile der Weltöffentlichkeit beobachten, ist ein — gefährliches — Virus, das dazu benutzt wird, die Einführung eines neuen digitalen Finanzsystems zu verschleiern in Kombination mit einer Zwangsimpfung, die dank eines implantierten Nanochips eine komplette, individuelle, digitale Identität schafft.\nDas wahrscheinlichste Szenario für unsere unmittelbare Zukunft wäre: eine Ansammlung von smarten, durch KI miteinander vernetzten Städten, deren Bewohner, ordnungsgemäß mit einem Mikrochip versehen, Vollzeit überwacht werden und mit einer globalen digitalen Währung ihren Tätigkeiten nachgehen, in einer an Benthams oder Foucaults Panoptikum erinnernden Atmosphäre (6).\nWenn so wirklich unsere Zukunft aussieht, dann muss das aktuell existierende System verschwinden. \nDas ist ein Test, das ist nur ein Test.\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Ground Control to Planet Lockdown: This Is Only a Test“. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.", "twitter-history": "[{       \"id\": 1257065095940751362,       \"url\": \"https://twitter.com/PortalAlemania/status/1257065095940751362\",       \"date\": \"2020-05-03 21:50:48+00:00\",       \"text\": \"https://t.co/GknL6DUEsi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1139615713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875389173242503170/TxIju52W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139615713/1439657818\",              \"username\": \"PortalAlemania\",              \"name\": \"PORTAL ALEMANIA\",              \"description\": \"Información y actualidad sobre #Alemania 🇩🇪  Freestyle Künstler KollektivArt. 5 & 20 GG\",              \"verified\": false,              \"created_date\": \"2013-02-01 12:54:49+00:00\",              \"location\": \"Madrid\",              \"followers\": 10596,              \"friends\": 12032,              \"tweets\": 63688,              \"liked_tweets\": 29390,              \"lists_member\": 281,              \"media_shared\": 6706       }}, {       \"id\": 1253474426898833408,       \"url\": \"https://twitter.com/Ozonox/status/1253474426898833408\",       \"date\": \"2020-04-24 00:02:46+00:00\",       \"text\": \"Kontrollierte Zerstörung | Rubikon - Magazin für die kritische Masse https://t.co/U8CxBh469G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1252762538716139527,       \"url\": \"https://twitter.com/Ozonox/status/1252762538716139527\",       \"date\": \"2020-04-22 00:53:59+00:00\",       \"text\": \"Kontrollierte Zerstörung | Rubikon - Magazin für die kritische Masse https://t.co/U8CxBh469G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1252603238995673090,       \"url\": \"https://twitter.com/RobertSteuckers/status/1252603238995673090\",       \"date\": \"2020-04-21 14:20:59+00:00\",       \"text\": \"Kontrollierte Zerstörung | Rubikon - Magazin für die kritische Masse https://t.co/xcge2YE7Pq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1919392430,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/996030375288885248/YmySon-W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1919392430/1432568920\",              \"username\": \"RobertSteuckers\",              \"name\": \"Robert Steuckers\",              \"description\": \"Bibliomane, métapolitologue, hibou curieux, sur archiveseroe.eu , vouloir.hautetfort.com ,  robertsteuckers.blogspot.com & euro-synergies.hautetfort.com\",              \"verified\": false,              \"created_date\": \"2013-09-30 08:44:57+00:00\",              \"location\": \"Bruxelles, Belgique\",              \"followers\": 3375,              \"friends\": 1360,              \"tweets\": 134488,              \"liked_tweets\": 7053,              \"lists_member\": 142,              \"media_shared\": 7961       }}, {       \"id\": 1252547312213262339,       \"url\": \"https://twitter.com/ukoepke/status/1252547312213262339\",       \"date\": \"2020-04-21 10:38:45+00:00\",       \"text\": \"#Coronapandemie #COVID19 #CoronakriseKontrollierte Zerstörung Der inszenierte Crash der #Weltwirtschaft könnte zur Installation einer nie dagewesenen globalen #Überwachungsdiktatur führen.https://t.co/9y8KBNDn1B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"}