{
     "url": "https://www.rubikon.news//artikel/das-schulbeispiel",
     "date": "2021-01-07",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Schulbeispiel",
     "article": "Erzeugen Sie Angst. Bauen Sie sozialen Druck auf, indem Sie die Menschen dazu bringen, sich gegenseitig zu bespitzeln und im Sinne der Regierungslinie zu maßregeln. Sorgen Sie — bei Wahrung des Anscheins von Pressefreiheit — dafür, dass die Menschen auf allen Kanälen nur Ihre Meinung serviert bekommen. Bewerfen Sie Abweichler systematisch mit Schmutz und setzen Sie Proteste gegen Ihre Politik in einen Kontext, der kritische Menschen davon abhält, sich ihnen anzuschließen. Es gibt ja offiziell keine Schule für angehende Diktatoren. Gäbe es eine, so fänden künftige Zöglinge die Ereignisse im Deutschland des Jahres 2020 als idealen Lernstoff vor. Hier wurde und wird einem Land besonders rasch und stringent ein System übergestülpt, von dem sich die Deutschen eigentlich nie wieder einwickeln lassen wollten. Eine Psychologin prangert in diesem Artikel den Missbrauch ihres Fachgebiets zu Manipulation der Massen an.Die Gedanken sind frei. So dichtete und sang man im 19. Jahrhundert. Selbst im Mittelalter schrieb ein Freigeist: „Das Band kann niemand finden, das meine Gedanken bindet“ (Freidank, 1229).\nDer Wunsch nach Selbstbestimmung im Denken ist vermutlich so alt wie die Menschheit selbst — doch ebenso alt ist das konkurrierende Bedürfnis, andere Menschen zu etwas zu bewegen, das vorrangig den eigenen Interessen dient. Zwang ist an dieser Stelle eine Methode, die immer nur begrenzte Wirkung hat, bis der Freiheitsdrang beim Gegenüber wieder obsiegt. Die klügsten unter unseren Ahnen machten sich also auf die Suche, ob es nicht doch ein Band gäbe, das Gedanken zu binden und zu ihren Gunsten zu formen in der Lage sein könnte: Sie fanden eine Vielzahl von Fäden, aus denen Bänder, Seile und Netze gesponnen werden konnten — die Meinungsmanipulation entwickelte sich und dies tut sie bis heute.\nBevor wir einige dieser Bänder näher betrachten, um uns nicht damit einwickeln zu lassen, eine Begriffsbestimmung: Von Manipulation sprechen wir, wenn verdeckte Interessen mit undurchschaubaren Mitteln durchgesetzt werden, um damit Kontrolle über andere Menschen zu gewinnen, sie in eine gewünschte Richtung zu beeinflussen (Motive: Lenkung, Kontrolle, Macht). Im Folgenden möchte ich exemplarisch einige Techniken zur Kenntnis bringen, vielleicht kommt Ihnen davon verschiedenes bekannt vor.\n„Das menschliche Gehirn ist eine großartige Sache. Es funktioniert bis zu dem Zeitpunkt, wo du aufstehst, um eine Rede zu halten“ (Mark Twain). \nSie kennen es vielleicht von Prüfungen: Daheim unter entspannten Bedingungen funktionierte das Gehirn noch prächtig, alle Gedanken wohlsortiert und abrufbar, dann in der Prüfung unter Stress und Angst vor Versagen der Blackout (oder zumindest nur unvollständig abrufbares Wissen und Denken).\nUnter Angst starren wir wie das Kaninchen auf die Schlange, bekommen einen Tunnelblick, das Gehirn ist basal auf Kampf oder Flucht, nicht auf komplexe Sachverhalte und Fragestellungen geschaltet. \nDas war zum Überleben genau richtig. Wenn wir nun eine Gefahr suggeriert bekommen, beispielsweise eine Pandemie, dann löst dies noch immer diese alten Muster aus: Wir reduzieren und verengen unsere Funktionen des Denkens und Wahrnehmens selektiv auf das, was unmittelbar mit der Gefahr verbunden ist und sind gleichzeitig extrem empfänglich für das, was uns Sicherheit verspricht.\nWie stark dieses Mittel wirkt, wissen auch alle Eltern, die schon einmal mit Knecht Ruprecht oder anderen bösen Gesellen gedroht haben, sofern die Kinder noch daran glauben: Das Verhalten verändert sich meist sofort in die gewünschte Richtung, sofern der Spannungsbogen aufrecht erhalten werden kann. Was erleben wir momentan? Zunächst ein Blick auf die Tendenz in der Prägung der Wortwahl. \nWarnung, Gefahr, Risiken, Killer-Virus, Tote, Krieg, Infizierte, überschrittene Grenzwerte, schwere Verläufe, Langzeit-Schäden — diese Worte werden in Hochfrequenz an uns gerichtet von morgens bis abends. Zu jeder Stunde in jedem Medium wird Gefahr suggeriert, es gibt fast nur Steigerungen, neue Hiobsbotschaften, fast nie Entwarnungen. Die Botschaften werden maximal emotional aufgeladen, Zwischentöne, Abstufungen, Relativierungen bekommen wenig Raum. Dies wird noch in der suggestiven Wirksamkeit gesteigert durch die passend gestalteten Bilder. \nBilder aktivieren archaische Hirnstrukturen, die dem Angstzentrum noch näher sind als das Sprachverständnis. Die Bilder der Särge und Versorgungszelte triggern extrem unsere Furcht und auf sie wird in Diskussionen regelmäßig Bezug genommen, wenn ein kritisches Sachargument gebracht wird (andere Studien, andere Zahlen et cetera), meist genügt dann schon ein Hinweis wie „Aber die Bilder aus xy...“, um von der rationalen Sachebene wieder in den Angst-Modus zurück zu führen. \nDies ist der Mechanismus, der konzeptuell auch Gräuelpropaganda zugrunde liegt: Extreme Ereignisse werden hervorgehoben (Cherry picking), aus dem Zusammenhang gerissen (Dekontextualisierung), einseitig dargestellt (Verzerrung). Aus der Kriegspropaganda ist das hinlänglich bekannt, auch der Aufbau eines Feindbildes fördert den inneren Zusammenhalt, womit unser Gehorsam, unsere Konformität gesteigert wird.\nZu Angst induzierenden Worten und Bildern kommen praktische Maßnahmen hinzu: Schließungen des Lockdowns, Polizeieinsätze, Bußgelder, Hausdurchsuchungen, Sirenen des bundesweiten Warntags, die Masken als ständige Erinnerung an die allgegenwärtige Lebensgefahr und so weiter. Gleichzeitig wird das Verhalten behindert, das dem Menschen seit Anbeginn seine Angst nimmt oder verringert — die Nähe zu seinen Mitmenschen. Das Social Distancing ist psychologisch gesehen völlig gegen unsere menschliche Natur und hochgradig destruktiv. Dass der Mitmensch inzwischen als Bedrohung per se wahrgenommen und gemieden wird, wird ein gesellschaftliches Trauma hinterlassen und verfestigt die Angstspirale massiv.\nAus Angst entsteht oft Aggression, da jemand, der sich bedroht fühlt, den Angriff als Verteidigung deutet. Solche Angriffe können körperlich sein; aber auch verbale Aggressionen („Covidiot“) erzeugen wieder neue Ängste, es entsteht ein sich wechselseitig verstärkender Prozess. Der zunehmend aggressive Ton in allen Bereichen fördert das bestehende Klima der Furcht und Spaltung, unser Denken, Urteilen und Wahrnehmen wird immer beschränkter. Was machen Sie derzeit zu Ihrer Entängstigung jenseits der Hygiene-Empfehlungen?\nHaben Sie einmal versucht, ohne Maske einkaufen zu gehen? Sie könnten staunen, was Ihnen begegnet in den Mitmenschen: Argwohn, Feindseligkeit, Angst, Anfeindung bis zum blanken Hass. Durch die beschriebene Erzeugung von Angst um das eigene Leben und die Unversehrtheit funktioniert die soziale Kontrolle in erschreckendem Ausmaß. Die Polizei konnte die Anzeigen von Verstößen gegen Hygienemaßnahmen kaum noch bewältigen, die Denunziation im Gewand der Moral bordete über in einem online-Formular zur Meldung von Verstößen.\nIm Arbeitskontext ist der Arbeitgeber zur Maßnahmen-Durchsetzung gezwungen mit existenzvernichtenden Strafen, der kollegiale Druck ist enorm, besonders wenn Verantwortung für Kinder, Kranke, Senioren und anderes mehr zusätzlich ins Spiel kommt. Der Druck von Kunden/Auftraggebern kann ebenfalls existenziell vernichtend werden. Die Anpassung durch den Druck, manchmal auch nur aus Rücksichtnahme und der Sorge um andere, ist immens und erreicht sogar die rebellischsten Randgruppen bis zu Punks und Anarchisten.\nWas geschieht hier psychologisch? Es trifft wieder unsere archaischsten Strukturen: \nDer Ausschluss aus der Gruppe war früher ein Todesurteil für den Betroffenen, den der Säbelzahntiger an der nächsten Ecke geholt hätte. Daher ist die Anpassung an die Gruppe zutiefst in uns als sozialen Wesen angelegt. \nDies wird momentan forciert durch die Berufung auf die Mehrheit und die „neue Normalität“ (Mitläufereffekt). Wir wollen bei den Guten sein, bei der breiten schützenden Masse, nicht im Abseits. In diese Manipulationstechnik gehört auch der Appell an Moral und Patriotismus. \nStarke emotionalisierende Worte sind zurzeit extrem beliebt bei allen, die sich beliebt machen wollen: „Jedes Leben zählt“, „Wir müssen die Schwächsten schützen“, „Verantwortung für die Sicherheit unseres Landes“, „Verantwortungslosigkeit von Demonstranten“ und vieles mehr (Würde, Freiheit, Selbstbestimmung sind derzeit weniger hoch im Kurs dagegen). Wie gehen Sie mit sozialem Druck um, wie halten Sie ihn aus?\nVorab eine Frage: Was vermuten Sie, macht es mit der Berichterstattung und Pressefreiheit, wenn 40 Millionen Euro Corona-Presseförderung von der Bundesregierung ausgeschüttet werden? Oder in Summe in den letzten Jahren annähernd 500.000.000? Doch lassen Sie uns auch hier auf die Techniken schauen jenseits dieser Leitmedien-„Rettung“ (embedded journalism).\n„Zu schreiben, während das Zensurschwert an einem Haare über meinem Kopf hängt — das ist zum Wahnsinnig werden“, schrieb Heinrich Heine bevor er die Konsequenz (Flucht nach Frankreich) zog. So ergeht es vielen Künstlern und Intellektuellen momentan. In sozialen Netzwerken, bei YouTube — es wird momentan gelöscht wie nie zuvor. Bei YouTube können Sie es an der Zahl der ReUplouds erahnen. Es gehen große Mengen wertvoller sachlicher oft wissenschaftlicher Beiträge verloren, mitsamt unserer Freiheit, daraus eine eigene Meinung zu bilden. Algorithmen arbeiten unsichtbar daran, dass bestimmte Beiträge nur noch schlecht zu finden sind. \nZensur lieg aber auch vor, wenn beispielsweise ein Bestsellerautor den Weg in die öffentlich rechtlichen Medien nicht mehr findet, wie der Ökonom Markus Krall und andere mehr, wenn Künstler wie Dieter Nuhr bedroht werden, wenn wir permanent dieselben Fachleute vorgeführt bekommen und andere diffamiert beziehungsweise ausgegrenzt werden, Amazon den Verkauf eines Buches zuerst ablehnt, das später 200.000 Menschen doch interessiert („Corona — Fehlalarm?“, Karina Reiss und Sucharit Bhakdi). Dazu kommt eine passiv-aggressive Zensur — das Totschweigen. Themen werden einfach nicht oder kaum behandelt (Risiken von Impfungen, Studien mit entwarnenden Ergebnissen, vollständige Statistiken und Verlaufskurven et cetera).\nGezielt falsch gesetzte Informationen sind nicht mehr selten, dies gilt Beispielsweise augenfällig für die Berichterstattung über die Demonstrationen, was Art und Zahl der Teilnehmer angeht. Sogar über eine angebliche Auflösung einer Veranstaltung wurde berichtet in einer namenhaften Zeitung, welche unter demselben Link später einen völlig anderen Bericht veröffentlichte. Dieser Technik kommt man momentan noch über den Abgleich mit alternativen Medien auf die Schliche oder indem man sich selbst vor Ort ein Bild macht.\nIst Ihnen aufgefallen, wie stark betont wird, dass es sich immer um „Fakten“ handelt? Masken schützen kaum (zu Anfang), Masken sind unabdingbar (momentan), die angebliche Übersterblichkeit, der propagierte Erfolg der Maßnahmen und vieles mehr — auch hier ist die Aggressivität, mit der andere Sichtweisen angegangen werden, beachtenswert.\nDas Wort der Kanzlerin hat sich inzwischen gut festgesetzt, verspricht uns Sicherheit, Klarheit, die eine und einzige Marschroute. Doch wo ist das maßvolle, verhältnismäßige Abwägen von Kosten und Nutzen verschiedener Optionen geblieben? Was war daran schlecht? Die Notwendigkeit der Corona-Tests, des Lockdowns et cetera — es „darf nicht bezweifelt werden“. Fragen und Zweifeln verboten.\nEine Quelle einer Information wird diffamiert: Hochkarätige Wissenschaftler werden als Verschwörungstheoretiker (Dr. Wolfgang Wodarg, Professor Sucharid Bhakdi et cetera.), erfahrene Praktiker verschiedener Fachgebiete mit abweichenden Meinungen als Covidioten bezeichnet (letzteres gerichtlich als keine Beleidigung bestätigt!).\nWie aus dem Lehrbuch ist hier die Berichterstattung über die Corona-Demonstrationen. Wer dabei war oder alternative Medien befragt, kann sehen, dass die Leitmedien friedliche, enorm große und von unauffälligen Durchschnittsbürgern geprägte Veranstaltungen zur Unkenntlichkeit entstellen und als von gefährlichen Minderheiten (Faschisten und Verrückte) getragen abbildeten. Von Wortbeiträgen versprengter psychisch auffälliger Demo-Teilnehmer bis zu Bildausschnitten mit dominierenden Reichskriegsflaggen, sogar falsche Meldungen über die Auflösung von Veranstaltungen, die im Nachhinein „überschrieben“ wurden — diese Methoden wecken bei vielen Menschen, die die DDR noch erlebten, schlimmste Assoziationen.\nZum Beispiel Übersterblichkeit: Haben Sie einmal auf der Seite des statistischen Bundesamtes die Sterberaten im Jahresverlauf angeschaut? Es gab kurze Zeiträume mit vergleichsweise geringer Übersterblichkeit, dann sogar Untersterblichkeit, insgesamt ist sie absolut durchschnittlich, also „normal“. Hier wurde das Zeitfenster der Betrachtung manipulativ gewählt, in der Berichterstattung werden nicht die statistisch gemittelten Werte herangezogen, sondern möglichst hohe Ausreißer bei bestimmten Tageswerten.\nDies meint die Schaffung eines Deutungsrahmens durch Zuordnung positiv bzw. negativ aufgeladener Worte. Die Zweifel an Corona-Maßnahmen werden mit Attributen der Dummheit und Verantwortungslosigkeit verknüpft, die Konformität, der Gehorsam ist klug, rücksichtsvoll, verantwortungsbewusst, solidarisch et cetera. Dies wird wiederholt wie ein Slogan, bis es „sitzt“. \nIst Ihnen aufgefallen, dass schon ganz früh das Framing der Bürgerrechtler einen festen Kanon hatte: Reichsbürger, Verschwörungstheoretiker, Aluhutträger und Impfgegner.\nAbgesehen davon, dass niemand sich mit Vertretern absonderlicher oder zumindest bedenklicher Annahmen über die Welt gemein machen möchte — also Demokraten es nicht wagen, auf die Straße zu gehen, weil sie ja nicht mit „denen“ in Verbindung gebracht werden möchten: Fällt Ihnen auf, dass bereits ganz am Anfang der Proteste, die „Impfgegner“ Teil des Framings waren? Es gab damals keine Veranlassung dazu — vom Impfstoff war ja noch gar nicht die Rede. \nDas frühe Framing von impfkritischen Menschen und Wissenschaftlern, die die Risiken von Impfungen belegen können, diente dazu, künftige sachkritische Analysen von Impfrisiken im Vorwege schon in die richtige oder rechte Ecke stellen zu können. In unseren Köpfen soll verankert werden: \n„Dass die Impfgegner gegen die Corona-Impfung sind, war ja klar — sie waren ja schon von Anfang an mit den Nazis und den ganzen anderen Idioten auf der Straße unterwegs.“\nWie wirkt es bei Ihnen, dass die Leitmedien von morgens bis abends die Corona-Gefahr thematisieren? Die Häufigkeit der Meldungen, die Dramatik der Überschriften? Wer will das und was würde passieren, wenn anderen Themen wieder mehr Aufmerksamkeit zuteil würde, dem wirtschaftlichen Kollaps und dessen Hintergründe zum Beispiel. Eine erdrückende Dominanz eines Themas.\nAd hominem können Sie zurzeit extrem gut in Fernsehdiskussionen beobachten: Es wird nicht auf das eingebrachte Argument eingegangen, sondern auf Eigenschaften desjenigen, der es brachte (seine Moral, seine Ziele und ähnliches), diese werden dann attackiert.\nWarum eigentlich nur RKI? Es gab einmal eine Pluralität in der Forschung, Peer Review, bei dem Experten gemeinsam Schwarmintelligenz bildeten. Derzeit gibt es medial fast nur eine Instanz, der Gültigkeit und Deutungshoheit eingeräumt wird. \nEin Bundesverdienstkreuz für (Dr.?) Drosten. Ein paar Tage Beifall für die Menschen, die in Krankenhäusern ihren Dienst verrichten.\nUnd was sind Sie? Covidiot oder verantwortungsvoller Maßnahmenbefürworter? Haben wir ein Killer-Virus oder ist Corona inexistent? Die Realität hat Zwischentöne, Abstufungen, Wahrscheinlichkeiten. Diese werden wegpolarisiert. Schwarz ist dumm, Weiß ist gut, Grau ist verschwunden.\nSportler unter Ihnen werden das kennen: Im Aufbautraining wechselt man zwischen Anspannung und Entspannung. Dieses Hochschaukeln erleben wir mit dem Wechsel von Verschärfungen und Lockerungen der Corona-Maßnahmen. Akzeptanz und Toleranz steigern sich unmerklich dadurch, ein Gehorsamstraining. Wir ertragen immer mehr, weil wir daran gewöhnt werden.\nEin Maßnahmen-Skeptiker hat mit jemandem von der AfD gesprochen? Auf einer Demonstration waren Reichsbürger? Solche Verknüpfungen werden gezielt eingesetzt, damit negativ besetzte Attribute überspringen.\nAuch hier nur einige wenige Beispiele: Man verwendet kumulative, also durch stetige Addition im Zeitverlauf immer nur steigende Zahlen („Infizierte“ meist), ohne Genesene abzuziehen. Eine Grafik wirkt daher nach stetiger Verschlimmerung. Man nennt die absolute Zahl der „Infizierten“, ohne die extrem gestiegene Anzahl der Testungen in Relation zu setzen. Es gab nie ein exponentielles Wachstum! Die relative Zahl bleibt konstant (um 1 Prozent), die wahrheitsgemäße Kurve läuft harmlos und unspektakulär knapp über der Null-Linie. Noch immer wird die Fehlerquote des Tests, dessen Zuverlässigkeit (Reliabilität, Validität, Spezifität, Sensitivität), nicht abgebildet. Es ist nicht unwahrscheinlich, dass die Infektionsrate fast genau der Fehlerquote entspricht.\nNoch immer findet keine saubere Trennung statt zwischen positiv Getesteten, Infizierten, Erkrankten, mit/an Covid-19 Verstorbenen. Auch eine repräsentative Stichprobe wurde bis heute nicht umgesetzt. Aus zeitlichen Verläufen werden nur Steigerungen präsentiert, Beispiel: jeden Montag eine Explosion der Zahlen, dass hier an einem Tag die Meldungen von mehreren Vortagen (Wochenende) kumulierten, bleibt unerwähnt. Die methodischen Fehler und die irreführende grafische Darstellung bilden eine für Laien kaum zu entlarvende Scheinwahrheit ab.\nDiese Liste der Manipulationstechniken ist nur ein kleiner Ausschnitt aus einer Liste von enormer Länge. Sie ist für mich als Psychologin der Sündenfall meiner Zunft, die eigentlich der Heilung und Aufklärung verpflichtet ist. Sie ist wie eine verdeckte Waffe, die nur dadurch, dass man sie aufdeckt, entschärft werden kann. Mit dem Wissen über diese Techniken haben Sie es in der Hand, kritischer, klarer und sachbezogen auf die Inhalte und Zusammenhänge zu schauen.\nAber vor allem — glauben Sie dem, der die Wahrheit sucht, nicht dem, der sie gefunden hat!\nRedaktionelle Anmerkung: Dieser Artikel erschien zuerst im LAUFPASS — das Magazin für Nachdenkliche in bewegten Zeiten.",
     "twitter-history": "[]"
}