{
     "url": "https://www.rubikon.news//artikel/das-corona-dossier",
     "date": "2020-03-24",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Dossier",
     "article": "Bevor man in den ganzen Corona-Wahnsinn einsteigt, der bisher weitaus mehr Menschen als das Virus angesteckt hat, sollte man sich womöglich etwas genauer, also umfassender und nicht ganz so einseitig — etwa nur bei einpeitschenden Panikmachern, naiven Mitläufern oder gierigen Opportunisten und Geschäftemachern — informieren. Das fällt nicht ganz leicht? Richtig. Wie so oft sind die Staats- und Konzernmedien bei so fundamentalen Themen äußerst unkritisch und sich unheimlich einig. Es muss vermutlich wieder die unsichtbare Hand des (Medien-)Marktes sein. Kritische Stimmen und Informationen muss man mit der Lupe suchen — aber es gibt sie. Ohne die Pandemie — besonders in Italien — verharmlosen zu wollen, scheint irgendetwas faul zu sein. Der Autor betrachtet die weltweite Coronakrise aus einem anderen Blickwinkel:Corona ist nicht nur eine Biermarke, sondern auch eine Virenfamilie, die in den 1960 er Jahren entdeckt wurde. Der neuartige Virusstrang SARS-Coronavirus 2 (SARS-CoV-2) ist vergleichbar mit dem SARS-Coronavirus (SARS-CoV). Die Infektionskrankheit SARS wurde erstmals in China im November 2002 beobachtet und entspricht einer atypischen Lungenentzündung (Pneumonie). Bis dahin war der Erreger von SARS ein unbekanntes Coronavirus, das mittlerweile als SARS-CoV bezeichnet wird. SARS-CoV steht für ein „schweres, mit dem akuten respiratorischen Syndrom zusammenhängendes Coronavirus“ — „Severe acute respiratory syndrome-related coronavirus“. \nDer erste größere Ausbruch der Krankheit war die SARS-Pandemie in den Jahren 2002 und 2003. SARS-CoV-2 ist die Bezeichnung des neu identifizierten Coronavirus. Das Virus verursacht die Erkrankung COVID-19 — „corona virus disease 2019“ —, den Auslöser der COVID-19-Pandemie. \nNach offiziellen Angaben soll die Erkrankung erstmals Ende Dezember 2019 in der chinesischen Millionenmetropole Wuhan ausgebrochen sein. Am 30. Januar 2020 rief die Weltgesundheitsorganisation (WHO) die internationale Gesundheitsnotlage aus und erklärte die bisherige Epidemie rund sechs Wochen später zur Pandemie. In der Öffentlichkeit wird das Virus meist als Coronavirus — COVID-19, Covid-19, nCoV-19, nCov-2019 — bezeichnet.\nEs dürfte womöglich auch nur Zufall sein, dass das Johns Hopkins Center for Health Security — Bloomberg School of Public Health — in Partnerschaft mit dem Weltwirtschaftsforum und der Bill and Melinda Gates Foundation am 18. Oktober 2019 in New York das „Event 201“, eine Pandemieübung auf höchster Ebene, veranstaltete. Man simulierte in einer Übung den Ausbruch eines weltweiten Virus mit dem Namen CAPS, „Coronavirus Associated Pulmonary Syndrome“. Zweck der Übung war es, „die Bereitschaftsbemühungen, die Entscheidung zur Reaktion und Zusammenarbeit zu veranschaulichen, die von globalen Unternehmen, Regierungen und führenden Persönlichkeiten des Gesundheitswesens gefordert werden, um die groß angelegten wirtschaftlichen und gesellschaftlichen Folgen einer schweren Pandemie zu mindern.“\nIn der Simulation bricht das Coronavirus in Brasilien aus und verbreitet sich zunächst in den Megastädten Südamerikas von Person zu Person. Durch Flugreisen sollte es nach Portugal, in die USA und nach China gelangen, bevor es dann in „viele andere Länder exportiert“ wird. \n„Obwohl einige Länder zunächst in der Lage sind, es zu kontrollieren, breitet es sich weiter aus, und schließlich kann es kein Land unter Kontrolle halten.“ \nEin Impfstoff steht in der Übung zunächst nicht zur Verfügung, und die gesamte menschliche Bevölkerung sei in den ersten Monaten der Pandemie anfällig, weshalb die kumulative Zahl der Fälle exponentiell steigen und sich wöchentlich verdoppeln würde. „Und mit der Häufung der Fälle und Todesfälle werden die wirtschaftlichen und gesellschaftlichen Folgen immer gravierender“, heißt es über die Simulation. \nIn dem Szenario beginnt sich die Pandemie aufgrund der sinkenden Zahl anfälliger Personen zu verlangsamen, geht aber weiter, bis es einen wirksamen Impfstoff gibt oder 80 bis 90 Prozent der Weltbevölkerung exponiert sind. Ab diesem Zeitpunkt handelt es sich nur noch um eine endemische Kinderkrankheit. Die Simulation endet nach 18 Monaten mit 65 Millionen Toten.\nDas Johns Hopkins Center, das Weltwirtschaftsforum und die Bill und Melinda Gates Foundation fordern nach Abschluss der Simulation in einem 7-Punkte-Plan vom 17. Januar 2020 zum weltweiten Handeln auf, da die nächste schwere Pandemie nicht nur große Krankheiten und Verluste an Menschenleben verursachen, sondern auch große kaskadenartige wirtschaftliche und gesellschaftliche Folgen auslösen könnte. \nKonkret heißt es: Die Bemühungen, solche Folgen zu verhindern oder darauf zu reagieren, „erfordern ein noch nie da gewesenes Maß an Zusammenarbeit zwischen Regierungen, internationalen Organisationen und dem privaten Sektor.“ Regierungen, Organisationen und Unternehmen sollten planen, wie Fähigkeiten von Unternehmen während einer großen Pandemie genutzt werden könnten. Industrie, nationale Regierungen und Organisationen sollten gemeinsam internationale Lagerbestände an medizinischen Gegenmaßnahmen vergrößern, mit Transportunternehmen kooperieren, um Reisen und Handel im Fall einer Pandemie aufrechtzuerhalten, Regierungen sollten mehr Ressourcen für Impfstoffe, Therapeutika und Diagnostika zur Verfügung stellen, globale Unternehmen und Organisationen besser vorbereitet werden und Regierungen und der Privatsektor der Entwicklung von Methoden zur Bekämpfung von Fehl- und Desinformation eine höhere Priorität einräumen. \nDazu müssten Regierungen mit „traditionellen und sozialen Medienunternehmen zusammenarbeiten“, dabei sollten Medienunternehmen etwa verpflichtet werden, „dafür Sorge zu tragen, dass verbindliche Botschaften vorrangig und falsche Botschaften unterdrückt werden, auch durch den Einsatz von Technologien “.\nAm 24. Januar 2020 veröffentlichte das Zentrum dann eine Stellungnahme über den tatsächlichen Coronavirus-Ausbruch in China. Darin heißt es, dass man in der „Tischübung keine Prognose abgegeben“ und ausdrücklich keine Vorhersage erstellt hat. \n„Stattdessen diente die Übung dazu, die Bereitschafts- und Reaktionsherausforderung hervorzuheben, die bei einer schweren Pandemie wahrscheinlich auftreten würde. Wir sagen jetzt nicht voraus, dass der Ausbruch von nCoV-2019 65 Millionen Menschen töten wird.“\nObwohl die Tischübung ein neuartiges Coronavirus simulierte, wären die Eingaben für das Modell nicht mit dem ausgebrochenen nCoV-2019 vergleichbar.\nEs sind die Johns Hopkins Universität und das Robert Koch-Institut (RKI), auf die man sich seit Ausbruch der Coronakrise bei Statistiken mit Kreisen auf einer Weltkarte — die Größe der Kreise stehen nicht in Relation zur Einwohnerzahl der jeweiligen Länder und neigen zu Übertreibung — zu den weltweiten Coronafällen, etwa bei der Tagesschau, beruft. \nUnd auch das Robert Koch-Institut führte bereits im Jahr 2012 eine Risikoanalyse unter dem Titel „Pandemie durch Virus Modi-SARS“ — „das hypothetische Modi-SARS-Virus sei mit dem natürlichen SARS-CoV in fast allen Eigenschaften identisch“ — durch. Die Analyse des RKI wurde den Abgeordneten des Bundestags Anfang 2013 zur Verfügung gestellt. Auch damals wurde ein Szenario mit Eintrittswahrscheinlichkeit — „ein Ereignis, das statistisch in der Regel einmal in einem Zeitraum von 100 bis 1.000 Jahren eintritt“ — und mit zu erwartendem Schadensausmaß erarbeitet. Unter dem Punkt „Auswirkungen auf das Schutzgut Volkswirtschaft“ heißt es dazu: \n„Da im gesamten Ereignisverlauf mindestens 7.5 Millionen Menschen (Anmerkung des Autors: in Deutschland) sterben, [...] ist mit dem Tod einer Vielzahl von Erwerbstätigen zu rechnen. [...] Dieser Verlust wäre volkswirtschaftlich deutlich spürbar und mit einem hohen Einbruch des Bruttoinlandprodukts verbunden.“ \nMan merke: Der Mensch wird als Erwerbstätiger erfasst und das Wohl der Volkswirtschaft über das Wohl des Volkes, der Menschen gestellt.\nIn diesem Planspiel ging es auch um ein außergewöhnliches Seuchengeschehen — hauptsächlich in Asien, Nordamerika und Europa —, das auf der Verbreitung eines neuartigen Erregers, ausgehend von einem Markt in Asien, basiert. Übertragen wurde der von Wildtieren stammende Erreger im Modell des RKI in Deutschland zunächst von zwei Personen — eine Person sei dabei aus China eingereist. Die gemäß Infektionsschutzgesetz und Pandemieplänen vorgesehenen Maßnahmen hätten in der Bundesrepublik aber nicht ausgereicht, um die rasche Verbreitung aufzuhalten, und das Gesundheitssystem könne die immensen Herausforderungen nicht bewältigen. Das Szenario sagt dann ein Abschwächen in einer zweiten und dritten Welle voraus, bevor nach drei Jahren ein Impfstoff verfügbar wäre.\nEs sei anzunehmen, dass die Krisenkommunikation nicht durchgängig angemessen gut gelingt. „Nur wenn die Bevölkerung von der Sinnhaftigkeit von Maßnahmen (z. B. Quarantäne) überzeugt“ wäre, würden sich diese umsetzen lassen. Das Infektionsschutzgesetz (IfSG) erlaube „dazu unter anderem Einschränkungen von Grundrechten (§ 16 IfSG), wie zum Beispiel das Recht auf die Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 GG)“. \nIm Rahmen von Schutzmaßnahmen könne man zudem das Grundrecht der Freiheit der Person — Artikel 2 Absatz 2 Satz 2 GG — und die Versammlungsfreiheit — Artikel 8 GG — eingrenzen sowie „Schutzimpfungen oder andere Maßnahmen der spezifischen Prophylaxe“ anordnen, wodurch das Recht auf körperliche Unversehrtheit — Artikel 2 Absatz 2 Satz 1 GG — eingeschränkt wird, so das Resümee aus dem Planspiel des RKI.\nAls Referenzergebnisse für die Simulation des Robert Koch-Instituts zog man die EHEC- und die SARS-Pandemie heran. EHEC führte im Jahr 2000 weltweit zu rund 18 Todesfällen bei etwa 2.000 Betroffenen, SARS zu etwa 774 Toten mit rund 8.100 Betroffenen weltweit.\nDass man im Anschluss an die Risikoanalyse des Robert Koch-Instituts offensichtlich trotzdem keine entsprechenden Vorbereitungen traf, um den Gesundheitssektor zu stärken, sondern im Gegenteil Krankenhäuser etwa weiter privatisiert und aus „Kostengründen“ reduziert wurden — wie Überstunden und die schlechte Bezahlung des Personals belegen dürften — der Gesundheitssektor insgesamt also weiter „kaputtgespart“ wurde, dürfte dann entweder ideologisch motiviertes Versagen oder eben ein weiterer Zufall sein und die wenigsten im gegenwärtigen Coronahype interessieren.\nDafür interessiert sich die chinesische Regierung aber mittlerweile für die Hintergründe des Coronavirus-Ausbruchs. Der Pressesprecher des chinesischen Außenministeriums, Lijian Zhao, forderte die US-Behörden in einer Mitteilung via Twitter am 12. März 2020 auf, Informationen über die Herkunft des Coronavirus herauszugeben. Lijian Zhao fragte nach dem ersten Coronafall — „patient zero“ — in den USA, nach der Anzahl  Infektionen, den Namen der Krankenhäuser und vermutet, das US-Militär könnte die Seuche mit Infizierten einer Militärdelegation nach Wuhan gebracht haben, da im Oktober 2019 die internationalen Militärweltspiele — Military Games — im chinesischen Wuhan stattfanden. \nWas offizielle Stellen in Ländern wie China, Russland, dem Iran oder Kuba sagen, interessiert in den westlichem Medien aber nicht wirklich, wenn es gegen den eigenen Strich geht, und wird gerne als „Verschwörungstheorie“ der anderen Seite dargestellt, wie von der Tagesschau oder dem Tagesspiegel. Anstatt um Aufklärung der Sache und der erhobenen Vorwürfe ist man dann vielmehr um Diffamierung der Kritiker und ihrer Quellen bemüht. Die Spur könnte, wie auch „Event 201“, allerdings in die USA führen, was ein Grund dafür sein dürfte, der Sache nicht weiter nachzugehen oder es — wie die Simulation — schlicht nicht zu erwähnen. China ist da als Ausgangsort für das Coronavirus für die westliche Öffentlichkeit schon angenehmer.\nGinge man der Spur eben nach, so könnte es sein, dass sich einige Mitglieder des US-Teams in Wuhan durch einen Ausbruch in Fort Detrick, einem US-Stützpunkt in Maryland zur Erforschung gefährlicher Erreger, mit dem Virus infiziert haben, ihre Symptome wegen der langen anfänglichen Inkubationszeit aber unbemerkt blieben. Im August letzten Jahres sollen die US-Zentren für Seuchenkontrolle, die Centers for Disease Control and Prevention (CDC) das Biowaffenlabor Fort Detrick wegen Mängeln geschlossen haben. Kurze Zeit nach der Schließung soll dann ein taiwanesischer Arzt bemerkt haben, dass die USA im August 2019 eine Häufung von Lungenpneumonien — oder Ähnlichem — mit Todesfällen hatten, was man aber auf E-Zigaretten zurückführte. Die Vermutung des Arztes, dass die Todesfälle wahrscheinlich auf das Coronavirus zurückzuführen seien, sollen US-Beamte ignoriert haben.\nUnd Fort Detrick ist nicht irgendeine US-Basis, sondern ein wichtiger Standort für die Erforschung gefährlicher Erreger zu Verteidigungszwecken, so die offiziellen Angaben. In der Vergangenheit nutzte man den Standort zur Entwicklung und Herstellung von Biowaffen, die man etwa in der „Operation Sea-Spray“ über mehrere Jahren nach dem Zweiten Weltkrieg an der eigenen Bevölkerung und den eigenen Militärs ohne deren Wissen testete. Aber zurück in die Gegenwart und zu Corona.\nLijian Zhao ist als Sprecher des chinesischen Außenministeriums also nicht irgendwer. Er bezog sich bei seiner Mitteilung auch auf Aussagen von Robert Redfield, den Direktor des CDC. Dieser gab bei einer Anhörung des Aufsichts- und Reformkomitees des amerikanischen Repräsentantenhauses an, dass bei einigen Todesfällen in den USA das Coronavirus erst posthum entdeckt wurde, da „das Standardverfahren lautet, erst auf Influenza zu testen. Wenn sie also Grippe gehabt hätten, wären die Tests positiv“, so Redford, der auf die Frage, ob posthume Tests gemacht worden seien, meinte, dass es zwar ein Überwachungssystem des CDC für Todesfälle durch Lungenentzündungen gibt, aber nicht in jedem Bundesstaat, jeder Stadt oder jedem Krankenhaus. Redfield gestand ein, dass es einige Fälle von Patienten gab, die scheinbar an Grippe starben, tatsächlich aber auch mit dem Coronavirus infiziert waren.\nWährenddessen versucht die US-Regierung um Donald Trump, aus der Coronapandemie einen chinesischen Coronavirus zu etablieren oder, wie US-Außenminister Mike Pompeo meinte, einen „Wuhanvirus“ zu machen, ähnlich wie es mit der „Spanischen Grippe“ war, an deren Folgen zwischen 1918 und 1920 25 bis 50 Millionen Menschen starben und die nicht in Spanien, sondern in den USA ihren Ursprung nahm! Redfield bezeichnete es als „absolut falsch“, von einem „chinesischen Coronavirus“ zu sprechen.\nIn China scheint die Epidemie — eine zeitlich und örtlich in besonders starkem Maß auftretende und ansteckende Erkrankung, so die Definition — allerdings überstanden. Im autoritären, staatskapitalistischen China unter Führung der Kommunistischen Partei hat man an die 35 Millionen Menschen in Wuhan und mehreren anderen Städten einfach unter Quarantäne gestellt und mobile Krankenhäuser errichtet. Das Land hat rund 1,4 Milliarden, die Metropolregion Wuhan um die 11 Millionen Einwohner. 80.945 Menschen — 0,74 Prozent der Bevölkerung von Wuhan — haben sich mit dem Coronavirus infiziert, 3.193 sind daran gestorben — rund 3,9 Prozent der Infizierten. Etwas mehr als 66.629 — etwa 81 Prozent der Infizierten — haben sich wieder erholt und mit dem Rückbau der temporären Krankenhäuser wurde begonnen.\nDie Weltgesundheitsorganisation (WHO) geht davon aus, dass das Virus auf einem Seafood-Markt in Wuhan ausbrach. Am 31. Dezember 2019 hatte China über den Ausbruch einer Lungenkrankheit informiert. Nach einem Artikel der Zeitschrift Science vom 31. Januar 2020 haben allerdings mehrere Forschungsgruppen berechnet, dass „sich das Virus etwa Mitte November auszubreiten begann“. Also rund zwei Wochen nach den Militärspielen in Wuhan. Zwei Wochen soll auch die Inkubationszeit des neuen Coronavirus betragen. Klar scheint bisher lediglich, dass man nicht weiß, woher das Virus wirklich kam, auch nicht, ob es natürlichen oder künstlichen Ursprungs ist.\nNach Angaben der Johns Hopkins Universität gibt es weltweit bisher — Stand 22. März 2020 — folgende Zahlen zum Coronavirus: 331.988 bestätigte Infektionen — bei einer Weltbevölkerung von rund 7,75 Milliarden Menschen — mit 204.793 aktuell Infizierten und 13.407 Toten — durch Coronaviren oder „nur“ mit Coronaviren? — sowie 93.788 genesenen Patienten.\nNun zur Einordnung der Zahlen: Am 30. September 2019 teilte das Ärzteblatt mit, dass die außergewöhnlich starke Grippewelle 2017/2018 „nach Schätzungen rund 25.100 Menschen in Deutschland das Leben gekostet“ hat. Das wäre die höchste Zahl an Todesfällen in den letzten 30 Jahren gewesen, wie Lothar Wieler, Präsident des Robert Koch-Instituts, dazu erklärt. Es soll in dieser Zeit zu über 7,5 Millionen Arztbesuchen wegen Grippe gekommen sein. Wieler gehört zum beratenden Kreis in Berlin und befürwortet die Maßnahmen der Bundesregierung in der Coronakrise. Ob Wieler auch während der straken Grippewelle so drastische Maßnahmen forderte?\nNach den Statistiken von EuroMOMO — „European monitoring of excess mortality for public health action“ — zeigen die Zahlen bis zur elften Woche des Jahres 2020 „normale erwartete Sterblichkeitsniveaus“ in Europa an und sind in allen Altersgruppen, auch bei der Risikogruppe der über 65-Jährigen, im Vergleich zu den Vorjahren bisher sogar etwas niedriger. \nAuf Anfragen, warum wegen COVID-19 keine erhöhten Sterblichkeitszahlen zu sehen sind, heißt es im „European mortality bulletin week 11, 2020“, „dass eine erhöhte Mortalität, die besonders auf subnationaler Ebene oder in kleineren Schwerpunktbereichen und/oder konzentriert in kleineren Altersgruppen auftreten kann, auf der nationalen Gesamtebene möglicherweise nicht bemerkt wird. Dies gilt umso mehr in der gebündelten europaweiten Analyse angesichts des großen Gesamtnenners der Bevölkerung. Darüber hinaus gibt es immer eine gewisse Verzögerung bei der Registrierung und Meldung von Todesfällen.“\nBerücksichtigt werden die Daten aus 24 teilnehmenden Ländern oder Regionen Europas — unter anderem aus Italien, Österreich, Frankreich, Spanien, Großbritannien oder Griechenland. Deutscher Partner von EuroMOMO ist das Robert Koch-Institut zusammen mit dem Zentrum für Gesundheitsschutz. Im Beirat von EuroMOMO sitzen das „European Centre for Disease Prevention and Control“ (ECDC) der Europäischen Union, die WHO Europa oder EUROSTAT.\nEuropäische Union: Anzahl der Sterbefälle in den Mitgliedsstaaten im Jahr 2018:\n\nQuelle: www.statista.com\n\nQuelle: www.euromomo.com\nDer Lungeninformationsdienst schreibt, dass an Influenza-Infektionen jedes Jahr weltweit ungefähr 500 Millionen erkranken. Laut dem RKI wären zum Beispiel 70.247 Fälle in der Grippe-Saison 2014/2015 in Deutschland gemeldet worden. Im gesamten Jahr 2015 gab es 77.712 gemeldete Fälle, 2016 waren es 63.572. Für das Jahr 2017 meldete das Robert-Koch-Institut 96.000 Infektionen, 274.293 Fälle im Jahr 2018 und 144.480 Erkrankungen im Jahr 2019.\nUnd wer es dennoch wagt, vor lauter Coronahype zurückzublicken: Bei der sogenannten Schweinegrippe im Jahr 2009 wurde ebenfalls Panik verbreitet. „Eine Pandemie hat es nicht gegeben. Alle Vorsorge, der Millionen Euro-Kraftakt für die Impfungen, ein Gemeinschaftswerk von Gesundheitsbehörden, Ministerien, Krankenkassen und Herstellern, von Bund und Ländern hat sich als unnötig erwiesen. Der Schaden ist enorm, die Panik auch: Auf mindestens 700 Millionen Euro werden die Kosten der bestellten Impfseren geschätzt, von denen noch nicht einmal ein Zehntel verbraucht wurde“, schrieb die Welt im Januar 2010 Und weiter: \n„Der Umgang mit der Epidemie, die keine war, ist für die Weltgesundheitsorganisation WHO, die deutschen Ministerien und Seucheninstitutionen ein Debakel. [...] Letztlich war es der gesunde Menschenverstand der Bevölkerung, sich dann doch nicht diesem Impf-Sog zu ergeben. [...] Plötzlich wurde jeder Halsschmerz der Schweinegrippe zugeschlagen, ein Grundschüler kam mit erhöhter Temperatur nach Hause, ein panischer Anruf der Eltern — und schon wieder blieb eine ganze Klasse wegen ‚Schweinegrippe‘ zu Hause. In den USA haben die Behörden auf diese Weise die Zahl der Schweinegrippe-Opfer ruckartig vervierfacht. Sie führten eine neue Zählweise ein: Mitgezählt wurde ab Mitte November plötzlich jede ältere Person, die ‚allem Anschein nach an der Grippe gestorben ist‘. Auf diese Weise wurde jedes Opfer einer Lungenentzündung zum Schweinegrippe-Toten. Ein besonnener Umgang mit einem Krankheitserreger sieht anders aus.“\nInsgesamt ging man weltweit bei 18.449 Todesfällen von einem Zusammenhang mit der H1N1 Infektion, also der Schweinegrippe aus. Die Welt fragte damals, wie man in Zukunft damit umzugehen hat, wenn jede gewöhnliche Grippe automatisch zur Pandemie wird, und meinte nach der Schweinegrippe: \n„Hier wurden Grenzen der Verhältnismäßigkeit überschritten und zwar global.“ Aber was interessiert die Welt schon ihr Geschreibsel von gestern.\nOder die SARS-Pandemie der Jahre 2002 und 2003, die im November 2002 von Südchina ausging und sich in wenigen Wochen global ausbreitete. Es kam innerhalb eines Jahres zu weltweit 774 Toten, davon 45 außerhalb Asiens. \nBei der Vogelgrippe — H7N9 —, die vermutlich im Februar 2013 zu ersten Infektionen beim Menschen geführt haben soll, kam es in der Folge zu Massenschlachtungen von Hühnern, Enten, Gänsen und Tauben. Es gab etwas weniger Todesopfer als bei der SARS-Pandemie. Dabei dürfte es schon fast unnötig sein, zu erwähnen, dass auch die Vogelgrippe in China ihren Lauf genommen haben soll. Trotzdem schrieb die gleiche Welt, die nach der Schweingrippe noch von unnötiger Panikmache berichtete, im Februar 2014, das Virus sei laut Experten „außer Kontrolle“ und „die Zahl der Infektionen und Toten steigt von Tag zu Tag. Am Dienstag wurden erneut drei Todesfälle gemeldet, damit starben seit Jahresanfang bereits 26 Menschen am H7N9-Virus“. \n„In einer irrsinnigen Welt vernünftig sein zu wollen, ist schon wieder ein Irrsinn für sich.“ (Francois-Marie Arouet — Voltaire)\nEinige Ausnahmen gibt es dann aber doch noch. Da wäre etwa die Virologin, emeritierte Professorin und Direktorin des Instituts für Medizinische Virologie der Universität Zürich, Karin Mölling. Sie vermied es schon vor Ausbruch der Coronakrise, Hände zu schütteln, und sagte in einem Interview mit radioeins vom 14. März 2020, dass Corona überhaupt kein schweres Killervirus ist. Die ganze Panikmache sei das Problem. \nIn der Einleitung des Interviews sah sich die Redaktion dann auch umgehend dazu genötigt, Frau Möllings Aussagen als eine „Einzelmeinung“ darzustellen, wobei die Professorin bei „ihren Einschätzungen außer Acht lassen würde, dass mit den beschlossenen Maßnahmen die Zunahme von exponentiell ansteigenden Infektionen verlangsamt werden“. Das Aufrechnen von Toten bei Unfällen oder Krankheiten — Mölling verweist im Interview in Zusammenhang mit dem Coronavirus auf die Zahl der Verkehrstoten in Berlin in diesem Jahr — sei zynisch, und sofern das Interview den Eindruck erweckt, dass radioeins „die Coronakrise verhamlost“, möchte man sich „ausdrücklich dafür entschuldigen“. Die radioeins-Redaktion hält Verhältnismäßigkeit und den Verweis auf Doppelmoral also für zynisch.\nMikroorganismen, Bakterien und Viren gehören aber zu uns und unserer Umgebung, damit müssten wir uns auseinandersetzen, und wer das nicht tut, der stirbt, so Mölling, die das Coronavirus im Vergleich zu anderen Krankheiten auf einer Skala von eins bis zehn mit einer Gefährlichkeit von drei bis vier einschätzt. Viren wären keine Krankmacher, sondern der Antreiber der Evolution. \nAuch Influenza sei eine Epidemie, so Mölling. Von den 2.000 bis 3.000 Influenza-Toten dieses Jahr in Deutschland würde aber niemand etwas hören, auch nicht von den weltweit 1,5 Millionen Toten letztes Jahr. Mölling hätte die vielen Hygienehinweise gerne längst auch im Zusammenhang mit Influenza gehört, denn da wäre das Problem gravierender. Die WHO hätte die Maßnahmen zum Stillstand des öffentlichen Lebens übrigens nicht empfohlen. Die Professorin widerspricht der Politik, die den Bogen mit den vielen Schließungen überspannen würde. Auch in Italien, dort könne der stärkere Coronavirus-Ausbruch an einer anderen Genetik, einem anderen Virus oder mehr Rauchern liegen. Was in der Welt passiert, wäre eine nicht angemessene Angst- und Panikmache. Man hört von morgens bis abends nichts anderes, weshalb es sich vielmehr um eine „Social Media oder Presseepidemie“ handelt, die dann zu einer Massenpanik führt.\nAuch Wolfgang Wodarg hält die gegenwärtigen Maßnahmen für unbegründet, denn an der Coronapanik stimmt etwas nicht. Er warnt vor der Einschränkung von Freiheitsrechten. Und auch Wodarg ist nicht irgendwer auf diesem Gebiet. Er ist Internist, Pneumologe, Sozialmediziner, Arzt für Hygiene und Umweltmedizin und war langjähriger Leiter eines Gesundheitsamtes. Von 1994 bis 2009 war er Bundestagsabgeordneter für die SPD im Bundestag, dort Initiator und Sprecher der Enquetekommission Ethik und Recht der modernen Medizin, stellvertretender Fraktionsvorsitzender in der Parlamentarischen Versammlung des Europarates und Vorsitzender des dortigen Unterausschusses für Gesundheit und ist im Vorstand von Transparency International Deutschland.\nEr argumentiert, dass der Anstieg von Infizierten nicht auf eine verstärkte Ausbreitung hinweist, sondern auf eine verstärkte Aktivität der Tester. Da mehr getestet wird, gibt es auch mehr Ergebnisse. \nAußerdem wären die Messverfahren oft ungenau und der verwendete Coronatest bis vor Kurzem noch gar nicht zugelassen. Nicht auszuschließen sei auch, dass der Eindruck der Pandemie durch Experten erzeugt wird, die hoffen, dass sich an den Coronatests und dem Impfstoff viel Geld verdienen lässt. \nWodarg verweist auf die Statistiken von EuroMOMO. Die Zahl der Todesfälle in Italien und anderswo würden keinen Anstieg gegenüber den Vorjahren darstellen und die gewöhnliche Grippe sei um ein Vielfaches gefährlicher. Die Situation in den Krankenhäusern Italiens mag problematisch sein, doch wären grundsätzliche Fragen über die Situation der Krankenhausversorgung — Personal, Bettenbelegung, Beatmungsplätze, Kapazitäten, et cetera — und akute Atemwegserkrankungen im Land, verglichen mit den Vorjahren, zu klären. Und ein Bericht des Corriere della Sera aus dem Jahr 2018 zeigt, dass italienische Intensivstationen bereits unter der markanten Grippewelle von 2017/2018 kollabierten, Operationen verschoben werden mussten und Krankenschwestern aus dem Urlaub zurückgeholt wurden.\nDie Kliniken in Italien sind überlastet, da ein allgemeiner Andrang an Patienten herrscht, auch an Patienten, die eine intensive Betreuung benötigen. Logisch, wenn Panik erzeugt und das Gesundheitssystem an die Wand gefahren wird. Wodarg schreibt dazu: \n„Es gibt zum Beispiel Hinweise dafür, dass der COVID19-Test in Italien selektiv dort angewandt wird, wo besonders Schwerkranke gehäuft anzutreffen sind.“ \nEtwa in Notaufnahmen oder in Arztpraxen. Bei einer begrenzten Zahl an verfügbaren Tests findet man umso mehr Fälle, je größer der Anteil der Untersuchten ist, die starke Symptome einer akuten Atemwegserkrankung haben. Wenn man dann weiß, „dass die Mortalität von schweren, intensivmedizinisch behandelten Pneumonie-Patienten in den meisten Ländern bei 20 bis 30 Prozent liegt, erscheinen die alarmistischen Meldungen aus Italien in einem anderen Licht.“\nUnd auch der Tagesspiegel schreibt am 11. März 2020, dass in Italien europaweit bisher „weitaus am meisten Personen auf das Coronavirus getestet wurden — und seit dem Auftreten der ersten Covid-19-Erkrankung am 20. Februar werden auch post-mortem-Tests durchgeführt. Eine Analyse der ersten 104 Todesfälle hat ergeben, dass mehr als zwei Drittel der untersuchten Verstorbenen an mindestens zwei mehr oder weniger lebensbedrohlichen Vorerkrankungen gelitten haben. Etliche von ihnen hätten auch ohne Infektion durch das Virus nicht mehr lange gelebt — oder sie hätten die Virus-Infektion vermutlich überlebt, wenn sie nicht schon schwer erkrankt und ihr Immunsystem geschwächt gewesen wäre. Auch diese Todesfälle werden in der italienischen Fallstatistik mitgezählt.“\nDer Virologe Hendrik Streck meint in einem Interview mit der FAZ vom 16. März 2020: \n„Der neue Erreger ist gar nicht so gefährlich, er ist sogar weniger gefährlich als Sars-1.“\nAuf die geringen Todeszahlen in Deutschland angesprochen, sagt Streck, „dass 91 Prozent Covid-19 nur mit milden oder moderaten Symptomen durchmachen“, sich die Italiener nur auf die verbliebenen neun Prozent fokussiert hätten und die Toten dort nachträglich auf Sars-Cov-2 getestet wurden. Auch in China hätte man das so gemacht, weshalb die Todeszahlen stiegen, nicht aber die Infektionszahlen. Zwar würden die Zahlen auch in Deutschland noch steigen, „aber nicht um solch apokalyptische Zahlen, wie sie zum Teil in Umlauf sind.“ Man müsse auch berücksichtigen, dass es sich bei den Toten in Deutschland ausschließlich um alte Menschen gehandelt hat.\nIn Heinsberg sei etwa ein 78 Jahre alter Mann mit Vorerkrankung an Herzversagen gestorben, „und das ohne eine Lungenbeteiligung durch Sars-2. Da er infiziert war, taucht er natürlich in der Covid-19-Statistik auf.  Die Frage ist aber, ob er nicht sowieso gestorben wäre, auch ohne Sars-2. In Deutschland sterben jeden Tag rund 2.500 Menschen, bei zwölf Toten gibt es in den vergangenen knapp drei Wochen eine Verbindung zu Sars-2“, so Streck, der meint, „dass wir im Jahr 2020 zusammengerechnet nicht mehr Todesfälle haben werden als in jedem anderen Jahr.“\nAuch John P. A. Ioannidis, Professor an der Standford Universität, ist der Ansicht, dass Covid-19 als eine Pandemie bezeichnet wurde, die es nur einmal in einem Jahrhundert gibt, es könne aber auch ein einmaliges Fiasko werden. „Wir treffen Entscheidungen ohne verlässliche Daten“, so der griechisch-amerikanische Wissenschaftler.\n„Die gemeinsten Meinungen und was jedermann für ausgemacht hält, verdient oft am meisten, untersucht zu werden.“ (Georg Christoph Lichtenberg)\nDer Mediziner Sucharit Bhakdi, einer der meistzitierten Experten auf dem Gebiet der medizinischen Mikrobiologie in Deutschland — er war Professor an der Johannes-Gutenberg-Universität in Mainz und leitete dort das Institut für Medizinische Mikrobiologie und Hygiene — bezeichnet COVID-19 als einen Spuk. Er sagt, dass es „falsch“ und „gefährlich irreführend“ ist, das neue Coronavirus für Todesfälle hauptverantwortlich zu machen, wenn auch noch andere Krankheiten vorlagen. \nVorerkrankungen und die enorme Luftverschmutzung würden auch in norditalienischen und chinesischen Städten eine wichtige Rolle spielen. Die Lungen der Menschen wären in diesen Ländern ganz anders vorbelastet. \nDie Verbreitung sei zwar auch in Deutschland unterwegs, allerdings hätten hier rund 99 Prozent der Infizierten gar keine oder nur leichte Symptome. Eine Infektion sei also nicht mit einer Erkrankung gleichzusetzen. Die ergriffenen Maßnahmen, um die Ausweitung von COVID-19 in Deutschland zu verlangsamen, und ein Horrorszenario von täglich 30 COVID-19-Toten abzuwenden, sind „grotesk“, „sinnlos“ und „selbstzerstörerisch“, so der in Washington geborene Professor. \nIn Deutschland sterben jeden Tag rund 2.200 Menschen über 65 Jahre, rund ein Prozent davon hatte schon Coronaviren, also „die Geschwister von COVID-19“. Das sind bereits 22 Corona-Tote täglich. Weil man allerdings weiß, dass das Virus in diesen Fällen eine sehr untergeordnete Rolle spielt, spricht man aber nicht von Corona-Toten, so Bhakdi.\nWissenschaftler des „Max-Planck-Instituts für Chemie und der Universitätsmedizin Mainz haben in einer neuen Studie berechnet, dass Luftverschmutzung die Lebenserwartung der Menschen im globalen Durchschnitt stärker verringert als Infektionskrankheiten oder andere Herz-Kreislauf-Risikofaktoren wie beispielsweise Rauchen.“ Die Studie ist die erste, die globale Auswirkungen von Luftverschmutzung auf die Gesundheit der Menschen im Vergleich zu anderen Risikofaktoren untersucht hat. Weltweit soll die Luftverschmutzung im Jahr 2015 zu 8,8 Millionen vorzeitigen Todesfällen geführt haben, davon rund 800.000 in Europa. Dies würde eine durchschnittliche „Verkürzung der Pro-Kopf-Lebenserwartung von 2,9 Jahren“ bedeuten. „Im Vergleich dazu reduziert Rauchen die Lebenserwartung um durchschnittlich 2,2 Jahre — 7,2 Millionen Todesfälle —, HIV/Aids um 0,7 Jahre — 1 Million Todesfälle —, parasitäre und durch Vektoren — also durch Lebewesen wie Stechmücken oder Läuse — verursachte Krankheiten wie Malaria um 0,6 Jahre — 600.000 Todesfälle“, wie die Max-Planck-Gesellschaft (MPG) am 3. März 2020 schreibt.\n„Unser Vergleich zeigt, dass Luftverschmutzung eine der Hauptursachen für vorzeitige Todesfälle und den Verlust an Lebensjahren ist. Die frühere Sterbewahrscheinlichkeit wird insbesondere durch Herz-Kreislauf-Erkrankungen verursacht“, so Thomas Münzel, Direktor am Zentrum für Kardiologie der Universitätsmedizin Mainz und Mitautor der Studie.\nWeltweit sterben laut MPG „jährlich etwa 120 Menschen pro 100.000 Einwohner vorzeitig an den Folgen von verschmutzter Luft, in Europa sogar 133 und damit mehr als im globalen Durchschnitt.“ Im Süden Polens und im Norden Italiens ist die Luftverschmutzung in Europa nach Angaben der Europäischen Umweltagentur am größten.\n\nQuelle: Europäische Umweltagentur\nSchon Ende Januar sagte Clemens Wendtner, Chefarzt des Klinikums Schwabing in München, nachdem die ersten Menschen mit dem Virus infiziert und bei ihm behandelt wurden:\n„Meine derzeitige klinische Einschätzung aus der persönlichen Erfahrung mit MERS ist die: Trotz eines wahrscheinlichen Imports von vereinzelten infizierten Fällen wird es mit hoher Wahrscheinlichkeit keine signifikante Gefährdung für Deutschland durch 2019-nCoV geben! Es ist für mich im Gegenteil insgesamt erstaunlich, dass in Deutschland über 20.000 Influenza-Tote jährlich in der öffentlichen Wahrnehmung weniger schockierend wirken, obwohl hier sogar durch einen einfachen Grippeimpfstoff viel Leid und letztendlich auch viele Todesfälle effizient vermeidbar wären.\"\nDavid Katz, der Gründungsdirektor des Yale University Prevention\nResearch Center, fragt etwa in der New York Times: \n„Ist unser Kampf gegen das Coronavirus schlimmer als die Krankheit? Es gibt gezieltere Mittel, die Pandemie zu besiegen.“\nEine neue Studie von Forschern aus Japan und den USA, veröffentlicht am 13. März 2020, kommt nun auch noch zu dem Ergebnis, dass die Mortalität von Covid-19 selbst in Wuhan bei nur 0,04 bis 0,12 Prozent gelegen habe und damit eher noch geringer sei als bei der saisonalen Grippe, deren Mortalität bei rund 0,1 Prozent liegt. Weshalb man die Sterblichkeit bei Covid-19 so stark überschätzen würde, könnte laut den Forschern daran liegen, dass in Wuhan nur ein kleiner Teil der Fälle erfasst worden sei, da die Krankheit bei vielen Personen womöglich symptomlos oder mild verlief.\nNach Angaben des italienischen Nationalen Gesundheitsinstituts ISS liegt das Durchschnittsalter der positiv getesteten Verstorbenen in Italien bei rund 81 Jahren, dabei seien 90 Prozent über 70 Jahre und die überwiegende Mehrzahl männlich. Von den Verstorbenen hätten 80 Prozent zwei oder mehr chronische Vorerkrankungen, insbesondere Herz-Kreislauf-Probleme, Diabetes, Atemprobleme und Krebs. Weniger als 1 Prozent der Verstorbenen waren gesund (Stand 13. März 2020). Außerdem unterscheidet das ISS zwischen Verstorbenen durch das und Verstorbenen mit dem Coronavirus, wobei in vielen Fällen nicht klar sei, ob die Personen am Virus, an ihren Vorerkrankungen oder der Kombination davon starben.\nNach einer Meldung von Agenzia Nova vom 13. März 2020 sind in Italien womöglich nur zwei Menschen, die keine anderen Pathologien aufwiesen, durch das Coronavirus gestorben. Das würde aus medizinischen Unterlagen hervorgehen, die bisher vom ISS geprüft wurden, wie der Präsident des Instituts, Silvio Brusaferro, bei einer Pressekonferenz in Rom berichtet haben soll.\nÜber die starke Zunahme italienischer Todeszahlen in Zusammenhang mit dem Coronavirus sagt Walter Ricciardi, wissenschaftlicher Berater des italienischen Gesundheitsministers, dass in Italien „nur 12 Prozent der Todeszertifikate den Coronavirus als einen Grund“ angeben. Laut dem Professor würden in den Statistiken aber „alle Todesfälle, die im Krankenhaus mit dem Coronavirus sterben, als Todesfälle durch das Coronavirus gezählt.“ Außerdem kam es in der italienischen Lombardei im März 2020 zu Engpässen in den Intensivstationen. Patienten, die normalerweise eine Intensivtherapie erhalten würden, mussten auf andere Stationen verlegt werden. Die Gewerkschaft „Confederazione Generale Italiana del Lavoro“ (CGIL) verweist in diesem Zusammenhang auf zurückliegende, jahrelange, sehr bedeutende Kürzungen im Gesundheitssektor. Italien verfüge insgesamt über 5.100 Betten auf Intensivstationen.\nNach einem Lagebericht des Robert Koch-Instituts vom 21. März 2020 „zur Coronavirus-Krankheit-2019 (COVID-19)“ gibt es in ganz Deutschland 16.662 „laborbestätigte“ Fälle. Davon sind 47 Personen im Zusammenhang mit COVID-19 verstorben (0,3 Prozent). Sogar das RKI vermeidet es also, zu sagen, dass die Patienten an COVID-19 gestorben sind, womit selbst die Mortalitätsrate von 0,3 Prozent hoch angesetzt ist. Trotzdem wird die Gefährdung für die Gesundheit der Bevölkerung vom RKI mit „insgesamt als hoch gefährdet“ bezeichnet.\nNach dem Planspiel „Event 201“ des Johns Hopkins Center for Health Security, der Bill and Melinda Gates Foundation sowie des Weltwirtschaftsforums aus dem Jahr 2019 und dem Planspiel „Pandemie durch Virus Modi-SARS“ des Robert Koch-Instituts aus dem Jahr 2012 wurde unter anderem gefordert, angebliche Falschmeldungen bei einer Pandemie über die Pandemie durch eine Kooperation zwischen Regierungen und Medienunternehmen zu unterbinden. Man empfiehlt also nichts weiter als eine Gleichschaltung der Medien, um Hofberichterstattung für die Regierungen zu betreiben. Die Empfehlung für Medien und Regierungen nach „Event 201“ lautete schließlich:\n„... dafür Sorge zu tragen, dass verbindliche Botschaften vorrangig und falsche Botschaften unterdrückt werden, auch durch den Einsatz von Technologien.“\nUnd wie schrieb das RKI nochmal:\n„Nur wenn die Bevölkerung von der Sinnhaftigkeit von Maßnahmen (zum Beispiel Quarantäne) überzeugt“ wird, würden sich diese auch umsetzen lassen.\nDoch wer legt fest, welche Informationen die richtigen sind? Sind die Statistiken von EuroMOMO, ist der Artikel des Corriere della Sera aus dem Jahr 2018 nun nachträglich falsch? Liegt der Tagesspiegel mit seinem Artikel vom 11. März 2020 daneben? Müssen Fachleute wie Mölling, Wodarg, Streck, Ioannidis oder Bhakdi nun zensiert werden und die Interviews und Artikel dieser Leute verschwinden? Darf die Studie der MPG nicht in Zusammenhang mit Corona gebracht werden und Chefarzt Wendtner seine Einschätzung öffentlich nicht mehr mitteilen? Was darf, was muss das RKI verkünden?\nSollten die Forscher aus Japan und den USA die Ergebnisse ihrer Studie womöglich besser geheim halten oder gleich ganz vernichten? Darf das italienische Nationale Gesundheitsinstitut keine Untersuchungsergebnisse mehr bekannt geben, wenn alles doch nicht so schlimm ist, wie benötigt? Oder sollte bloß niemand mehr darüber berichten? Bleibt es noch erlaubt, das alles zusammenzutragen und zu verbreiten? Und wenn ja, wie lange noch? \nEs könnte nach der Hexenjagd auf den australischen Journalisten Julian Assange von Wikileaks — die Plattform Wikileaks wurde bekannt, da man mit „Collateral Murder“ Kriegsverbrechen der US-Armee im Irak veröffentlichte — nun sogar das offizielle Aus der hochgelobten Meinungsfreiheit verkündet werden. Ist das nicht übertrieben? Nicht unbedingt! \nDazu ein paar Meldungen aus dem Tagesschau-Ticker vom 19. März 2020: \n„Rumäniens Behörden haben erstmals ein Presseorgan wegen der Verbreitung von Fake-News verboten. Innenminister Marcel Vela teilte mit, das Nachrichtenportal Stiridemoment habe mehrfach falsche Nachrichten im Zusammenhang mit der Coronakrise veröffentlicht und werde nun geschlossen. Aufgrund des seit Montag geltenden Notstands dürfen die Behörden in Rumänien auch Grundrechte einschränken, darunter die Pressefreiheit.“\n„Viele falsche Informationen zur Coronakrise kommen nach Feststellung der EU-Kommission derzeit aus russischen Quellen. Die Fehlinformationen und Lügen würden unter anderem aus Russland oder von russischen Servern verbreitet sowie von Quellen, die mit dem Kreml zu tun hätten. Wenn Russland von der EU darauf angesprochen werde, distanziere sich der Kreml von diesen Quellen, sagte ein Kommissionssprecher. Die EU stelle jedoch fest, dass die Quellen in Russland säßen oder mit dem Kreml verbunden seien. Der Kreml kritisierte die Vorwürfe der EU als weiteres Zeichen für eine russlandfeindliche Haltung. Es gebe nicht ein konkretes Beispiel und einen Nachweis für diese haltlosen Behauptungen, sagte Kremlsprecher Peskow.“\n„Das Robert-Koch-Institut (RKI) will mit anonymisierten Handydaten die Wirkung der massiven Einschränkungen des öffentlichen Lebens in Deutschland im Kampf gegen das Coronavirus prüfen. Anhand der Daten lasse sich feststellen, ob die geforderten Maßnahmen auch eingehalten würden, sagte RKI-Präsident Lothar Wieler. Diese zeigten, ob die Mobilität der Bevölkerung nachgelassen habe. Wenn die Menschen die Maßnahmen nicht umsetzten, wisse man, warum die Infektionszahlen hoch blieben. Die Deutsche Telekom stellt dem RKI kostenlos Daten zur Verfügung.“\nDie taz meldet: „Niedersachsens Innenminister Boris Pistorius (SPD) fordert Sanktionen gegen die Verbreitung von Fake News“ und weiter: \n„Die Bundesregierung solle aktiv werden, drängte Pistorius jetzt auf spiegel.de. Falschinformationen könnten zu Panik führen oder lebensgefährliches Verhalten fördern, so Pistorius. ‚Es muss verboten werden, öffentlich unwahre Behauptungen über die Versorgungslage der Bevölkerung, die medizinische Versorgung oder Ursache, Ansteckungswege, Diagnose und Therapie von Covid-19 zu verbreiten.‘“\nDie Europäische Union (EU) aktiviert erstmals ein sogenanntes Frühwarnsystem gegen Desinformation, um Inhalte aus dem Internet zu entfernen oder herunterzustufen, die nicht den offiziellen Darstellungen entsprechen und als „Fake News“ oder schädlich gelten. Die EU-Kommissions-Vizepräsidentin Věra Jourová hat sich unter anderem mit Vertretern von Facebook, Google, Twitter und Microsoft getroffen, um Schritte gegen die Verbreitung von Verschwörungstheorien und Desinformationen rund um den COVID-19-Ausbruch abzustimmen. Das Frühwarnsystem der EU wurde bereits vor einem Jahr installiert. „Die Betreiber der sozialen Netzwerke und von Suchmaschinen haben der Kommission zufolge bestätigt, dass sie auf Basis eines im September 2018 unterzeichneten Verhaltenskodex gegen Desinformation ‚verschiedene Arten‘ Falschmeldungen entdeckt haben und eingeschritten sind“, wie Heise Online schreibt.\nEs geht aber auch anders, wie Wolfgang Wodarg auf seiner Internetseite berichtet. Dort schreibt er: \n„Nachdem selbst Medien wie die TAZ (ich bin dort ‚Genosse‘ und habe dort publiziert) und Correctiv (ich habe sie finanziell und öffentlich unterstützt) an einer Medienkampagne teilhaben, die versucht, mich mit allen Mitteln, mit übler Nachrede und mit Verleumdungen unglaubwürdig zu machen, fasse ich hier noch einmal meine fachliche Einschätzung zusammen.“\nWodarg: Zur gesundheitlichen Bewertung gibt es aktuell „keine validen Daten und keine Evidenz“ für eine außergewöhnliche gesundheitliche Bedrohung. „Die noch abrufbaren amtlichen Statistiken zur Mortalität“ sowie diverse nationale Grippe-Monitoring Institute zeigten normale Kurvenverläufe. „Die saisonale „Grippe“ verläuft wie immer. Auch Coronaviren sind und waren schon immer dabei. Coronaviren, Influenzaviren und andere Viren müssen sich laufend verändern“, denn neue Viren sind etwas Normales. Außerdem wären die benutzten Coronatests — PCR-Tests — nicht amtlich validiert, nur von miteinander kooperierenden Instituten befürwortet worden und häufig — in Wuhan und in Italien — selektiv bei ohnehin Schwerkranken angewendet worden und für die Abschätzung einer Seuchengefahr unbrauchbar. Ohne die verfälschenden Tests „gäbe es keine Indikatoren für Notfallmaßnahmen.“ \nWodarg weist auch daraufhin, dass die WHO von der Bill und Melinda Gates Stiftung finanziell abhängig ist, die Aufmerksamkeit der Öffentlichkeit und der Politiker durch angstmachende Bilder abgelenkt „und mit Unterstützung konform reagierender Medien getäuscht“ wird. \n„Wer das bezweifelt, wird diffamiert und mit geballter Macht ausgeschaltet“, so der ehemalige SPD-Bundestagsabgeordnete und Mediziner Wodarg, der die Opposition schon lahmgelegt sieht.\n„Jeder Tag zählt“ peitschen dessen völlig ungeachtet Medien wie Der Spiegel die Coronakrise weiter an. Die Tagesschau kennt vor lauter Sensationsgier seit Tagen ohnehin kein anderes Thema mehr und überschlägt sich etwa am 18. März 2020 mit Schlagzeilen wie „Eurovision Song Contest abgesagt“, „Österreich überwacht Handydaten“, „Kliniken kämpfen mit Lieferproblemen“, „RKI warnt vor Millionen Infektionen“, „Ort in Bayern verhängt erste Ausgangssperre“, „Was könnte die Bürger noch erwarten?“, „Johnson macht die Schulen dicht“, „Es ist ernst. Nehmen Sie es auch ernst“, „+++ Fast 12.000 Infektionen in Deutschland +++“. \nUnd die Welt titelt fleißig mit: „Wie hoch ist die Dunkelziffer der Infizierten wirklich“, „Müssen wir jetzt alle Masken tragen“, „Es sind nur ein paar Tage bis zur Ausgangssperre in Deutschland“, „Bundesregierung hat ‚größere Mengen‘ von möglichem Covid-19-Medikament gesichert“, „Venedig gleicht einer Geisterstadt“. Die Zeit malt den Weltuntergang mit „Die letzte Mahnung aus dem Kanzleramt“ an die Wand, die FAZ macht mit „Rasante Talfahrt an der Wall Street“ munter mit und übermittelt drohend „Bleibt zu Hause! Wir kontrollieren euch“, um dann noch zu fragen: „Drohen Millionen Corona-Tote im Iran?“ oder „Beatmung an der Kapazitätsgrenze?“ Der Stern-Redakteur Eugen Epp in einem Kommentar: „An alle, die jetzt noch rausgehen: Seid ihr eigentlich komplett bescheuert?“\nDann wären da noch Schlagzeilen wie „21-jähriger Fußballtrainer\nstirbt an Coronavirus“, wobei erst im letzten Satz erwähnt wird, dass der Betroffene eine unerkannte Leukämie hatte, bei Mircosoft News. Stimmungsmache von Medien, die Todeszahlen sensationslüstern künstlich hochzählen, lieber angsteinflößende Bilder anstatt Fakten und Hintergründe verbreiten. \nUnd so läuft die Medienmaschinerie im Fernsehen, im Radio und im Internet täglich von früh bis spät unnachgiebig rauf und runter, bis die Botschaft in den gewöhnlichen Köpfen endlich tief verankert sitzt und der Boden für faschistoide Maßnahmen bereitet ist. \nKritische Fragen — im Journalismus wesentlich, in der Propaganda unangebracht — gibt es in der Coronakrise nicht. Sie könnten dem Abbau der Bürgerrechte und der Zusammenführung von Macht, wie ja schon als Konsequenz aus den Epidemie-Planspielen gefordert, im Weg stehen. In den Medien fragt eben keiner nach der Verhältnismäßigkeit der gigantischen Maßnahmen, will niemand die Berechnungsmethoden zu den Todesfällen hinterfragen, an die unnötige Panikmache bei der Schweine- oder Vogelgrippe — auf deren Eintreten die Vögel ja heute noch warten — erinnern, Ergebnisse mit früheren Beobachtungen vergleichen, mögliche Fehlerquellen ausschließen, niemand wissen, ob Indikatoren überhaupt außergewöhnliche Fälle von schweren Krankheiten anzeigen, Profiteure benennen, die neoliberale Politik für den Zustand von Krankenhäusern und im Gesundheitssektor verantwortlich machen, auf den üblichen Verlauf der europäischen Mortalitätsstatistik hinweisen, nachfragen, warum der Schutz schwacher und kranker Menschen, Händewaschen und Hygiene nicht grundsätzlich schon immer wichtig waren oder man das öffentliche Leben konsequenterweise nun bei jeder starken Grippewelle verbieten wird. \nKeiner fragt, ob es womöglich ausreichen könnte, die Menschen zu allgemeiner und verstärkter Vorsicht und Hygiene — Achtung Tröpfcheninfektion! — aufzurufen, vor Massenveranstaltungen wegen einer erhöhten Infektionsgefahr schlicht zu warnen, den Gesundheitssektor zu stärken anstatt kaputtzusparen, nicht unnötig Krankenhäuser, also einen Hort von Keimen und Viren, aufzusuchen, ein paar Tage Auszeit zu nehmen und Panikmache zu verhindern, dem öffentlichen und privaten Leben deswegen nicht gleich seinen gewohnten Gang zu rauben. Die Menschen stattdessen besser aufzuklären und zu sensibilisieren, aber in Eigenverantwortung selber entscheiden zu lassen, ohne massenhaft Existenzen zu gefährden, Freiheitsrechte außer Kraft zu setzen und einen riesigen finanziellen Schaden auf Kosten der Allgemeinheit anzurichten, aus dem dann wieder einige „Große“ Profite machen und so die neofeudale Vermögensungleichheit noch weitertreiben. \nSo, wie es auch schon infolge der Finanzkrise geschah, als die Gesellschaft für das Versagen der Banken zahlen durfte. Oder mit dem betrügerischen Vorgehen der Pharmaindustrie und der WHO bei Grippepandemien, um den im Jahr 2002 auf den Markt gebrachten Ladenhüter Oseltamivir, besser bekannt unter dem Namen Tamiflu, loszuwerden. Tamiflu! Sie erinnern sich? Ein „umstrittenes Medikament gegen Influenza“ mit »schwereren Nebenwirkungen als gedacht“. Die Nebenwirkungen wurden von den Herstellern allerdings verschwiegen, das Medikament dafür auf Kosten der Steuerzahler und Empfehlung der WHO im großen Stil eingekauft. Damals haben Gesundheitsbehörden weltweit Milliarden Euro ausgegeben, um das Medikament zu bunkern.\nDie WHO stand deswegen in der Kritik. Der ehemalige Leiter des „Global-Influenza-Programms und SARS-Forschungskoordinator“, Klaus Stöhr, warnte nach dem Auftreten des H5N1-Virus — Vogelgrippe — vor einer weltweiten Grippewelle mit bis zu 7 Millionen Toten. Regierungen gaben in der Folge Millionen für die Grippemittel Tamiflu und Relenza aus. Das Virus verbreitet sich zwar weltweit, an der Vogelgrippe verstarben aber nur 152 Menschen, also weit weniger als bei einer saisonalen Grippe. Stöhr wechselte im Jahr 2007 von der WHO zum Pharmakonzern Novartis.\nUnd bei der sogenannten Schweingrippe erhöhte die WHO die Warnstufe bis zur höchsten Stufe. Regierungen kauften Impfstoffe und Grippemittel wieder im großen Stil ein. Zu Kritik kam es, da die einzige Direktorin der WHO-Impfstoffabteilung, Marie-Paule Kieny, vor ihrer Tätigkeit bei der Weltgesundheitsorganisation in der Pharmaindustrie beschäftigt war. Der Europarat hatte den Verdacht, dass es ein enges Zusammenspiel zwischen der Pharmaindustrie und der WHO gab. Die Tagesschau titelte: „Schweinegrippe — ein großer Bluff?“\nNach Angaben von Frontal 21 aus dem Jahr 2014 erhält die WHO bei einem Jahresbudget von rund 4 Milliarden US-Dollar rund 3 Milliarden alleine aus freiwilligen Beiträgen, darunter auch Großspenden insbesondere von der Pharmaindustrie. Eine Neutralität der WHO ist kaum gegeben. \nDer Brite Paul Flynn, der im Jahr 2010 die Untersuchung im Europarat gegen die WHO geleitet hatte, kritisiert: \n„Meiner Meinung nach ist sie (die WHO) auch heute noch exzessiv beeinflusst von der Pharmaindustrie, die sehr geschickt bei der Manipulation von Gesundheitsausgaben vorgeht, zugunsten eigener finanzieller Interessen.“ \nEin Problem sei, dass die Geldgeber mit zweckgebundenen Zuwendungen direkt Einfluss auf die Arbeit der WHO nehmen können. Zweitgrößter Geldgeber der WHO ist dabei die Bill and Melinda Gates Foundation. So lag die Gates Foundation mit Zuwendungen in Höhe von 220 Millionen Dollar nur hinter den USA und noch vor Großbritannien. \nDie Gates Foundation erwirtschaftet ihre Erträge aus Anlagevermögen. „Der Großteil jener 25 Milliarden Dollar, die Gates in den zurückliegenden zehn Jahren in Gesundheitsprogramme in aller Welt investieren konnte, entstammt den Renditen von einschlägig bekannten Unternehmen der Chemie-, Pharma- und Nahrungsmittelbranche, deren Geschäftspraktiken allzu oft dem Bemühen um globale Gesundheit zuwiderlaufen“, kritisiert Thomas Gebauer, Geschäftsführer der sozial-medizinischen Hilfsorganisation „medico international“. Gates macht nicht nur mit der Verteidigung geistiger Eigentumsrechte ein Vermögen, seine Stiftung setzt auch „auf patentierte Medizin und Impfstoffe, statt generische, frei zugängliche und damit Preiswerte Produkte zu fördern“, schreibt die dw. \n„Wenn Gates die WHO nun für solche patentierten Impfprogramme auf Kurs bringt, profitieren davon auch die Impfstoffhersteller und deren Shareholder, die Gates-Stiftung“, lautet das Fazit von medico international.\n„Jeder Mensch kann irren. Im Irrtum verharren wird nur der Tor.“ (Marcus Tullius Cicero)\nTrotz dieser Erfahrungen werden diesmal sogar Produktionen stillgelegt, Regale weltweit leergeräumt, Museen, Bars und Restaurants zu Schließungen verdonnert, soziale Kontakte kriminalisiert, Abstand zu Mitmenschen gefordert, Großveranstaltungen abgesagt, Schulen geschlossen, Flugverbindungen gestrichen, Städte und Straßen leer gefegt, Grenzen abgeriegelt, kleine und mittelgroße Unternehmen, Selbstständige, Freiberufler und Angestellte in ihrer Existenz bedroht, der Katastrophenfall — etwa in Bayern — ausgerufen, Ausgangssperren wie in Frankreich — 6.664 bestätigte Infektionen bei rund 67 Millionen Einwohnern, Stand 17. März 2020 —, in Portugal, in Griechenland, im Irak, in Österreich — drei Todesopfer im Alter von 76, 69 und 72 Jahren gibt es in der Alpenrepublik, Stand 16. März 2020 — und sonst noch wo durchgesetzt. \nHeimlich werden Bewegungsprofile der Kunden von Mobilfunkanbietern erstellt und weitergegeben, das öffentliche Leben außer Kraft gesetzt, Menschen ihre Freiheitsrechte entzogen, eben der ganz normale internationale Faschismus geprobt. Es ist eine Weltpremiere. \nUnd das alles ohne einen Funken von Widerstand. Wie auch, wenn die Zusammenkunft von Menschen kriminalisiert wird, selbst wenn man sich dabei vermummen würde. Aber daran denkt wegen der Ansteckungsgefahr ja ohnehin niemand. Irgendwie clever und man kann sich in etwa vorstellen, wie die Stimmung damals im Dritten Reich unter den Nazis gewesen sein muss. Alle sind sich einig und wehe es wagt einer, eine abweichende Meinung zu äußern.\nDie Herde rennt also und die Viehtreiber mit ihren Schäferhunden sind scharfgestellt, die Menschen endlich ausreichend indoktriniert. 80 Prozent der Deutschen finden die Ansagen der Regierung in der Coronakrise laut WDR „eindeutig angemessen beziehungsweise eher angemessen als unangemessen“. Sie nehmen sämtliche Einschränkungen des Alltags mit einer Selbstverständlichkeit hin und machen die totalen Maßnahmen bereitwillig und unkritisch mit, wenn sich dafür doch bloß das Coronavirus, das bei 81 Prozent der Infizierten leicht, bei rund 14 Prozent etwas schwerer und bei fünf Prozent kritisch bis lebensbedrohlich verläuft, nur nicht ganz so schnell verbreitet. Voltaire lag wohl goldrichtig. \nUnd dafür stellt man die Welt nun auf den Kopf, nimmt den eigenen Ruin in Kauf, verzichtet auf alles, auch auf Fußball, nur nicht auf Klopapier. Was beim Welthunger oder dem Einsatz für Frieden — wer es vor lauter Coronahype vergessen hat: Hunger und Krieg führen zu massenhaftem Tod, sind vermeidbar, aber auch nicht ansteckend — nicht einmal ansatzweise unternommen, angedacht oder gefordert wird, gelingt durch das Coronavirus nach ein paar Wochen medialer Hysterie nahezu perfekt. Soll man nun lachen, weinen oder doch besser in seine neue Atemmaske kotzen? Besser nicht, es gibt ja keinen Nachschub.\nUnd während der Mediziner Wodarg zur Lösung des Coronaproblems etwa vorschlägt, die Panikmacher zu isolieren, ist für einen weiteren Mahner, den Historiker René Schlott, die Demokratie in Gefahr. Er sieht die kritische Hinterfragung von wichtigen Entscheidungen in einem Interview mit dem WDR vom 18. März 2020 als eine grundsätzliche Tatsache einer demokratischen Gesellschaft. Es sei ja schon problematisch, dass er als ein mutiger Mensch dargestellt werde, der sich dem Mainstream widersetze, obwohl das eine Selbstverständlichkeit sein sollte. Egal wie groß die Bedrohung ist oder welche Notlage herrscht: Keine Entscheidung ist alternativlos. Eine kritische Einstellung, das Recht zu hinterfragen und auch langfristige Folgen zu bedenken, sollten wir uns bewahren, so Schlott. \nDer Historiker sieht gegenwärtig nicht nur eine Gefährdung der Gesundheit, sondern vor allem eine Gefährdung der Gesellschaft, da grundlegende, im Gesetz verankerte Rechte — etwa die Versammlungsfreiheit, die Reisefreiheit, die Gewerbe- oder Religionsfreiheit oder die der Wissenschaft und Forschung — und auch die Kinderrechte zwar nicht abgeschafft, aber außer Kraft gesetzt wurden. Auch das Asylrecht wurde faktisch außer Kraft gesetzt und die Grenzen sind dicht. Dabei sei besonders die Willfährigkeit, das alles hinzunehmen, ein alarmierendes Zeichen. Die Geschichte würde zeigen, wohin solche Entwicklungen führen. Schlott geht sogar so weit, ein Drehbuch für eine rechtspopulistische Machtübernahme zu sehen. Alle alternativen Institutionen werden schließlich ausgehebelt und auch die Medien würden sich klar auf die Seite der Regierung stellen, alle Maßnahmen begrüßen und sogar zu weiteren Maßnahmen drängen, anstatt ihre Aufgabe als Vierte Gewalt wahrzunehmen. Oppositionsparteien seien nicht erkennbar. Erkämpfte Rechte wurden mit einem „Federstrich“ beseitigt, ein Exempel sei nun statuiert.\nSport, Kultur, Kunst, Wissenschaft oder Bildung, so die Botschaft, seien verzichtbar und können also geschlossen werden. Den Konsum, die Börsen und die Wirtschaft lässt man dagegen offen. Wenn Menschen in systemrelevant und nicht systemrelevant unterteilt werden, dann sei das auch massenpsychologisch problematisch, denn das würde in den Köpfen verankert. Die Regierungen wären einseitig beraten worden, ohne gesellschaftliche Auswirkungen zu bedenken. \nWenn etwa Spielplatzbesuche kriminalisiert und von der Polizei geahndet werden und Kinder nicht als Individuen, sondern als Virenträger gelten, dann kippt die Gesellschaft. In Schweden fordert eine Zeitung, man brauche jetzt keinen Diskutierklub, sondern Führung, das aber sei nicht die Aufgabe einer Zeitung. Eine Zeitung müsse, ganz im Gegenteil, dafür sorgen, Diskussionen am Laufen zu halten, so der Historiker. Das — wie auch das Beispiel der Bild-Zeitung, die den österreichischen Kanzler Sebastian Kurz als Knallhartkanzler, der wenig schläft, um für sein Volk da zu sein, heroisiert — zeuge von einer Sehnsucht nach autoritären Strukturen, sei gefährlich und sollte zu denken geben. Und Schlott sei sogar überrascht, dass er für seine Kritik am Vorgehen in der Coronakrise bisher fast nur positive Rückmeldungen bekam!\nUnd sogar die Zeit titelte am 16. März 2020 über die in Österreich verhängte Ausgangssperre: „Davon träumen Autokraten“. Kurz, der sich aufgrund von ganzen drei Coronatoten in Österreich im Alter von 69 bis 76 Jahren, bei knapp 8,9 Millionen Einwohnern, zum Jungautokraten aufschwingt, befindet sich dabei auch noch im Gleichschritt mit anderen „Anführern“. In Frankreich meint etwa Emmanuel Macron: „Wir sind im Krieg“ gegen einen unsichtbaren Feind, womit das Cornavirus sogar den „Terrorismus“ zum Abbau von Bürger- und Freiheitsrechten überholen könnte.\nIst denn wenigstens endlich Erlösung von diesem ganzen Wahn- und Irrsinn in Sicht? Während etwa die brasilianische Regierung von Jair Bolsonaro wegen der Corona-Pandemie eine Rückkehr der nach dem Sieg von Bolsonaro des Landes verwiesenen kubanischen Ärzte erbittet, um dringend benötigte medizinische Unterstützung aus dem sozialistischen Kuba zu erhalten hat die US-Regierung andere Pläne.\nDas Pharmaunternehmen CureVac aus Tübingen, das mit dem bundeseigenen Paul-Ehrlich-Institut für Impfstoffe und biomedizinische Arzneimittel zusammenarbeitet, ist eine der weltweit wenigen Einrichtungen, die Hoffnung auf einen Impfstoff gegen das Coronavirus macht. Ein Mehrheitseigner von CureVac ist übrigens der gerne als so selbstlose Gönner „seiner“ Region und „seines“ Vereins dargestellte Hoffenheim-Mäzen Dietmar Hopp, weshalb es ja nun auch abzuwarten bleibt, ob der Milliardär Hopp sich dafür einsetzen wird, einen möglichen Impfstoff selbstlos, also kostengünstig, womöglich zu Herstellungskosten der Allgemeinheit zur Verfügung zu stellen. Wohl kaum. Oder?\nJedenfalls soll US-Präsident Trump schon nach der deutschen Firma gegriffen haben. Dazu versuchte man „deutsche Wissenschaftler, die an einem Coronaimpfstoff arbeiten, mit hohen finanziellen Zuwendungen nach Amerika zu locken, beziehungsweise das Medikament exklusiv für sein Land zu sichern“, wie die Welt am 17. März 2020 etwa feststellt.\nDie Methode ist aber nicht neu. Die USA attackieren Kuba schon länger, indem sie kubanische Ärzte im Auslandseinsatz bestechen und abzuwerben versuchen.\nNun versucht Trump eben alles, um einen Impfstoff für die USA zu bekommen, und zwar nur für die USA. Dabei soll er der deutschen Firma angeblich eine Milliarde Dollar geboten haben. \nDoch Hopp, der über eine Holding 80 Prozent an CureVac hält und deren zweitgrößter Aktionär — Achtung — die am Planspiel „Event 201“ und diversen Pharmaunternehmen beteiligte und die WHO finanzierende Bill und Melinda Gates Foundation ist, stellt sich Trump heldenhaft in den Weg. \nEin Standortwechsel von CureVac in die USA kommt für ihn nicht infrage. Denn Hopp, der laut Forbes-Magazin 11,7 Milliarden Euro besitzen soll, geht davon aus, dass ein Impfstoff zur Eindämmung des neuartigen Coronavirus im Herbst verfügbar sein könnte. Und damit möchte man dann weltweit abcashen, denn die ganze Welt würde dringend auf einen Impfstoff gegen das Coronavirus warten. \nUnd das hat auch schon Baden-Württembergs Ministerpräsident Winfried Kretschmann von den Grünen mitbekommen. Kretschmann meinte im Heute Journal, die Ausgehbeschränkungen seien zeitlich begrenzt und zwar spätestens, bis ein Impfstoff im Herbst entwickelt ist. Und dann weist der Politiker von den Grünen auch noch darauf hin, dass es ja ein Impfstoff aus seinem Land, aus Tübingen sein wird. Die NachDenkSeiten fragen: \n„Sind nicht schon andere Impfstoffe entwickelt? Hängt das Ende der Kontaktsperre wirklich an den Impfstoffen? Spielt das mögliche Immunwerden gegenüber dem Corona Virus keine hilfreiche Rolle mehr?“\nOligarch Hopp über die mögliche Verfügbarkeit des Impfstoffes: \n„Es müssen ja erst mal Tests gemacht werden an Tieren und dann an Menschen. Ich denke aber, zum Herbst müsste das verfügbar sein, und dann käme möglicherweise die nächste Welle erneuter Infektionen.“ \nHopp scheint also auch noch die Fallstudie des Robert Koch-Instituts zu kennen!\nEs gehe nur so, meint Hopp zu den Maßnahmen der Länder und Regierungen in der Coronakrise. Dass die Milliardäre Dietmar Hopp, Bill und Melinda Gates, die von Medien und Politik unkritisch als selbstlose Philanthropen — Menschenfreunde — hofiert und gefeiert werden, von der Coronakrise womöglich ordentlich profitieren, erfährt man nicht. Und bricht das Coronavirus dann wie geschehen aus, na besser kann es für die Hopps und Gates ja gar nicht laufen, auch wenn CureVac nicht an der Börse notiert ist.\nDa wundert es dann auch nicht, dass sich in China bereits ein kubanisches Medikament gegen das Coronavirus bewährt hat, man aber nichts davon erfährt. Zwar gibt es weltweit noch keinen getesteten Impfstoff gegen das neue Coronavirus, aber laut dem kubanischen Botschafter in China, Carlos Miguel Pereira, hat das chinesisch-kubanische Joint-Venture-Unternehmen Changheber am 25. Januar 2020 mit der Herstellung des kubanischen Arzneimittels Interferon alfa 2B (IFNrec) begonnen, wobei das Potenzial des Medikaments zur Heilung der Atemwegserkrankung berücksichtigt wurde. Das Medikament ist unter anderem auch gegen durch HIV verursachte Virusinfektionen oder bei Therapien gegen verschiedene Krebsarten wirksam und dient der Stärkung der Immunabwehr. Gegenwärtig wird das Medikament an Ärzte, Pflegepersonal und infizierte Patienten in China verabreicht.\nDie nationale chinesische Gesundheitskommission hat Interferon in die Liste der Medikamente zur Prävention und Bekämpfung des Coronavirus aufgenommen, und der chinesische Präsident Xi Jinping bedankte sich für die Unterstützung Kubas bei der Bekämpfung der Lungenkrankheit COVID-19 „durch Maßnahmen der Vorbeugung und Kontrolle“ und entsendete Experten. Von 30 empfohlenen Medikamenten des chinesischen Gesundheitssystems wird Interferon an erster Stelle genannt.\nNach Angaben des Welternährungsprogramms der Vereinten Nationen — und das sollte man sich bei all dem Wahnsinn mal wieder in Erinnerung rufen — sind weltweit noch immer rund 821 Millionen von geschätzten 7,75 Milliarden Menschen vom Hungervirus befallen. Das sind in etwa 11 Prozent der gesamten Weltbevölkerung oder eben jeder neunte Mensch. Im Gegensatz zum Coronavirus ist der Hunger zwar nicht ansteckend, aber zu 100 Prozent heilbar. Trotzdem rafft er jährlich um die 9 Millionen Menschen dahin. Das sind ungefähr 24.657 Menschen jeden Tag. \nWährend die EZB in der Corona-Krise dann mal eben ein gigantisches Notkaufprogramm von 750 Milliarden Euro zur Rettung der Wirtschaft locker macht und »all-in« geht, wie Der Spiegel schreibt, machen die Notenbanken und Regierungen gegen das weltweite Hungervirus nichts dergleichen! Ist das jetzt auch zynisch? Jedenfalls regt sich keiner darüber auf oder verfällt in Hysterie, zumindest solange keine Hungernden hier einfallen. Aber, und das gibt dem Ganzen dann doch wieder einen gewissen Sinn: Die Grenzen und Grundrechte lassen sich jetzt ja einfach dichtmachen, auch gegen das Hungervirus, das noch auf das Coronavirus folgen könnte.\nDer Satiriker und Schriftsteller Thomas Gsella zieht also folgende Coronalehre:\n„Quarantänehäuser sprießen, \nÄrzte, Betten überall, Forscher forschen, \nGelder fließen — \nPolitik mit Überschall. \nAlso hat sie klargestellt: \nWenn sie will, dann kann die Welt.\nAlso will sie nicht beenden\nDas Krepieren in den Kriegen,\nDas Verrecken vor den Stränden\nUnd dass Kinder schreiend liegen\nIn den Zelten, zitternd, nass.\nAlso will sie. Alles das.“",
     "twitter-history": "[{       \"id\": 1370653076336558082,       \"url\": \"https://twitter.com/BoersenDE/status/1370653076336558082\",       \"date\": \"2021-03-13 08:28:53+00:00\",       \"text\": \"Das Corona-Dossier | Rubikon - Magazin für die kritische Masse https://t.co/9Xd9PacEsW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 183289696,              \"url\": \"https://www.finanz-links.de/frames/fr_impressum_fr.htm\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2666244260/d6d9049abbaccec91bf56e27e933d7ba_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/183289696/1398360090\",              \"username\": \"BoersenDE\",              \"name\": \"Börsenberichte\",              \"description\": \"Smarter menschengesteuerter Nachrichten Bot zu Börsen, Aktien, Unternehmen, Investieren. Unterstützt von Finanz-Links.de\",              \"verified\": false,              \"created_date\": \"2010-08-26 16:53:32+00:00\",              \"location\": \"Impressum-Datenschutz\",              \"followers\": 4472,              \"friends\": 294,              \"tweets\": 616350,              \"liked_tweets\": 5204,              \"lists_member\": 280,              \"media_shared\": 27666       }}, {       \"id\": 1368582884123107329,       \"url\": \"https://twitter.com/QuakDr/status/1368582884123107329\",       \"date\": \"2021-03-07 15:22:41+00:00\",       \"text\": \"https://t.co/Y9NhuqQ3ST\",       \"replies\": 0,       \"retweets\": 10,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 549286546,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368963829145759751/EyPFwYDL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/549286546/1615185357\",              \"username\": \"QuakDr\",              \"name\": \"Dr. Thomas Quak\",              \"description\": \"Niedergelassener Arzt, Vorstand Medsyne, Geschäftsführer jaqu-invent. t.me/QuakDr\",              \"verified\": false,              \"created_date\": \"2012-04-09 14:48:57+00:00\",              \"location\": \"Bayern\",              \"followers\": 7613,              \"friends\": 1107,              \"tweets\": 6227,              \"liked_tweets\": 1712,              \"lists_member\": 39,              \"media_shared\": 1496       }}, {       \"id\": 1366816600695914496,       \"url\": \"https://twitter.com/FWikihausen/status/1366816600695914496\",       \"date\": \"2021-03-02 18:24:06+00:00\",       \"text\": \"@Jonaster_WP Das sind Koxadryxadphäen! Und mit einem „Unter falscher Flagge“-Titel kommt das Buch sehr gut an beim Publikum.Hier erstes Video-Interview Jens Lehrich mit dem investigativen Autor Flo Osrainik https://t.co/sZ32wOF9M1 https://t.co/xEP7EqLJmJ\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1274088999502708736,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352511916481130496/bcL4g4TW_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FWikihausen\",              \"name\": \"Friedrich\",              \"description\": \"#Wikihausen- und „alternative Medien“-Watchdog: NuoViso, ExoMagazinTV, @spiegelanti, KenFM, Rubikon, ...\",              \"verified\": false,              \"created_date\": \"2020-06-19 21:19:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 38,              \"friends\": 113,              \"tweets\": 2183,              \"liked_tweets\": 1337,              \"lists_member\": 0,              \"media_shared\": 549       }}, {       \"id\": 1366292550676606977,       \"url\": \"https://twitter.com/mrtnschn/status/1366292550676606977\",       \"date\": \"2021-03-01 07:41:43+00:00\",       \"text\": \"erscheint heute: die „ultimative Enzyklopädie der Pandemie“https://t.co/tna8VzNyOV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 179969743,              \"url\": \"http://netsprit.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/926415278162014208/SVWRlgTm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/179969743/1419926021\",              \"username\": \"mrtnschn\",              \"name\": \"Martin Schön\",              \"description\": \"Ich halte die Partizipation der Bürger  für notwendiger,  als die Arbeit in einer Partei. - netsprit.de/nn/?Homepage_M…\",              \"verified\": false,              \"created_date\": \"2010-08-18 14:43:14+00:00\",              \"location\": \"D(E)-BY-BGL\",              \"followers\": 235,              \"friends\": 253,              \"tweets\": 21923,              \"liked_tweets\": 9751,              \"lists_member\": 37,              \"media_shared\": 869       }}, {       \"id\": 1366057799906713604,       \"url\": \"https://twitter.com/HHahnlein/status/1366057799906713604\",       \"date\": \"2021-02-28 16:08:54+00:00\",       \"text\": \"Das Corona-Dossier | Rubikon - Magazin für die kritische Masse https://t.co/FOEAAAm5Az\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835031537921949696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916321772483563520/M8ZBYRhT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HHahnlein\",              \"name\": \"heike hähnlein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-24 07:40:07+00:00\",              \"location\": \"\",              \"followers\": 354,              \"friends\": 728,              \"tweets\": 14112,              \"liked_tweets\": 15934,              \"lists_member\": 3,              \"media_shared\": 3797       }}, {       \"id\": 1365974219360763904,       \"url\": \"https://twitter.com/jonaderwal/status/1365974219360763904\",       \"date\": \"2021-02-28 10:36:47+00:00\",       \"text\": \"Am Montag erscheint mit „Das Corona-Dossier“ nicht nur das zweite Buch der Corona-Aufklärungsoffensive des Rubikon-Verlags, sondern auch die „ultimative Enzyklopädie der Pandemie“.  -  Das Corona-Dossier | Rubikon https://t.co/2YcmpKMvDc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1365948161789988869,       \"url\": \"https://twitter.com/1_airdefender/status/1365948161789988869\",       \"date\": \"2021-02-28 08:53:14+00:00\",       \"text\": \"DAS CORONA DOSSIERhttps://t.co/hgJuoEkOQN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1273240022167302144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347729217870589952/03QwWp0-_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1273240022167302144/1611951394\",              \"username\": \"1_airdefender\",              \"name\": \"Airdefender - The Pandemic Death @ 31.12.2020!\",              \"description\": \"DEFCON 2   Entwickler  #Allergiker,  #PLANDEMIE , #Zigarrenraucher, Alchemist, Hobbykoch, #COVID19 / DEEP STATE ORANGE ™\",              \"verified\": false,              \"created_date\": \"2020-06-17 13:10:02+00:00\",              \"location\": \"Schweiz\",              \"followers\": 994,              \"friends\": 609,              \"tweets\": 38137,              \"liked_tweets\": 51139,              \"lists_member\": 2,              \"media_shared\": 1024       }}, {       \"id\": 1365762793266438146,       \"url\": \"https://twitter.com/DrKassandraPari/status/1365762793266438146\",       \"date\": \"2021-02-27 20:36:39+00:00\",       \"text\": \"🔴Das Corona-DossierAm Montag erscheint mit „Das Corona-Dossier“ nicht nur das zweite Buch der Corona-Aufklärungsoffensive des Rubikon-Verlags, sondern auch die „ultimative Enzyklopädie der Pandemie“. https://t.co/RaqRBlwGsC\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198272,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19803       }}, {       \"id\": 1365755429448474628,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1365755429448474628\",       \"date\": \"2021-02-27 20:07:23+00:00\",       \"text\": \"Das Corona-Dossier | Rubikon - Magazin für die kritische Masse https://t.co/d8I2oTkUFf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1365730270289268739,       \"url\": \"https://twitter.com/walden_wolfgang/status/1365730270289268739\",       \"date\": \"2021-02-27 18:27:25+00:00\",       \"text\": \"Das Corona-Dossier | Rubikon - Magazin für die kritische Masse https://t.co/mxUp13Gelu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1365651398021558273,       \"url\": \"https://twitter.com/HHahnlein/status/1365651398021558273\",       \"date\": \"2021-02-27 13:14:00+00:00\",       \"text\": \"Das Corona-Dossier | Rubikon - Magazin für die kritische Masse https://t.co/FOEAAAm5Az\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835031537921949696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916321772483563520/M8ZBYRhT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HHahnlein\",              \"name\": \"heike hähnlein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-24 07:40:07+00:00\",              \"location\": \"\",              \"followers\": 354,              \"friends\": 728,              \"tweets\": 14112,              \"liked_tweets\": 15934,              \"lists_member\": 3,              \"media_shared\": 3797       }}, {       \"id\": 1242732780892585984,       \"url\": \"https://twitter.com/pukki01/status/1242732780892585984\",       \"date\": \"2020-03-25 08:39:18+00:00\",       \"text\": \"Das Corona-Dossierhttps://t.co/1uICFkUQem\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1242570267559440396,       \"url\": \"https://twitter.com/Fotoblubb/status/1242570267559440396\",       \"date\": \"2020-03-24 21:53:32+00:00\",       \"text\": \"Das Corona-Dossier | Rubikon - Magazin für die kritische Masse https://t.co/l98akZQCAW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3256958284,              \"url\": \"http://www.fotoblubb.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/625776462273073153/lJbtrXlV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3256958284/1532726735\",              \"username\": \"Fotoblubb\",              \"name\": \"Kristian Papp\",              \"description\": \"Fundstücke, für gut befunden, Hobbyfotograf\",              \"verified\": false,              \"created_date\": \"2015-05-15 15:46:30+00:00\",              \"location\": \"Wiesbaden, Hessen\",              \"followers\": 63,              \"friends\": 224,              \"tweets\": 725,              \"liked_tweets\": 157,              \"lists_member\": 4,              \"media_shared\": 31       }}]"
}