{
     "url": "https://www.rubikon.news//artikel/das-fremdgesteuerte-leben",
     "date": "2021-03-09",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das fremdgesteuerte Leben",
     "article": "Bedingungslose Liebe? Von wegen! Sehr viele Eltern knüpfen ihre Zuneigung explizit oder unterschwellig an die Bedingung, dass sich Kinder so verhalten, wie es ihnen — den Eltern — genehm ist. Das heißt meistens: ruhig, brav, angepasst. Diese Prägung verfolgt uns bis weit ins Erwachsenenalter hinein. Eine Regierung kann leicht daran anknüpfen, indem sie sich selbst zum Vormund der Bürger — Vater Staat — erklärt. Anpassung ist für die kindliche Seele eine Überlebensstrategie. Im Erwachsenwerden können wir jedoch lernen: Die Ängste, die wir empfinden, entspringen vielleicht gar nicht der Gegenwart, sondern eher der Vergangenheit. Wer sich so emanzipiert hat, kann mit „Machthabern“ auf Augenhöhe reden. Er kann auch seine Mitmenschen freilassen und es ihnen ermöglichen, in einer Atmosphäre der Akzeptanz sie selbst zu sein.Seit Jahrtausenden müssen die Menschen gehorchen. Das weiß jedes Kind. Tu, was Mama dir sagt, dann bist du ein braver Junge. Sei ein liebes Mädchen, und tu, was ich dir sage. Oder auch: Halte deinen Mund, und tu, was man dir sagt. Mund halten, folgsam sein, gehorchen. Es ist überlebenswichtig, ein liebes Kind zu sein, nicht zu hinterfragen und schon gar nicht zu kritisieren. Und sowieso muss man als Kind davon ausgehen, dass Erwachsene gut und lieb sind und recht haben, weil sie doch alles wissen. Das wird sonst gefährlich, gar existenziell bedrohlich. Sollte da etwas Falsches oder Böses sein, muss man das, zumindest als kleines Kind, ausblenden. \nDa es aber oft genug etwas Falsches ist, was einem Kind entgegenkommt, muss es vermeiden, das zu erkennen. Es lernt, dass es „aus Liebe“ geschlagen wird und dass Erwachsene mit Bestrafungen nur das Beste wollen. Diese Diskrepanz ist ungesund bis traumatisierend. Die Überlebensstrategie ist ein Notprogramm und sitzt im Unterbewusstsein. \nKaum zur Welt gekommen, lernt das Kind außerdem, dass es sich die Liebe der Erwachsenen, von denen das eigene Überleben abhängt, verdienen muss. Liebe und Zugehörigkeit, Schutz und Geborgenheit müssen verdient werden. So wie es ist, das Kind, ist es nicht gut genug. Auch das wird gelernt. Es macht Fehler, natürlich, Fehler machen ist ein Menschenrecht und gehört zum Lernen dazu. Doch lernt es ganz früh, dass dies nicht in Ordnung ist. Scham und Schuld werden zu einem „normalen“ Lebensgefühl.\nWas für tickende Zeitbomben! Nicht zu viel reden, nichts fragen, nichts kritisieren, brav sein, lieb sein, grundsätzlich der Liebe nicht wert sein, sondern sie sich immer wieder aufs Neue verdienen müssen mit Leistung, sich schämen müssen, schuld sein. Und das alles ganz tief im Unterbewusstsein. Eine Art Hypothek fürs ganze Leben.\nAls Erwachsener kann man darüber nachdenken, das alles überprüfen und Unnützes über Bord werfen. Wirklich? Kann man über Unbewusstes nachdenken? Wie ist es grundsätzlich mit dem Denken? Ich habe den Eindruck, diese Fähigkeit hat, ganz allgemein betrachtet, in der letzten Zeit doch etwas nachgelassen.\nGanz ehrlich: Ich habe in der Schule alles Mögliche gelernt; das war so lebensfremd, dass ich das meiste nicht mehr weiß, und langweilig war es außerdem. Doch denken gelernt habe ich da nicht. Das ist unterwegs irgendwie passiert. Obwohl man mir im Elternhaus oft genug gesagt hat, ich sei dumm und würde sowieso zu nichts taugen. Vielleicht bin ich ja aus Trotz klüger geworden, als die Eltern das erlaubt hatten. Und dieser Trotz ist wohl irgendwie an mir kleben geblieben.\nMan kann das Denken lernen, doch augenscheinlich kann man es auch wieder verlernen — vielleicht, weil es mühsam ist. \nZumindest erscheint es mir so, wenn ich das moderne Leben betrachte. Denn es ist an der Tagesordnung, dass irgendjemand uns permanent sagt, was wir tun und denken und fühlen sollten. Menschen scheinen total versessen darauf zu sein, sich Vorschriften machen zu lassen.\nObwohl man fast durchgehend klimatisiert und in geschlossenen Räumen lebt, muss man den aktuellen Wetterbericht hören, lesen oder anschauen. Man könnte ja auch einfach aus dem Fenster gucken und überlegen, welche Jahreszeit gerade ist, aber das scheint zu wenig zu sein. Ein guter Wetterbericht sagt uns immerhin zusätzlich, dass es angemessen ist, bei Hitze im Sommer viel zu trinken, die Mittagssonne zu meiden und sich gehörig einzucremen. Wenn es Wind gibt, sollte man, je nach Windstärke, nicht in den Wald gehen, bei Orkan sowieso nicht, und bei Gewitterneigung soll man daran denken, sich nicht im Freien aufzuhalten, weil es Blitzschlag geben könnte.\nIm Winter ist mit Schneefall zu rechnen, im Herbst mit Nässe und rutschigem Laub auf den Straßen, ganz zu schweigen von Nebel. Nachts jedenfalls muss mit Dunkelheit gerechnet werden. Kann es sein, dass dies für den ein oder anderen Mitmenschen Neuigkeiten sind? Gibt es jemanden, der sich durch solche „amtlichen“ Warnungen beleidigt fühlt, oder bin ich da die Einzige?\nWenn der Zug einfährt, sagt man uns, wir sollen nicht zu nah an den Bahnsteigrand gehen, und wenn die Türen öffnen oder schließen, sollen wir aufpassen. Aus Sicherheitsgründen sollen wir Sicherheitsgurte im Auto anlegen, Zuwiderhandlung ist strafbar, obwohl es unser eigenes Leben ist. Fahrradfahren ohne Helm ist schon fast ein öffentliches Ärgernis. Rauchen soll ungesund sein, ist fast überall verboten, obwohl sogar der Staat daran verdient, und weggeworfene Zigarettenkippen sind eine strafbare Umweltsünde. Zucker soll auch ungesund sein, doch davon dürfen Menschen noch so viel essen, wie sie wollen. Alkohol in Maßen ist anscheinend nicht so ungesund — doch halt, Moment, gerade jetzt im neuen Corona-Normal ist Alkohol trinken lokal und temporär auch verboten, obwohl Alkohol doch desinfiziert. \nDas ist alles so verwirrend: Denn sehr schnelles Autofahren ist äußerst gefährlich, aber nicht überall verboten, auch nicht aus Sicherheitsgründen, nur lokal eben. Wohnungen jedoch sind neuerdings grundsätzlich mit mehreren Feuermeldern ausgestattet, das ist Vorschrift, obwohl es immer schon weniger Wohnungsbrände gab als Verkehrstote.\nWir fühlen uns dann vielleicht wie früher, wie zu Hause, als Mama und Papa sagten, was zu tun ist und wann man das Licht ausmachen muss. Bequem ist es wohl allemal, dass man uns sagt, was wir zu tun und zu lassen haben; so bequem wie das Navi im Auto. Eine Bekannte von mir gestand mir vor einiger Zeit, als ich über Verblödungsmechanismen schimpfte, dass sie den Weg zu ihrer besten Freundin sehr oft und seit unzähligen Jahren mit Navi fährt und davon überzeugt ist, nicht ohne dieses Gerät hinzufinden. Ich versuchte sie zu ermuntern, sich ihres Orientierungssinnes und ihres Verstandes zu bedienen, es zu üben, um Demenz vorzubeugen. \nDoch immer noch ist ihre erste Amtshandlung, einmal hinter dem Steuer Platz genommen, der Griff zum Navi. Ein anderer Bekannter benötigte „nur aus beruflichen Gründen“ ein Smartphone. „Sobald ich aus dem Berufsleben ausscheide, kommt das wieder weg!“ Das ist inzwischen der Fall, doch das Smartphone ist unverzichtbar geworden. Ein Nachbar besitzt für seinen Zweipersonenhaushalt ein Kerntemperaturmessgerät mit Funk. Das piept, wenn der Braten die richtige Temperatur erreicht hat. Brot und Spiele.\nWer jedoch voll auf der Höhe der Zeit angekommen ist, der hat eine Alexa, die er fragen kann, ob noch ein Bier im Kühlschrank ist, und sie ist auch so nett, ihm seine Lieblingsmusik anzumachen.\nOder ist das schon wieder überholt? Ich bin nicht so up to date, meistens jedenfalls nicht. Ich habe festgestellt, dass Menschen sich nicht mehr gut konzentrieren können und nicht mehr gern Texte lesen, die länger als etwa eine Seite sind. Meine erwachsenen Schüler jedenfalls hatten damit Schwierigkeiten, außer denjenigen, die etwa Mitte 50 waren oder älter. Diese Älteren konnten sogar noch einfache Rechenaufgaben im Kopf oder auf dem Papier lösen ...\nKann es sein, dass all das miteinander zusammenhängt? Die zwanghafte Folgsamkeit, eine Art panische Angst, etwas aus eigenem Antrieb und infolge eigenen Denkens zu tun und dann eventuell dafür verantwortlich zu sein? Wenn dann etwas falsch läuft, wäre man ja schuld und müsste sich schämen; außerdem wäre man weder brav noch lieb. Haben Menschen deshalb so eine Lust daran, zu gehorchen und genau das zu tun wie alle anderen auch, um sich somit die Liebe der Eltern zu verdienen, so im Nachhinein, oder eben all der Elternstellvertreter oder Autoritätspersonen des Erwachsenenlebens, als da wären: Vorgesetzte, Ärzte, Polizisten, Politiker, Experten und so weiter?\nIst es die Weigerung, erwachsen zu werden? Ist es Faulheit? Ist es schon Unfähigkeit? Ist es eine Art vorgezogener Demenz? Oder sind das die Folgen einer gesamtgesellschaftlichen Traumatisierung seit Generationen? \nFürchten die jetzt erwachsen gewordenen Menschen unterbewusst noch immer, sterben zu müssen, wenn sie die Wahrheit und unter Umständen die Schlechtigkeit der Autoritäten wirklich anschauen, benennen und kritisieren, so wie man als kleines Kind hätte sterben müssen? Kann es sein, dass es einem selbst nicht auffällt? Dass man in einer solchen infantilen oder traumatisierten Folgsamkeit und Unterwürfigkeit drinsteckt, sodass man es ganz und gar nicht bemerkt und sich damit wohlfühlt? Und kann es sein, dass man dann die Überzeugung haben kann, man würde all das aus eigenem Antrieb und eigener Erkenntnis gerne und aus freien Stücken tun?\nGanz offensichtlich ist ein großer Teil unserer Gesellschaft entweder systematisch infantilisiert oder zutiefst traumatisiert worden. Oben stehende Fragen sind deshalb eher rhetorisch gemeint, denn die Dinge liegen auf der Hand oder springen ins Auge. Etwas tut not, um diese Not zu wenden!\nJa, es ist zwingend nötig, dem, was gerade mit uns geschieht, „ins Auge zu blicken“, die Wahrheit, die Tatsachen zu suchen und zu erkennen. Es ist dringend nötig und auch gesund, sich mit Gleichgesinnten darüber auszutauschen, einander zu informieren. Und es ist nötig, Kritik zu üben, Forderungen zu stellen, sich zu wehren. \nDoch ist es weder nötig noch gesund oder zielführend, dies ununterbrochen zu tun, minutiös die eingehenden Schreckensnachrichten zu verfolgen, fast rund um die Uhr, und dann noch alles zu kommentieren. Ausgewogenheit wäre vielleicht angebracht. Ich habe es ausprobiert: Ich habe versucht, zwischendurch abzuschalten — und es geht! Ich habe mir Zeit genommen, um zu träumen, was ich mir wünschen würde, welches Leben ich mir für mich und für meine Mitmenschen und mit ihnen zusammen erhoffen würde. Ich habe mir überlegt, was das mit mir und den Menschen um mich machen würde. Und da bin ich mir sicher: Wir würden heilen!\nIch denke an die neue Menschheitsfamilie, so ein schönes Bild, jetzt so berühmt geworden durch die Widerstandsbewegung gegen die totalitären Bestrebungen unserer Regierungen.\nIch träume davon, dass Menschen anfangen, ihre Nächsten zu achten und zu beachten, einander in ihrer Würde und ihrer Einzigartigkeit anzuerkennen, durch gegenseitiges Wohlwollen einander darin zu unterstützen, ihr Potenzial angstfrei zu entdecken und zu entfalten. Ich träume davon, wie Menschen einander Mut machen, auch auf die Wunden der Vergangenheit zu schauen, darüber zu sprechen, sich einander zu öffnen und anzuvertrauen und einander zu trösten und zu verstehen.\nWie schön es sein muss, wenn Menschen einander so sein lassen können, wie sie eben sind, wenn sie öfter versuchen, in den anderen das Gute zu sehen, als etwas Schlechtes in ihnen suchen zu müssen, nur damit man sich selbst erhöhen kann. \nWie es wohl sein kann, ohne eine alles erstickende Scham oder Schuld zu leben im Vertrauen, dass man, sollte man einen Fehler machen oder gemacht haben, es wiedergutmachen und daraus lernen darf, ohne aus der Gemeinschaft weggebissen zu werden? Könnte es möglich sein, dass Menschen dann keine Ersatzbefriedigungen mehr benötigen, keine hohlen Konsumorgien, die die Seele niemals gesättigt haben, dass Menschen viele schöne Dinge tun, auch füreinander, ganz ohne danach zu fragen, „was ich davon habe, was ich dafür bekomme“? Kann es möglich sein, dass Menschen beginnen, einander zu beschenken, ohne aufzurechnen?\nDas wäre ja eine Reise zu sich selbst und seinen ganzen Potenzialen, eine Reise hin zur echten Mitmenschlichkeit, zur Nächstenliebe, zur echten Fürsorge für die Brüder und Schwestern. Freiheit würde ihren „Schrecken“ verlieren und als riesiges Geschenk gefeiert werden. Wir würden so sein dürfen, wie wir sind, wir würden so werden dürfen, wie wir uns wünschen, uns entwickeln zu können. Wir würden uns selbst und einander neu entdecken. Wir würden, endlich, anfangen zu leben. \nNiemandes Knecht, niemandes Herr. Wir würden in unserem kleinen Umfeld beginnen, und es würde Kreise ziehen, weil es glücklich macht, weil so viel heilen und noch mehr erblühen kann. Wir könnten über uns selbst hinauswachsen, über die Grenzen hinaus, die man uns gesetzt hat, noch bevor wir die ersten unbeholfenen Schritte wagten. Wir könnten die dunkle, kalte Höhle verlassen und ins Sonnenlicht treten. Wir könnten unsere Flügel ausbreiten und uns erheben. Und die Freude unserer Mitmenschen über unsere Flugversuche, ihr Ansporn wären uns ein Auftrieb.\nHeute können wir damit beginnen, für unsere Mitmenschen und für uns selbst eine liebevolle treibende Kraft zu sein. Das ist, wie man Zukunft baut. Träumen, fühlen, wünschen und dann vor allem: es tun, ohne darauf zu warten, dass ein anderer damit beginnen möge, ohne vorschnell aufzugeben, nur weil es am Beginn nicht immer so gelingt, wie man möchte. Es lohnt sich.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1369340282966310915,       \"url\": \"https://twitter.com/rfising/status/1369340282966310915\",       \"date\": \"2021-03-09 17:32:19+00:00\",       \"text\": \"Das fremdgesteuerte Leben | Rubikon - Magazin für die kritische Masse https://t.co/UJ6wYu7cvt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}]"
}