{"url": "https://www.rubikon.news//artikel/pest-und-corona", "date": "2020-02-25", "source": "rubikon.news", "label": "fake", "header": "Pest und Corona", "article": "Seit bald zwei Monaten rätseln Wissenschaftler und Massenmedien über die Herkunft des im Dezember plötzlich aufgetauchten Coronavirus Sars-CoV-2. Neben Schlangen, Gürteltieren, undichten Versuchslaboren und Angriffen fremder Geheimdienste wurden zahlreiche weitere Lösungen diskutiert. Über dem aus mehreren Gründen wahrscheinlichsten und sogar von führenden Wissenschaftlern längst vorausgesagten Übertragungsweg hingegen liegt ein Mantel des Schweigens: Zuchtschweine sind als Reservoirwirte das ideale Sprungbrett für verschiedene Viren auf den Menschen. Dieses Wegschauen, aber auch der Ausbruch selbst könnten mit dem Auftauchen eines anderen gefährlichen Parasiten zusammenhängen, der vor kurzem in Asien mehrere hundert Millionen Schweine tötete. Das Geschehen als Ganzes deutet vor allem auf eines hin: die finale Schlacht des hoffnungslosen Krieges der Menschheit gegen die Natur hat begonnen.Im Juni 2018 erschien in dem renommierten Fachmagazin für Mikrobiologie Cell ein Artikel über die Gefahren der Neuentstehung gefährlicher Krankheitserreger aus der Familie der Coronaviren (1). Die fünf chinesischen Autoren von der Nanjing University beschrieben, wie diese zunächst von Fledermäusen auf Schweine wechseln, sich in diesen biologischen Mischcontainern unbemerkt weiter anpassen und dann in neuen pathogenen Formen auf den Menschen überspringen könnten. Viele Sätze in dem Bericht klingen aus heutiger Sicht, als hätten die Wissenschaftler vor knapp zwei Jahren das vorausgesehen, was nun eingetreten ist. So heißt es in der dringlich formulierten Schlussbemerkung: \n„Trotz beträchtlicher Fortschritte bei der Charakterisierung der artenübergreifenden Übertragung von Coronaviren müssen mehrere Bereiche angegangen werden, darunter: (I) ob andere unbekannte Coronaviren in Schweinen zirkulieren; (II) ob Schweine Mischbehälter für Coronaviren sind; (III) ob SeACoV den Menschen infiziert und eine schwere Krankheit verursacht; (IV) und ob SeACoV-Impfstoffe auch entwickelt werden sollten, um die Verbreitung dieses Virus in Schweinen zu kontrollieren. Zur Beantwortung dieser dringenden Fragen sollten eingehende epidemiologische Untersuchungen und umfassende Analysen dieser neuartigen Coronaviren durchgeführt werden.\"\nDer Artikel nimmt sowohl Bezug auf den damals schon bekannten Typ namens SeACoV als auch auf die Möglichkeit bisher gar nicht erkannter Typen. Und als erstrangige Gefahr sehen die Forscher die unbemerkte Zirkulation und mutierende Entstehung von neuen pathogenen Formen in den Populationen der Zuchtschweine. In der Studie werden auch jene Formen der Coronaviren hervorgehoben, die früher als Auslöser der Krankheiten SARS und MERS bekannt wurden und die große Ähnlichkeit zu jenem aktuellen Virus namens SARS-CoV-2 hatten, der aktuell die Krankheit Covid-19 verursacht. Die Wissenschaftler betonten dabei enorme Ähnlichkeiten der für die Übertragung relevanten Rezeptoren in den Genomen von Schwein und Mensch: \n„Es wurde bereits berichtet, dass Schweine anfällig für eine Infektion mit humanem SARS-CoV und MERS-CoV sind. Zusätzlich zeigt die CD26-Rezeptorsequenz-Alignierung von Schwein und Mensch eine Ähnlichkeit von 94,5 Prozent, was für eine mögliche artenübergreifende Übertragung ausreicht.\" \nDie Schweinezucht als Brutherd, Reservoir und Sprungbrett für verschiedene pathogene Krankheitserreger, etwa aus den Familien der Coronaviren, der Influenzaviren oder auch verschiedener Bakteriengruppen, sind bei führenden Parasitologen und Immunologen seit Jahrzehnten ein Hauptaugenmerk. \nSogar der Übersprung der Erreger der Spanischen Grippe im Jahr 1918 wird von renommierten Forschern der Schweinezucht zugeordnet (12). Und als im Oktober 2019 das World Economic Forum gemeinsam mit der Bill-und-Melinda-Gates-Foundation eine Simulation einer weltweiten Pandemie durch Viren durchführte (2), da wählte man als Szenario eines aus Fledermäusen in große Schweinezuchtanlagen gelangten und dort mutierenden Coronavirus, das sich nach dem Übersprung auf den Menschen durch den Flugverkehr über alle Kontinente verteilt. \nDie Simulation sorgte im Nachgang für öffentliche Aufregung, weil viele Leute mutmaßten, dass Bill Gates wohl schon vorab gewusst haben müsse, dass es sehr bald zu einem Corona-Ausbruch kommen werde. Tatsächlich aber hatten die beteiligten Wissenschaftler, darunter Koryphäen der relevanten Fachbereiche, wohl schlicht ein nach aktuellem Kenntnisstand eben möglichst wahrscheinliches Szenario aufgebaut. \nEs entsteht somit die Frage, warum die von führenden Experten als potenziell sehr wahrscheinliche Rolle der Schweinemast beim Ausbruch neuer Viruserkrankungen des Menschen in der aktuellen Situation bisher fast gar nicht diskutiert wird. Und darüber hinaus ist es irritierend, dass stattdessen reihenweise wesentlich unwahrscheinlichere Lösungen bis in die Überschriften der internationalen Medien gelangten — zumeist nachdem sie von verschiedenen chinesischen Universitäten in die Welt gesetzt wurden. Mitunter entstand der Eindruck, als gäbe es hinsichtlich der Suche nach dem Ursprung von Sars-CoV-2 keinerlei Koordination — was wiederum schon in Anbetracht der wirtschaftlichen Auswirkungen und der sonst so straffen Strukturen des chinesischen Staatsgebildes unpassend erscheint. \nDie erste Version einer angeblichen Lösung des Rätsels war schon Mitte Januar 2020 als fertige Studie der Universität von Peking beim Journal of Medical Virology eingereicht und sogleich veröffentlicht worden: Demnach erfolgte der Übersprung auf den Menschen von zwei Giftschlangen, der Chinesischen Kobra und dem Vielgebänderten Krait. Die „Beweise“ lagen in bestimmten Ähnlichkeiten der genetischen Strukturen von Virus und Schlangen. Aber während die internationale Laienpresse sofort auf den vermeintlichen Durchbruch ansprang, wurde der Druck aus der Fachwelt so groß, dass die Geschichte bald schon aus der Diskussion geriet. Zahlreiche Wissenschaftler wiesen öffentlich darauf hin, dass die vorgelegten Beweise bei weitem nicht stabil seien und ein Übersprung von Reptilien auf das Säugetier Mensch ohnehin unwahrscheinlich sei. \nFast nahtlos schaffte es dann eine neue Theorie in die internationalen Schlagzeilen, welche Anfang Februar von der South China Agricultural University ausging: Jetzt sollten umgangssprachlich als Pangolin bezeichnete Schuppentiere die Infektionsquelle gewesen sein. Dies habe man durch eine 99-prozentige Gleichheit bestimmter Sequenzen in den Genomen erkannt. Als auch diese Version nach Überprüfungen in der Fachwelt keine breite Anerkennung fand, kam es Anfang Februar unter anderem zur Veröffentlichung einer neuen These anderer chinesischer Forscher, diesmal von der South China University of Technology. \nNun sollte es einen direkten Übersprung aus einem Forschungslabor in der Nähe eines als Infektionsherd verdächtigten Straßenmarktes in Wuhan gegeben haben. Dass es auch diese Studie bis in die internationalen Schlagzeilen vieler Medien schaffte (3), sie kurz darauf aber zurückgezogen wurde, könnte wie ein Indiz für eine staatliche Verschleierung der nun endlich gefundenen Ursache wirken — oder aber erst recht wie eine geschicktere Form in einer Reihe gezielt gestreuter Finten, um von irgendetwas ganz anderem abzulenken. \nBisher hat sich jedenfalls in dem automatischen Review der Fachwelt keine veröffentlichte These etabliert. Und schon seit Ende Januar wurden Stimmen lauter, die auch die vermeintliche Gewissheit in Zweifel ziehen, dass der Übersprungsort tatsächlich jener Straßenmarkt in Wuhan gewesen sei, der sofort in Verdacht geraten war. So wird darauf verwiesen, dass es frühe Infektion bei Menschen gegeben haben müsse, für die kein direkter oder indirekter Kontakt mit dem Markt erkennbar sei und bei denen der Ausbruch der Symptome sogar vor dem Zeitpunkt lag, der bisher dem vermuteten Übersprungsereignis zugesprochen wurde (4). \nNun muss an dieser Stelle angemerkt werden, dass die Spekulation über eine gezielte Verschleierung keinesfalls eine Dramatisierung ist. Eine solche wäre eher mit einem Szenario gegeben, in dem die eingangs zitierten Warnungen selbst bis jetzt noch zu überhaupt keinen umfassenden Untersuchungen und Maßnahmen geführt haben. Dies würde — falls tatsächlich Zuchtschweine der Infektionsherd waren — bedeuten, dass zumindest in Wuhan und der Provinz Hubei weiterhin infektiöses Schweinefleisch im Umlauf sein könnte. Schweinefleisch ist in China das mit Abstand meistkonsumierte tierische Nahrungsmittel, es liegt in allen Supermärkten und Millionen Kühlschränken. \nDa die aktuellen Coronaviren nach aktuellem Stand nicht nur die Atemwegsorgane befallen, sondern sie auch unter anderem im Verdauungstrakt nachgewiesen wurden (5) und überdies abseits lebender Wirte bis zu neun Tagen existieren können (6), ließe es sich nicht mal eine Infektion durch bloßen Kontakt zum Fleisch oder zu kontaminiertem Wasser sicher ausschließen. \nWenn man sich einer spekulativen, aber möglichst wahrscheinlichen Antwort auf die Frage nähern möchte, warum die chinesische Regierung denn überhaupt Interesse daran haben sollte, die Schweine aus der öffentlichen Diskussion herauszuhalten, muss eine zweite Virus-Epidemie berücksichtigt werden. Diese grassierte seit August 2018 und vernichtete bis Ende des Jahres 2019 über die Hälfte des gesamten Schweinebestandes in China. Die Krankheit heißt Afrikanische Schweinepest. Ihre Erreger sind Viren aus der Familie der Asfarviridae und ihre Auswirkungen sind seit etwa 100 Jahren bekannt. Aber sie zeigten sich diesmal außergewöhnlich aggressiv und virulent. Es gab keine Behandlungsmöglichkeiten und keine Impfung; fast jedes im Jahr 2019 infizierte Individuum war dem Tod geweiht. \nNach aktuellen Schätzungen lag die Gesamtzahl der entweder direkt an der Schweinepest gestorbenen oder vorsorglich getöteten Schweine in China und den umliegenden Ländern bei etwa 400 Millionen. Der Gesamtbestand in China schrumpfte ab Ende 2018 von etwa 450 Millionen auf rund 200 Millionen (7). \nWahrscheinlich hat es auf dem Planeten niemals zuvor auch nur ansatzweise ein solches Massensterben von Großsäugetieren in so kurzer Zeit und auch keinen vergleichbaren Zusammenbruch einer Sparte in der zivilisatorischen Haltung von Großtieren gegeben. \nWas nun die Afrikanische Schweinepest mit dem Schweigen rund um die Potenziale der Schweinezucht als Ursprung des neuen Coronavirus zu tun haben könnte, wird zunächst mit Blick auf die wirtschaftlichen Folgen ihres jüngsten Ausbruches erkennbar. Die Preise für Schweinefleisch hatten sich innerhalb eines Jahres verdoppelt. Alleine im Dezember 2019 stiegen nach offiziellen Angaben die Lebensmittelpreise in China nochmals um etwa 18 Prozent und der weitaus größte Einfluss wird dabei dem teilweisen Zusammenbruch der Schweinefleischindustrie zugeschrieben (8). \nSchweinefleisch gilt seit Jahren als Hauptproteinquelle der Chinesen, und die Schweinemast ist eine Hauptsäule der Agrarwirtschaft. Besonders bei den jungen Leuten hat sich nämlich der exzessive Konsum von Hamburgern und anderen westlichen Schweinefleischgerichten als fester Teil eines neuen Lebensstils etabliert. \nWenn nun plötzlich — im unmittelbaren Anschluss an die teilweise noch laufende Schweinepestepidemie — öffentlich spekuliert würde, dass die Schweine auch Brutherd des Coronavirus waren oder sogar noch sind, dann könnte dies unberechenbare emotionale Instabilitäten zur Folge haben. Und wenn sich bei einer offen kommunizierten Suche nach dem Ursprung von Sars-CoV-2 tatsächlich die Schweinezucht als Lösung des Rätsels herausstellen sollte, dann wäre das zudem mit Gefahren für die Macht der Regierung verbunden. \nSchnell käme zum Beispiel an die Öffentlichkeit, dass Forscher der Nanjing University schon 2018 vor praktisch genau dieser Gefahr warnten und „eingehende epidemiologische Untersuchungen und umfassende Analysen“ forderten. Von da an würde der Regierung wahrscheinlich vorgeworfen werden, die Warnungen der Forscher in den Wind geschlagen zu haben. Die momentan ohnehin sehr angespannte Stimmung könnte dann vollends kippen und das Land der Mitte vielleicht sogar vor einem politischen Kollaps stehen.\nDas teilweise Abtauchen der Regierung aus der Öffentlichkeit, die seltsamen Verrenkungen bei der offiziellen Suche nach der Herkunft des neuen Virus, aber auch die enormen Quarantänemaßnahmen, die zahlreiche Millionenstädte fast zu Geisterstädten machten, ließen sich also durchaus so erklären, dass die Ursache schon gefunden wurde. Mit den drastischen Maßnahmen wäre Zeit und Ruhe gewonnen, um das Problem zunächst intern anzugehen, also mittels umfassender Untersuchungen der noch vorhandenen Schweinebestände und Vernichtung darin gefundener Infektionsherde. Trotz der gewaltigen Dimensionen eines solchen Programms könnte dieses in der gegenwärtigen Situation verheimlicht werden. \nWürde sich das Szenario der Schweinemast als Ursprung von Sars-CoV-2 bestätigen und dies eines Tages doch noch das Licht der Öffentlichkeit erreichen, so käme allerdings sogar eine noch viel größere Gefahr zum Vorschein, welche wie ein Damoklesschwert nicht nur über der chinesischen Regierung hängt, sondern über der gesamten Zivilisation. Es würde wahrscheinlich schnell erkannt werden, dass das fast zeitgleiche Auftreten von Extremformen zweier völlig verschiedener Viren kein Zufall sein kann. Und die Mechanismen eines potenziellen Zusammenhanges sind in vielen Variationen denkbar. Sie könnten zum Beispiel so aussehen, dass die Vorfahren von Sars-CoV-2 vielleicht schon seit Jahren im Schweinebestand zirkulierten, ohne dort äußere Symptome zu verursachen. \nSchweine sind, besonders wenn sie in großer Zahl zusammengedrängt existieren, aus Sicht der Viren gut geeignet als relativ sichere Heimat. Die Viren „merken“ dies im evolutionären Sinne und passen sich so an, dass sie dieses dauerhafte Reservoir möglichst wenig oder gar nicht schädigen. \nAber wie reagieren diese Viren, wenn plötzlich ein vernichtender Konkurrent — also etwa ein extrem aggressiver Erreger der Schweinepest — auftritt und die relativ sichere Heimat zu zerstören droht? Eine typische und im natürlichen Alltag gängige Reaktion könnte der Wirtswechsel sein, also das Ausweichen auf neue Lebensräume. Es würden Merkmale aktiviert, die sich schon in der Millionen Jahre währenden Evolutionsgeschichte der Viren gebildet hatten um durch den Übersprung zu anderen Wirten das eigene Erbgut zu retten. Und ein solcher ist am schnellsten möglich, wenn die Rezeptorstrukturen der potenziellen neuen Wirte jenen der alten möglichst ähnlich sind. Jene Viren, deren Vorfahren sich schon seit Jahren auf dem Fleisch befinden, welches auf den Märkten angeboten wird, würden nun einfach ein gesteigertes „Interesse“ zeigen, sich auf neue Wirte auszubreiten, und dadurch erstmals für den Menschen infektiös werden. \nEs gibt viele weitere potenzielle Wechselwirkungen, die das fast gleichzeitige Auftreten der beiden Epidemien befördert haben könnten. Aber es wird im Kern immer darum gehen, dass der Mensch sich in einen Krieg gegen die gesamte Natur hineingesteigert hat, den er unmöglich gewinnen kann und der stets mit eskalierenden Kettenreaktionen rund um die parasitären Lebensformen einhergeht. \nWenn zum Beispiel die riesigen Monokulturen der für ihn wichtigsten „Nutzpflanzen“ mit immer mehr Pestiziden unterstützt werden müssen, weil verschiedene Pilze und andere „Schädlinge“ durch neue Mutationen aggressiver auftreten und in der weiteren kausalen Folge die für das Ökosystem — also auch für den Menschen selbst — überlebenswichtigen Insekten unter so großen insektiziden Druck geraten, dass sie sich mittlerweile in einer Kollapssituation befinden (9), dann ist dies auch eine solche Kettenreaktion. Und sie ist Teil einer verwobenen Struktur aus noch viel mehr eskalierenden Kettenreaktionen, die nichts anderes sind als destruktive Prozesse in einem großen Krieg des Menschen gegen die gesamte Natur. \nVielleicht hängt ja das weitestgehende Verschwinden des chinesischen Regierungschefs aus der Öffentlichkeit im Januar tatsächlich damit zusammen, dass er und sein Umfeld durch die Plötzlichkeit und Heftigkeit der Geschehnisse rund um Schweinepest und Coronavirus wachgerüttelt wurden. Spinnt man dies weiter, so könnten diese Leute nun also erstmals realisiert haben, dass sie sich in jenem Krieg gegen die Natur befinden, der schon bald mit noch ganz anderen Dimensionen der Heftigkeit einhergehen würde. Und nun sitzen sie da im abhörsicheren Besprechungszimmer und überlegen, wie man aus der Sache herauskommen könnte. \nEs steht wohl zu befürchten, dass die chinesische Regierung schließlich keinen anderen Ausweg erkennen würde, als einen vermeintlich starken Schritt in noch intensivere Anstrengungen zur Beherrschung der anderen Lebewesen und der gesamten Natur. Sie würden dann also versuchen, die Hunderte Millionen Schweine und Hühner möglichst noch abgeschotteter, enger und steriler zu halten und so — ohne es zu kapieren — potenzielle Reaktoren für echte Superparasiten erschaffen, gegen deren Effekte die Spanische Grippe rückblickend wie ein kleiner Schnupfen gewesen sein wird. Die Menge der Wirte und der möglichst leichte Übersprung durch enge Zusammendrängung sind entscheidende Parameter für eine Evolution von viralen oder bakteriellen Parasiten in rasend schnellem Zeitraffer (10).\nIn der Eskalation des Krieges gegen die Natur würde die chinesische Regierung wahrscheinlich auch versuchen, jene Parasiten, die zum Beispiel aktuell 32 Prozent der chinesischen Reisernten vernichten (11), durch „moderne Gentechnik“ zurückzudrängen. Einige Jahre später werden sie es mit angepassten Extremformen derselben zu tun haben, während die Erträge der nun genetisch verarmten und hinsichtlich ihrer gesamten Lebensfähigkeit verkrüppelten Reispflanzen endgültig dahinschwinden. \nWeil man einen Krieg gegen die Natur und somit gegen die reale Welt niemals gewinnen kann, wird es am Ende dieses Prozesses ganz automatisch zu einem Kollaps kommen, der alles Bisherige in den Schatten stellt und nach dem es auch für die Menschenkinder keine Zukunft mehr geben kann. \nEs bliebe also zu hoffen, dass die chinesischen Machthaber all das erkennen und begreifen, dass nur ein völlig neuer Weg die finale Katastrophe zu verhindern vermag: nämlich den Krieg gegen die Natur aufzugeben und stattdessen etwas ganz Neues zu beginnen. Wenn sie sich mit dieser Nachricht betont offen vor die chinesische Bevölkerung stellten und die Situation so darlegten, wie sie tatsächlich ist, dann würden die Massen vielleicht sogar eine tiefe und stabile Bereitschaft zu so etwas ganz Neuem entwickeln, auch wenn es sicher mit vielen und sehr großen Verzichten im Konsum sowie enormen Umstellungen der Nahrung einherginge.\nBemerkenswert ist in dem Gesamtzusammenhang das gerade in Deutschland mal wieder fast völlige Versagen der Massenmedien. Eine Suche nach tieferen Ursachen zu den Eskalationen der aktuellen Krisen in China oder gar der möglichen größeren natürlichen Zusammenhänge war allenfalls in oberflächlichen Spuren erkennbar. Die wahrscheinlich erdgeschichtlich beispiellose Vernichtung von Hunderten Millionen Großsäugetieren durch neue Mutationen schon bekannter Viren tauchten in Der Spiegel, Die Welt, Focus, aber auch in öffentlich-rechtlichen Sendern nur gelegentlich als Nebenthema auf. \nEinzig auf dem meistgelesenen Massenmedium im deutschsprachigen Raum, der Bild-Zeitung, schaffte es das Thema im Laufe des vorigen Sommers mehrmals in riesigen Buchstaben ganz nach oben in die Schlagzeilen: nämlich als es um die Gefahr ging, dass es mitten in der Grillsaison zu einem drastischen Preisanstieg bei den Bratwürsten kommen könnte. ", "twitter-history": "[{       \"id\": 1248295046501277698,       \"url\": \"https://twitter.com/kar_sten_2021/status/1248295046501277698\",       \"date\": \"2020-04-09 17:01:45+00:00\",       \"text\": \"Über dem aus mehreren Gründen wahrscheinlichsten und sogar von führenden Wissenschaftlern längst vorausgesagten Übertragungsweg hingegen liegt ein Mantel des Schweigens: Zuchtschweine #Massentierhaltung #Agrarindustrie #COVIDー19 #coronavirusdeutschland https://t.co/z4xDqzPRSc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2900850923,              \"url\": \"https://straathof-massentierhaltung.jimdofree.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376982010254725130/QaKAAes1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2900850923/1617645093\",              \"username\": \"kar_sten_2021\",              \"name\": \"kar.sten\",              \"description\": \"Garten Wandern Schreiben Lesen - mittlerw. Vorpommern, urspr. Köln/Bonn - vermutlich hochsensibel\",              \"verified\": false,              \"created_date\": \"2014-12-01 17:04:01+00:00\",              \"location\": \"Mecklenburg-Vorpommern\",              \"followers\": 2371,              \"friends\": 2877,              \"tweets\": 32689,              \"liked_tweets\": 38643,              \"lists_member\": 54,              \"media_shared\": 2682       }}, {       \"id\": 1248281569430732802,       \"url\": \"https://twitter.com/Wulf01092967/status/1248281569430732802\",       \"date\": \"2020-04-09 16:08:12+00:00\",       \"text\": \"In Schweinen Organe züchten ist risikanr, besser Axolotl Technik alles wächst nach, Gliedmaßen innere Organe, Geschlechtsteile möglich auch Haare und Zähne https://t.co/mnrUCUEtCu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222235149938692100,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Wulf01092967\",              \"name\": \"smidowitz\",              \"description\": \"smidowitz Kontrollgruppe\",              \"verified\": false,              \"created_date\": \"2020-01-28 19:09:18+00:00\",              \"location\": \"\",              \"followers\": 19,              \"friends\": 284,              \"tweets\": 12532,              \"liked_tweets\": 2247,              \"lists_member\": 0,              \"media_shared\": 6561       }}, {       \"id\": 1245409835434246154,       \"url\": \"https://twitter.com/pelisoro/status/1245409835434246154\",       \"date\": \"2020-04-01 17:56:58+00:00\",       \"text\": \"Pest und Corona | Rubikon - Magazin für die kritische Masse https://t.co/gZVRW4NPxF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1070310776,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314853787174088706/G8mqr2c3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1070310776/1459505309\",              \"username\": \"pelisoro\",              \"name\": \"Tante Je🦅🧙u200d♀️🌌🦖\",              \"description\": \"Natur-Heilkunde,Tiere, Mikrobiologie, Medizin, fotografieren, Musik, Psychologie...Langzeitgast auf der Erde😂🦅🌠🍀🛸🌻🦠🦉\",              \"verified\": false,              \"created_date\": \"2013-01-08 08:11:59+00:00\",              \"location\": \"zwischen den Welten🌌 \",              \"followers\": 7919,              \"friends\": 7689,              \"tweets\": 69048,              \"liked_tweets\": 427956,              \"lists_member\": 96,              \"media_shared\": 12220       }}, {       \"id\": 1242127419210948608,       \"url\": \"https://twitter.com/Wulf01092967/status/1242127419210948608\",       \"date\": \"2020-03-23 16:33:49+00:00\",       \"text\": \"https://t.co/mnrUCUEtCu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222235149938692100,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Wulf01092967\",              \"name\": \"smidowitz\",              \"description\": \"smidowitz Kontrollgruppe\",              \"verified\": false,              \"created_date\": \"2020-01-28 19:09:18+00:00\",              \"location\": \"\",              \"followers\": 19,              \"friends\": 284,              \"tweets\": 12532,              \"liked_tweets\": 2247,              \"lists_member\": 0,              \"media_shared\": 6561       }}, {       \"id\": 1235624621715660802,       \"url\": \"https://twitter.com/Wurstkroete/status/1235624621715660802\",       \"date\": \"2020-03-05 17:54:01+00:00\",       \"text\": \"@zeitonline https://t.co/1hhbcfEAg1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 845422662100901891,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1241431991481925633/7kKXtxk__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/845422662100901891/1493370231\",              \"username\": \"Wurstkroete\",              \"name\": \"Wurdegetagen; FCKHT\",              \"description\": \"|global, lively art gives every human being and beyond all beings of life a opportunity of peace,love and happiness in endlessness| #writing #poetry #philosophy\",              \"verified\": false,              \"created_date\": \"2017-03-24 23:50:44+00:00\",              \"location\": \"Deutschland\",              \"followers\": 31,              \"friends\": 183,              \"tweets\": 2653,              \"liked_tweets\": 1709,              \"lists_member\": 0,              \"media_shared\": 104       }}, {       \"id\": 1234533936447021065,       \"url\": \"https://twitter.com/Gerdalbert/status/1234533936447021065\",       \"date\": \"2020-03-02 17:40:01+00:00\",       \"text\": \"Die Nanjing University beschrieb, wie die Coronaviren zunächst von Fledermäusen auf Schweine wechseln, sich in diesen biologischen Mischcontainern unbemerkt weiter anpassen und dann in neuen pathogenen Formen auf den Menschen überspringen könnten.xa0https://t.co/eIoaqJzkRh\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1941499806,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372260097188114435/tR8P4KgA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1941499806/1588754850\",              \"username\": \"Gerdalbert\",              \"name\": \"Gerd Albert 🚵🌳🐈🏕📻📖\",              \"description\": \"Mensch ❤️ Natur liebend ,Atheistehrenamtlicher Betreuer,Katzenliebhaber, Fahrradfahrer.Ich muss mich ändern,weil die anderen sich nicht ändern wollen. 🍀\",              \"verified\": false,              \"created_date\": \"2013-10-06 17:19:52+00:00\",              \"location\": \"Buer, Nordrhein-Westf\",              \"followers\": 13,              \"friends\": 119,              \"tweets\": 36318,              \"liked_tweets\": 170574,              \"lists_member\": 0,              \"media_shared\": 918       }}, {       \"id\": 1232730434502610944,       \"url\": \"https://twitter.com/wfriedel3/status/1232730434502610944\",       \"date\": \"2020-02-26 18:13:33+00:00\",       \"text\": \"...Die finale Schlacht des hoffnungslosen Krieges der Menschheit gegen die Natur hat begonnen... https://t.co/QWted9hhbx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 704643059695357952,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009425187878637568/iUcyRjAO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/704643059695357952/1555125450\",              \"username\": \"wfriedel3\",              \"name\": \"Wolfgang Friedel\",              \"description\": \"aus Dresden\",              \"verified\": false,              \"created_date\": \"2016-03-01 12:22:51+00:00\",              \"location\": \"Bad Deutsch-Altenburg\",              \"followers\": 62,              \"friends\": 421,              \"tweets\": 1298,              \"liked_tweets\": 2032,              \"lists_member\": 0,              \"media_shared\": 231       }}, {       \"id\": 1232714556239220736,       \"url\": \"https://twitter.com/NewelMedia/status/1232714556239220736\",       \"date\": \"2020-02-26 17:10:27+00:00\",       \"text\": \"Pest und Corona: Die neu aufgetauchten tödlichen Krankheitserreger markieren die Endphase unseres Krieges gegen die Natur.https://t.co/1zpYDmfe76\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1232416194671652864,       \"url\": \"https://twitter.com/nighb/status/1232416194671652864\",       \"date\": \"2020-02-25 21:24:52+00:00\",       \"text\": \"Pest und Corona | Rubikon - Magazin für die kritische Masse https://t.co/S2SUYzn9u1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 254521393,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347977372147060747/YIkz_DiG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"nighb\",              \"name\": \"nigh\",              \"description\": \"Αἰὼν παῖς ἐστι παίζων, πεσσεύων - παιδὸς ἡ βασιληίη\",              \"verified\": false,              \"created_date\": \"2011-02-19 13:03:18+00:00\",              \"location\": \"\",              \"followers\": 832,              \"friends\": 0,              \"tweets\": 38852,              \"liked_tweets\": 4877,              \"lists_member\": 65,              \"media_shared\": 1559       }}]"}