{"url": "https://www.rubikon.news//artikel/die-tabu-gesellschaft", "date": "2020-10-10", "source": "rubikon.news", "label": "fake", "header": "Die Tabu-Gesellschaft", "article": "Die Diktatur beginnt nicht immer mit einem lauten Knall, mit Massenverhaftungen und Toten auf den Straßen. Manchmal beginnt sie damit, dass wir beginnen, unsere Worte immer sorgfältiger zu wägen. Eigentlich herrscht in Deutschland Meinungsfreiheit. Aber versuchen Sie einmal, im Freundes- und Familienkreis die Gefährlichkeit von Covid-19 zu „leugnen“. Versuchen Sie, Heimatliebe zum Ausdruck zu bringen oder die Schattenseiten von Migration anzusprechen. Versuchen Sie, den Sinn und Zweck des Impfens in Frage zu stellen. Es kann sein, dass Sie so aggressiven Gegenwind ernten, dass Sie beim nächsten Mal lieber stumm bleiben. Dabei bräuchte es nichts dringender als eine offene, mit Respekt voreinander geführte Debatte zu den Fragen, die jetzt zur Lösung anstehen. Und das betrifft beileibe nicht nur Corona.„Kannst du mir vielleicht erzählen, wie es kommt, dass alle Menschen ihr Inneres so ängstlich verbergen? Warum vertraut der eine dem anderen so wenig? Ich weiß, es wird einen Grund dafür geben, aber manchmal finde ich es sehr schlimm, dass man nirgends, selbst bei den Menschen, die einem am nächsten stehen, ein wenig Vertraulichkeit findet“, schrieb Anne Frank am 22. Januar 1944 in ihr Tagebuch. \nWas würde man ihr heute antworten? Zeichnet sich doch gerade dasselbe Muster des Schweigens in unserer Gesellschaft ab. Weil es vielleicht so einfach geworden ist, nur bis zur fremden Meinung zu denken. Die logisch klingt. Vielleicht nicht warm. Aber darauf kommt es auch nicht an. Denn jeder Mensch möchte vor allem geliebt werden. Also denke ich wie du. Aber du magst auch die anderen, die so denken wie du. Und das sind viele. Deshalb liebst du auch viele. Denkst du. Und du greifst zu und merkst, dass es so einfach geht. Auszutauschen. Aber Liebe ist einzigartig. Und da stimmt etwas nicht. Müsste das Ergebnis sein, wenn du denkst. Aber lieber nicht. Wenn es anders für alle Menschen doch so einfach ist?\nDem australischen Journalisten Julian Assange wird der Prozess gemacht, sich selbst bezeichnender Kämpfer für Wahrheit, Meinungs- und  Pressefreiheit. Und ein Mensch, der mittlerweile auch um sein eigenes Leben bangen muss. \nUnser eigener Kampf um Meinungsfreiheit ist spätestens seit 2015 zu einem Kampf um Deutungshoheit, um die Macht der Massenmedien und Pluralismus geworden. \nLaut repräsentativer Studie des Instituts für Demoskopie Allensbach nimmt ein Teil der Bevölkerung inzwischen mehrere Themen als tabuisiert war: das Flüchtlingsthema, der Umgang mit dem Islam, das Aufkommen nationalistischer Gruppierungen, Begriffe wie „Vaterlandsliebe“ oder „Patriotismus“ (1). \nAuch in der Corona-Krise zeigt sich eine klare Meinungsmache. Nach Recherche des Medien Navigator von Swiss Policy Research berichten geopolitisch konforme Medien zu Corona überwiegend staatskonform. Forscher der Universität Passau sprachen von einem unkritischen und undifferenzierten „Tunnelblick“. \nDies ist umso kritischer zu bewerten, weil ein rechtswidriger Eingriff in die Meinungsäußerungsfreiheit vorliegt, wenn dem Bürger die Bildung und Äußerung einer Meinung durch eine staatliche Maßnahme verunmöglicht wird (2), was zwar nicht unmittelbar, dennoch mittelbar medial zumindest nicht völlig abwegig erscheint. Fakt ist: Andersdenkende werden zu Wirrköpfen und Spinnern erklärt (3). Nicht die Absurdität „Impfstoff zur Beendigung der Pandemie“ wird kritisch hinterfragt, sondern Impfkritiker werden als „Impfgegner“ medial bekämpft. Gerade bezüglich der Impfstoff-Frage gebieten die Aufklärungsverpflichtungen, Risiken und bestehenden Gewissenskonflikte von Eltern (4) einen öffentlichen Diskurs. Demonstranten für Grundrechte und andere legitime Ziele werden zu „Coronaleugnern“ (5) herabgewertet. \nDer wohl erstmalig von einem Geheimdienst eingesetzte politische Kampfbegriff des „Verschwörungstheoretikers“ wird verbreitet, mit dem Ergebnis, dass ein Teil der Bevölkerung diesen unreflektiert übernimmt. Aber auch die Pauschalverurteilung von „Schlafschafen“ bezeugt nicht die Erkenntnis, das eigene und gesellschaftliche Wachstum im Austausch mit Andersdenkenden zu suchen, sondern diesen durch das Herausstellen der vermeintlich erkannten persönlichen Schwäche der Gegenseite mit anschließender Abwertung im Keim zu ersticken. \nEine respektvolle Diskussion im Hinblick auf die aktuellen richtungsweisenden politischen Fragen ist jedoch dringender denn je, denn die Corona-Krise sollte nicht über die drängenden Themen hinwegtäuschen — für die unsere Gesellschaft noch keine Antwort gefunden hat. \nBeispielhaft sind hier zu nennen:\nDie Mehrheit der Deutschen sieht das Recht auf Meinungsäußerung in Deutschland gesichert. Dennoch sind annähernd zwei Drittel davon überzeugt, dass es heute viele ungeschriebene Gesetze gibt, die eine freie Meinungsäußerung zu bestimmten Themen — besonders im öffentlichen Raum — einschränken. Das betrifft einerseits Themen, bei denen gegen gesellschaftliche Normen und Sagbarkeitsregeln verstoßen wird, andererseits aber auch Themen, die viele bewegen, die aber nach dem Eindruck der meisten Befragten von den Führungseliten nicht ernst genommen werden (8). \nArtikel 5 des Grundgesetzes sichert jedem das Recht, seine Meinung in Wort, Schrift und Bild frei zu äußern und zu verbreiten und sich aus allgemein zugänglichen Quellen ungehindert zu unterrichten. Die Pressefreiheit und die Freiheit der Berichterstattung durch Rundfunk und Film werden ebenfalls gewährleistet (9). Seit Inkrafttreten des Grundgesetzes wurde der Artikel nicht verändert (10). \nDie Verfassungsentwicklung in der DDR nahm einen völlig anderen Weg als in der Bundesrepublik Deutschland. Zwar formulierte Artikel 27 der DDR-Verfassung von 1968/74 das Recht, „seine Meinung frei und öffentlich zu äußern“. Dieses Recht galt aber nur für Bürger der DDR. Vor allem aber hatte die Meinungsäußerung schon dem Wortlaut nach „den Grundsätzen dieser Verfassung gemäß“ zu erfolgen und war damit Prämissen der marxistisch-leninistischen Ideologie in der Deutung der SED unterworfen. \nDie von der SED verbindlich festgelegten gesellschaftlichen Interessen bildeten — will man hier die Diktion der Staatsrechtslehre anwenden — die immanenten Schranken der Grundrechte. Die Meinungsfreiheit und Freiheit der Presse, des Rundfunks und des Fernsehens waren nicht als subjektive Rechte gegen den Staat konzipiert. In der Verfassungswirklichkeit zogen regimekritische Äußerungen häufig staatliche Repressalien nach sich (11). \nKunst, Wissenschaft und Forschung wurden in der Verfassung von 1968/74 nicht einmal vom Wortlaut her garantiert. Eine entsprechende Formulierung war entfallen (12). Vor diesem Hintergrund konnten von der DDR-Verfassung nach der Wiedervereinigung keine ideellen Impulse auf die weitere Entwicklung des deutschen Medienrechts ausgehen (13). \nDiese Feststellungen sollten insbesondere im Hinblick auf die staatlich veranlassten Corona-Grundrechtseinschränkungen aufhorchen lassen. \nAuch die geplante und teilweise positiv bewertete Transformation des Journalismus in einen sogenannten Haltungsjournalismus (14) könnte das Grundrecht auf Meinungsfreiheit noch weiter aushöhlen. \nHaltungsjournalismus als Politikmache mit den — schlimmstenfalls — politisch Verantwortlichen als ausführende Organe würde der originären Aufgabe objektiver Informationsverbreitung, Kontrolle und Meinungsbildung (15) zuwiderlaufen und der Demokratie massiv schaden. \nBereits jetzt scheinen gewisse Leitmedien eine gesellschaftliche Deutungs- und politische Gesinnungszuweisungshoheit für sich in Anspruch zu nehmen. \nIn dem am 6. September 2020 erschienenen Artikel der Süddeutschen Zeitung (SZ) „Toleranz für die Intoleranz“, kommentiert der Verfasser den „Appell für freie Debattenräume“ von Gunnar Kaiser, deutscher Schriftsteller und YouTuber, und Milosz Matuschek, in Paris und Berlin lebender Autor und Kolumnist. Er beschreibt eine lebendige Öffentlichkeit als eine, die sich „... gegen illiberale, antisemitische oder auch nur irreführende Positionen verwahrt ... “. Deren Existenz sei nicht anzuzweifeln. \nIn seinem Artikel unterstellt der Autor, „dass sich trotzdem nun auch Liberale und Linke, denen redlich an der Meinungsfreiheit gelegen ist, für die Belange der Rechten einsetzen ...“. \nAllerdings lässt sich in dem benannten Appell weder eine politische Gesinnung der Einladenden noch der Eingeladenen feststellen. Eine breite Beteiligung, die sich nicht primär an einer politischen Gesinnung orientiert, dürfte gerade beabsichtigt sein. Artikel 3 Absatz 3 Satz 1 des Grundgesetzes sichert jedem ohnehin zu, wegen seiner politischen Anschauungen weder benachteiligt oder bevorzugt werden zu dürfen. Auch lässt der Autor der SZ den Leser in Unkenntnis, worin das Motiv seiner Vorgehensweise — die Unterschreibenden persönlich zu kontaktieren — und der Versuch der Einhaltung seiner originären Aufgaben besteht. \nDas vom Deutschen Bundestag beschlossene Gesetzespaket gegen Hass und Hetze soll hingegen „für die Verteidigung der Demokratie unerlässlich sein. Das Gesetzespaket diene dem Schutz aller Menschen, die von Rassisten und Rechtsextremisten bedroht und diffamiert werden …“ (16). Allein die behauptete Unabdingbarkeit weckt Zweifel an der mutmaßlichen Zustimmung der Bevölkerung. \nIn der Berichterstattung zu der Berliner Demonstration am 1. August 2020 waren deutliche Tendenzen erkennbar: Friedliche Demonstranten wurden in der staatskonformen öffentlich-rechtlichen Berichterstattung, beispielsweise in der Tagesschau, zu einer „zunehmenden Gruppe von Demonstranten mit antisemitischer Grundtendenz und Rechtsextremen“ herabgewürdigt, obwohl der Verfassungsschutz gegenüber anderen „Leitmedien“ erklärte, keinen ausgehenden rechtsextrem geprägten Einfluss auf den Demonstrationszug oder die Gesamtkundgebung festgestellt zu haben. \nDie fragwürdige Stürmung des Reichstags während der Grundrechtsdemonstration am 29. August 2020 wurde hingegen medial Rechtsextremen und Reichsbürgern zugewiesen (17) und entsprechend politisch dramatisiert und inszeniert. Die Anstifterin des Sturms bestätigte mittlerweile in einem persönlichen Interview weder bei sich noch den Stürmenden rechtsextreme Gesinnungen.\nKeinesfalls darf diese Gesetzgebung zu rechtswidriger Zensur (18) oder — wie oben dargelegt — staatlich angeordneten medialen „Maulkörben“ von Kritikern führen (19). Jedenfalls erschließt sich nicht ohne weiteres, warum eine Gesetzesinitiative dringend notwendig und als demokratisch legitimiert erschien, handelt es sich doch bei einer Vielzahl der Delikte um sogenannte Antragsdelikte. \nDas heißt, der Geschädigte kann und muss einen Strafantrag stellen, soweit er sich geschädigt und beeinträchtigt sieht. Soweit das Ziel die Verfolgung von Offizialdelikten ist, wurde die Verfassungsschutzaufgabe auf private, global agierende Telemediendienstanbieter, die mit Gewinnerzielungsabsicht Plattformen im Internet betreiben, und somit auf oftmals juristische Laien übertragen. Diese könnten so (ungewollt) zu Zensurgehilfen werden.\nFehlende „innere“ Pressefreiheit missbilligt der ehemalige Spiegel-Journalist Harald Schumann, der nach dem Erhalt des Journalistenpreises „Der lange Atem“ 2010 erklärte, dass es nicht an fähigen und hervorragenden Journalisten mangele, sondern interne Machtstrukturen die fehlende Freiheit und Entfaltung des Potenzials verhindern. \nUdo Ulfkotte, ehemaliger Journalist und Kriegsberichterstatter der Frankfurter Allgemeinen Zeitung (FAZ) im Irak, bezichtigt hingegen „gekaufte“ Journalisten und Leitmedien als „Kriegstreiber“ (20). Er begründet seinen Austritt damit, die Menschen nicht mehr belügen und betrügen zu wollen (21). Für Externe ist es schwierig, die vielfältigen Gründe für die überwiegend inakzeptable und einheitliche Medienlandschaft zu benennen. \nAber jeder Journalist kann sich für qualitativ guten Journalismus entscheiden  — oder wie spiegelbildlich der Finanzexperte Dr. Markus Elsässer in einer Talkrunde unter anderen mit dem Chefredakteur der Wirtschaftswoche (22) konstatiert: „… der Selbstbetrug geht nicht bis in die letzte Stunde.“ Folgerichtig ist die Lüge — sprich die bewusste Behauptung unwahrer Tatsachen — nicht durch das Grundrecht auf Meinungsfreiheit geschützt (23). \nHingegen solle sich jeder frei fühlen und mutig sein, seine Gedanken und Bedenken zu äußern. Denn jede freie Meinungsäußerung — rational oder emotional begründet, grundlos, von anderen für nützlich oder schädlich, wertvoll oder wertlos gehalten — fällt unter den Schutz der Meinungsfreiheit (24). \nDie Forderung nach der Wahrheit findet sich ebenfalls in dem kürzlich in der Welt erschienenen Artikel „Die Zukunft des unabhängigen Journalismus“. Hiernach „... habe kritischer Journalismus eine historische Chance, wenn bestimmte Bedingungen erfüllt seien. Neben der Bereitschaft sich „mit den Mächtigen“ anzulegen sei dies „finanzielle Unabhängigkeit und Vielfalt ...“ \nGemessen an Artikel 5 des Grundgesetzes sollten sich die Bedingungen des freien Journalismus zudem allein an den verfassungs(immanenten) Schranken orientieren. So wie wahre Liebe eine absolute Annahme des Anderen bedingt, kann der freie Journalismus nur mit der entsprechenden Anerkennung der (verfassungs)gegebenen Meinungsfreiheit entstehen, obgleich diese Schranken individuell als Schwäche beziehungsweise unliebsame Grenze bewertet werden.\nZukunftsgerichtet fragt sich, warum der deutsche Presserat diese Fehlentwicklungen offenkundig nicht hinreichend zu verhindern vermag. Wäre er gegebenenfalls im Sinne eines demokratischen Dreiklangs um eine demokratisch legitimierte Trägerschaft und ein unabhängiges Schiedsgericht zu ergänzen oder sogar zu ersetzen? Eine stärkere Transparenz der Verstöße sowie der Kodex als regelmäßig unabhängig geprüftes Qualitätsmerkmal könnten dem Medienkonsumenten Orientierung bieten und Vertrauen in einzelne Plattformen aufbauen.\nEin Befreiungsschlag scheint nicht nur für Julian Assange, sondern auch für mündige Bürger und den Medien-Journalismus dringend geboten, wollen wir nicht an den drängenden gesellschaftspolitischen Herausforderungen scheitern.", "twitter-history": "[{       \"id\": 1315956996332494853,       \"url\": \"https://twitter.com/hhartmann259/status/1315956996332494853\",       \"date\": \"2020-10-13 10:06:11+00:00\",       \"text\": \"Die Tabu-Gesellschaft | Rubikon - Magazin für die kritische Masse https://t.co/OT2lvXKBrz  Wenn #MelindaGates direkten Zugang zu Frau #Merkel hat und deren Handeln bestimmt, brauchen wir uns nicht mehr wundern! #Demokratie geht vom #Volk aus? Wer erzählt denn soetwas?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1514334200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000001934832/31de85b179ebd111dd0d83327673671f_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1514334200/1467272984\",              \"username\": \"hhartmann259\",              \"name\": \"Holger Hartmann\",              \"description\": \"Jeder Krieg ist ein Verbrechen, in dem die Politiker die Bevölkerung mit ihrem Blut für die Versäumnisse und Fehler ihrer Machtpolitik bezahlen lassen!\",              \"verified\": false,              \"created_date\": \"2013-06-13 20:03:26+00:00\",              \"location\": \"Parsdorf\",              \"followers\": 230,              \"friends\": 134,              \"tweets\": 16696,              \"liked_tweets\": 67,              \"lists_member\": 4,              \"media_shared\": 3352       }}, {       \"id\": 1315555215928692736,       \"url\": \"https://twitter.com/FrankBlum17/status/1315555215928692736\",       \"date\": \"2020-10-12 07:29:39+00:00\",       \"text\": \"#Meinungsfreiheit  https://t.co/Cwb3mV4p79\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1182265951498182656,              \"url\": \"https://www.amazon.de/Frank-Blum/e/B001K6IFBY\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182266094096179201/I0HCIUs2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1182265951498182656/1611008541\",              \"username\": \"FrankBlum17\",              \"name\": \"FrankBlum17\",              \"description\": \"Ich bin nicht Rechts - Ich bin nicht Links , aber ich bin für Frieden und gegen die geopolitische Machtwillkür. ★Diplom Soziologe★Freidenker★Querulant★Mensch★\",              \"verified\": false,              \"created_date\": \"2019-10-10 12:06:01+00:00\",              \"location\": \"Berlin-Neukölln (born in GDR)\",              \"followers\": 4565,              \"friends\": 4568,              \"tweets\": 20615,              \"liked_tweets\": 81359,              \"lists_member\": 4,              \"media_shared\": 6032       }}, {       \"id\": 1315280042314936321,       \"url\": \"https://twitter.com/kcharlyken/status/1315280042314936321\",       \"date\": \"2020-10-11 13:16:13+00:00\",       \"text\": \"Die Tabu-Gesellschaft | Rubikon - Magazin für die kritische Masse https://t.co/7nmA78Zu8c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1315219506545991680,       \"url\": \"https://twitter.com/steen_stiftung/status/1315219506545991680\",       \"date\": \"2020-10-11 09:15:40+00:00\",       \"text\": \"Die Tabu-Gesellschaft : Herrscht in Deutschland denn wirklich Meinungsfreiheit so wie es durch das Grundgesetz garantiert wird ? https://t.co/NQ901iSJXY\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1201999957,              \"url\": \"https://www.andreas-steen-stiftung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/610046256237400065/k96FS7ET_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1201999957/1434353200\",              \"username\": \"steen_stiftung\",              \"name\": \"Andreas Steen\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-02-20 19:48:48+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 57,              \"friends\": 108,              \"tweets\": 2869,              \"liked_tweets\": 110,              \"lists_member\": 3,              \"media_shared\": 148       }}, {       \"id\": 1315010760087666688,       \"url\": \"https://twitter.com/RalfHrmann/status/1315010760087666688\",       \"date\": \"2020-10-10 19:26:11+00:00\",       \"text\": \"Unfreier Journalismus und gesellschaftliche Intoleranz haben dazu geführt, dass die vom Grundgesetz garantierte Meinungsfreiheit inzwischen nur noch Fassade ist.https://t.co/9SrptXyEZy\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20516,              \"liked_tweets\": 13052,              \"lists_member\": 8,              \"media_shared\": 2047       }}, {       \"id\": 1314903167268720640,       \"url\": \"https://twitter.com/Ltc_Hicks/status/1314903167268720640\",       \"date\": \"2020-10-10 12:18:39+00:00\",       \"text\": \"Die Tabu-GesellschaftUnfreier Journalismus und gesellschaftliche Intoleranz haben dazu geführt, dass die vom Grundgesetz garantierte Meinungsfreiheit inzwischen nur noch Fassade ist. https://t.co/ANkz0AsPO3\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 21397649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/439823737140314112/3OGHgZ4x_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/21397649/1563106471\",              \"username\": \"Ltc_Hicks\",              \"name\": \"Mr. Douglas McGarrett\",              \"description\": \"Don‘t believe the Hype ...\",              \"verified\": false,              \"created_date\": \"2009-02-20 13:56:11+00:00\",              \"location\": \"HI\",              \"followers\": 1781,              \"friends\": 1614,              \"tweets\": 52575,              \"liked_tweets\": 41502,              \"lists_member\": 3,              \"media_shared\": 1931       }}, {       \"id\": 1314873324497965057,       \"url\": \"https://twitter.com/walden_wolfgang/status/1314873324497965057\",       \"date\": \"2020-10-10 10:20:04+00:00\",       \"text\": \"Die Tabu-Gesellschaft | Rubikon - Magazin für die kritische Masse https://t.co/MrDkjKarDj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1314858141457227776,       \"url\": \"https://twitter.com/rohs64/status/1314858141457227776\",       \"date\": \"2020-10-10 09:19:44+00:00\",       \"text\": \"Die Tabu-Gesellschaft. https://t.co/egjGXDjhgE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725633429262458880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201054217017987072/_T7M_Ozc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rohs64\",              \"name\": \"Jörg Rohs\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-28 10:31:05+00:00\",              \"location\": \"Neunkirchen, Saar\",              \"followers\": 1197,              \"friends\": 1563,              \"tweets\": 16364,              \"liked_tweets\": 29278,              \"lists_member\": 1,              \"media_shared\": 3077       }}]"}