{
     "url": "https://www.rubikon.news//artikel/der-rechtsbruch",
     "date": "2020-08-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Rechtsbruch",
     "article": "Ja, es gibt in Deutschland Rechtssicherheit. Es ist sicher, dass Recht gebeugt wird, wenn massive politische Interessen dies nahelegen. So werden Klagen gegen den Maskenzwang von deutschen Gerichten konsequent abgeschmettert. Da die verfassungsmäßigen Grundrechte jedes Gericht jedoch als unmittelbar geltendes Recht binden, ist es nicht ganz leicht begründbar, warum das Selbstbestimmungsrecht über den eigenen Körper mit Blick auf eine nur mäßige gesundheitliche Bedrohungslage ausgehebelt werden darf. Man hört die Gehirne von Juristen förmlich rattern, wie sie nach Auswegen suchen, um vorhandenes Recht doch noch nach Gusto zurechtbiegen zu können. Dies war auch bei der im Rubikon bereits thematisierten Klage gegen die Maskenpflicht der Fall. Da deutete das Verwaltungsgericht den Gegenstand der Klage einfach um, stellte sich als nicht zuständig dar und meinte, der Antrag sei nicht eilig, obwohl der Kläger bereits seit Monaten in der Wahrnehmung seiner Freiheitsrechte eingeschränkt wird. Ein weiterer Tiefpunkt deutscher Rechtsgeschichte, meint Juraprofessor David Jungbluth.In einem vom Verfasser anwaltlich geführten Verfahren auf einstweiligen Rechtsschutz gegen die durch das Land Rheinland-Pfalz angeordnete „Maskenpflicht“ anlässlich der sogenannten Covid-19-Pandemie, ist durch die 1. Kammer des Verwaltungsgerichts Mainz der Antrag des in einer rheinland-pfälzischen Stadt wohnenden Antragstellers auf Feststellung der Rechtswidrigkeit dieser Maßnahmen, wenig überraschend, abgelehnt worden (1).\nAufgrund diverser beruflicher Verpflichtungen sowie anderer Aktivitäten im Widerstand gegen die sogenannten Corona-Maßnahmen ist es dem Verfasser jetzt erst möglich, diese Entscheidung, die bereits am 25. Mai 2020 ergangen ist, zu dokumentieren und  einer ausführlichen Analyse zu unterziehen. Der Leserschaft des Rubikon wird insofern für das breite Interesse an dem Verfahren gedankt sowie um Nachsicht dafür gebeten, dass erst an dieser Stelle eine weitere Dokumentation des Verfahrensstands erfolgt. \nAnmerkung: Nicht zu verwechseln ist der hier behandelte Rechtsstreit mit jenem des   Rubikon-Herausgebers Jens Wernicke, der gegen eine noch größere Zahl von Vorschriften der sogenannten Corona-Verordnungen ein Klageverfahren führt und dessen diesbezüglicher Antrag auf einstweiligen Rechtsschutz von der 1. Kammer des Verwaltungsgerichts Mainz ebenfalls abgelehnt worden ist (2).\nZur Erinnerung an die Hintergründe des hiesigen Verfahrens: Die am 20. Mai 2020 in Kraft getretene 6. Corona-Bekämpfungsverordnung Rheinland-Pfalz (6. CoBeLVO) sah eine generelle Pflicht zum Tragen einer „Mund-Nasen-Bedeckung“ vor. Diese galt unter anderem für folgende Personen an folgenden Orten beziehungsweise in folgenden Situationen:\nEin Verstoß gegen diese Pflicht war als Ordnungswidrigkeit ausgestaltet.\nDie vollständige Antrags- und Klageschrift ist auf der Homepage des Verfassers veröffentlicht (3). Daher seien hier lediglich in aller Kürze die Argumente  — wiederholt — vorgetragen, die der Antragsteller gegen die durch 6. CoBelVO angeordnete Maskenpflicht vorgebracht hatte:\nWie hat sich die 1. Kammer des Verwaltungsgerichts Mainz nun mit diesen Argumenten auseinandergesetzt?\nUm es vorwegzunehmen: Eine ausführliche Analyse des betreffenden Beschlusses zeigt, dass das Verwaltungsgericht Mainz auch in diesem Verfahren unter Inkaufnahme erheblicher dogmatischer Brüche und der Darbietung argumentativer Verrenkungen das gewollte Ergebnis herbeigeschrieben hat, und somit auf der einen Seite seiner ureigenen Aufgabe, nämlich der Vermittlung von (effektivem) Rechtsschutz nicht nachgekommen ist, und somit, gleichsam als Kehrseite, seiner eigenen Legitimation einen weiteren Sargnagel ins Holz getrieben hat.\nDa diese Untersuchung, ebenso wie jene zum Verfahren des Jens Wernicke, recht umfangreich ausfällt, wird auch diese zweiteilig erfolgen: Im hiesigen ersten Teil soll sich insofern überblickartig den „tragenden“ Gründen, also dem grundsätzlichen Argumentationsmuster zugewandt werden. In darauffolgenden zweiten Teil wird dann entfaltet, wie das Gericht im Einzelnen versucht hat, seine Entscheidung argumentativ zu unterfüttern. Da der Teufel aber bekanntlich im Detail liegt, wird auch und gerade im Rahmen dieser kleinteiligen Analyse deutlich werden, dass von einer sachgerechten Entscheidungsfindung auch in diesem Verfahren kaum gesprochen werden kann.\nWas nun zunächst die Entscheidung in ihrem groben Rahmen betrifft, sind drei maßgebliche Säulen auszumachen, die in ihrer juristischen Substanz jeweils als leicht bis stark porös und damit als einsturzgefährdet anzusehen sind. Es handelt sich hierbei um\nLegen wir also den Hammer an das mal wieder äußerst instabile Argumentationskonstrukt an:\nAls eröffnendes, quasi spezifisches Schmankerl dieses Verfahrens, präsentiert uns die 1. Kammer des Verwaltungsgerichts Mainz ein besonders eigenwilliges Verständnis der grundgesetzlich gewährleisteten Garantie des effektiven (Grundrechts-)Schutzes.\nHierzu folgender prozessualer Hintergrund: Der Antragsteller hatte am 13. Mai 2020 die Klage und den Antrag auf einstweiligen Rechtsschutz gestellt, der sich gegen die Sechste Corona-Bekämpfungsverordnung Rheinland-Pfalz (6. CoBeLVO) gerichtet hatte. Da diese Verordnung aber kurzerhand von der Landesregierung Rheinland-Pfalz mit Ablauf des 17. Mai 2020 vorzeitig außer Kraft gesetzt und von der Siebenten Corona-Bekämpfungsverordnung Rheinland-Pfalz (7. CoBeLVO) vom 15. Mai 2020 mit einem Geltungszeitraum vom 18. bis 26. Mai 2020 ersetzt worden war, wurde es der 1. Kammer des Verwaltungsgerichts Mainz rechtlich verunmöglicht, inhaltlich über den Antrag betreffend der 6. CoBelVO zu entscheiden, da diese eben im Wege der vorzeitigen Ablösung durch die 7. CoBelVO untergegangen war. \nNormalerweise ist mit einem solchen Untergang des Streitgegenstandes ein Verfahren als erledigt anzusehen und von beiden Seiten des Rechtsstreits werden dann regelmäßig sogenannte Erledigungserklärungen abgegeben. Das Gericht hat in dieser Konstellation dann nur noch zu entscheiden, wer die Verfahrenskosten zu tragen hat. Wobei es sich im Rahmen dieser Entscheidung an den Erfolgsaussichten für den hypothetischen Fall zu orientieren hat, dass das Verfahren „ordnungsgemäß“ zu Ende gegangen, also kein erledigendes Ereignis eingetreten wäre.\nObgleich also sowohl in der Hauptsache und damit auch im Verfahren des einstweiligen Rechtsschutzes eine solche Erledigung eingetreten war, hat das Verwaltungsgericht Mainz den Antrag des Antragstellers hier aber kurzerhand einfach dahingehend ausgelegt, dass dieser sich nunmehr gegen die am 15. Mai 2020 erlassene 7. CoBeLVO beziehungsweise gegen deren die „Maskenpflicht“ betreffenden Vorschriften richte. Dieser  Austausch des Verfahrensgegenstandes wurde vom Verwaltungsgericht Mainz vorgenommen, ohne den Antragsteller auf dieses Vorhaben hinzuweisen, sodass dieser hierzu in keiner Weise Stellung nehmen konnte oder sonst hätte reagieren können.\nZur Begründung für diese in dieser Form doch als äußerst außergewöhnlich zu bezeichnende Vorgehensweise wurde auf das Gebot des effektiven Rechtsschutzes rekurriert (Art. 19 Abs. 4 GG).\nEin solches Prozedere mag zwar prinzipiell sinnvoll sein und ist auch gesetzlich vorgesehen, da § 91 Abs. 1 Var. 1 VWGO eine Antragsänderung zulässt, wenn eine solche sachdienlich erscheint. Voraussetzung ist aber, dass die beteiligten Personen, insbesondere der Antragsteller, zu dieser Frage vorher angehört werden. Dem Antragsteller ist hierdurch Gelegenheit zu geben, Erwägungen in das Verfahren einzuführen, die das Gericht bei seiner beabsichtigten Antragsänderung eventuell nicht präsent hat oder aber anderweitig, beispielsweise in Form einer prozessualen Handlung, zu reagieren. Eine solche Möglichkeit wurde dem Antragsteller hier aber vorenthalten, mit der Folge, dass ein effektiver Rechtsschutz gerade nicht gewährt, sondern regelrecht vereitelt wurde.\nWenn das Verwaltungsgericht Mainz diese Vorgehensweise insofern euphemistisch bis gönnerhaft als besondere Dienstleistung an den Antragsteller verkaufen möchte und sich dies bei genauerer Betrachtung als genau das Gegenteil darstellt, ist das schon fragwürdig genug. Es wird aber noch unappetitlicher, wenn man sich vergegenwärtigt, dass die wahre, zumindest primäre Motivation des Gerichts für diese Vorgehensweise eher darin zu sehen sein dürfte — und dies dürfte für jeden mit der deutschen Justiz mehr oder weniger vertrauten Beobachter recht offensichtlich auf der Hand liegen – dass es dem Verwaltungsgericht Mainz hier vornehmlich darum ging, das Verfahren so schnell wie möglich einem Ende zuzuführen. Dies vor allem, bevor der Antragsteller vielleicht noch auf die Idee gekommen wäre, den Antrag eventuell auf die sich anschließende  8. CoBelVO oder auf andere nachfolgende Corona-Verordnungen — heute sind wir bei Verordnung Nummer 10, die Abänderungsschlagzahl wurde, aus welchen Erwägungen auch immer, inzwischen deutlich verlangsamt — zu beziehen.\nDie Möglichkeiten effektiven Rechtsschutzes für den Antragsteller wurden somit von zwei Seiten torpediert: Zum einen durch den Antragsgegner, das Land Rheinland-Pfalz, indem es seine im nicht mal mehr Wochentakt erlassenen Rechtsverordnungen, die zeitlich ohnehin nur kurz bemessen waren, wieder außer Kraft gesetzt hat. Bereits dieses absonderliche, an eine Maschinengewehrtaktung erinnernde Gesetzgebungsgebaren des Landes Rheinland-Pfalz hat die Möglichkeit des Rechtsschutzes erheblich und eventuell — dies kann zumindest nicht ausgeschlossen werden —vorsätzlich verkürzt. Diese äußerst fragwürdige, wenn nicht gar rechtswidrige Vorgehensweise setzt dann aber die 1. Kammer des Verwaltungsgerichts Mainz nahtlos fort, wenn das Gericht kurzerhand eine Umdeutung des Antrags des Antragstellers vornimmt, somit ein adäquates prozessuales Reagieren des Antragstellers vereitelt und einen effektiven Rechtsschutz im Jahre 2020 somit insgesamt zur Fehlanzeige verkommen lässt.\nSo sieht also gerichtliche Prozess*ökonomie* auch und gerade in Zeiten von Corona aus: Vielleicht ein  kleiner Fingerzeig, unter welcher Prämisse Rechtsschutz in der Bundesrepublik Deutschland in seiner grundsätzlichen Ausrichtung läuft?\nWas nun den eigentlichen Inhalt des gestellten Antrags auf einstweiligen Rechtsschutz betrifft, sieht die 1. Kammer des Verwaltungsgerichts Mainz den Antrag im Hinblick auf diejenigen Regelungen als unzulässig an, welche Verstöße gegen bestimmte Vorschriften der Corona-Bekämpfungsverordnung, und somit auch gegen die Maskenpflicht, als bußgeldbewehrte Ordnungswidrigkeiten sanktionieren, weil für solche Entscheidungen die sogenannte ordentliche Gerichtsbarkeit — also die Straf- beziehungsweise Zivilgerichte — zuständig sei. \nDas Verwaltungsgericht Mainz wortwörtlich: „Gegen die entsprechenden Bußgeldbescheide können jedoch gemäß § 68 des Ordnungswidrigkeitengesetzes (OWiG) allein die ordentlichen Gerichte angerufen werden; es besteht somit eine abdrängende Sonderzuweisung (…). Die Bestimmungen rein ordnungswidrigkeitsrechtlichen Inhalts der 7. CoBeLVO unterliegen damit nicht der Prüfung im Rahmen des vorliegenden Verfahrens …“ (4).\nWas sich auf den ersten Blick für den juristisch mehr oder weniger vorgebildeten Betrachter sinnvoll lesen mag, entpuppt sich bei näherer Betrachtung im besten Falle als bloßer Taschenspielertrick der 1. Kammer des Verwaltungsgerichts Mainz. Denn in dem hiesigen Verfahren geht es nicht um die, bei Verstößen gegen die Maskenpflicht von den Ordnungsbehörden im Einzelfall zu verhängenden Bußgeld*bescheide*, sondern um die durch Rechtsverordnung generell-abstrakt angeordnete Rechtsgrundlage für die Verhängung eines solchen „Knöllchens“. Für die Feststellung deren Rechtswidrigkeit ist aber die sogenannte ordentliche Gerichtsbarkeit — in diesem Fall die Strafgerichtsbarkeit — gerade nicht zuständig. Das stellt die 1. Kammer des VG Mainz ironischerweise selbst fest, wenn sie an der vorgenannten Stelle wie folgt weiter ausführt: „Da ein Verfahren zur vorläufigen Feststellung der Unwirksamkeit eines Ordnungswidrigkeitentatbestandes dem strafgerichtlichen Verfahren grundsätzlich fremd ist, kam schließlich auch eine entsprechende Verweisung nicht in Betracht“ (5).\nPointiert zusammengefasst: Die Verwaltungsgerichtsbarkeit ist nicht zuständig, weil auch der ordentlichen Gerichtsbarkeit keine Entscheidungskompetenz zukommt. Auf eine solche Begründung muss man zugegebenermaßen erst einmal kommen — Chapeau an die 1. Kammer des Verwaltungsgerichts Mainz!\nDiese Peinlichkeit hätte sich das Gericht allerdings ersparen können, wenn es sich die Rechtsprechung des Bundesverfassungsgerichts in dieser Causa zu Gemüte geführt hätte, welche von den Corona-Anordnungen Betroffene bei ihrer Rüge eines Verstoßes gegen den strikten Bestimmtheitsgrundsatz des Art. 103 Abs. 2 GG (und um diesen ging es im hiesigen Kontext gerade) darauf verwiesen hat, dass vor dem Antrag auf Erlass einer einstweiligen Anordnung durch das Bundesverfassungsgericht zunächst fachgerichtlicher Rechtsschutz — und zwar vor den Verwaltungsgerichten — in Anspruch zu nehmen ist (6). Solche Kleinigkeiten interessieren aber offensichtlich die 1. Kammer des Verwaltungsgerichts Mainz nicht weiter, geht es dieser doch recht offensichtlich lediglich darum, sich ein weiteres lästiges „Corona-Verfahren“ möglichst zügig vom Hals zu schaffen.\nNur am Rande, und insofern in gewisser Weise zu Ehrenrettung der 1. Kammer des Verwaltungsgerichts Mainz, sei angemerkt, dass auch das Bundesverfassungsgericht sich in Sachen „Corona“ bislang alles andere als mit Ruhm bekleckert hat, woran auch die vorgenannte Rechtsauffassung nichts ändert, diente diese doch auch nur lediglich dazu, die Entscheidungszuständigkeit vom Bundesverfassungsgericht an die Verwaltungsgerichtsbarkeit  gleichsam „abzudrücken“. In der Summe offenbart sich hier also ein unwürdiges Schwarzer- Peter- Hin-und-Hergeschiebe, von einem Gericht zum anderen:\nBundesverfassungsgericht an die Verwaltungsgerichte; die Verwaltungsgerichte an die Strafgerichte, wobei Letzteren keine Entscheidungskompetenz im Hinblick auf die Feststellung der Rechtswidrigkeit von Rechtsverordnungen zukommt. Wenn sich dann der ratlose Bürger an das Bundesverfassungsgericht wendet, da der Instanzenzug „erschöpft“ ist — beziehungsweise, um genauer zu sein, nie begonnen hat — geht das Spiel von vorne los. Tollhaus deutsche Justiz.\nUnabhängig von dieser nahezu slapstickhaft anmutenden Einlage stützt das Gericht im Kern die Ablehnung des Antrags auf einstweiligen Rechtsschutz auf eine angeblich fehlende Begründetheit des Antrags. Mit diesen Begründetheitsausführungen macht die Kammer ihre Entscheidung aber nun erst richtig interessant:\nWie im Verfahren des einstweiligen Rechtsschutzes in solchen Konstellationen üblich, ist hier zwischen dem so genannten Anordnungs*grund* und dem Anordnungs*anspruch* zu unterscheiden.\nUnter dem Anordnungs*grund* ist die Dringlichkeit beziehungsweise Eilbedürftigkeit der Rechtsschutzgewährung zu verstehen. Notwendig ist ein spezifisches Interesse an einer vorläufigen Regelung, das sich von dem allgemeinen Interesse an einem baldigen Verfahrensabschluss abhebt. Die Bejahung des Anordnungsgrundes verlangt insofern ein Bedürfnis auf Gewährung gerade vorläufigen Rechtsschutzes (7).\nDie Voraussetzung des Anordnungs*anspruchs* betrifft hingegen die Frage, ob die Sache, regelmäßig nach Vornahme einer sogenannten summarischen Prüfung, inhaltlich Aussicht auf Erfolg hat.\nEin dogmatisch korrektes Vorgehen erfordert demnach die strenge Unterscheidung zwischen Anordnungsgrund und Anordnungsanspruch im Verfahren des einstweiligen Rechtsschutzes. Diesem Erfordernis hat sich die 1. Kammer des Verwaltungsgerichts Mainz in diesem Verfahren allerdings, und dies ist nicht das erste Mal, verweigert. Es sei zitiert (Hervorhebungen durch den Verfasser):\n„Wird mit der begehrten Anordnung — wie hier — die Hauptsache vorweggenommen, gelten gesteigerte Anforderungen an das Vorliegen eines Anordnungsanspruchs, indem ein hoher Grad an Wahrscheinlichkeit dafür sprechen muss, dass der mit der Hauptsache verfolgte Anspruch begründet ist. Überdies kommt eine Vorwegnahme der Hauptsache nur in Betracht, wenn ohne die begehrte Anordnung schwere und unzumutbare, später nicht wiedergutzumachende Nachteile entstünden, zu deren Beseitigung eine nachfolgende Entscheidung in der Hauptsache nicht mehr in der Lage wäre“ (8). \nDie sich unmittelbar anschließenden Ausführungen: „Unter Anwendung des dargestellten Rechtsmaßstabes hat der Antragsteller hier bereits den Anordnungs*grund* nicht hinreichend glaubhaft gemacht“ (9).\nDer aufmerksame Leser sollte stutzig werden: Gerade zuvor hatte das Gericht noch eine Definition der Anforderungen an den Anordnungsanspruch vorgelegt, um unmittelbar danach plötzlich mit den Rechtsmaßstäben des Anordnungsgrundes weniger zu argumentieren als willkürlich zu hantieren, indem es Letzteren an vollkommen falscher Stelle, als nicht hinreichend glaubwürdig gemacht qualifiziert. Ob Versehen oder Absicht: Beides ist inakzeptabel und lässt die Begründung des Gerichts für seine ablehnende Entscheidung in sich zusammenfallen, weil sie die geltenden Voraussetzungen eines einstweiligen Rechtsschutzverfahrens verwechselt und heillos vermengt — mit der Folge, dass seine anschließenden Argumentationen rechtlich überhaupt nicht mehr hinreichend zuzuordnen sind.\nSelbst ein sachkundiger Leser findet sich unversehens in eine juristische Nebellandschaft versetzt, in der sich unaufmerksame oder laienhafte Leser längst aussichtslos verirrt haben. Seinen Ursprung hat benannter Nebel offenbar in einem im Rahmen der Corona-Verfahren wiederholt erprobten und scheinbar „bewährten“ systematisch unsystematischen Konzepts der 1. Kammer des Verwaltungsgerichts Mainz, die wie folgt unmittelbar fortführt: „Die Frage, ob ein Anordnungsanspruch besteht, braucht daher auch im vorliegenden Verfahren nicht entschieden zu werden“ (10). \nAuch hier das altbekannte Muster der 1. Kammer des Verwaltungsgerichts Mainz:\nVerneinung der Eilbedürftigkeit, um sich inhaltlich — also mit dem Anordnungsanspruch — gar nicht erst auseinanderzusetzen. Diese bequeme Selbstimmunisierungsmethode erspart dem Gericht jegliche Befassung mit der eigentlichen Sache und insofern insbesondere eine eigene Positionierung. \nAber unabhängig davon: Die Ausführungen des Gerichts zum Anordnungsgrund erwecken den Eindruck bedenklicher Desorientierung, weil der Prüfgegenstand, unter der Hand chamäleonartig gewandelt, ungeklärt bleibt. Dies zeigen neben den zuvor zitierten Ausführungen auch die sich nun anschließenden Überlegungen des Gerichts zu Dringlichkeit und Eilbedürftigkeit, also zum Inhalt des Anordnungsgrundes, wonach dem Antragsteller „... ohne den Erlass der beantragten einstweiligen Anordnung schwere und unzumutbare, später nicht wieder gutzumachende Nachteile entstünden, zu deren Beseitigung eine nachfolgende Entscheidung in der Hauptsache nicht mehr in der Lage wäre“ (11).\nDas Zitat entspricht aber nun genau der Definition, welche die 1. Kammer des Verwaltungsgerichts Mainz gerade zuvor im Hinblick auf die Vorwegnahme in der Hauptsache anführt (12). Diese ist aber wiederum Bestandteil einer Prüfung des Anordnungsanspruches, hat in einer Erörterung des Anordnungsgrundes also nichts zu suchen. Juristische Dogmatik — ein in Mainz unbekanntes Wesen?\nEines muss man der 1. Kammer des Verwaltungsgerichts Mainz allerdings lassen: Das Niveau der Argumentation ist erstaunlich konsequent — auch das bedingt eine gewisse Form der Rechtssicherheit.\nFortsetzung folgt …",
     "twitter-history": "[]"
}