{
     "url": "https://www.rubikon.news//artikel/der-tunnelblick",
     "date": "2020-04-14",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Tunnelblick",
     "article": "Wann immer Meinungen nicht den aktuellen Verlautbarungen von Regierung und großen Mainstreammeinungen entsprechen, ist schnell von „Einzelmeinungen“, gar von Verschwörungstheorien die Rede. Selbst wenn sich sogenannte Einzelmeinungen, wie jetzt, häufen und ein differenziertes Bild zu zeichnen vermögen, bleibt der breite öffentliche Diskurs, vor allem auch in unseren öffentlich-rechtlichen Medien, aus. Dabei bräuchten wir gerade in Zeiten massiver Einschränkungen unserer Grundreche eine kritische und unabhängige Medienberichterstattung.Sinnbildlich für das unverantwortliche Agieren der Medien steht, aus meiner Sicht, der Umgang mit dem Lungenarzt und Epidemiologen Dr. Wolfgang Wodarg. Seit dieser öffentlich seine Meinung zur aktuellen Situation geäußert hat, wird er plattformübergreifend von einem Medium nach dem anderen „gegrillt“. Und wie bei allen Menschen, die sich dem Mainstream entgegenstellen, dauert es nicht lange, bis er, den vermutlich die meisten vor der Krise noch als einen hochkompetenten Epidemiologen bezeichnet hätten, zum gemeingefährlichen „Verschwörungstheoretiker“ wird. \nMan mag von Wodargs Thesen halten, was man will. Er mag falsch liegen – unwahrscheinlich ist das nicht. Doch wer kann das aktuell schon wirklich beurteilen? Bei allem berechtigten Zweifel: Haben die ihn diffamierenden Journalisten eigentlich alle nebenbei im Fernstudium Virologie studiert, dass sie sich anmaßen könnten, Wodarg in einer solchen Art und Weise öffentlich zu diskreditieren? Kommen wir der Wahrheit näher, indem wir postwendend jeden aus dem Diskurs ausschließen, der sich den lautesten Stimmen nicht anschließt, so wie es bei Wodarg gerade passiert? Oder könnte es sein, dass genau dieses Verhalten der Medien dazu beiträgt, dass 63 Prozent der Deutschen glauben, man müsse höllisch aufpassen, wenn man öffentlich seine Meinung äußert?\nUnd warum fällt umgehend der Begriff des Verschwörungstheoretikers? Ist es eigentlich eine Verschwörungstheorie, dass der Begriff „Verschwörungstheorie“ ein politischer Kampfbegriff ist, lanciert durch die CIA, um jegliche Kritik an der Einzeltätertheorie des Mordes an John F. Kennedy zu diskreditieren? Öffentlich war jahrzehntelang jeder Ansatz einer solchen Kritik als „conspiracy theory“ weggebügelt worden – bis die Akten offengelegt werden mussten. Und ist es eine Verschwörungstheorie, dass eben diese CIA unliebsame Regierungen wie etwa jene 1953 im Iran illegal gestürzt hat, weil diese einfach nicht in das außenpolitische Konzept des Big Brother gepasst haben? Davon ging man – wiederum jahrzehntelang – aus, ja, bis die Akten offengelegt werden mussten.\nAus meiner Sicht erleben wir bei einigen Medienportalen gerade eine dramatische Fehlinterpretation des eigenen demokratischen Auftrags. Medien sollten die Menschen zum Nachdenken anregen. Stattdessen geben sie den Menschen aber immer häufiger vor, was sie zu denken haben. Sie wollen uns glauben machen, dass die bloße Publikation der Ansicht eines Epidemiologen wie Dr. Wolfgang Wodarg einer Aufforderung gleichkäme, dessen Weltbild übernehmen zu müssen. \nAber ist es das? Ist Wodargs Meinung nicht einfach eine von vielen Expertenmeinungen? Darf man einem Mann, der 2009 entschieden dazu beigetragen hat, den Impfstoffskandal und die Verstrickungen der WHO mit der Pharmaindustrie im Kontext der Schweinegrippe aufzudecken – wie die Arte-Doku „Die Profiteure der Angst“ zeigt –, nicht einmal mehr zuhören, nur weil andere Experten anderer Meinung sind? Und warum soll man andererseits ganz besonders aufmerksam zuhören, wenn der „Medienstar der Coronakrise“, Dr. Christian Drosten, ein zumindest nicht minder zweifelhaftes Schreckensszenario von etwa 280.000 Toten hierzulande beschwört?\nUnd warum gibt es die Tendenz – zumindest empfinde ich das so –, Meinungen, die nicht der aktuellen Leitlinie der Mainstreammedienhäuser entsprechen, als „Einzelmeinungen“ abzutun? Nachfolgend eine Liste einiger Vertreter solcher „Einzelmeinungen“: Prof. Sucharit Bhakdi, Dr. Karin Mölling, Dr. Stefan Hockertz, Prof. Dr. Carsten Scheller, Dr. Claus Köhnlein, Dr. Richard Capek, Dr. Frank Ulrich Montgomery. \nOder auch international: Prof. John P.A. Ioannidis, Prof. Yoram Lass, Dr. Eran Bendavid und Dr. Jay Bhattacharya, Dr. John Lee und viele mehr. So wenige „Einzelne“ scheinen das ja nicht zu sein, die – manche mehr, manche weniger zurückhaltend – Zweifel am aktuellen Kurs äußern.\nWarum ist es nicht möglich – bei etwa acht Milliarden Euro GEZ-Gebühren pro Jahr – den öffentlichen Diskurs deutlich breiter zu gestalten? Kritisch zu diskutieren muss doch nicht gleichbedeutend damit sein, unvorsichtige Maßnahmen zu ergreifen. Was allerdings unvorsichtig ist, ist mit wenig aussagekräftigen Fallstatistiken weite Teile der Bevölkerung in Angst zu versetzen. Denn Angst ist ja bekanntlich nicht so der Hit für unser Immunsystem. \nSelbst wenn Wodarg mit seinen Thesen komplett daneben liegen sollte: Kann es nicht sein, dass der Mann dennoch den Finger in eine Wunde gelegt hat, die man mit aller Kraft vor den Menschen verborgen halten möchte? Beispielsweise sei hier genannt: die gefährliche Abhängigkeit der Weltgesundheitsorganisation von Geldern der Pharmaindustrie – Stichwort: Was gesund ist, bestimmt Bill Gates. \nIn einer Zeit der massiven Einschränkung der Grundrechte sind alle Menschen mehr denn je auf eine angemessene, kritische und unabhängige Berichterstattung angewiesen. Dass diese partiell auch stattfindet, soll gar nicht in Frage gestellt werden. Allerdings, und das ist nur meine bescheidene Meinung, ist das noch viel zu wenig. \n#Stayathomeandthinkaboutthepeoplewhotellyoutostayathome",
     "twitter-history": "[]"
}