{
     "url": "https://www.rubikon.news//artikel/die-tierleid-leugner",
     "date": "2021-01-22",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Tierleid-Leugner",
     "article": "Was müssen wir seit geraumer Zeit nicht alles tun, um uns selber und andere vor einer Corona-Infektion zu schützen! Der Schutz der Gesundheit scheint aus heiterem Himmel zur höchsten Handlungsmaxime der Politik avanciert zu sein. Denn ein intaktes Gesundheitswesen war in den vergangenen Jahren alles andere als eine Priorität der regierenden Großen Koalition gewesen. Die katastrophale Lage in der Pflege, die unzureichende medizinische Ausstattung und die schlechte Bezahlung der Pflegekräfte sprechen Bände über die Versäumnisse, die in diesem Bereich zu verantworten sind. Doch noch ein weiterer Faktor, der hochgradig gesundheitsrelevant ist, wird völlig außer Acht gelassen: unser exzessiver Fleischkonsum. Nicht einmal im Krisen-Sommerloch, als große Schlachthöfe als Corona-Hotspots galten, wurde der Vorschlag gemacht, das Problem bei der Wurzel zu packen. Kaum jemand forderte, die Fleischproduktion sowie den Fleischkonsum zu reduzieren. Da es sich auch hier um eine Bedrohung der Gesundheit handelt, wäre es ein interessantes Gedankenspiel, die restriktiven Corona-Regeln und den ausufernden Hyper-Moralismus der Maßnahmen-Befürworter auf das Fleischessen zu übertragen. Die Autoren entwerfen im Folgenden ein Szenario, in welchem Fleischesser genauso gegängelt und gemaßregelt werden, wie dies aktuell mit Corona-Skeptikern und -Regelbrechern geschieht. Dies soll sowohl das derzeit sehr repressive soziale Klima beleuchten als auch die Tatsache, dass der Gesundheitsschutz äußerst selektiv gehandhabt wird.Dieser Tage sitzen all diejenigen auf einem sehr hohen Ross, welche die immer abstruser werdenden Corona-Maßnahmen uneingeschränkt befürworten. Voller Hass und Verachtung schauen sie herab auf die angeblich unsolidarischen Abweichler, die den hoheitlich angeordneten Regelwerken nicht Folge leisten möchten und sich auf ihre gesetzlich verankerten Freiheitsrechte berufen. Doch apropos hohes Ross, apropos Tiere, dachten sich die Autoren an dieser Stelle. Von der Nutztierhaltung und all den Umweltschäden und Gesundheitsrisiken, mit denen sie in Zusammenhang steht, geht eine weitaus größere und realere Gefahr für die Gesundheit aus — sowohl für den Einzelnen als auch für das gesellschaftliche Kollektiv —, als es bei Corona jemals der Fall gewesen ist. \nDie empirische Sachlage zur tatsächlichen gesundheitlichen Gefahr von Covid-19 wurde bereits auf vielen unabhängigen Plattformen ausgiebig behandelt und dokumentiert. Ein immer wiederkehrender Kritikpunkt ist, dass viele der besonders restriktiven Maßnahmen unverhältnismäßig sind und zudem an den falschen Stellen ansetzen. \nDas geht einher mit einem scharfen sozialen Klima, welches tagtäglich medial forciert und normalisiert wird. Im Folgenden soll daher die himmelschreiende und menschheitsgeschichtlich einmalige Abstrusität des Corona-Moralismus satirisch entlarvt werden. Vor allem interessiert uns die Frage, warum die Normen, Sitten und Regeln des Corona-Regimes, das vorgeblich der Gesundheit dient, nicht auch in anderen gesundheitsschädigenden Bereichen auf dieselbe Weise angewandt werden, wo doch deren Gefahren faktisch viel größer sind. \nMit den besonders restriktiven Maßnahmen gemeint sind die Handlungsmaximen der Corona-Narrativ-Befürworter, die nicht mehr hinterfragt werden dürfen und in totalitaristischer Manier von uns allen gefordert werden. Dazu zählen unter anderem das (FFP-2)-Maske-Tragen, das Abstand-Halten, der Verzicht auf Demonstrationen, das Einschränken elementarer Menschenrechte und natürlich die unbedingte Bereitschaft, das Recht auf körperliche Unversehrtheit aufzugeben und sich impfen lassen zu müssen, um am gesellschaftlichen Leben teilnehmen zu dürfen. \nTäte man all dies nicht, so sei man unsolidarisch, ein Egoist, ein Gefährder der „Volksgesundheit“. Man würde vor allem die Risikogruppen gefährden — Stichwort „Oma-Mörder“ — und zusätzlich das Gesundheitssystem im Ganzen. Das alles nimmt zuweilen nahezu religiöse, zuweilen nahezu faschistische Züge an. Die Nicht-Einhaltung der Corona-Regeln kommt einem Sakrileg, dem Akt eines „Volksschädlings“, gleich. \nDass dieses hypermoralische Gerüst der Gelegenheitshumanisten auf einem Sandboden der Heuchelei gebaut ist, dürfte jedem noch vernünftig denkenden und fühlenden Menschen vollkommen bewusst sein. \nSich vor Corona zu fürchten, gleichzeitig die Freiheit der anderen einzuschränken und dann aber bereitwillig und gerne Fleisch und Milchprodukte zu verzehren, ist geradezu ein mustergültiges Beispiel für das Phänomen der kognitiven Dissonanz und die Heuchelei großer Teile unserer Bevölkerung. \nCorona-Maßnahmen-Befürworter rechtfertigen die aktuellen Repressionen gegen die Zivilbevölkerung vor allem dadurch, dass die Gefahren des Virus nicht nur einen selbst betreffen, sondern auch andere Menschen, vor allem die sogenannten Risikogruppen. Natürlich würde man sich anders positionieren und die Selbstbestimmung des Individuums verteidigen, ginge es lediglich um selbstschädigende Verhaltensweisen – wie zum Beispiel beim Drogenkonsum oder gefährlichen Sportarten. Doch dieses wackelige Konstrukt, das den gegenwärtigen Faschismus relativieren soll, fällt in sich zusammen, wenn wir den Vergleich zum Tierkonsum ziehen. \nDer ständige Konsum von Fleisch- und Milchprodukten schadet bekanntlich langfristig dem Körper: Bluthochdruck, Herzinfarkte, Fettleibigkeit, Lebensmittelvergiftungen, Krebs und so weiter sind bekannte Gefahren, die im Zusammenhang mit dem Tierkonsum stehen und hierzulande jährlich Hunderttausende von Todesopfern fordern. \nWeit weniger Beachtung findet jedoch die Gefahr durch multiresistente Keime, im Volksmund bekannt als „Krankenhauskeime“, die zu nosokomialen Entzündungen führen können und in Deutschland schätzungsweise bis zu 20.000 Menschen jährlich das Leben kosten. Allein diese Zahl kann schon locker mit jener der „an oder mit“ Covid-19 Verstorbenen mithalten. Die Tierhaltung verbraucht mehr Antibiotika als die Humanmedizin, und es gibt in den Supermärkten kaum Fleisch, das nicht von Keimen verseucht ist. \nIm Gegensatz zu Corona-Infektionen gibt es für Methicillin-Resistente Staphylococcus Aureus (MRSA) aber kaum noch Therapiemöglichkeiten. Die Erkrankten sind oftmals ihrem Schicksal überlassen. Grund dafür ist unser übermäßiger Einsatz von Antibiotika, der dazu führt, dass Keime immer resistenter gegenüber diesen Arzneimitteln werden, womit diese in ihrer Wirkung abflachen.  \nVor allem können sich Menschen mit geschwächtem Immunsystem, Kinder und Senioren mit MRSA infizieren. Die Bandbreite ernsthaft gefährdeter Menschen ist sogar noch größer als bei Covid-19. Wo bleiben hier aber die extremen Sicherheitsvorkehrungen, die uns im Moment aufgedrückt werden? Warum fordert niemand ein „Salamibrotverbot“ in Schulkantinen oder öffentlichen Verkehrsmitteln, wo bleiben die Dönerbudenlockdowns? \nWarum ist man nicht verantwortungslos, wenn man seinen Kindern massenhaft Streichwurscht aus bärchenförmigen Verpackungen auf das Pausenbrot schmiert, und wieso wird niemand als „Omamörder betitelt“, der nach dem Zubereiten einer fettigen Weihnachtsgans seine Großmutter umarmt?\nNach dieser sehr kurzen und kompakten Darlegung, inwieweit und wie stark der Fleischkonsum die Gesundheit der Menschen gefährdet und warum dieser gewissermaßen auch äußerst unsolidarisch ist, skizzieren wir nun satirisch ein Szenario, in dem mit den gleichen moralischen Keulen und demselben autoritären Gebaren auf jene eingedroschen wird, die noch Fleisch essen. Dabei ist es uns, den Autoren, im Vorfeld noch einmal wichtig zu betonen, dass wir selbst zwar kein Fleisch essen, aber dennoch denjenigen mit Respekt und Achtung begegnen, die dies tun. Wir sind keine Apostel, sondern Menschen, die mit gutem Beispiel vorangehen und inspirieren, keinesfalls missionieren wollen.  \nDie Regierung scheute nicht davor zurück, mit den Lockdowns die klein- und mittelständischen Betriebe, den Kulturbetrieb, freischaffende Künstler und Freiberufler reihenweise in den Ruin zu treiben. Wo sollte da also noch die Hemmung bestehen, zwecks der Eindämmung multiresistener Keime, die eindeutig der Fleischproduktion zugeordnet werden können, auch die zahlreichen Fleischfabriken in den Lockdown zu schicken? Dauerhaft, versteht sich.\nIm Sommer 2020 entbehrte es doch nicht einer gewissen Irrationalität, dass niemand ernsthaft darüber nachdachte, den Fleischkonsum zu regulieren, als die Schlachthöfe von Tönnies als Corona-Hotspots die Schlagzeilen füllten. \nMan durfte nicht unmaskiert Bahn fahren oder seine Angehörigen in Altersheimen besuchen, sehr wohl aber in die billigste Bockwurst aus eben solchen Schlachthöllen beißen.\nIn unserem Gedankenspiel wären all diese Schlachthöfe zu schließen, in denen Tiere eng eingepfercht, in stickiger Luft und ohne Licht ein armseliges Dasein bis zu ihrer Schlachtung fristen. Diesen Branchen wäre der Garaus zu machen, wie das in den letzten Jahren – schleppend, aber immerhin – bei den Industrien zu beobachten ist, die ihren Reibach mit der Gewinnung fossiler Brennstoffe machen. Es wäre nach dieser Logik ein Fleischausstieg anzusetzen, der sich allerdings nicht irgendwann in den 2030ern, sondern in den nächsten Monaten vollziehen müsste.\nZugelassene Fleischproduktionen wären dann nur noch solche, bei denen die Tiere ein langes und glückliches Leben führen und ihnen eine große Weidefläche als Bewegungsfreiraum zur Verfügung stünde. Freilich würde der Fleischpreis durch die massive Reduktion der verfügbaren Menge in die Höhe steigen und wäre somit für einige Menschen nicht mehr so erschwinglich wie jetzt. \nFür die Linke wäre das ein Skandal, da ärmere Menschen dadurch diskriminiert würden. Es ist nicht unrealistisch sich vorzustellen, wie vor allem Gewerkschaften und sozialistische Verbände auf die Barrikaden gehen würden, wenn deshalb Arbeitsplätze verloren gehen. Aber wenn heute Menschen in den Ruin getrieben werden, schreit das sozialistische Lager — natürlich brav Mundschutz tragend und das Narrativ bekräftigend — bestenfalls nach Staatshilfen, kritisiert aber in keinster Weise die Maßnahmen und die systemische Unterdrückung an sich.\nLasst uns das Gedankenspiel fortführen. Nicht nur multiresistente Keime sind ein Problem, das durch die Nutztierhaltung verursacht wird. Grundwasserverseuchung, Regenwaldabholzung, Ackerlandvernichtung, Treibhausgase; die Herstellung von tierischen Produkten trägt wesentlich zur Erderwärmung und Umweltzerstörung bei. \nBisher sind aufgrund von Klimakatastrophen schon 1,7 Milliarden Menschen in Mitleidenschaft gezogen worden. Wer also beim nächsten Mal in seinen saftigen Kalbfleischdöner beißt, sollte sich bewusst machen, dass er unter anderem mitverantwortlich für Hurricanes, Desertifikation und Hungersnöte ist. Ist etwa einem Black-Lives-Matter-Demonstranten bewusst, dass sie vor allem Afrikanern, Asiaten und Lateinamerikanern Leid zufügen, wenn sie nach der Demo bei McDonalds einen BigMac kaufen?\nFleischesser, so könnten wir zugespitzt in der hypermoralischen Manier der Pseudolinken behaupten, sind nicht nur Kindesmisshandler und Omakiller, sondern auch Fremdenfeinde und Mörder von Flüchtlingen. \nFleischesser sind egoistisch, leugnen wissenschaftliche Fakten und sind verantwortlich für den Tod von schutzlos ausgelieferten Menschen. \nBei Corona regt sich wenig Widerstand, wenn eine Warn-App unsere privaten Daten verwendet, um Infektionsketten ausfindig zu machen. Wäre angesichts der Millionen von Toten durch Klimawandel und Umweltzerstörung durch die Nutztierhaltung nicht ebenso eine Fleisch-Warn-App angebracht?\nUm den Fleischkonsum zu kontrollieren, bedarf es selbsterklärend der Transparenz. Daten müssen erhoben werden, wo an wen wie viel Fleisch über die Ladentheke geht. Daher muss beim Kauf von Fleisch-Produkten die Vertragsfreiheit insofern eingeschränkt werden, als dass Fleisch nicht mehr mit Bargeld bezahlt werden darf.\nIn der Coronakrise lieferte der Aspekt des Bargeldverzichts erneut ein nahezu mustergültiges Beispiel für kognitive Dissonanz. Viele scheuten sich davor, Bargeld zu nutzen, da sie fürchteten, Münzen und Scheinen läge eine Viruslast auf. Jedoch scheute sich niemand, in eine bargeldlos bezahlte Leberkas-Semmel zu beißen.\nWenn nun Fleisch nur noch bargeldlos erworben werden kann, ist zugleich besser nachvollziehbar, wer wie viel Fleisch gegessen, beziehungsweise, ob jemand sein zulässiges Kontingent überschritten hat. Doch dies allein reicht nicht aus. Denn nach dem Fleischkauf kann der Ernährungsschutz — das ökologische Pendant zum Verfassungsschutz — sowie die darauf angesetzte KI nicht nachvollziehen, was mit dem Fleisch geschieht. Schließlich könnte jemand, der sein Kontingent bereits überschritten hat, einen Freund oder Bekannten losschicken, damit dieser mit seinem noch nicht überschrittenen „Fleisch-Guthaben“ für ihn Fleisch beim Metzger kauft.\nDeswegen bedarf es einer Fleisch-Warn-App. Diese birgt mannigfaltige Funktionen. Zum einen bietet sie den Fleisch-Süchtigen die Möglichkeit, in zulässigen Dosen an ihre Droge zu kommen. Dazu müssen diese sich in der App registrieren und beim Fleischkauf einen entsprechenden QR-Code an der Theke vorzeigen. Über diesen wird der Kauf dann gescannt. Wer für andere Mitmenschen Fleisch mitkauft, muss deren Kontakte beziehungsweise deren Profile auf der App beim Kauf mit angeben. Der Ernährungsschutz wird damit beauftragt, die Richtigkeit der auf der App angegeben Daten zu prüfen und zu verfolgen. So müssen innerhalb der Zeitspanne, bis das Fleisch abläuft, unaufgefordert mittels der App Beweisfotos geschossen werden, die klar belegen, dass nur jene das Fleisch verzehren, die ihr Kontingent für diesen Monat noch nicht erreicht haben.\nDiese App dient aber in erster Linie nicht den Fleisch-Süchtigen, sondern allen vernünftigen und solidarischen Bürgern, die sich vegan ernähren und sich vor den Gefahren der Fleisch-Fanatiker schützen möchten. So verfügt die App über eine Tracing-Funktion, die den veganen Bürger warnt, wenn sich ein Fleisch-Süchtiger in seiner unmittelbaren Nähe — also in einem Radius von zwanzig Metern — befindet. Sollte eine Interaktion mit einem Fleischesser beabsichtigt sein, so weiß der vernünftige Bürger, dass er diesen besser mit einem Ellbogen- oder einem Fußcheck begrüßt. Man weiß ja nicht, welches Fleisch diese Hände zuvor berührt haben. Trägt das Gegenüber eventuell Keime oder ist gar von Salmonellen befallen?\nDes Weiteren verfügt die App über eine Datenerfassung der Fleischverzehr-Testergebnisse. In diesem Szenario ist es nämlich nur möglich, öffentliche Veranstaltungen zu besuchen, wenn vermittels eines speziellen Bluttests nachgewiesen wird, dass man „vegan positiv“ ist. Sprich, wer in den letzten beiden Wochen Fleisch verzehrt hat, muss draußen bleiben.\nIn öffentlichen Verkehrsmitteln hingegen gibt es gewisse Lockerungen. Der, dessen Testergebnis „vegan negativ“ ist, muss mit den anderen Carnivoren in Bus und Bahn in ein Abteil, das gut durchgelüftet wird, um die Keimverbreitung zu verringern. Selbsterklärend sind die Tickets für Reisen in diesen Abteilen etwas teurer, denn hierfür müssen nun die Reinigungs- und Desinfektionstrupps bezahlt werden, die diese Abteile über Nacht akkurat säubern. \nNeben der Fleischmenge müssen natürlich auch Ort und Zeit des Fleischverzehrs reguliert werden. Schließlich muss es für den Staat nachvollziehbar sein, wo und wann Fleisch gegessen wird, damit die Einhaltung der Fleischregeln besser überprüft werden kann.\nSo bedarf es bestimmter Fleischverzehrverbotszonen, wie etwa die gesamten Innenstädte. Dort tummeln sich häufig Menschen dicht aneinandergedrängt und die Gefahr für unbescholtene, vegane Bürger steigt signifikant, wenn Fleisch-Süchtige dort ihren Gelüsten nachgehen. Man stelle sich nur einmal vor, ein Fleischfanatiker würde in der Stadt auf einer Bank sitzend in einen Hotdog oder einen Döner beißen und die Sauce — die zuvor mit dem Fleisch in Berührung war — würde auf die Bank tropfen. Ein vernünftiger Veganer setzt sich sodann dorthin, mitten in die Sauce, streift sie angewidert ab und berührt dann unbewusst mit der Hand die Schleimhäute von Mund und Nase – dann liefe der Veganer Gefahr, auf „vegan negativ“ getestet zu werden und wäre dann von den oben beschriebenen Nachteilen betroffen, obwohl er sich immerzu pflichtbewusst verhalten hat.\nAus diesem Grund müssen einige belebte Orte zu Sperrzonen für Fleisch-Süchtige erklärt werden. Entsprechende Schilder mit rot durchgestrichenen Burgern weisen Bürger darauf hin, wo diese Zonen beginnen.\nZu guter Letzt wäre dann natürlich noch die Zeit zu regulieren, in der Fleisch verzehrt werden darf. Hier gilt es auch, Zeiten zu wählen, in denen Fleischfetischisten möglichst wenig Menschen gefährden können. Und das ist nachts. Das zulässige Fleisch-Kontingent darf somit nur im Zeitraum zwischen 20.00 und ein Uhr morgens verzehrt werden. In diesem Zeitraum begegnen sich einerseits weniger Menschen als tagsüber. Zum anderen benötigt der Magen im Durchschnitt 24 Stunden für die Verdauung von Fleisch, was bedeutet, dass dieses in etwa demselben Zeitraum ausgeschieden wird. Dadurch wird das Risiko verringert, dass der Fleisch-Ausscheider im Anschluss Flächen in der Öffentlichkeit mit einer unzulänglich desinfizierten Hand berührt, wie Haltegriffe in Bus und Bahn, Türenöffner, Türklinken et cetera. \nManche der notorischen Tierleid-Leugner mögen nun denken: „Gut, wenn ich hier in Deutschland in meiner Fleisch-Freiheit eingeschränkt werde, dann esse ich eben das mir zustehende Fleisch im Ausland!“ Doch jene freuen sich zu früh, wenn sie darauf vertrauen, sie könnten mit Schnitzel-Verzehr in Österreich oder der Gönnung von Kötbullar in Schweden weiterhin ihrem frevelhaften Essverhalten frönen. Denn spätestens, wenn sie dann zurück nach Deutschland fahren oder fliegen, müssen sie den digitalen Vegan-Pass auf Blockchainbasis vorlegen. Wer keine ausschließlich pflanzliche Ernährung nachweisen kann, muss zwei Wochen in Quarantäne und täglich mit dem Gesundheitsamt telefonieren.\nEin besonderes Augenmerk gilt es auf die Dunkelbereiche abseits der Legalität zu richten. Nur weil es diese strengen Regeln gibt, heißt es ja noch lange nicht, dass alle diese befolgen. Wenn der reglementierte Fleischkonsum erst einmal etabliert ist, werden Grauzonen entstehen, ganze Schwarzmärkte, auf denen Fleisch an der App vorbei bezogen werden kann.\nEs erklärt sich von selbst, dass der Staat hier hart gegen Keim-Leugner und Vegan-Muffel durchgreifen muss und diese nicht mit Samthandschuhen anfassen darf. Die Unverletzlichkeit der Wohnung darf keine Ausrede sein, um notwendige Durchsuchungen bei Verdacht auf Fleisch-Sünden mit Sonderkommandos der Polizei nicht durchzuführen.\nWenn etwa der begründete Verdacht besteht, dass ein Haushalt sich eine Maultaschensuppe mit mehr als dem erlaubten Fleischkontingent gönnt, darf der Staat diesem Treiben nicht tatenlos zuschauen.\nDie Freiheit des Bürgers endet dort, wo der Hunger auf Tierfleisch überhand nimmt!\nEs ist ein Akt des Verantwortungsbewusstseins, wenn der Staat einer ebensolchen Maultaschen-Verschwörung auf die Schliche kommt und der Übeltäterei ein Ende bereitet. Wer also heimlich als vegan getarnte Maultauschen zubereitet, darf sich niemals sicher fühlen! Er oder sie muss jeden Augenblick damit rechnen, dass das SEK — ohne richterlichen Beschluss — die Tür eintritt, die Menschen fixiert und anschließend mit entsprechen labortechnischen Instrumentarien die Maultaschen genauestens unter die Lupe nimmt. Sollte sich der Verdacht als falsch herausstellen, so wird die eingeschlagene Tür selbstverständlich vom Staat ersetzt. \nDas mit den Fake-Maultaschen ist dabei nur ein vergleichsweise harmloses Beispiel. Es gibt zahlreiche weitere Superspreader-Hotspots, auf denen sich Tierleid-Leugner und ‚Gewisse-Stoffe-Kann-der-Mensch-nur-über-Tiere-aufnehmen-Theoretiker‘ versammeln. Dieses Milieu setzt sich einerseits aus einem Querschnitt der Gesellschaft zusammen, die insgesamt alles essen. Also sowohl Gemüse als auch Fleisch. Wir bezeichnen sie hier mal als die „Queresser“. \nDann gibt es natürlich auch noch extremere Strömungen, die Fleisch-Essen als ein genuines Menschenrecht betrachten, die teils sogar ihre Männlichkeit über das Fleisch-Essen definieren und einen beinahe schon nekrophil anmutenden Hang für den Blutigkeitsgrad ihres Fleisches — meist Steak — entwickelt haben. Diese Bewegung bezeichnet sich selbst als „Fleisch-Bürger“. Diese stellen eine sehr extreme Strömung dar, die nicht mit den vergleichsweise noch harmlosen Queressern vermengt werden darf.\nDennoch warnten Tierschützer unlängst vor einer Radikalisierung der Szene, die schon fast sektiererische Ausmaße annimmt. Die Dynamik unter den Tierleid-Leugnern wird dann auch noch von Gurus angekurbelt, wie dem Fleischliebhaber Attila Grillmann. In seinen Telegram-Gruppen bringt er seine Fleisch fressende Anhängerschaft dazu, sich gegenseitig mit dem Versenden von Kochrezepten für Fleischgerichte anzufeuern. In diesen Rezepten wird detailliert beschrieben, wie das Fleisch der toten Tiere geschnitten und wo die Knochen und Sehnen entfernt werden müssen. Hier nachzurecherchieren ist nichts für schwache Nerven! Man mag sich gar nicht ausmalen, was in diesen kranken Köpfen vor sich geht.\nEs bedarf eines gesellschaftlichen Kraftaktes, diesen extremistischen Sumpf auszutrocknen. Die Last dieser Aufgabe darf allerdings nicht allein auf den Schultern der Exekutive liegen. Auch die vernünftigen Vegan-Bürger sind dazu aufgerufen, Verstöße gegen die Fleisch-Regeln zu melden. Immer mehr Städte platzieren auf ihren jeweiligen Webseiten bereits Formulare, um Fleischverstöße zu melden.\nBei alledem geht es — wie man sich denken kann — um den Schutz der Risikogruppen. Infizieren sich diese mit einem multiresistenten Keim, dann ist im Grunde genommen jede Hoffnung dahin. Daher versteht es sich von selbst, dass alle vernünftigen, veganen Bürger ihren Verwandten in Risikogruppen fern bleiben sollten, wenn sie in den letzten zwei Wochen Kontakt zu Fleisch-Süchtigen hatten.\nGab es bei Corona eine dürftige Hoffnung — einen unzureichend getesteten, neuartigen Impfstoff — so gibt es bei multiresistenten Keimen fast gar keine. Wie der Name schon vermuten lässt, sind diese Keime in vielfacher Hinsicht resistent. Gegen diese ist kein Mittel gewachsen. Und das liegt — wie oben bereits dargelegt — an dem exzessiven Einsatz von Antibiotika in der Massentierhaltung, die dazu geführt hat, dass wir Menschen gegen zahlreiche Antibiotika Resistenzen entwickelt haben, respektive diese bei uns keine Wirkung mehr zeigen.\nWas man mit einem US-Präsidenten machen kann, das kann man auch mit Steak, Bratwürsten und Schnitzeln, kurzum fleischhaltigem Foodporn machen — sperren! Die großen Anbieter sozialer Medien sind in Deutschland dazu aufgerufen, Inhalte zu sperren, die Fleisch entweder auf Bildern und Videos zeigen oder deren Verzehr sogar verherrlichen.\nGerade junge Menschen müssen vor den verstörenden Bildern geschlachteter Tiere geschützt werden. Sehen sie zu häufig Bilder von Fleisch, könnte es zu einem Abstumpfungseffekt kommen, dergestalt, dass die heranwachsende Generation irgendwann sogar völlig vergisst, dass Fleisch ursprünglich von (niedlichen) Tieren stammt.\nDiese Gedankenspiele könnten wir ewig weiterführen und mit jeder Analogie würde einem der Wahnsinn des Corona-Regimes samt der moralistischen Schützenhilfe durch Pseudoliberale und Pseudodemokraten immer abstruser erscheinen. Denn tatsächlich ist es absurd, was gerade vor sich geht. Der legale Fleisch- und Milchproduktekonsum schadet dem gesamten Globus und trifft am Ende die schwächsten Mitglieder der Gesellschaft; Kinder, alte Menschen und chronisch Kranke.\nWir als Autorenduo sind überzeugte Veganer und würden uns eine Welt mit weniger Tierleid und Umweltzerstörung wünschen. Die Krankheiten, die wesentlich auf den Fleischkonsum zurückzuführen sind, gefährden auch unsere Familien und Freunde. Aber niemals würden wir uns anmaßen, anderen Menschen unsere Überzeugungen aufzuzwingen. In keiner Weise halten wir es für ein legitimes Mittel, Staatsgewalt oder sozialen und psychologischen Druck auf Fleischesser und Vegetarier auszuüben, sie ihrer Freiheit zu berauben, sie in Quarantäne zu schicken oder ihnen das freie Atmen in der Öffentlichkeit zu verbieten. \nEs wäre nicht zu rechtfertigen, Maßnahmen gutzuheißen, die vor allem die ärmeren Menschen in weitere Not treiben, um die Gefahr durch Krankenhauskeime zu reduzieren. Für uns ist es aber selbstverständlich, Menschen aufzuklären und sie zum Gebrauch ihres gesunden Menschenverstands aufzufordern, wenn sie beispielsweise vorhaben, ihre Großeltern im Altenheim zu besuchen. \nWoher rührt dieser Moral-Hygienefanatismus, der 2020 für viele Menschen zu einer Selbstverständlichkeit wurde? \nMit welchen Maßstäben bewerten unsere Mitbürger das Verhältnis zwischen der Freiheit des Individuums und der Verantwortung gegenüber dem Gemeinwohl? Wird das Mitgefühl unserer Mitbürger und deren Bedürfnis nach moralischer Integrität gar durch die Politik instrumentalisiert? An dieser Stelle möchten wir keine Antworten geben, sondern lediglich zum Nachdenken anregen.",
     "twitter-history": "[{       \"id\": 1352649883329683456,       \"url\": \"https://twitter.com/NewelMedia/status/1352649883329683456\",       \"date\": \"2021-01-22 16:10:37+00:00\",       \"text\": \"An Fleischesser wird nicht annähernd derselbe moralische Maßstab angelegt, wie dies derzeit bei Kritikern der #Corona-Maßnahmen geschieht.https://t.co/3Iotwy85Ni\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"
}