{
     "url": "https://www.rubikon.news//artikel/die-angst-hat-immer-recht",
     "date": "2020-05-12",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Angst hat immer Recht",
     "article": "Der unbewusste kollektive Rückgriff auf archaische Verhaltens- und Wahrnehmungsmuster in der Corona-Krise stellt eine subtile Gefahr für die freiheitliche demokratische Grundordnung dar. Die Ursache dafür liegt in den hirnphysiologischen Besonderheiten in Bezug auf den Umgang mit Gefahrenlagen. Es bedarf angesichts der rasanten Dynamik der Corona-Krise einer bewussten Entscheidung zum Zurücktreten und Reflektieren der gruppendynamischen Prozesse, wenn wir eine dauerhafte Verschiebung verfassungsrechtlicher Leitlinien in Bezug auf die Freiheitsrechte vermeiden möchten.Es ist doch eine sehr merkwürdige Situation. Jeden Morgen, wenn ich aufwache, muss ich es mir von neuem klarmachen: Die Perspektiven haben sich um 180 Grad gedreht. Und dies insbesondere auf der Ebene unserer Verfassungswirklichkeit.\nDer Geist einer Verfassung kann nur durch den Geist, die innere Haltung der Menschen, die in ihrem Geltungsbereich leben, Wirklichkeit und Wirksamkeit erlangen. Wie stabil dieses in der kollektiven Psyche lebendige Bewusstsein für die Werte und strukturellen Grundlagen der staatlichen Gemeinschaft ist, kann ein externer Beobachter besonders gut dann feststellen, wenn etwas aus dem Takt gerät, wenn Spannungen, Ungleichgewichte oder unerwartete Veränderungen auftreten. Insofern hätten heimlich lauschende außerirdische Juristen, Psychologen, Politik- oder Sozialwissenschaftler in den letzten Wochen ein äußerst spannendes Forschungsobjekt vorgefunden. Außerirdische hätten es schon sein müssen, denn Externe gibt es ja auf diesem Planeten hinsichtlich der Corona-Krise derzeit nicht. Inwieweit sind wir in der Lage, die derzeitigen Prozesse zu reflektieren?\nDazu möchte ich zunächst die Ebene betrachten, die in der Welt des Rechts für gewöhnlich wenig Beachtung findet: die Ebene der Emotion. Dass unsere Emotionen von im wahrsten Sinne des Wortes entscheidender Bedeutung für unsere Denk- und Entscheidungsprozesse sind, ist schon seit Langem allgemein bekannt und anerkannt. Auch wenn wir dazu neigen, dieses Grundprinzip zumindest auf uns selbst bezogen zu relativieren, indem wir uns einbilden, wir könnten, wenn wir wollten, ganz auf die rationale Ebene umschalten, könnten die Dinge im wissenschaftlich-logischen Bereich mit nüchterner Objektivität beleuchten. \nEs tut meines Erachtens immer wieder gut, sich daran zu erinnern, dass unser Gehirn am Schreibtisch genau dasselbe Gehirn ist, das vorhin noch auf emotionalem Höchstleistungsniveau mit unserer Frau oder unserem Mann gestritten hat. Wir sind also subjektiv wahrnehmende und denkende Wesen und dies anzuerkennen eröffnet völlig neue Welten. Dann nämlich tut sich ein spannendes Lernfeld in der Reflexion des Zusammenspiels der unterschiedlichen Ebenen unseres Bewusstseins auf, das uns dahin führen kann, das achtsame Gespür für unsere inneren Regungen dafür einzusetzen, unser Denken zu erweitern, sodass wir lernen, das Denken anderer konstruktiv mit unseren eigenen Gedanken und Gefühlen zu verbinden. Das Äußere ist dann nicht mehr Antipode, sondern Ergänzung, das Gefühl kein Störfaktor mehr, sondern der innere Gehilfe für das Aufspüren des Wesentlichen. Wagen wir also einen Blick auf die aktuelle Situation vor dem Hintergrund der nicht-rationalen Ebenen unseres Bewusstseins.\nHilfreich zur Zuordnung einer kollektiven psychischen Gesamtlage ist der Rückblick auf unsere Vorfahren. Wir modernen Menschen reagieren, meist ohne uns dessen bewusst zu sein, weitgehend noch im Rahmen psychischer Grundmuster, die über viele Tausende von Jahren in den meisten Fällen sehr nützlich waren, heute jedoch gewisse Nachteile mit sich bringen. Es begann mit dem Gewahrwerden einer Gefahr — die ersten Nachrichten aus China zum Corona-Virus traten noch nicht allzu markant aus der gewohnten Flut der Nachrichtenbilder hervor. Dies wurde schlagartig anders, als die Nachrichten nicht mehr nur aus China kamen und im selben Moment unsere Politiker und Medien sehr nervös wurden. \nDas auf Gefahren folgende Grundgefühl ist die Angst. Unter allen Gefühlen ist sie dasjenige, das sich am leichtesten und schnellsten in sozialen Systemen verbreitet. \nAm schönsten können wir dies am Beispiel von Herdentieren sehen, denn hier ist die Gruppe besonders darauf angewiesen, in Sekundenschnelle in Alarm und Fluchtbereitschaft versetzt zu werden. Wir können also festhalten, dass sich Angst leicht überträgt. Dies passiert über alle Sinnesebenen, in besonderem Maße gilt dies jedoch für die Ebene der Bilder und der Körpersprache.\nNun hat die Natur uns drei grundlegende Strategien mitgegeben, um in Angstsituationen überleben zu können: Kampf, Flucht und Erstarrung. Unser System entscheidet innerhalb von Sekunden, welche dieser drei Möglichkeiten in Frage kommt. Hier haben wir modernen Menschen einen großen Nachteil gegenüber unseren Vorfahren. Denn da die uns begegnenden Gefahren ganz überwiegend subtil und unsichtbar sind, scheidet in der Regel eine aktive Begegnung mit dem Gefahrenherd zumindest auf der Basis der alten Verhaltensmuster aus. Kein Säbelzahntiger mehr, vor dem wir flüchten könnten, kein Mammut, das wir mit unseren Speeren angreifen könnten. \nCorona ist ein schönes Beispiel. Wegrennen geht nicht, angreifen schon gar nicht — das Virus ist unsichtbar und kann überall lauern! Bleibt nur noch die Erstarrung. Wenn wir zu dem Schluss gekommen wären, dass ein Kampf gegen den Säbelzahntiger zu gefährlich, eine Flucht aussichtslos ist, wären wir erstarrt. Unser Atem wäre flach geworden, damit der Tiger unsere Atemgeräusche nicht hört, unser Gehirn hätte die vorhandenen Energieressourcen darauf konzentriert, im Notfall doch noch möglichst schnell zu rennen oder zu kämpfen. \nWesentlich ist, dass in dieser Situation die entwicklungsgeschichtlich jungen Strukturen unseres Gehirns, die für kreative Prozesse, für die Reflexionsfähigkeit, für komplexe soziale Prozesse und strategisches, abwägendes Denken notwendig sind, heruntergefahren werden, denn sie würden wertvolle Energieressourcen verschwenden. Dadurch werden die Wahrnehmung und das Denken ganz auf die drohende Gefahr und die angeborenen Notprogramme fokussiert. Wir können also konstatieren: Angst verengt Bewusstsein und Wahrnehmung und verhindert intelligente und ausgewogene Lösungen.\nFalls wir nicht alleine, sondern in einer Gruppe einem Säbelzahntiger begegnet wären, wäre es zudem notwendig gewesen, ohne langes Diskutieren und Überlegen schnell und koordiniert eine Strategie gemeinsam umzusetzen. Hier wäre in der Regel der stärkste und angesehenste Jäger derjenige gewesen, an dem sich alle anderen ohne Hinterfragen blitzschnell orientiert hätten. Ein Ausscheren Einzelner kam hier nicht in Frage, wäre nicht toleriert und mit Ausgrenzung beantwortet worden, denn es hätte die gesamte Gruppe in akute Lebensgefahr bringen können.\nSo können wir zusammenfassend feststellen,\nDies alles kommt mir im Rückblick auf die letzten Wochen in erschreckendem Maße bekannt vor. Keine schöne Vorstellung vor dem Hintergrund einer demokratischen Gesellschaftsordnung! Doch könnte in der Feststellung, dass diese Muster in uns noch wirksam sind und in der Akzeptanz dieser uns überwiegend unbewussten tieferen Gewässerschichten unseres Bewusstseins sowie der damit möglich werdenden Selbstbeobachtung und Reflexion nicht gerade die entscheidende Chance liegen?\nMir erscheint in Verbindung mit den beschriebenen psychischen Strukturen die Frage besonders interessant, wie es sich mit der aktuell vorherrschenden Gewichtung des Rechts auf Leben gegenüber den durch die Corona-Verordnungen beziehungsweise Allgemeinverfügungen der Länder eingeschränkten Grundrechten verhält. Bei dieser Güterabwägung gehen wir von einem unmittelbar kausalen Zusammenhang zwischen der — ohne die getroffenen Einschränkungen — freien Bewegung von Menschen einerseits und dem Erkranken und dem Tod von Menschen andererseits aus. \nDaraus scheint sich ein politischer Handlungszwang zu ergeben — der New Yorker Rechtsprofessor Mattias Kumm (1) hält „die Grundrichtung des eingeschlagenen Weges (für) verfassungsrechtlich geboten“ —  ein Weg, der keine Alternativen zu kennen scheint. Wenn wir von dieser Annahme des zwingend Gebotenen ausgehen, muss im Umkehrschluss angesichts der Dimension des staatlichen Grundrechtseingriffs eine Einmaligkeit, etwas noch nicht Dagewesenes vorliegen hinsichtlich der Folgen des politischen Handelns für das Recht auf Leben. \nDoch hält die Situation der Prüfung dieser Außerordentlichkeit stand? Suchen wir also nach Beispielen staatlichen Handelns — aufgrund politischer Entscheidungen —, die in ihrer Auswirkung ähnlich unmittelbare Folgen für das Recht auf Leben gehabt haben könnten.\nKürzlich habe ich mir eine Pressekonferenz der Baden-Württembergischen Landesregierung angeschaut. Dabei stieß mir die angestimmte Rhetorik irgendwie unangenehm auf. Lehrerhaft und unter Zuhilfenahme der ganz großen Moralkeule, „wer sich nicht an die Regeln hält, gefährdet Menschenleben“, vorgetragen mit drohender Miene. Von empfindlichen Strafen und unverantwortlichen, auf Wiesen sitzenden jungen Leuten war die Rede. \nDoch ich empfand die Pressekonferenz vor allem vor dem Hintergrund als grotesk, dass sich dort dieselben Regierungsmitglieder aufplusterten, die sich seit ungefähr zwei Jahren beharrlich weigern, ein rechtskräftiges VG-Urteil zur Verbesserung der Luftqualität in Stuttgart — die tatsächlich miserabel ist, das kann ich aus eigener Erfahrung bestätigen — umzusetzen. \nDamit steht die Landesregierung keineswegs allein da, denn es besteht in dieser Sache eine ungewohnte Einigkeit zwischen den beiden süddeutschen Autobauerregierungen — eine wahrhaft Orban-Kaczyńskische Verbrüderung, nur ohne Vetorecht! Zweimal hat das Land Baden-Württemberg bereits achselzuckend je 10.000 Euro von einem seiner Konten auf ein anderes seiner Konten überwiesen. Seit dem 21. Januar diesen Jahres wissen wir, dass nun 25.000 Euro an die deutsche Kinderkrebshilfe zu zahlen sind, der nächste Schritt könnte Zwangshaft sein — der ehemalige Richter am Bundesverwaltungsgericht, Jörg Berkemann (2), hat hierzu eine ausführliche rechtliche Einordnung verfasst. Immerhin sterben in Deutschland laut einer Studie des Umweltforschungsinstituts ICCT jährlich rund 13.000 Menschen frühzeitig in Folge von Luftverschmutzung — damit stehe Deutschland an viertschlechtester Stelle weltweit. \nNatürlich sterben nicht alle 13.000 in Stuttgart und München. Aber es wird deutlich, dass wir gerne je nach Kontext mit zweierlei Maß messen: das Sitzen auf einer Wiese gegenüber dem Nichtbefolgen eines rechtskräftigen Urteils durch eine Regierung — selbst der Eurobetrag stimmt überein. \nPolitische Entscheidungen haben regelmäßig mittelbare Auswirkungen auf die Gesundheit und den Tod von Menschen. Der emotionale Kontext ist von bedeutender Relevanz dafür, wie deutlich wir den kausalen Zusammenhang empfinden und — im zweiten Schritt — gedanklich einordnen. Kausalität ist offensichtlich eine Sache, die weit weniger mit objektiver Bewertung zu tun hat, als wir gemeinhin meinen und als wir es gerne hätten.\nHaben wir es bei der Corona-Pandemie aber nicht mit einer Situation zu tun, in der das gewählte politische Handeln — in Form von starker Einschränkung insbesondere der Bewegungs- und Versammlungsfreiheit — im kategorischen Unterschied zu anderen politischen Entscheidungen in einzigartiger Unmittelbarkeit ursächlich für das Leben oder Sterben von Menschen verantwortlich und damit alternativlos ist?\nIch meine, dass dies nicht der Fall ist. Vielmehr kann in anderen Entscheidungsbereichen wie zum Beispiel in der Umwelt-, Verbraucherschutz-, Sozial-, Verkehrs- oder Außenpolitik sogar viel klarer und mit breiterer wissenschaftlicher Unterfütterung abgeschätzt werden, welche Auswirkungen einer Entscheidung auf die menschliche Gesundheit und Lebensdauer zu erwarten sind. Denn im „normalen“ politischen Prozess ist die Zeit für gründliche Analysen vorhanden. Politische Entscheidungen wirken sich regelmäßig auf den Schutzbereich des Artikels 2 Absatz 2 GG aus, und dies keineswegs marginal! \nDiese Erkenntnis erlaubt eine Durchsicht der Verkehrsunfallstatistiken unter Zuhilfenahme eines Taschenrechners. Es liegen Studien vor, die den Zusammenhang zwischen hohen Tempi auf Autobahnen und Unfällen mit Todesopfern klar belegen. Die Intensität des Grundrechtseingriffs durch ein Tempolimit wäre hier vergleichsweise extrem gering.\nUns fallen viele Gründe ein, warum die COVID-19-Gefahr einzigartig und überragend bedrohlich ist. Das ist auch ein wichtiger Teil unserer neurobiologischen Natur. Wenn unser Nervensystem stark reagiert, die emotionalen Bereiche in intensive Aktion versetzt werden, sucht das Gehirn nach Erklärungen und Rechtfertigungen für seine Reaktion, nicht umgekehrt, wie wir meist meinen. Denn unsere Notprogramme sind, sobald sie aktiviert sind, immer stärker als die reflektierenden Ebenen. Dies ist die Ursache dafür, dass die Angst immer Recht hat. Und dann spielen auch Grundprinzipien der Rechtsstaatlichkeit eine untergeordnete Rolle. Dann spielen unsere 16 Landesregierungen wochenlang munter Legislative — ohne gescheite Ermächtigungsgrundlage, wie die rechtswissenschaftlichen Aufsätze von Thorsten Kingreen (3), Andrea Edenharter (4) und Johannes Bethge (5) zeigen.\nUnd die Gerichte winden und sträuben sich vor Entscheidungen, die sonst selbstverständlich gewesen wären, so als hätten sie von Artikel 80 GG nie etwas gehört. Dieser Artikel begründet das Bestimmtheitsgebot, wonach eine von der Exekutive erlassene Rechtsverordnung einer klar eingegrenzten gesetzlichen Grundlage bedarf, welche „Inhalt, Zweck und Ausmaß“ beschreibt. Nicht anders das Bundesverfassungsgericht. Es tut alles Mögliche, um jetzt nicht entscheiden zu müssen.\nDie Angst hat immer Recht. Und dazu möchte ich noch einen weiteren Aspekt ins Spiel bringen. Unser Nervensystem ist nicht auf einen dauerhaften Angstzustand ausgelegt. Ein solcher würde unsere seelische und körperliche Gesundheit beeinträchtigen — auch unser Immunsystem wird durch Angstzustände in seiner Aktivität reduziert, eine weitere kluge Energiesparmaßnahme unseres Körpers — leider gerade in der aktuellen Lage besonders ungünstig. Wir neigen dazu, wieder in den Normalzustand zurückzukehren, wenn der Säbelzahntiger über einige Zeit nicht mehr auftaucht. \nWas muss also passieren, um den Ausnahmezustand zu erhalten? Benötigt werden immer wieder neu auftretende (Tiger-)Trigger, die unsere bereits gefühlten Gefühle wieder aktivieren. Dies erledigen die Medien derzeit auf brillante Art und Weise und tun damit nur das, was sie meinen, pflichtgemäß tun zu müssen: zu zeigen, wie außergewöhnlich gefährlich dieser besondere Säbelzahntiger tatsächlich ist. Das ergibt sich aus den oben beschriebenen sozialen Mechanismen in Gefahrensituationen. Deutliche Kritik oder Fragestellungen zur Grundrechtsproblematik? Man muss sie in den großen Medienkanälen mit der Lupe suchen.\nDer Teufel liegt oft im Detail und dieses übersieht man leicht. Fast unbemerkt verschwindet das Verbot der Anordnung einer Heilbehandlung ohne Erwähnung im Begründungsteil aus dem Entwurf zur Änderung des Infektionsschutzgesetzes vom 23. März, um dann allerdings wieder aufgenommen zu werden (6). Die sächsische Landesregierung plant die zwangsweise Unterbringung von Zuwiderhandelnden in psychiatrischen Einrichtungen, verwirft dies nach Proteststimmen dann doch. Der bayerische Ministerpräsident bringt eine bundesweite Corona-Impfpflicht ins Spiel. \nJe nach Umfrage akzeptieren zwischen 80 und 95 Prozent der Deutschen die Corona-Politik kritiklos. Im Gegenteil reagieren viele Medienvertreter auf kritische Stimmen in ungewohnt schrillem Unisono, teils mit Diffamierung der Quellen der unerwünschten Störfrequenzen.\nHier zeigt sich auch ein kultureller Trend im Umgang mit dem Themenfeld Tod und Krankheit. Durch die Tabuisierung und das Verdrängen des Umstands, dass der Tod ein natürlicher, zyklischer Bestandteil des Lebens ist, wird die Sorge vor dem Eintritt schnell übermächtig, so wie die moderne, mechanistisch geprägte Vorstellung von der Organisation unseres Körpers und dem Bild von Krankheit als ein äußerer Feind die Angst besonders schnell hochschießen lässt, weil das natürliche Vertrauen auf die dem Organismus innenwohnende Fähigkeit zur Selbstregulation und zum kompetenten Umgang mit von außen kommenden „Erregern“ verloren gegangen ist.\nEs ist das gesellschaftliche Gesamtbild der letzten Wochen, was mir Sorge bereitet. Keineswegs ist davon auszugehen, dass nach der Corona-Krise das eintritt, was Ministerpräsident Kretschmann verspricht: \n„Die Bevölkerung kann sicher sein, dass mit dem Ende dieser Krise die Freiheitsrechte radikal wiederhergestellt werden, so wie es vorher war.“ \nDenn demokratische Rechtsordnungen bleiben nicht unbeschadet, wenn grundlegende Leitlinien einmal gedehnt worden sind — die Dehnung bleibt als selbstverständlich betretbarer Möglichkeitsraum erhalten. Es sei denn, es fände eine echte, das heißt ehrliche Reflexion statt. Dies ist leider — zumindest von oben kommend — wenig wahrscheinlich, wenn man den enormen Druck betrachtet, dem unsere Politiker alleine schon angesichts der wirtschaftlichen Tragweite ihrer Entscheidungen und der für sie großen Gefahr, von den Medien bestraft zu werden, ausgesetzt sind.\nDer emotionale Kontext bestimmt unser Wahrnehmungsfeld. Glücklicherweise ist der am Säbelzahntigerbeispiel beschriebene Vorgang zwar kollektiv als Gesamttendenz beobachtbar, was umgekehrt jedoch nicht heißt, dass 83 Millionen Neocortexe allesamt vorübergehend nicht vollumfänglich in Betrieb seien. Doch, wir können und wir sollten uns bewusst dafür entscheiden, andere, ungewohnte Perspektiven einzunehmen. Es liegt an uns: Die Angst hat immer Recht — aber nur, solange wir ihr dieses Recht zugestehen!",
     "twitter-history": "[{       \"id\": 1261987114360725504,       \"url\": \"https://twitter.com/widder1204/status/1261987114360725504\",       \"date\": \"2020-05-17 11:49:09+00:00\",       \"text\": \"Die Angst hat immer Recht | Rubikon - Magazin für die kritische Masse https://t.co/67TJqiWZgE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1260637503196999682,       \"url\": \"https://twitter.com/SiggiKrey/status/1260637503196999682\",       \"date\": \"2020-05-13 18:26:16+00:00\",       \"text\": \"Die Angst hat immer Recht | Rubikon - Magazin für die kritische Masse https://t.co/6SsZb4Ha7u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2736283509,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497534586340245506/u0KoaLQu_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2736283509/1407456512\",              \"username\": \"SiggiKrey\",              \"name\": \"Canoline\",              \"description\": \"In einer Republik,in der alles u jedes zerredet, wird, können nur Diejenigen etwas bewegen, die gegen den Strom schwimmen!Die verbale Zersetzungsindustrie!\",              \"verified\": false,              \"created_date\": \"2014-08-07 16:08:15+00:00\",              \"location\": \"Hamburg\",              \"followers\": 627,              \"friends\": 1485,              \"tweets\": 41751,              \"liked_tweets\": 13453,              \"lists_member\": 10,              \"media_shared\": 407       }}, {       \"id\": 1260144017045704705,       \"url\": \"https://twitter.com/pukki01/status/1260144017045704705\",       \"date\": \"2020-05-12 09:45:20+00:00\",       \"text\": \"Die Angst hat immer Recht https://t.co/dArurmZYiS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}]"
}