{
     "url": "https://www.rubikon.news//artikel/der-medien-dschungel",
     "date": "2020-07-25",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Medien-Dschungel",
     "article": "Viele von uns wissen, dass in den etablierten Medien viel gelogen wird. Aber erkennen wir die Methodik, mit deren Hilfe in den vergangenen Jahrzehnten immer wieder jene Narrative kreiert wurden, die uns beherrschen? In diesem Artikel möchte die Autorin einen heute erkennbaren Teil dieser Methodik erklären und auch dazu inspirieren, die Medien eigenverantwortlich, konstruktiv und effizient zu nutzen. Jeder von uns hat nur beschränkt Zeit zur Verfügung. Wie gehen wir damit um? Wie stellen wir es an, dass wir am Ende vom Tag bestmöglich informiert sind und nicht komplett belogen wurden?Achtung Fake News: 1991 traten über 20 Länder in den Golfkrieg ein, nachdem irakische Soldaten Babys aus Brutkästen geworfen hatten. 2003 griffen George W. Bush und Tony Blair den Irak an, weil Saddam Hussein Massenvernichtungswaffen besaß. Am 11. September 2001 stürzten zwei Gebäude ein. Und Wolfgang Wodarg ist ein Spinner.\nAll das stimmt nicht. Die beiden Kriegsbegründungen waren gelogen, am 11. September stürzten drei Gebäude ein, und über das zuletzt angeschnittene Thema Corona wird aktuell leidenschaftlich gestritten. Mit Sicherheit ist Wolfgang Wodarg kein Spinner, er hat sich viel gegen Korruption und für Ehrlichkeit eingesetzt, auch schon in  Bezug auf die Schweinegrippe, wie die Arte-Doku „Profiteure der Angst“ aus dem Jahr 2009 zeigt.\nDie Geschichte mit den Babys im Jahr 1990 war eine PR-Erfindung der Agentur Hill & Knowlton Strategies (1). Die Massenvernichtungswaffen 2003 waren eine glatte Lüge, für die sich US-Außenminister Colin Powell spät, aber immerhin öffentlich entschuldigt hat. Das dritte Gebäude, welches am 11. September 2001 einstürzte, heißt WTC7, es befand sich über zwei Sekunden im freien Fall, zerfiel größtenteils zu Staub (2) — und es ist kein Flugzeug hineingeflogen. Wie präsent sind diese Hintergründe in unseren Medien und Köpfen?\nMedienlügen waren und sind meistens in allen unseren etablierten Medien parallel zu sehen, zu hören, und — wichtig! — auch zu fühlen. Das wiederum hinterlässt bei uns Emotionen, die oft jenen in die Tasche spielen, die das Narrativ in die Welt gesetzt haben.\nAn erster Stelle sollten wir uns alle darüber im Klaren werden, dass eine Art Informationskrieg läuft. Verdeckt ist diese Kriegsführung, wenn verborgen wird, wer mit welcher Absicht dahinter steht. Die Strategien — von Finanzierung bis Diffamierung — werden im Verborgenen geplant und durchgeführt, ohne dass die Öffentlichkeit davon erfährt. Diese wird dann lediglich mit dem Endprodukt konfrontiert, den Geschichten, die dabei herauskommen. \nBeispiele dafür sind die oben genannten Kriegslügen, oder auch die Integrity Initiative, eine vom britischen Außenministerium, der NATO, dem US-Außenministerium und Facebook mitfinanzierte, eng mit Militärs und Geheimdiensten verwobene Initiative aus dem Jahr 2015. Ihr erklärtes Ziel ist, gegen „russische Desinformation“ vorzugehen. Es handelt sich hier um ein Netzwerk, welches geheim bleiben sollte. Geleakt wurden interne Papiere der Integrity Initiative 2018 von Anonymous. \n„Die geheime, mit einem Jahresbudget von 1,9 Millionen Pfund (2,4 Millionen US-Dollar) ausgestattete sogenannte Integritätsinitiative besteht aus ‚Clustern' von lokalen Politikern, Journalisten, Militärangehörigen, Wissenschaftlern und Akademikern. Das Team widmet sich der Suche nach und Veröffentlichung von ‚Beweisen' für die vermeintliche russische Einmischung in europäische Angelegenheiten, während es sich selbst hinter den Kulissen mit Beeinflussung beschäftigt“, fasst RT Deutsch zusammen. Durch die Integrity Initiative wird also im Geheimen Spaltung erzeugt, indem eine Gruppe käuflicher Menschen für eine gezielte Hetze quasi finanziell „aufgerüstet“ wird.\n„Eigentlich — das legen die internen Papiere nahe — geht es jedoch eher darum, die Lufthoheit in der Propagandaschlacht zu behalten und die NATO-Sichtweise zur vorherrschenden Meinung zu machen“, so die NachDenkSeiten. Wir leben also in einem Art Medienscheinfrieden.\nTechnisch bedingt befinden wir uns inmitten einer Informationsrevolution. Das Internet, die sozialen Medien und Videoplattformen, allen voran YouTube, haben die Vormachtstellung der etablierten Medien ins Wanken gebracht. Entsprechend massiv wird vor der „Gefahr“, die von ihnen ausginge, gebetsmühlenartig gewarnt und die Akteure darauf diffamiert. YouTube gibt es seit 2005 und hat sich seitdem sehr weiterentwickelt. Facebook gibt es seit 2004. Informationen laufen nicht mehr nur von oben nach unten, sondern die Nutzer tauschen im Internet Neuigkeiten und Meinungen untereinander aus. Zudem ist es Journalisten und Experten möglich geworden, unabhängig zu veröffentlichen.\nBei dem gegenwärtig laufenden Informationskrieg handelt es sich um einen Kampf um die Meinung in unseren Köpfen sowie um die Emotionen, die wir haben, etwa Angst oder Wut auf eine bestimmte Personengruppe, eine Kultur oder ein Land. Ängste sind besonders gefährliche Emotionen, da sie uns sehr manipulierbar machen. Unsere Gedanken und Gefühle sind also das Territorium, um welches gekämpft wird. Beim Militär nennt man diesen Teil des Kriegs Psychologische Kriegsführung oder, kurz und aus dem amerikanischen Militär übernommen PsyOp, was für Psychological Operations steht. \nPsyOp reichen vom Abwerfen von Flugblättern in einem umkämpften Land über die Beeinflussung von Radio- und Fernsehmeldungen bis hin zur gezielten Beeinflussung entscheidender Politiker — sei es aus den „feindlichen“ oder illegalerweise den eigenen Reihen.\nZurück zu den Medien: Da unsere großen Medienhäuser leider von machtvollen wirtschaftlichen und geostrategischen Interessen beeinflusst sind, berichten sie zu den betreffenden Themen nicht unabhängig. Ausnahmen und gute Berichte gibt es immer auch, aber diese sind schwerer zu finden, dazu unten mehr. \nAls einfache Faustregel gilt: Je mehr Macht und Geld bei einem Thema im Spiel sind, desto misstrauischer sollten wir die Berichterstattung dazu verfolgen.\nDie kritische ZDF-Satiresendung Die Anstalt griff diese Verstrickung unserer Leitmedien schon 2014 kreativ auf und berichtete sehr exakt über deren transatlantische Verbindungen. Das ernüchternde Fazit von Max Uthoff am Ende des Dialogs war dann: \n„Aber dann sind ja alle diese Zeitungen nur so was wie die Lokalausgaben der NATO-Pressestelle!“\nDie Zeit erhob Klage gegen die Sendung vor dem Hamburger Landgericht, wurde aber abgewiesen. Die Sendung wurde daraufhin aus der ZDF-Mediathek entfernt. Eine aktuellere Infografik zu den transatlantischen Verflechtungen der Vorstandsvorsitzenden, Verleger und Intendanten unserer etablierten Medien findet sich samt Quellen auf der Seite der Swiss Policy Research.\nZum Thema Corona übt Die Anstalt ihre satirische Systemkritik nun übervorsichtig und in beinahe homöopathischen Dosen. Auf mich wirkt das wie eine Gratwanderung im öffentlich-rechtlichen Fernsehen, dessen Meinungskorridor enger geworden ist als je zuvor. Das Wodarg-Bashing in der Sendung vom 24. März 2020, eingeleitet mit einem grünstichigen Foto des Arztes und einem Lacher über seine Frisur, bedeutet sogar fast schon eine Kapitulation der ehemals erfolgreichen Hofnarren vor dem Königshaus. Dazu passend wendet sich auch die Sendung vom 2. Juni 2020 überwiegend gegen jene Experten aus der Medizin, die die extreme Gefährlichkeit der Pandemie hinterfragen. Die Einspieler von Gast-Satirikern füttern mit durchdachter Rhetorik den Kampfbegriff „Verschwörungstheoretiker“. Erst im letzten Viertel erlauben sich die Macher zehn Minuten fundierte Kritik an den wirtschaftlichen Interessen und Verflechtungen der Bill-und-Melinda-Gates-Stiftung.  \nWas nach der Sendung subjektiv hängen bleibt, ist in etwa: Die kritischen Experten sind unseriös, die Journalisten im Internet sind Spinner, der Pandemie-Kurs stimmt, die Regierung darf man trotzdem ein klein wenig hinterfragen — sonst hätte die gesamte Sendung ja ihr Thema verfehlt — und die Interessen der Gates-Stiftung auch, aber erst, nachdem man sich das Kritiker-Bashing angesehen hat. Wie soll man das aber machen, wenn die alternative Berichterstattung 35 Minuten lang in der Sendung beinahe durchweg platt geredet wird? \nZur Bill-und-Melinda-Gates-Stiftung ist hier noch die Zahlung von 2,3 Millionen Euro an den Spiegel nennenswert, eine „Förderung“ für ein „von beiden Seiten vereinbartes, konkretes Projekt“ mit dem Namen „Globale Gesellschaft“.  Ähnlich läuft es europaweit: „Große europäische Medien wie The Guardian und El País haben mit ‚Global Development' beziehungsweise ‚Planeta Futuro' ähnliche Sektionen auf ihren Nachrichtenseiten mit Unterstützung der Gates-Stiftung aufgebaut“, erklärt der Spiegel (3).\nDie Nutzung unserer etablierten Medien ohne das Internet macht aus meiner Sicht keinen Sinn mehr, weil zu viel vertuscht und zu viel gelogen wird. Es erscheint mir am effektivsten, die verfügbaren Medien und Quellen gemischt und eigenverantwortlich zu nutzen. Nur wie? Ich wage hier eine Analogie mit unserer Ernährung.\nWir selbst entscheiden, wann wir essen, was wir essen, und wie viel wir wovon essen. Niemand würde einen Lieferservice beauftragen, für ihn tagtäglich die komplette Zusammenstellung aller Nahrungsmittel des Tages zu übernehmen und fertig zu liefern, vom ersten Kaffee bis zum letzten Glas Wein. Das würde unsere Selbstbestimmtheit untergraben, und wäre — je nach Lieferant — eventuell auch sehr ungesund. Ähnlich verhält es sich mit Tageszeitungen oder dem laufenden Fernsehprogramm.\nGrundsätzlich lohnt sich immer ein Blick auf die Herkunft des Produktes: Ist es biologisch oder kommerziell orientiert hergestellt worden? Wem also dient die Firma, die es vertreibt? Eher uns oder eher dem Geld? \nAm wichtigsten ist es natürlich zu entscheiden, was man isst. Was braucht unser Körper wirklich gerade, was nährt uns? Salat oder Reis? Wir sollten also das Thema selbst bestimmen, über das wir informiert werden möchten. Nur weil jemand auf der Straße lautstark Eis anbietet, essen wir nicht fünf Kugeln Eis zu Mittag. Nur weil ein Thema oder ein bestimmter Unterpunkt zu einem Thema auf allen Titelseiten steht, heißt es nicht zwangsläufig, dass dies gerade das wichtigste Thema oder der entscheidende Punkt ist. Besser ist es, sich zu fragen: Was sind die brennenden Fragen unserer Zeit? Was interessiert mich am meisten? Was nährt meinen Geist, und wo bringe ich mich selbst ein? \nZusätzlich ist es gut, den „Energiegehalt“ dessen zu beachten, was man da zu sich nimmt. Wie ist die Zusammensetzung aus Kohlenhydraten, Eiweiß und Fett? Wie reagieren wir auf die Nahrung? Kraftvoll, belebt? Oder dumpf und schwer? Oder gar mit Übelkeit? Wie ist die Information zusammengesetzt, die wir aufnehmen? Hinterlässt sie bei uns Erkenntnis? Wird etwas klarer als zuvor? Was passiert mit unseren Gefühlen: Entstehen Trägheit, Verwirrung, Ohnmachtsgefühle, Spaltung, Hass oder Gewaltbereitschaft? Entsteht das Bedürfnis, mich jemandem oder einer Sache unterzuordnen? Dann sollten wir den Konsum stoppen.\nBeim Essen spielen zu guter Letzt noch die Menge und das richtige Timing eine Rolle. Trinkt man fünf Gemüse-Smoothies hintereinander, wird einem auch unwohl sein, egal wie gesund sie sind. \nAlles Neue will auch verarbeitet werden, mit Informationen ist es nicht anders. Auch wenn sie wertvoll sind, sollten wir nicht übertreiben und uns nicht von unserem eigenen Leben ablenken. Wir überfordern uns sonst schlichtweg selbst. \nUm die Medien effektiv und eigenverantwortlich zu nutzen, müssen wir uns die Macht vergegenwärtigen, die von ihnen ausgeht. Die Macht kann unmöglich alleine von ganz wenigen Menschen ausgehen, auch wenn diese in mächtigen Positionen sind oder im Verborgenen die Fäden ziehen, etwa in transatlantischen Gremien, Thinktanks, PR-Agenturen oder eigens dafür gegründeten Netzwerken wie der Integrity Initiative. Die Macht geht immer von uns allen aus. \nMacht kann nur ergreifen, wem viele folgen, sei es durch fast blinden Gehorsam, eigenes Machtstreben oder die unbewusste Übernahme ungesunder Werte. Weil die Macht von uns allen ausgeht und machtorientierte reiche Menschen das wissen, nutzen sie die Medien, um ihre Macht zu erhalten oder zu vergrößern. \nDie Macht liegt in der Wahl des Themas der großen Talkshows, in den Fragen der Moderatorin, in dem vorgegebenen Meinungskorridor, in der manipulativen Gesprächsführung, der geschickten Ablenkung und in der Redezeit. Die Sendung „Abenteuer Afghanistan — Deutschland im Krieg“ mit Anne Will von 2009 etwa wäre eine eigene Analyse wert, schon weil das Thema zeitgeschichtlich und bis heute von trauriger Bedeutung ist. Die Sendung „Corona-Einschränkungen — waren und sind die Grundrechtseingriffe verhältnismäßig?“ vom 17. Mai 2020 mit Anne Will ist ein weiteres Paradebeispiel von Macht durch Manipulation: Es wird nicht das angekündigte Thema diskutiert, sondern das Thema „Wie gefährlich sind die Kritiker der Maßnahmen, und soll man überhaupt mit ihnen sprechen?“ Ein solches Thema birgt ein enormes Potenzial an Spaltung und Ausgrenzung und widerspricht dem Grundgedanken der Demokratie. \nWäre die Sendung so angekündigt worden, wäre das dem Publikum aufgefallen. Stattdessen wurde der Zuschauer mit einer journalistisch interessanten Fragestellung gelockt. Anne Will stellt diese Frage aber in der gesamten Sendung nur ein einziges Mal, und zwar direkt an Sabine Leutheusser-Schnarrenberger gewandt. Das Thema der Sendung wird also nur von ihr und insgesamt nur gute vier Minuten lang behandelt. Damit hat die Sendung ihr Thema verfehlt. \nNach der Sendung bleibt gefühlsmäßig hängen, dass die Kritiker mit Pegida zu vergleichen seien, eine nicht zu unterschätzende Gefahr darstellten, und man auf keinen Fall auf Demos gegen die Grundrechtseingriffe beziehungsweise für das Grundrecht gehen sollte. Auch wenn wir solche Talkshows und andere Propaganda in den Medien selbst meiden, sollten wir ihre Wirkung kritisch beobachten, um die Spaltung zu verstehen, die sie in unserer Gesellschaft zunehmend verursachen.\nTatsächlich lohnt es sich, sich immer wieder bewusst zu machen, wie tief die eigene Entscheidungsfreiheit letztlich geht. Wem oder welcher Sache widmen wir unsere Zeit? Analog dazu können wir uns dann vor dem Bildschirm fragen: Warum spricht oder schreibt derjenige? Was motiviert sie oder ihn? Was beabsichtigt der Text oder die Sprecherin eigentlich bei mir, dem Leser, Hörer oder Zuschauer? Es hilft auch, in privaten Diskussionsrunden darauf zu achten, ob die Gesprächsführung offen und interessiert verläuft oder manipulativ, ob wir selbst respektvoll und friedlich sind, und um welche Fragen es wirklich geht. \nDiffamierung und Ausgrenzung sind wichtige und gängige Strategien im Informationskrieg. Die Begriffe „Aluhüte“, „Querfront“ und „Verschwörungstheoretiker“ benennen daher zunehmend die unbequeme Opposition, um sie wahlweise furchterregend darzustellen oder lächerlich zu machen.\nJe mehr Menschen unmittelbar und persönlich von einer Thematik betroffen sind, desto mehr Experten nehmen kritisch dazu Stellung, darin verbirgt sich heute auch eine Chance. Der Kampfbegriff „Verschwörungstheoretiker“ erfährt dabei eine künstlich erzeugte Renaissance, die jedoch immer mehr Menschen auffallen wird, so denke ich.\nDie heutige Verwendung des Begriffs geht zurück auf den bis heute nicht aufgeklärten Kennedy-Mord 1963. Der junge Präsident John F. Kennedy war friedfertiger als die führenden Militärs und Geheimdienstagenten, die ihn umgaben. Kennedy wollte die CIA aus Vietnam abziehen, wo diese bereits an Gefechten beteiligt war und Angriffe flog, ohne dass die Bevölkerung der USA das wusste (4). Während der Kubakrise 1962 war Kennedy nicht bereit zu einer Invasion der Insel und entschied sich damit gegen den Rat seiner Generäle (5).\nObwohl John F. Kennedy am 22. November 1963 von mehreren Kugeln aus verschiedenen Richtungen getroffen wurde, präsentierte man schon wenige Stunden nach dem Attentat die These vom verrückten Einzeltäter. „Woran mir am meisten liegt, ist, etwas herauszugeben, womit wir die Öffentlichkeit davon überzeugen können, dass Oswald der wahre Attentäter ist“ (6), erklärte FBI-Direktor Edgar Hoover damals. 1979 gab ein Untersuchungsausschuss aus Abgeordneten eine alternative Darstellung des Attentats heraus (7). Spätestens seit 1967 gab es mit der ersten Strafermittlung zu dem Mord auch mutige Gegenstimmen (8).\nIm gleichen Jahr gab die Central Intelligence Agency (CIA) ein Papier mit dem Titel „Countering Criticism of the Warren Report“ heraus, in welchem sie dazu aufruft, allen Kritikern, die die These vom Einzeltäter in Frage stellen, den Begriff „Verschwörungstheoretiker“ überzustülpen, um die Verbreitung ihrer Gedanken zu unterbinden: \n„Ziel dieser Ausführung ist es, Material zur Bekämpfung und Diskreditierung der Behauptungen der Verschwörungstheoretiker zu liefern, um die Verbreitung solcher Behauptungen in anderen Ländern zu verhindern (9)“, wird eingangs in dem ehemals geheimen Dokument erklärt. Es geht also wörtlich um das „Diskreditieren“ der Kritiker. Seite eins enthält unten den Vermerk „Vernichten, wenn nicht länger benötigt“ (10).\nDie Methodik zur Diffamierung der kritisch Denkenden liest sich auch heute noch vertraut. Im Dokument ist von „Our Play“ die Rede, was „Theaterstück“ bedeutet; ich habe es mit „Inszenierung“ übersetzt:\n„Unsere Inszenierung sollte, sofern das anwendbar ist, aufzeigen, dass die Kritiker (I) mit ihren Theorien verheiratet sind, die bereits übernommen wurden, bevor die Beweise vorlagen, (II) politische Interessen verfolgen, (III) finanzielle Interessen verfolgen, (IV) vorschnell und fehlerhaft recherchiert haben oder (V) in ihre eigenen Theorien vernarrt sind“ (11).\nIm Folgenden ruft die beschriebene Strategie auch zur Ausgrenzung auf: \n„Weisen Sie auch darauf hin, dass Teile des Verschwörungsgeredes anscheinend absichtlich von kommunistischen Propagandisten erzeugt wurden“ (12).\nDies bedeutet einen Aufruf, eine Fragestellung oder Meinung mit einer unbeliebten und als gefährlich empfundenen Personengruppe, einem Art Feindbild, in Verbindung zu bringen, um Angst zu erzeugen und die Fragenden aus der Debatte auszuschließen. \nZudem soll noch erzählt werden, dass ohnehin jede geheime Absprache in großem Stil beziehungsweise jede Verschwörung auffliegen würde und Überlegungen dieser Art folglich sinnlos seien: \n„Eine Verschwörung im großen Stil, wie oft angedeutet wird, wäre in den Vereinigten Staaten nicht zu verbergen, weil Informanten erwarten könnten, hohen Besuch zu bekommen, etc.“ (13).\nSchließlich empfiehlt die CIA in ihrem dreiseitigen Strategiepapier, den kritischen Geistern Arroganz und intellektuellen Stolz zu unterstellen: \n„Kritiker haben sich oft von einer Art intellektuellem Stolz verleiten lassen: Sie beleuchten irgendeine Theorie und verlieben sich in sie; sie verspotten auch die Kommission, weil sie nicht immer jede Frage mit einer platten Entscheidung auf die eine oder andere Weise beantwortet hat“ (14).\nDie Macher des ersten Einspielers in der Anstalt vom 2. Juni 2020 hatten die gleiche Idee beziehungsweise verfolgten die gleiche Methodik, sei es aus einer klaren redaktionellen Absicht heraus, sei es aufgrund einer halb bewussten Übernahme des inzwischen traditionsreichen Frames vom „Verschwörungstheoretiker“.\nDer Schauspieler spricht hier ironisch von der großen Weltverschwörung, die es gar nicht geben kann, um sich selbst am Ende als derjenige zu outen, der fast als einziger die Wahrheit kennt. Er steht in einer düsteren Industrieruine. Dieses Bild lässt ihn unseriös bis furchterregend erscheinen und weckt Assoziationen zu Bösewichten in Krimis oder Gangsterfilmen. Auffällig ist auch seine intellektuelle Arroganz: \n„Die Wahrheit (…) kann nur jemand wissen, der Sie Ihnen eben nicht sagt. (…) Und dieser Jemand bin ich.“\n\nScreenshot: Die Anstalt vom 2. Juni 2020\nZu guter Letzt erklärt unser Vorführ-„Verschwörungstheoretiker“ in der Anstalt dann noch: „Dafür muss ich ja erst in eine andere Position kommen. (…) auf ein anderes Level muss ich kommen, (...) too big to fail (…) und dafür bräuchte ich (…) vor allem aber Geld (…) Ich bräuchte viel“, und dann bittet er um Spendengelder. Dies bringt uns zum oben zitierten Anfang des CIA-Dokuments zurück, denn es soll zeigen: Der „Verschwörungstheoretiker“ verfolgt nur eigene Interessen, nämlich „finanzielle Interessen“ und vielleicht auch „politische Interessen“ (15). \nAbmoderiert wird dieser Einspieler in der Anstalt dann durch die Figur des „kritischen Zuschauers“, welcher betont, dass ihm genau solche Beiträge aber wichtig seien. Daraufhin werden in der Sendung mehrere kritische Ärzte und Wissenschaftler zum Thema Corona schlechtgeredet.\nNach dem gleichen Schema läuft auch die Sendung „Corona — Die große Verschwörung?“ aus der Reihe Engel fragt des Hessischen Rundfunks vom 27. Mai 2020 vor. Die halbstündige Sendung startet mit einem an sich interessanten Aufhänger, nämlich der Frage nach möglichen wirtschaftlichen Beweggründen für den Lockdown, die ein Interviewpartner aufwirft. Der Reporter macht sich dann — scheinbar — auf den Weg nach Antworten. \nEr sucht aber nur einen einzigen Wirtschaftsexperten auf. Dieser entgegnet, an einer solchen Überlegung könne nichts dran sein, da er nicht erkennen könne, „dass die Staaten vor Corona überschuldet waren“. Philipp Engel greift im weiteren Gesprächsverlauf zur traditionsreichen Methodik und sagt ohne direkten Zusammenhang zu dem Wirtschaftsexperten: \n„Abgesehen davon, dass ich‘s mir schwer vorstelle, dass sich irgendwie sieben oder acht oder zehn Weltenlenker zusammensetzen und so was beschließen, und so was bleibt dann auch wirklich geheim. Vor allem, wenn Donald Trump dabei ist. Der würde es ja sofort twittern wahrscheinlich.“\nWir erinnern uns: „Eine Verschwörung im großen Stil (...) wäre in den Vereinigten Staaten nicht zu verbergen, weil Informanten erwarten könnten, hohen Besuch zu bekommen, etc.“ (16), lautete schon der Leitfaden der CIA zur Diskreditierung der Fragenden.\nEngel fragt eine junge Klinik-Professorin nach der Gefahr durch den Virus und erhält erwartungsgemäß die Erklärung von der glücklich abgewendeten Welle. Als Engel von der fehlenden Meinungsvielfalt aus der Sicht der sogenannten Verschwörungstheoretiker berichtet, entgegnet sie:\n„Ich habe eigentlich nicht das Gefühl, dass die anderen nicht zu Wort kommen, also ich sehe gerade im Internet auch sehr viele andere Stimmen, die zu Wort kommen, kann natürlich sein, dass das jetzt in den Haupt-Medien nicht so vertreten wird, aber, man muss natürlich auch sagen, wenn es keine, äh, Faktengrundlage gibt für eine Meinung, dann kann ich auch verstehen, dass das vielleicht in den Medien dann auch nicht so stark, ähm … vertreten wird, weil, ja eben weil es keine Faktengrundlage gibt.“\nAuf mich persönlich wirkt ihre Antwort, als müsste sie sich mit Mühe selbst von etwas überzeugen. Am Schnittplatz des Hessischen Rundfunks hat das Statement wahrscheinlich nur überlebt, weil es eine weitere vertraute Methodik bedient: „Unsere Inszenierung sollte, sofern das anwendbar ist, aufzeigen, dass die Kritiker (...) vorschnell und fehlerhaft recherchiert haben“ (17), erklärt das Strategiepapier der CIA schon 1967 diese Vorgehensweise.\nNach Ablauf der halben Sendezeit verliert die Sendung nun komplett ihren journalistischen roten Faden und dient nur noch der Diffamierung kritisch Denkender. In dem folgenden kabarettistischen Einspieler sagt eine junge Frau mit Küchenschürze: \n„… weil das macht am Ende des Tages ja auch ‘ne Verschwörungstheorie aus: Wenige Zutaten zur Erklärung komplexer Phänomene ...“\nDie CIA beschreibt das gewünschte Bild vom „Verschwörungstheoretiker“ genauso wie oben zitiert: \n„... sie verspotten auch die Kommission, weil sie nicht immer jede Frage mit einer platten Entscheidung auf die eine oder andere Weise beantwortet hat“ (18).\nPlatte Entscheidungen bietet auch die Kabarettistin: „Feindbilder gibt‘s ungefähr so viele wie Mehlsorten“, erklärt die hübsche blonde Bäckerin in ihrem Sketch weiter, beginnt zu backen und vollkommen wirre Dinge zu erklären. Ganz offensichtlich ist sie dabei besserwisserisch und „vernarrt“ in ihre „Theorien“ (19). Dann sagt sie: „Verbreiterinnen und Verbreiter von Verschwörungstheorien publizieren ihre Thesen mit alleinigem Wahrheitsanspruch …“ Sie spielt ihre Rolle perfekt, denn: „Kritiker haben sich oft von einer Art intellektuellem Stolz verleiten lassen: Sie beleuchten irgendeine Theorie und verlieben sich in sie …“ (20), beschloss schon die CIA.\n\nScreenshot: Corona — Die große Verschwörung? / Engel fragt vom 27. Mai 2020\nIm letzten Drittel der Sendung nimmt die Diffamierung noch mal Fahrt auf. Philipp Engel sucht den Physiker Holm Gero Hümmler auf, um nun über „Verschwörungstheoretiker“ zu sprechen — nicht mehr über das anfängliche Thema der Sendung.\n„Wann würden Sie eigentlich sagen werden Verschwörungstheorien gefährlich?“, fragt Engel und erhält zur Antwort: \n„Verschwörungsglaube ist eigentlich immer gefährlich, weil er eine der Grundideen der Demokratie untergräbt. (…) Im günstigsten Fall zieht man sich (als „Verschwörungstheoretiker“) zurück, im ungünstigeren Fall wählt man extreme Parteien, und im aller ungünstigsten Fall greift man halt zur Waffe.“\nWir sind damit beim vielleicht wirkungsvollsten Punkt der oben erklärten Strategie, der Ausgrenzung: \nHier wird klar gemacht, dass der „Verschwörungstheoretiker“ einer unbeliebten und gefährlichen Personengruppe angehört, Angst wird geschürt, es entsteht eine Art Feindbild. Hümmler geht hier sogar so weit, manchen Leuten ausdrücklich Gewaltbereitschaft zu unterstellen.\nWas bleibt nach der Sendung beim Zuschauer hängen? Kritiker der Corona-Politik sind unwissend, rechthaberisch, abergläubisch und gefährlich. Wird durch die Sendung irgendein Zusammenhang klarer? Nein. Wird auf der Ebene von Fakten diskutiert? Nein. Wie viele Expertenmeinungen zur eingangs gestellten Frage werden eingeholt? Eine. Damit ist die Absicht der Sendung erkennbar manipulativ, und sie hat journalistisch gesehen fast keinen Wert.\nWer diese Analysen bis hierher gelesen hat, fragt sich vielleicht jetzt: Wie kann ich unsere Medien überhaupt konstruktiv nutzen?\nDas Live-TV anzusehen halte ich nicht für sinnvoll, da hier die Programmchefs und nicht die Zuschauer entscheiden, was wann wichtig ist. Besser ist es, in den Mediatheken nachzusehen. Es gibt gute und kritische Dokus zu verschiedenen Themen, die oft spät gesendet werden, dort aber zumindest eine Weile lang zu finden sind. \nUnser Fokus sollte heutzutage mehr auf Zusammenhängen, weniger auf Aktualität liegen. Die größeren Zusammenhänge, sei es wirtschaftlich, geostrategisch oder zum Thema Gesundheit, lassen sich am besten mithilfe von Büchern, Vorträgen und Interviews herstellen, die uns interessieren. \nMit diesem Hintergrundwissen machen die kritischen Fernsehdokus dann auch mehr Sinn, ohne sie fehlt oft etwas Entscheidendes, wie etwa beim Thema Ramstein. \nAufgrund der häufigen Diffamierung in den Mainstream Medien finden sich unabhängige Experten, Whistleblower und Journalisten zunehmend im Internet. Viele von ihnen halten Vorträge und schreiben Bücher. Zudem geben einige Interviews, welche im Internet zu finden sind, oder haben eigene YouTube-Kanäle. Hier lohnt es sich sogar, so vorzugehen: Wer wird gerade in den etablierten Medien und auf Wikipedia besonders diffamiert? Wer wird in Talkshows immer sofort unterbrochen oder erscheint dort nicht mehr? Diese Namen kann man dann einfach auf YouTube oder in der Suchmaschine aufrufen. Was sagt er oder sie, wenn er oder sie frei sprechen darf? Ergibt es einen Sinn?\nNur beispielhaft, wie ich selbst manchmal vorgehe: Frage ich mich in etwa: Warum stehen wir, wo wir stehen? Dann suche ich zu Psychologie und Gesellschaftskritik nach Rainer Mausfeld, Gerald Hüther und weiteren. Interessiert mich das Thema Überwachung, google ich nach Edward Snowden und seiner Einschätzung zum Zeitgeschehen. Zum Thema Frieden finde ich viele Zusammenhänge bei Daniele Ganser, Jürgen Todenhöfer, Gabriele Krone-Schmalz und weiteren. \nHinterfrage ich gerade das neoliberale Wirtschaftssystem, so werde ich bei Bernd Senf viele Zusammenhänge finden, auch bei Dirk Müller, bei Ernst Wolff und bei Sahra Wagenknecht. Zu Corona interessieren mich unter anderem die Meinungen von Sucharit Bhakdi, Wolfgang Wodarg und Klaus Püschel. Das alles sind nur Beispiele, denn jeder sollte seinen eigenen Fragen und Interessen folgen, und die aktuelle Situation entwickelt sich ja ständig weiter.\nDas Problem, das die etablierten Zeitungen zunehmend mit Themen haben, hinter welchen sich viel Macht und Geld verbirgt, lässt sich — zugespitzt formuliert — mit „Hofberichterstattung versus Feigenblattjournalismus“ zusammenfassen. Die gute Nachricht: Die eher seltenen wirklich kritischen und spannenden Artikel finden sich aktuell immer noch über die Funktion Google News, wenn man die richtigen Schlagwörter kennt. Die Begriffe Drohnenkrieg, Collatoral Murder oder Integrity Initiative beispielsweise lohnen eine Suchanfrage. So finden wir interessante Artikel in etablierten und auch in den sogenannten alternativen Medien. \nWenn wir beispielsweise auf YouTube von einem Thema hören, welches wir zunächst nicht einordnen können, können wir so zumindest versuchen, mehr darüber zu erfahren. Diffamierende und verwirrende Artikel erscheinen leider dort auch, aber die Medienanalysen in diesem Artikel helfen vielleicht dabei, das dann zu erkennen.\nSeit Corona wurde bei YouTube die Zensur verschärft, das sollte man wissen. Einige Videos finden sich daher nur noch auf Daily Motion, BitChute oder anderen Video-Plattformen. Dennoch ist YouTube aktuell noch sehr gut zu gebrauchen, vor allem wenn man gezielt nach Personen oder guten journalistischen Formaten sucht. Wer unsicher ist, fragt sich am besten angesichts eines neuen YouTube-Fundstücks:\nSeit Menschheitsbeginn lieben wir es, abends in ein Feuer zu starren. Daran hat sich nichts geändert, nur dass es heute meistens ein Bildschirm ist. Wir sollten die Absicht, uns zu informieren möglichst nicht mit dieser Art Entspannung gleichsetzen. Sollte es zeitlich nicht anders möglich sein, sollten wir wachsam bleiben, um die Wirkung des Gesehenen auf unsere Gedanken und Gefühle mitzubekommen. Wir sollten es komplett vermeiden, uns zu informieren, wenn wir Alkohol getrunken haben.\nEs spricht nichts dagegen, zur Entspannung Medien zu konsumieren. Dann aber wirklich am Besten Naturfilme, Sport oder unpolitische Spielfilme. Achtung bei Agentenfilmen und Politthrillern, sie sind auch sehr oft gefärbt — und hinterlassen manchmal noch mehr Verwirrung als die Nachrichten.",
     "twitter-history": "[{       \"id\": 1287795708435869697,       \"url\": \"https://twitter.com/FrankBlum17/status/1287795708435869697\",       \"date\": \"2020-07-27 17:03:17+00:00\",       \"text\": \"Der Medien-Dschungel | Rubikon - Magazin für die kritische Masse https://t.co/po3PuHr6mm\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1182265951498182656,              \"url\": \"https://www.amazon.de/Frank-Blum/e/B001K6IFBY\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182266094096179201/I0HCIUs2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1182265951498182656/1611008541\",              \"username\": \"FrankBlum17\",              \"name\": \"FrankBlum17\",              \"description\": \"Ich bin nicht Rechts - Ich bin nicht Links , aber ich bin für Frieden und gegen die geopolitische Machtwillkür. ★Diplom Soziologe★Freidenker★Querulant★Mensch★\",              \"verified\": false,              \"created_date\": \"2019-10-10 12:06:01+00:00\",              \"location\": \"Berlin-Neukölln (born in GDR)\",              \"followers\": 4565,              \"friends\": 4568,              \"tweets\": 20615,              \"liked_tweets\": 81359,              \"lists_member\": 4,              \"media_shared\": 6032       }}, {       \"id\": 1287781401862066182,       \"url\": \"https://twitter.com/bs_doe/status/1287781401862066182\",       \"date\": \"2020-07-27 16:06:26+00:00\",       \"text\": \"@100komma7 https://t.co/ndXq6pARwt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1145672504754786311,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1145672936700960769/JBskONVt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1145672504754786311/1588339881\",              \"username\": \"bs_doe\",              \"name\": \"XYZ\",              \"description\": \"Not American, Canadian, English, Aust, NZer. Non-religious, not a  Trumper/MAGA or FEer\",              \"verified\": false,              \"created_date\": \"2019-07-01 12:36:25+00:00\",              \"location\": \"Europe\",              \"followers\": 618,              \"friends\": 45,              \"tweets\": 14733,              \"liked_tweets\": 24783,              \"lists_member\": 0,              \"media_shared\": 2021       }}, {       \"id\": 1287116126670016515,       \"url\": \"https://twitter.com/xm51000/status/1287116126670016515\",       \"date\": \"2020-07-25 20:02:52+00:00\",       \"text\": \"Der Medien-Dschungel | Rubikon - Magazin für die kritische Masse https://t.co/IwQrzpY6fq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16729,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3310       }}, {       \"id\": 1287058976216100867,       \"url\": \"https://twitter.com/flyclipper2/status/1287058976216100867\",       \"date\": \"2020-07-25 16:15:46+00:00\",       \"text\": \"@Andreas46447572 Anschaulich erklärt. Damit und mit Artikel aus dem Rubikon schafft man es,sich nicht von dieser Hysterie anstecken zu lassen.Zum Beispiel dieser hier: https://t.co/8gNtAXNpoG.  Sehr sehr lesenswert!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1240937740243533826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251591391332970499/gjmpjc7D_normal.jpg\",              \"profile_banner\": null,              \"username\": \"flyclipper2\",              \"name\": \"flyclipper\",              \"description\": \"keep smiling, Wir müssen wieder lernen unser Land, unsere Kultur und unsere Sprache zu schätzen! Let’s make Germany great again!\",              \"verified\": false,              \"created_date\": \"2020-03-20 09:46:46+00:00\",              \"location\": \"\",              \"followers\": 119,              \"friends\": 141,              \"tweets\": 4760,              \"liked_tweets\": 4092,              \"lists_member\": 2,              \"media_shared\": 712       }}, {       \"id\": 1287004784097189889,       \"url\": \"https://twitter.com/Christi25518982/status/1287004784097189889\",       \"date\": \"2020-07-25 12:40:26+00:00\",       \"text\": \"Wie funktioniert eigentlich Berichterstattung?https://t.co/WBUx6Bcjjr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1266456134149386241,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1266456540262924288/CMAE5Sfa_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Christi25518982\",              \"name\": \"Ch. Ch.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-29 19:47:43+00:00\",              \"location\": \"halt wo\",              \"followers\": 23,              \"friends\": 75,              \"tweets\": 256,              \"liked_tweets\": 113,              \"lists_member\": 0,              \"media_shared\": 53       }}, {       \"id\": 1286995495760650240,       \"url\": \"https://twitter.com/RoselS19/status/1286995495760650240\",       \"date\": \"2020-07-25 12:03:32+00:00\",       \"text\": \"Der Medien-Dschungel Gegen den Informationskrieg helfen nur erprobte Mittel geistiger Selbstverteidigung. https://t.co/rW1pS0UUl7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://tapbots.com/tweetbot rel=nofollow>Tweetbot for iΟS</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3613,              \"friends\": 3261,              \"tweets\": 99403,              \"liked_tweets\": 96734,              \"lists_member\": 17,              \"media_shared\": 6499       }}, {       \"id\": 1286993726414491648,       \"url\": \"https://twitter.com/Eddie_1412/status/1286993726414491648\",       \"date\": \"2020-07-25 11:56:30+00:00\",       \"text\": \"Gegen den Informationskrieg helfen nur erprobte Mittel geistiger Selbstverteidigung.https://t.co/94yDyDVAWl\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212957,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1286988558297894912,       \"url\": \"https://twitter.com/judith_heinz/status/1286988558297894912\",       \"date\": \"2020-07-25 11:35:58+00:00\",       \"text\": \"Der Medien-Dschungel | Rubikon https://t.co/dQeuMtSAQA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1286977731046060032,       \"url\": \"https://twitter.com/Libra08101/status/1286977731046060032\",       \"date\": \"2020-07-25 10:52:56+00:00\",       \"text\": \"#Medien WIR wissen, dass in den etablierten Medien (viel) gelogen wird.In diesem Artikel möchte die Autorin einen heute erkennbaren Teil dieser Methodik erklären + auch dazu inspirieren, die Medien eigenverantwortlich, konstruktiv + effizient zu nutzen.xa0https://t.co/v9iFBrmLNs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 822578462007447552,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372941526326775810/Z8fvHM0n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/822578462007447552/1616169742\",              \"username\": \"Libra08101\",              \"name\": \"Libra0810 🇩🇪 🕊\",              \"description\": \"Nicht wo du die Bäume kennst, -wo die Bäume DICH kennen, ist deine Heimat.                                                                ♥️  Patriotin  ♥\",              \"verified\": false,              \"created_date\": \"2017-01-20 22:56:02+00:00\",              \"location\": \"\",              \"followers\": 4494,              \"friends\": 4423,              \"tweets\": 87660,              \"liked_tweets\": 163751,              \"lists_member\": 0,              \"media_shared\": 4416       }}]"
}