{
     "url": "https://www.rubikon.news//artikel/die-macht-des-wissens",
     "date": "2020-10-15",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Macht des Wissens",
     "article": "Die übertriebene Angst vor Covid-19 hat die menschliche Zivilisation und Kultur in Gefahr gebracht. Die Richtung, in die sich die Menschheit bewegte, brachte ihre eigenen Probleme mit sich, aber diese neue Krise hat es zwingend erforderlich gemacht, zu untersuchen, welchen Weg wir in Zukunft einschlagen sollten. Auch müssen wir näher darauf eingehen, was genau Wissenschaft ist und wie sehr wir uns auf sie verlassen können. Sind Wissenschaft und das Verständnis über die Wissenschaft dasselbe? Oder besteht ein fundamentaler Unterschied zwischen beiden? Es ist notwendig, die Absichten der Wissenschaft zu hinterfragen und ihnen zu misstrauen.von Pramod Ranjan\nAnfang 2020 erfuhr die Welt von einem unbekannten Virus, der in der Region Wuhan in China ausgebrochen war. Sogleich schwenkten einige Datenwissenschaftler ihren Zauberstab und veröffentlichten Zahlen, die die Welt in Schock versetzten. Der erste unter ihnen war Professor Neil Fergusson vom Imperial College in Großbritannien. Im März 2020 nutzte er eine rechnerische Hypothese, um zu verkünden, dass ohne strikte Maßnahmen, die die Ausbreitung des Coronavirus stoppen sollen, etwa 40 Millionen Menschen im Laufe der folgenden drei Monate sterben werden.\nIndische Spezialisten benutzten dasselbe Modell zur Ankündigung von mehr als 3,5 Millionen Covid-19-Toten in den nächsten drei Monaten, wenn nicht ein strikter Lockdown verhängt wird. Und das waren Schätzungen für nur drei Monate (1). Es hieß, wenn das Virus in den kommenden ein bis zwei Jahre weiterwütet, würde ein Großteil der Menschheit ausgerottet werden. Diese Vorhersagen waren imaginär, unbegründet und stehen exponiert (2). \nIn Ländern, die auf strikte Maßnahmen verzichteten, gab es nicht nur weniger Covid-19-Todesfälle, auch der Sterblichkeitsüberschuss war unbedeutend. Ein bekanntes Beispiel ist Schweden, dessen Regierung sich auf die Vernunft der Bevölkerung verließ. Außerdem verhängten Länder wie Japan, Südkorea, Weißrussland, Turkmenistan, Tansania, Niederlande und so weiter entweder gar keine Restriktionen oder gaben nur Empfehlungen. In all diesen Ländern war die Übersterblichkeit sehr gering (3).\nOffiziell lag die Zahl der Todesfälle in diesen Ländern bis zum 13. September 2020 wie folgt: Schweden 5.846, Japan 1.423, Südkorea 358, Weißrussland 744, Turkmenistan 0, Tansania 21 und Niederlande 6.253 (4).\nJene Länder, die strikte Einschränkungen vornahmen, verzeichneten nicht nur eine höhere Todesrate, sondern ruinierten auch die Wirtschaft (5).\nDie Gesundheitsinfrastruktur in diesen Ländern war hohen Belastungen ausgesetzt, und die Gesundheitsversorgung kam praktisch zum Stillstand. Die durch die Restriktionen verursachten Unsicherheiten bewirkten hohen mentalen Stress in der Bevölkerung, der wiederum zum frühzeitigen Tod von Hunderttausenden Menschen führte (6). All das passierte im Namen der Wissenschaft.\nUnbegründete Schätzungen und wertlose Lösungen wurden im Namen der „Wissenschaft“ präsentiert. Diese war einerseits das Ergebnis von sinnlosen Statistiken und andererseits die Verwendung von ungeeigneten, falschen Methodiken der Datensammlung. Aber all das erlangte im Namen der Wissenschaft soziale und intellektuelle Gültigkeit. Die Weltgesundheitsorganisation (WHO) erklärte Covid-19 nicht nur zu einem Internationalen Gesundheitsnotstand, sondern änderte auch ihr Datenerhebungsverfahren so, dass es sehr schwierig wurde festzustellen, ob eine verstorbene Person Covid-19 hatte oder an Covid-19 gestorben ist.\nDemnach wurde der Unterschied zwischen einer Person, die mit Coronavirus infiziert war, aber an einer anderen Krankheit verstarb, und einer Person, die an Covid-19 starb, verwischt.\nDies wurde als die „Wissenschaft“ der Datenerhebung bezeichnet. Im Rahmen dieser „Wissenschaft“ wurden Personen, die mit dem Coronavirus infiziert, aber an einer anderen Krankheit gestorben waren, als Covid-19-Tote gezählt und mithilfe der IT (Informationstechnologie ) gingen diese ansteigenden Zahlen der Todesfälle in Windeseile um den Planeten (8).\nIn der Art  tauchten neue Studien mit verblüffenden Enthüllungen auf. Laut den Daten, die in der ersten Septemberwoche 2020 vom amerikanischen Zentrum für Gesundheitskontrolle und Prävention (CDC) veröffentlicht wurden, hatten Ärzte lediglich in sechs Prozent der Fälle „nur Covid-19“ als Todesursache angegeben (9).\nDas bedeutet, dass von den 161.392 Todesfällen in den USA bis zu diesem Zeitpunkt nur 9.210 Fälle allein Covid-19 zugeschrieben werden können (10), während die verbleibenden 94 Prozent der Verstorbenen Komorbiditäten aufweisen, von denen jede für deren Tod verantwortlich sein könnten. Hätten diese Menschen eine angemessene Behandlung für ihre Erkrankungen erhalten, hätten viele von ihnen möglicherweise überlebt. Würde das Gesundheitssystem ordnungsgemäß funktionieren und eine ausreichende Zahl an ausgebildetem Gesundheitspersonal zur Verfügung stehen, wäre ein Großteil der 94 Prozent heute noch am Leben.\nEin genauerer Blick auf die Covid-19-Todesfälle in Indien würde ebenso zeigen, dass die meisten davon nicht auf Covid-19 zurückzuführen waren, sondern auf andere Krankheiten, an denen diese Patienten litten, bevor sie sich mit dem Coronavirus infizierten. Aber die Angst, sich möglicherweise mit Covid-19 anstecken zu können, stand einer angemessenen Behandlung ihrer bereits vorhandenen Erkrankungen im Wege. Ältere Herzpatienten machten einen Großteil dieser unglücklichen Menschen aus. \nZudem starb eine große Zahl der Covid-19-Patienten aufgrund der Verwendung falscher Medikamente in den Spitälern (11). Der vermutlich größte Übeltäter war ein Malariamedikament (12), das in Indien und in den meisten Teilen der Welt im Rahmen des von der WHO festgelegten Protokolls zur Behandlung von Covid-19 eingesetzt wurde — wiederum im Namen der Wissenschaft (13).\nUnterschiedliche Forschungen haben ergeben, dass Malariamedikamente für Herzpatienten tödlich sein können (14).\nDer Mangel an Sensibilität bei der sachkundigen Behandlung der Covid-19-Patienten in indischen Spitälern und in denen anderer Länder der Dritten Welt führte zu einer großen Zahl von Todesfällen. Es gab Berichte über Covid-19-Patienten in Indien, die neben nicht abgeholten Leichen und urinierenden Hunden lagen (15). Der Ernst der Lage lässt sich daran ermessen, dass ein Journalist einer führenden Hindi-Zeitung, der an Covid-19 erkrankt war, aus dem mehrstöckigen Gebäude eines der angesehensten Krankenhäuser in Dehli, in dem er behandelt wurde, in den Tod sprang (16).\nAnderen Berichten zufolge wurden sogar Patienten bedroht, die über Missmanagement in Krankenhäusern klagten, dass sie durch die Verabreichung falscher Medikamente getötet würden.\nAuf den Social-Media-Seiten finden sich Berge herzergreifender Schilderungen von Menschen, wie sie von einem Krankenhaus zum nächsten eilten, um ihre Angehörigen, die an anderen Erkrankungen als Covid-19 litten, behandeln zu lassen, aber die Krankenhäuser verweigerten die Aufnahme, was zu ihrem Tod führte. \nIn Indien gab es unter anderem Berichte aus Meghalaya, wie Frauen in den Wehen die Aufnahme in Krankenhäuser verweigert wurde, wodurch sie gezwungen waren, ihre Babys im Freien zur Welt zu bringen, was den Tod von Mutter und Kind zur Folge hatte (17). Die sozialen Medien sind randvoll mit Beschwerden von Menschen, dass bei ihren Angehörigen die Todesursache Covid-19 sein soll, obwohl sie an anderen Krankheiten gestorben sind. Demgegenüber berichten Menschen, die sich wieder von der Infektion erholten, dass diese keine schmerzhafte Krankheit sei. Natürlich empfanden sie psychischen Druck, als sie zu Covid-19-Kranken deklariert wurden, aber sie hatten nie das Gefühl, dass sie sterben würden. Nicht nur in Indien, auch in allen Ländern der Dritten Welt war die Situation so.\nTatsächlich waren auch das Verhalten und die  Einstellung des Gesundheitspersonals in den sogenannten Industrieländern äußerst unsensibel. Infolge der Panik durch die Informatik-Tools sowie die unklugen, ungerechtfertigten und unsensiblen Restriktionen, die den Menschen auferlegt wurden, gingen ein Vielfaches mehr an Leben verloren wurden, als durch Covid-19 selbst.\nAndere Studien mit evidenzgestützten Enthüllungen zeigen, dass die offiziellen Daten zu den Covid-19-Toten irreführend und falsch waren.\nGroßbritannien hat zugegeben, seine Zahlen übertrieben zu haben. Mittels einer falschen Methodik wurden sogar diejenigen, deren Tod hauptsächlich auf andere Gründe zurückzuführen war, zu Covid-19-Opfern erklärt (18).\nDennis Rancourt, ein angesehener Physikprofessor an der Universität Ottawa, und sein Team schreiben in einem im August 2020 veröffentlichten Forschungsbericht, dass die übertrieben strikten Quarantänemaßnahmen, die in Frankreich angeblich zum Schutz der Bevölkerung vor Covid-19 durchgesetzt wurden, zu landesweit 30.200 Todesfällen in den Monaten März und April führten. Zu diesem Zeitpunkt lag die Zahl der Covid-19-Toten in Frankreich bei weniger als 25.000. Offiziellen Angaben zufolge starben in Frankreich mit Stichtag 14. September 2020 circa 31.000 Menschen an Covid-19.\nNach Ansicht von Prof. Rancourt war der Hauptgrund dieser Todesfälle „psychischer Stress und soziale Isolation von Individuen mit gesundheitlichen Anfälligkeiten“. Die Studie kommt zu folgendem Schluss:\n„Durch die Massenquarantäne in Pflegeheimen und Einrichtungen \nDa die Machthaber das Gefühl haben, dass sie vom Angstzustand der Menschen profitieren können, versuchen sie diesen in ihren Köpfen zu verewigen. Die Projektion von Covid-19 als eine extrem bösartige und überaus tödliche Naturkatastrophe hat dafür gesorgt, dass die Frage, warum wir so wenig Krankenhäuser haben, ebenso in Vergessenheit gerät wie auch die Frage, warum die Zahl der Medizinischen Fakultäten so gering ist.\nDiese und andere Fragen, die Unbehagen auslösen, sind aus dem öffentlichen Diskurs zum Verschwinden gebracht worden.\nIn der heutigen Zeit wird nicht nur primitive und unqualifizierte Wissenschaft der Welt als authentisch und sachlich präsentiert, sondern auch mittels IT werden wir mit zweifelhaften Informationen überhäuft.\nDie Art und Weise, wie der freie Informationsfluss blockiert, wie der Verstand konditioniert und wie massive Vorsorge getroffen wurde, damit die sogenannten offiziellen Informationen zu den Menschen gelangt, ist beispiellos (20).\nAber die Frage ist, wenn die Wissenschaft, die für die Bekämpfung von Covid-19 eingesetzt wird, unqualifiziert oder „falsch“ ist, was ist dann eine qualifizierte oder die „richtige“ Wissenschaft? Die Suche nach einer Antwort auf den praktischen Aspekt dieser Frage führt uns zu einem Diskurs, der uns zeigt, dass Wissenschaft sehr wohl zu einem Spiel wird, in dem Argumente ohne Rücksicht auf ihre Objektivität verbreitet werden — ein Spielchen, das die Machthaber spielen, um ihre eigenen Interessen durchzusetzen. Des wissenschaftlichen Verständnisses beraubt, kann die Wissenschaft eine Quelle der Trägheit und des Aberglaubens sein und dadurch eine engstirnige Sicht der Dinge führen.\nProf. Neil Fergussons Prognosen zu den Covid-19-Todesfällen basierten beispielsweise auf einem statistischen Code, der von Computern ausgewertet wurde. Die Vorhersage auf Basis dieses Codes legitimierten den Lockdown, der Hunderttausende vermeidbare Todesfälle in Großbritannien, Amerika, Indien und in der übrigen Welt verursachte; drängte Millionen Menschen in Arbeitslosigkeit und Armut; beraubte sie ihrer Grundrechte und machte digitale Überwachung zur neuen Normalität. Die falschen und übertriebenen Prognosen, die auf diesem Computercode basierten, wurden als „Wissenschaft“ bezeichnet (21). Die meisten politischen Entscheidungsträger und Nachrichtenagenturen der Welt benutzten diese Vorhersagen und behaupten, dass die Entscheidung, Lockdowns zu verhängen, ein Teil der Wissenschaft zur Epidemiebekämpfung war. Und diese Propaganda setzt sich bis heute fort.\nSpätere Studien zeigten jedoch, dass der verwendete Code 13 Jahre alt, simpel und irrelevant ist. Der Code lieferte unterschiedliche Ergebnisse, wenn er von verschiedenen Personen genutzt wurde (22).\nKann das noch als Wissenschaft bezeichnet werden? Die Antwort kann sowohl Ja als auch Nein lauten, je nachdem, wie sie interpretiert wird. Das ist der Grund, warum die Befürworter des Lockdowns den Code als „Wissenschaft“ und die Gegner ihn als Müll bezeichnen. \nVor einiger Zeit brach ein regelrechter Krieg zwischen den Verfechtern beider Sichtweisen in den Spalten der Zeitungen und Fachzeitschriften aus (23).\nJene, die den Computercode für „Wissenschaft“ halten, behaupten, dass dank der darauf basierenden Hochrechnungen/Prognosen infolge des Lockdowns Hunderttausende Menschenleben gerettet wurden. Andernfalls wären die Krankenhäuser, die ohnehin nicht in ausreichender Zahl vorhanden waren, mit Infizierten überrannt worden und die Gesamtzahl der Covid-19-Todesopfer oder Folgeerkrankungen wäre um ein Vielfaches höher gewesen, als sie schlussendlich ausfiel. Sie glauben, dass die Prognosen — unabhängig, ob sie nun falsch oder richtig waren — ihr grundlegendes Ziel, die Erzeugung von Angst, erfüllt haben — sowohl in der Öffentlichkeit als auch in den Parlamenten. Und aus diesem Grund sei es Wissenschaft. \nDemgegenüber argumentieren diejenigen, die behaupten, der statistische Code sei Pseudowissenschaft oder Betrug, dass das durch die Prognosen verursachte Chaos zu einer viel höheren Zahl von Todesfällen geführt hat, als wenn der Welt die Wahrheit gesagt worden wäre. Sie sind der Ansicht, wenn der Code nicht in der Lage war, genaue Vorhersagen zu erstellen, können die darauf beruhenden Entscheidungen nicht als „wissenschaftlich“ bezeichnet werden.\nWissenschaft wurde von unzähligen Denkern und Philosophen definiert. Aber auf der praktischen Ebene ist es immer noch ein unklarer Begriff. Wie Kirchenpriester können auch die Wissenschaftspriester die theoretischen Definitionen (24) nach ihrem Gutdünken interpretieren. Wie dem auch sei, eine verwandte Frage ist, ob Statistik als Wissenschaft bezeichnet werden kann. Auf der Grundlage der oben zitierten Argumente kann die Antwort sowohl Ja als auch Nein lauten.\nEs gibt eine Anekdote darüber, wozu Statistiken ohne gesunden Menschenverstand führen können:\nEin Dorfbewohner begab sich mit seiner Familie — Frau und drei Kindern — auf eine lange Reise. Er war in der Gegend dafür bekannt, dass er alle möglichen Berechnungen anstellte, bevor er irgendetwas tat, und hatte den Ruf, gescheit zu sein. Während einer mehrtägigen Reise, auf der er und seine Familie an einem Dorf vorbeikamen, rieten die Einheimischen ihnen, nicht weiterzugehen und im Dorf zu übernachten. Den Reisenden wurde gesagt, dass auf dem Weg ein Fluss war, zu tief, um ihn zu durchwaten, und ein Boot benötigt würde, um ihn zu überqueren. Der gescheite Mann stellte viele Fragen, über den Wasserlauf im Fluss, seine Tiefe, seine tiefste Stelle und so weiter. Ihm wurde gesagt, dass die Tiefe nicht weniger als ein Meter fünfzig (25) beträgt, dass es sich um einen schnell fließenden Fluss handelt, sein Bett uneben ist und dass kein Bootsmann zur Verfügung stehen würde, um sie nach Einbruch der Dunkelheit überzusetzen. \nDer Mann machte einige Berechnungen und stellte fest, so gescheit er auch war, dass die durchschnittliche Größe seiner Familie mehr als die Tiefe des Flusses betrug. Den Rat ignorierend setzte er mit seiner Familie den Weg fort. Als sie das Flussufer erreichten, war es bereits dunkel, und die Bootsführer waren weggefahren. Aber er war unbesorgt, denn er wusste ja, die durchschnittliche Größe seiner Familie mehr als die Tiefe des Flusses beträgt. Alle fünf Familienmitglieder gingen in den Fluss und begannen durch das Wasser zu waten. Aber nur der gescheite Mann, seine Frau und seine älteste Tochter erreichten das Ufer. Seine beiden Söhne ertranken, da ihre Körperhöhe geringer war als die Tiefe des Flusses.  Die Geschichte veranschaulicht, welche Art von Katastrophen entstehen können, wenn mathematische und statistische Formeln unklug eingesetzt werden.\nTatsache ist, dass weder die Mathematik noch die Statistik oder die Wissenschaft — eigentlich keines der menschlichen Wissenssysteme — so selbsterklärend sind, wie sie in den modernen Lehrsystemen dargestellt werden. Kein Zweifel besteht daran, dass die Menschheit über ein immenses Potenzial des Studierens und des Regulierens ihrer Lebenswelt verfügt, das von kommenden Generationen realisiert werden könnte. Aber wir sind auch der Gefahr ausgesetzt, dass die Technologie die menschliche Intelligenz und den gesunden Menschenverstand überwältigen.\nZwei Beispiele mögen genügen. Die meisten Länder, darunter Indien, haben das Tragen von Gesichtsmasken zur Pflicht gemacht, angeblich um die Verbreitung von Covid-19 einzudämmen. Jedoch gibt es keinen Beweis dafür, dass Gesichtsmasken vor dem Virus schützen können. Tatsächlich vermitteln Gesichtsmasken dem Träger ein falsches Sicherheitsgefühl, und das Tragen einer Maske über viele Stunden kann für Personen mit Lungenerkrankungen tödlich sein (26). \nDie Maske ist nur ein Totem (Symbol im Sinne einer profanen Metapher oder eines geheiligten Sinnbildes; Anmerkung des Übersetzers), das dazu dient, die Angst aufrechtzuerhalten. Und es wird auch nicht versucht, das wahre Motiv zu verbergen. Vor einiger Zeit veröffentlichte die Regierung des indischen Bundesstaates Jharkhand eine Zeitungsanzeige, in der sie davor warnte, dass das Nichttragen von Gesichtsmasken mit hohen Geldstrafen oder sogar mit einer Gefängnisstrafe geahndet werden kann — und das in einem Staat, in dem eine große Zahl von Armen und Stammesangehörigen lebt.\nIn der Anzeige hieß es, das Tragen von Masken sei zur Pflicht gemacht worden, um „eine Änderung des Verhaltens der Menschen herbeizuführen“. In ähnlicher Weise erklärte die Regierung von Meghalaya die gesamte Bevölkerung des Bundesstaates zu „asymptomatischen Trägern von Covid-19“ und machte das Tragen von Masken zur Pflicht. \nDie Regierungsanweisung besagt, dass nach dem Covid-Protokoll ausnahmslos alle Einwohner des Bundesstaates drei Gebote befolgen müssen: „das verpflichtende Tragen von Masken, die persönliche Hygiene (Händewaschen mit Seife oder Desinfektionsmitteln) und das ständige Halten eines physischen Abstandes — sowohl in öffentlichen als auch in privaten Räumen (27). Die Regierung dieses nordöstlichen Bundesstaates, in dem es nur sehr wenige Covid-19-Fälle gegeben hat, begründete ihre Entscheidung mit den Worten: \n„In dem Moment, in dem Sie anfangen zu glauben, dass Sie Covid-19-positiv sind, ändert sich Ihr Verhalten. Sie sind vorsichtiger“ (28). \nKann man diese Totems als Wissenschaft bezeichnen? Würden Sie sich nicht wundern, wenn ich sage: „Ja, das ist auch Wissenschaft?“ Da die Rolle der Maske bei der Aufrechterhaltung der sozialen Angst vervielfältigbar ist und ihre psychologischen Auswirkungen vorherbestimmt sind, ist sie auch eine Wissenschaft. \nHeute sind sehr viele Menschen in der Welt gegen Masken. In Deutschland (29) und Australien (30) fanden kürzlich riesige Kundgebungen als Protest gegen das Maskentragen statt. In den vergangenen Monaten gab es in Amerika eine Reihe von Demonstrationen, um gegen die Einführung der Maskenpflicht zu protestieren. Es ist möglich, dass die Fragen zur Wirksamkeit von Gesichtsmasken dazu führen, dass sie weniger Angst erzeugen.\nDann würde diese „Wissenschaft“ veraltet und überflüssig sein.\nDas zweite Beispiel bezieht sich auf eines der grundlegendsten, natürlichen Bedürfnisse des Lebens. Dr. Theresa Tam, eine renommierte medizinische Wissenschaftlerin Kanadas und Chefärztin des Landes, unterrichtete die Menschen in wissenschaftlicher Art und Weise, wie sie während der Corona-Zeit Sex zu praktizieren haben. In einer offiziellen Erklärung vom 2. September 2020 riet sie den Menschen, beim Sex „das Küssen zu überspringen, Nähe von Angesicht zu Angesicht zu vermeiden und eine Maske zu tragen, die Mund und Nase bedeckt“.\nSie machte die Menschen auch darauf aufmerksam, dass „nach derzeitigem Kenntnisstand die Wahrscheinlichkeit einer Ansteckung mit Covid-19 durch Sperma oder Vaginalflüssigkeit ziemlich gering ist“. Die Ärztin ermahnte zudem, vor sexuellen Aktivitäten außerhalb des eigenen Haushalts (Liebhaber, Prostituierte oder sogar Eheleute, die sich nach einer längeren Pause treffen), seinen Sexualpartner auf covid-ähnliche Symptome zu überwachen sowie Sex mit fettleibigen Personen und Personen mit geschwächtem Immunsystem zu vermeiden, da sie ein höheres Risiko haben, sich mit Covid-19 anzustecken (31).\nIn ähnlicher Weise hat der Berufsverband für erotischen und sexuellen Dienst e.઺V. (BesD), ein deutscher Verein von Sexarbeitenden, einen „Hygienekodex“ für seine Mitglieder herausgegeben, der es ihnen verbietet, ihre Kunden zu küssen oder irgendeine Art von „mündlichem Dienst“ zu leisten. Er hat auch das Tragen von Gesichtsmasken und Handschuhen bei bestimmten Tätigkeiten zur Pflicht gemacht. Der Kodex besagt, dass die Sexarbeitenden während der Arbeit ihren Kopf in einhändigem Abstand vom Gesicht ihrer Kunden halten sollen (32).\nIst das Wissenschaft? Und wenn ja, dann fordert sie uns Gott sei Dank nicht auf, beim Sex einen Abstand von zwei Metern einzuhalten! Immerhin ist das laut Wissenschaft der Mindestabstand, den man zu anderen halten sollte, um sich vor Covid-19 zu schützen.\nNoch relevanter ist die Frage, ob es möglich ist, diese wissenschaftlich vorgeschriebenen Regeln einzuhalten und sich gleichzeitig der ursprünglichen biologischen Aktivität hinzugeben, die ein freier und ungezügelter Ausdruck der Liebe ist.\nAber viele Medizinische Fachzeitschriften haben Forschungsarbeiten veröffentlicht, die die Wissenschaftlichkeit dieser „Wissenschaft\" bestätigen (33). In einem solchen Artikel, der in Annals of Internal Medicine (eine wissenschaftliche Zeitschrift, die von der US-amerikanischen internistischen Fachgesellschaft, American College of Physicians, herausgegeben wird; Anmerkung des Übersetzers) abgedruckt wurde, haben Mediziner der Harvarduniversität einen Weg vorgeschlagen, sich vollständig an die covid-bezogene Wissenschaft zu halten. Sie sagen, dass Masturbation oder sexuelle Aktivitäten über digitale Plattformen wie Telefon- oder Video-Chats in der heutigen Zeit am sichersten sind (34).\nEs erübrigt sich zu sagen, wie unwissenschaftlich und unsinnig diese im Namen der Wissenschaft vorgeschlagenen Lösungen sind. Mit wissenschaftlichem Verständnis ausgestattet, wären diese Wissenschaftler nicht dem Strom gefolgt und hätten die künftigen sozialen und psychologischen Implikationen ihrer Empfehlung, virtuellem Sex zu frönen, erkannt.\nIn meinem letzten Artikel zu diesem Thema hatte ich darüber gesprochen, wie zunächst stark übertriebene Prognosen über die Covid-19-Todesfälle gemacht wurden und später das System der Zusammenstellung von Daten über Todesfälle geändert wurde (35). Tatsache ist, dass diese Pandemie eher auf die systematische Erzeugung von Angst zurückzuführen ist als auf das Virus selbst (36).\nIn diesem Artikel geht es mir vor allem darum, Ihre Aufmerksamkeit auf den Unterschied zwischen Wissenschaftlichkeit und wissenschaftlichem Verständnis zu lenken. Die Bezeichnung „Science“ (zu Deutsch: Wissenschaft) hat ihren Ursprung im lateinischen scientia, das wörtlich „Wissen\" bedeutet. Konsequenterweise entwickelte sich „Wissenschaft“ zu einem methodischen Unternehmen auf dem Gebiet des Wissens, das solche Fakten über die lebenden Organismen, unsere Welt und unser Universum reflektiert, die untersucht und getestet werden können und auf deren Grundlage eine genaue Prognose möglich ist.\nMit anderen Worten: Wissenschaft ist eine systematisierte Verzweigung des Wissens, dessen Ergebnisse replizierbar sind. \nAls Issac Newton beispielsweise die Anziehungskraft der Schwerkraft entdeckte, indem er systematisch untersuchte, warum ein Apfel auf die Erde fällt, entdeckte er ein wissenschaftliches Prinzip, weil das Experiment unter identischen Bedingungen die gleichen Ergebnisse liefert und deshalb eine genaue Vorhersage gemacht werden kann, dass jedes Mal, wenn sich ein Apfel vom Baum löst, er auf die Erde fällt.\nIm historischen Kontext ist die Wissenschaft nur eine Etappe in der kontinuierlichen Entwicklung des Wissens. Sie ist die Bezeichnung für das bisher verfügbare verdichtete Wissen — gewissermaßen der praktische Aspekt des Wissens. Für den Laien bedeutet Wissenschaft ein Erkenntniszweig, der sich einer tadellosen Methodologie bedient, um zu unwiderlegbaren Schlussfolgerungen zu gelangen.\nIn den vergangenen Jahrzehnten hat sich in der Bevölkerung das Bild eines Wissenschaftlers als Übermensch und der Wissenschaft als einer Disziplin, die spektakuläre Wunder vollbringt, herausgebildet. Die Wissenschaft wurde als ein Gott etabliert, der niemals falsch liegt.\nIhre Leistungsfähigkeit hat ebenso zum Ansehen der Wissenschaft beigetragen wie die Tatsache, dass die früheren Methoden des Wissenserwerbs — die im Allgemeinen von Religionsvertretern zusammengestellt wurden — alt und überfällig waren. Tatsächlich ist die Religion auch eine ältere, überholte Version der Wissenschaft. Die Religion behauptete, dass sie den Menschen Moral und Humanismus lehre. Die Wissenschaft versichert, dass sie an sich moralisch und humanistisch sei. Die Ansprüche beider dienten nur den Interessen der Einzelpersonen und der Gruppen, die von ihnen profitierten. \nDie Geburt und die Entwicklung der Wissenschaft folgte dem gleichen Pfad wie die der Religion. Religion war das Komprimat des besten verfügbaren Wissens zu jener Zeit. Sie repräsentierte auch den praktischen Aspekt des Wissens, über das die Menschheit verfügte.\nProbleme traten auf, als die Religion von den Mächtigen dazu benutzt wurde, um ihren Interessen zu dienen. Mit dem Wandel der Zeit veraltete die Religion. Außerdem wurde sie zunehmend von Heuchelei und Betrug durchdrungen. \nWas einst mit der Religion geschah, geschieht heute mit der Wissenschaft. Aber Debatten und Diskurse können zur Entwicklung einer Wissenschaft führen, die dazu beiträgt, eine schöne, auf das Wohlergehen der Menschen ausgerichtete Welt aufzubauen (37). Der gesunde Menschenverstand und die Intelligenz des Menschen repräsentieren ein immanent wissenschaftliches Verständnis, das es zu entwickeln gilt. Dies kann jedoch nicht durch einseitige Entdeckungen und Erfindungen der Wissenschaft erreicht werden. Und ebenso wenig kann ein wissenschaftliches Verständnis entwickelt werden, indem man lernt, die neueste Technologie zu nutzen.\nAlle Wissenssysteme, einschließlich Wissenschaft und Religion, sind außerhalb von uns, während das wissenschaftliche Verständnis in uns ist. Das wissenschaftliche Verständnis zeigt uns nicht nur den Weg, Aberglaube, Magie und Hokuspokus zu verwerfen, die aus den veralteten Wissenssystemen (Religion und so weiter) entstanden sind, sondern kann uns auch helfen, die Anspruchshaltung der modernen Wissenschaft zu hinterfragen.\nUm ein wissenschaftliches Verständnis zu entwickeln und zu verhindern, dass Wissenschaft zur Religion wird, müssten wir die Wissenschaft aus den mit Unternehmenskapital erbauten Elfenbeintürmen herausholen. Die Wissenschaft muss zu den Menschen gebracht werden, dorthin, wo sie hingehört. Sie muss einer Debatte, einem Diskurs und einer Überprüfung unterzogen werden. \nEs gibt keinen Grund, sie über jeden Verdacht erhaben zu halten. Dadurch werden die menschliche Vernunft, der Intellekt und der gesunde Menschenverstand, die sich im Laufe der Jahrtausende angesammelt haben, der Wissenschaft zugänglich gemacht, und das wiederum würde die Wissenschaft sensibel und menschenorientiert machen. Die Wissenschaft einer genauen Prüfung und Debatte zu unterziehen, würde das wissenschaftliche Verständnis der Menschen schärfen und die Wissenschaft auf unumstößliche und solide Fakten stützen.\nEs ist nicht so, dass nur die materielle Entwicklung der Welt verzerrt ist — wobei einige Teile besser gedeihen als andere. Auch das Entwicklungstempo der Wissenssysteme war in den verschiedenen geografischen, kulturellen und sozialen Zonen der Welt unterschiedlich. \nIm Fall des Kastensystems — das möglicherweise aus Indien stammt, aber weite Teile Südasiens in seinem Griff hat — beruhte diese Ungleichheit auch auf den Tätigkeiten, die bestimmten Gemeinschaften zugewiesen wurden. \nAus diesem Grund gelang es den privilegierten Bevölkerungsgruppen leicht, ihre Hegemonie über die neuen Systeme zu etablieren, sobald diese entstanden waren. Eine zwingende Lektion aus der Covid-19-Zeit ist, dass die Wissenschaft einer demokratischen Kontrolle unterstellt und ihre Entwicklung am Menschen orientiert werden sollte. Und unser Bildungssystem sollte den Schwerpunkt auf die Entwicklung eines wissenschaftlichen Verständnisses legen.\nPramod Ranjan, Jahrgang 1980, ist ein Kritiker und Journalist, der für sein Engagement für soziale Gerechtigkeit bekannt ist und ausführlich über die Entwicklung der sozialen Demokratie in den Medien, das Konzept der bahujanischen Literatur und die Entstehung der bahujanischen Kultur schreibt. Er war Herausgeber mehrerer Zeitschriften und hat drei Bücher veröffentlicht, die nur in Hindi erhältlich sind. Derzeit ist Ranjan Assistenzprofessor an der Rabindranath Tagore School of Languages and Cultural Studies der Universität Assam. Sein Buch über Covid-19 wird derzeit veröffentlicht.\nRedaktionelle Anmerkung: Dieser Text ist ein unveröffentlichtes Paper mit dem Titel „Covid-19: Statistics, science and scientific temper“. Er wurde von Stefan Zimmerman vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratteam lektoriert.",
     "twitter-history": "[{       \"id\": 1317095538542727174,       \"url\": \"https://twitter.com/walden_wolfgang/status/1317095538542727174\",       \"date\": \"2020-10-16 13:30:21+00:00\",       \"text\": \"Die Macht des Wissens | Rubikon - Magazin für die kritische Masse https://t.co/SWGZchi4S1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1317085405318160384,       \"url\": \"https://twitter.com/Uli_61/status/1317085405318160384\",       \"date\": \"2020-10-16 12:50:05+00:00\",       \"text\": \"Die Macht des Wissens | Rubikon https://t.co/kutRnUAunq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2531,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}, {       \"id\": 1316991853099732992,       \"url\": \"https://twitter.com/Printe2011/status/1316991853099732992\",       \"date\": \"2020-10-16 06:38:20+00:00\",       \"text\": \"https://t.co/Jt8ukF9B0yWissen scheint beim ÖR, der Qualitätspresse und der Bundesregierung Mangelware zu sein...Gut, das es (noch) Alternativen gibt....\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 250304446,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1311694695383302145/nV4OgjPy_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Printe2011\",              \"name\": \"Peter Neu\",              \"description\": \"Regisseur, Drehbuchautor, Bin gegen jede Art von Krieg, für direkte Demokratie\",              \"verified\": false,              \"created_date\": \"2011-02-10 20:48:00+00:00\",              \"location\": \"San Francisco, CA\",              \"followers\": 603,              \"friends\": 1358,              \"tweets\": 12777,              \"liked_tweets\": 3251,              \"lists_member\": 3,              \"media_shared\": 109       }}]"
}