{
     "url": "https://www.rubikon.news//artikel/verratene-menschlichkeit",
     "date": "2020-06-03",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Verratene Menschlichkeit",
     "article": "Menschen verhalten sich zunehmend unmenschlich. Das wird mit Menschlichkeit und Solidarität begründet. Der überlebensnotwendige Körperkontakt gilt nun als lebensgefährlich. Wer nicht auf ihn verzichten will, gehört zu den neuen „Gefährdern“, vor denen gewarnt wird. Menschen sehen in der Corona-Krise andere Menschen zunehmend als Gefahr. Doch diese  Tendenzen sind nicht neu. Sie waren bloß nocht nicht vorherrschend. Es besteht die Gefahr, dass sie endgültig durchgesetzt und bestimmend werden. Für die Menschheit und die Menschlichkeit ist das kein guter Ausblick.„Sie kommen mir viel zu nahe, halten Sie Abstand, verdammt nochmal!“ So reagierte kürzlich auf einem Wochenmarkt eine Dame im besten Alter auf eine andere Dame im gleichen Alter. Letztere hatte erstere zunächst nur freundlich und versteckt hinter einer Schutzmaske gefragt, ob sie an diesem Stand anstehe. Das ist in diesen Tagen, da Warteschlangen sich ja mit Abstandsunterbrechungen hinziehen, nicht immer gleich zu erkennen. Wahrscheinlich kam die eine der anderen für zehn Sekunden zu nahe. Für einen Panikanfall reichen heute demnach schon wenige Sekunden.\nSolche Vorfälle begegnen dem stillen Beobachter jetzt häufiger. Nicht dass wir vorher in einer harmonischen Gesellschaft gelebt hätten, in der sich die Menschen nicht auf die Nerven gegangen wären. Aber jetzt hat es alle gesellschaftlichen Schichten erreicht. Eben auch die oben erwähnten Best Ager, die eigentlich noch aus einer Zeit stammen, in der man ein gewisses Maß an Alltagsfreundlichkeit kannte. Während wir uns Schutzmasken tief ins Gesicht ziehen, fallen synchron dazu ganz offenbar die Hemmungen.\nKürzlich wollte mir ein Bekannter zum Geburtstag gratulieren. Er hielt mir seinen Ellenbogen hin. Ich bat ihn daraufhin, er möge mir nicht böse sein, aber Ellenbogen reiben, das sei nicht mein Ding. Ich biete ihm freundlich die Hand an mit dem Zusatz, er müsse sie freilich nicht ergreifen. Mein Bekannter schien für einen Augenblick erleichtert. Er nahm meine Hand gerne, wir schüttelten sie. Ich hätte nicht gedacht, dass ich das mal sagen würde: Es tat gut. Das war was Soziales, ja was Menschliches. \nIch sah ihn dabei an und erklärte: Man traue sich ja gar nicht mehr, einem die Hand anzubieten. Man nehme seinen Körper, die eigene Präsenz ja zunehmend als Makel war, als potenzielle Biowaffe, als Gefährdung für den Nächsten. Er nickte, ja das sei leider so, stimmte er zu. Ich weiß jetzt nicht, wie er sich in diesem Moment fühlte, aber mir ging es dabei gut. Es fühlte sich befreiend an. Endlich mal wieder Tuchfühlung mit jemandem, den man kennt und mag. Ich bin an sich überhaupt kein sehr körperlicher Mensch, Abstand schätzte ich schon vor Corona sehr — aber dennoch, mir fehlt etwas in der Chemie mit meinen Mitmenschen, wenn es gar keine Körperlichkeit, gar keinen Kontakt mehr gibt, nicht mehr geben darf.\nEs ist auch nicht so, dass ich dieses beschriebene Händeschütteln als Akt des Widerstandes gegen den momentanen Zeitgeist auffasse. Das schlechte Gewissen war ja noch da. Vor einigen Wochen schrieb ich ja noch an anderer Stelle, dass sich das alles ein wenig wie die Rückkehr der Erbsünde anfühle. \nDenn wir wandeln ja zurzeit alle als Sündenfälle über die Erde. Als physisch präsente Wesen, die den Makel einer Schuld mit sich schleppen. Und das mache aus meinem physischen Dasein ein geradezu psychisches Dilemma.\nNeugeborene brauchen Körperkontakt. Im Laufe eines Lebens minimiert sich dieses Berührungsbedürfnis, man verkümmert nicht gleich vom Fleck weg, weil man nicht gestreichelt oder auch nur angefasst wird. Aber völlig abstreifen kann man das Bedürfnis als Mensch sicherlich nicht, auch mal jemanden aus seinem Umfeld, einen Freund etwa, in den Arm nehmen, auf die Schulter klopfen zu wollen. Wenn man den Körperkontakt jetzt tabuisiert, schlimmer noch, sogar pathologisiert und kriminalisiert, ihn als conditio humana leugnet, entmenschlicht man eigentlich ziemlich menschliche Belange. Ob es dann dieser Unmensch ist, der die Menschlichkeit retten kann?\nIch möchte an dieser Stelle ganz kurz klarstellen: Natürlich kann es im Rahmen des Infektionsschutzes sinnvoll sein, körperliche Nähe als unerwünscht zu deklarieren. Nur geht so etwas eben nur eine bestimmte Zeit lang, bloß mit begrenzter Dauer. Es ist utopisch anzunehmen, alle Menschen könnten das durchhalten. Versucht man es doch, entwickelt man ein Zwangsverhalten daraus, rekrutiert man gesellschaftliche Spaltung, öffnet man der Diffamierung und der Blockwartmentalität Tür und Tor, um gleichzeitig einer neuen Prüderie, einer aberwitzigen Körperfeindlichkeit zum traurigen Durchbruch zu verhelfen.\nGanz neu ist jene körperfeindliche Haltung aber nicht. Der französische Schriftsteller Michel Houellebecq wies neulich in einem kurzen Essay darauf hin, dass die technologischen Entwicklungen seit Längerem darauf aus sind, „die physischen Kontakte zu reduzieren“. Es wird kontaktlos bezahlt, Streamingdienste ersetzen das Kino, Homeoffice kommt häufiger vor, wir kaufen Waren vom Sofa aus via Internet und besorgen es uns auch sexuell vor dem Bildschirm. „Die Epidemie des Coronavirus“, so urteilt Houellebecq, „liefert dieser Tendenz eine wunderbare Daseinsberechtigung, die menschlichen Beziehungen obsolet erscheinen zu lassen.“\nIm Übrigen bekomme letztlich jeder die Utopie, die er verdient, schließt der Autor ab. Für ihn selbst dürfte diese fatalistische Einsicht nicht allzu überraschend sein. In seinem Werk, jedenfalls in jenen futuristischen Tendenzen, die sich in vielen seiner Romane finden, greift er dieser Entwicklung voraus. In ihnen kommt der Mensch als steriles, isoliertes, physisch verarmtes Wesen innerhalb einer High-Tech-Atmosphäre vor.\nInsofern ist es also gar nicht so verwunderlich, dass sich ältere Damen anpflaumen, sich im öffentlichen Raum eine neue Ausprägung sprachlicher Ruppigkeit und Aggression formiert. \nDenn zynisch gesagt, hat sich durch die Krise der ohnehin beobachtbare Trend verfestigt, wonach Körperkontakt im Alltag zu minimieren ist. \nDie Rettung der Menschlichkeit wurde als oberste Direktive der Corona-Krise ausgegeben. Perspektivisch betrachtet steht der noble Ansatz vor dem Scheitern. Die Welt wird mit weniger Menschlichkeit auskommen. Oder, um es mit Houellebecq zu sagen: Die Welt wird hernach dieselbe sein — nur etwas schlimmer. ",
     "twitter-history": "[{       \"id\": 1268475338386014208,       \"url\": \"https://twitter.com/owl_hm/status/1268475338386014208\",       \"date\": \"2020-06-04 09:31:02+00:00\",       \"text\": \"@AshokSridharan1 @ArminLaschet Mit Geld kann man nicht alle Probleme lösen. Die Coronamaßnahmen haben verheerende Auswirkungen. Wenn ein Handschlag, einst Zeichen für Frieden und Zuneigung, verboten ist, werden wir zu Robotern. Gates und die Transhumanisten werden sich freuen.https://t.co/ihOBffAZnP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1071737698732380160,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"owl_hm\",              \"name\": \"HM\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-09 12:05:54+00:00\",              \"location\": \"North Rhine-Westphalia\",              \"followers\": 891,              \"friends\": 1391,              \"tweets\": 53789,              \"liked_tweets\": 51675,              \"lists_member\": 5,              \"media_shared\": 4624       }}, {       \"id\": 1268415052199145474,       \"url\": \"https://twitter.com/Micho68861825/status/1268415052199145474\",       \"date\": \"2020-06-04 05:31:29+00:00\",       \"text\": \"Verratene Menschlichkeit | Rubikon https://t.co/XpUrhp8I2l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1253658887640592384,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253659230743269376/Q1fKjWO1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Micho68861825\",              \"name\": \"Micho\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-24 12:16:04+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 12,              \"tweets\": 53,              \"liked_tweets\": 14,              \"lists_member\": 0,              \"media_shared\": 10       }}, {       \"id\": 1268202275740286980,       \"url\": \"https://twitter.com/ukoepke/status/1268202275740286980\",       \"date\": \"2020-06-03 15:25:59+00:00\",       \"text\": \"Verratene #Menschlichkeit Statt einer geretteten #Menschheit wird die #CoronaKrise vor allem eine Welt aus reduzierter Menschlichkeit hinterlassen.Menschen verhalten sich zunehmend #unmenschlich#Gesundheitsdiktatur #Coronadiktaturhttps://t.co/mCBCvcTGcx\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1268196699329245184,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1268196699329245184\",       \"date\": \"2020-06-03 15:03:49+00:00\",       \"text\": \"Verratene Menschlichkeit  https://t.co/EHqCCKvHyF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 731,              \"friends\": 642,              \"tweets\": 49096,              \"liked_tweets\": 93228,              \"lists_member\": 57,              \"media_shared\": 1016       }}, {       \"id\": 1268142785657540609,       \"url\": \"https://twitter.com/neulandrebellen/status/1268142785657540609\",       \"date\": \"2020-06-03 11:29:35+00:00\",       \"text\": \"Statt einer geretteten Menschheit wird die #Corona-Krise vor allem eine Welt aus reduzierter #Menschlichkeit hinterlassen.#Abstandhalten #Kontaktsperre #Nähehttps://t.co/xxYxZZlJ7C\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 800990319189852160,              \"url\": \"https://t.me/neulandrebellion\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/955838691448164352/yRyRC4at_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/800990319189852160/1613147723\",              \"username\": \"neulandrebellen\",              \"name\": \"Neulandrebellen!\",              \"description\": \"Okay, wir retten wohl nicht das Land oder gar den Planeten. Aber wir Autoren der blühenden Austeritätslandschaften tun mal so, als könnten wir es schaffen ;-)\",              \"verified\": false,              \"created_date\": \"2016-11-22 09:12:28+00:00\",              \"location\": \"YouTube: https://www.youtube.c\",              \"followers\": 3782,              \"friends\": 2139,              \"tweets\": 8368,              \"liked_tweets\": 3554,              \"lists_member\": 30,              \"media_shared\": 1637       }}]"
}