{
     "url": "https://www.rubikon.news//artikel/der-ruckzieher",
     "date": "2020-07-28",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Rückzieher",
     "article": "Bill Gates (1) und die Weltgesundheitsorganisation (WHO) (2) sagen, sie seien sehr zuversichtlich im Hinblick auf die beiden führenden COVID-Impfstoffe: den Impfstoff von AstraZeneca (Oxford) und den von Moderna. Gates (3) hat in beide (4) investiert. Ihre Unterstützung dieser beiden Sackgassen sollte jedem Sorgen bereiten, der hofft, dass Operation Warp Speed, ihr milliardenschwerer Schirmherr und die globalen leitenden Organisationen in der Lage wären, eine sichere oder wirksame Impfung zu liefern.von Robert F. Kennedy jr., Vorsitzender von Children’s Health Defense\nSeit Februar haben Gates, Fauci und die WHO (5) eine Spritze versprochen, die sieben Milliarden Menschen (6) immunisieren, Übertragung verhindern und nur minimale Nebenwirkungen haben soll (7). Ihr gegenwärtiges Wettrennen im Senken der Erwartungen kann nicht mit den Misserfolgsmeldungen ihrer angeschlagenen Produkte Schritt halten. Gates deutet nun an (8), dass der Impfstoff möglicherweise Übertragung nicht verhindern kann. Fauci ist jetzt bereit, sich mit 70 Prozent Immunität zu begnügen (9).\nUngeachtet der Tatsache, dass sich der Impfstoff aus Oxford in Tierversuchen (10) als wirkungslos gegen COVID-19 erweist, hat AstraZeneca Versuche an Menschen (11) gestartet. Während Impfstoffentwickler bislang nie gewagt haben, Versuche gegen ein wirklich neutrales Placebo durchzuführen, da solche Tests mit hoher Wahrscheinlichkeit Sicherheitsprobleme entlarven würden, will der leitende Oxforder Entwickler Andrew Pollard Versuchsteilnehmern aus der „Kontrollgruppe“ nun einen notorisch reaktionsfreudigen Meningitisimpfstoff (12) geben — ein verbreiteter Trick, um Schäden durch experimentelle Impfstoffe zu maskieren. \nUnter den 50 gelisteten Nebenwirkungen von Meningitisimpfstoffen finden sich: Guillain-Barré-Syndrom, Krämpfe (13), Kawasaki-Syndrom (14), akute disseminierte Enzephalomyelitis (15), Blinddarmentzündung (16), Lungenentzündung (17), Staphylokokkeninfektionen (18), Überreste des Dottergangs (19), Cushing-Syndrom (20), virale Hepatitis (21), epileptische Anfälle (22), Lähmung (23), suizidale Depression (24), Sepsis und Tod (25).\nModerna hat bereits die Tierversuche hinter sich gelassen (26) und dann im Zuge der Phase-1-Tests an Menschen bei 20 Prozent der hochdosiert behandelten Gruppe und 6 Prozent der niedrigdosiert behandelten Gruppe ernsthafte unerwünschte Ereignisse (27) beobachtet. \nNach diesen miserablen Ergebnissen haben der CEO von Moderna, Steve Bancel, und vier weitere Führungskräfte des Unternehmens Aktien im Wert von mehr als 89 Millionen US-Dollar abgestoßen (28).\nBeide erbärmlichen Impfstoffe eint eine einzige Hoffnung: too big to fail (deutsch: zu groß, um zu versagen) zu sein. Die Oxforder Spritze erhielt 111 Millionen Britische Pfund von der britischen Regierung (29), und AstraZeneca stellt bereits Milliarden von Impfdosen her. Moderna hat 500 Millionen US-Dollar (30) von Fauci bekommen und die Produktion von 2 Milliarden Dosen aufgenommen. \nGnade uns Gott!\nRobert F. Kennedy Jr. ist Umweltjurist und Teil einer politischen Familie. Er ist der Sohn von Senator Robert F. Kennedy und Neffe von Präsident John F. Kennedy, die beide in den 1960ern ermordet wurden.  Kennedy Jr. ist Autor mit einer langen Liste veröffentlichter Bücher, unter anderem dem New York Times Bestseller „Crimes Against Nature“. Sein Ruf als entschlossener Verteidiger der Umwelt und der Gesundheit für Kinder geht auf immer wieder erfolgreiche Klagen zurück. Er erhielt Aufmerksamkeit für seine Rolle im bahnbrechenden Sieg gegen Monsanto letztes Jahr sowie im Fall DuPont, an den der Film „Dark Waters“ (2019) angelehnt ist.\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Gates and Fauci Back Down on Vaccine Promises“. Er wurde von Thorsten Schewe aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.",
     "twitter-history": "[]"
}