{
     "url": "https://www.rubikon.news//artikel/der-konforme-abweichler",
     "date": "2021-01-07",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der konforme Abweichler",
     "article": "Die Medienanalyse-Plattform „Media Lens“ ist bekannt dafür, mit ihrer fundierten und zuweilen äußerst entlarvenden Medienkritik den Mainstream-Medien regelrecht den Angstschweiß auf die Stirn zu treiben. Entsprechend meiden diese „Lens Media“ wie der Teufel das Weihwasser. Das heißt konkret, dass Anfragen der Plattform nicht beantwortet und diese zuweilen sogar auf Twitter blockiert werden. Mitherausgeber David Edwards staunte deshalb nicht schlecht, als ihm der ehemalige Guardian-Herausgeber Alan Rusbridger — nach über einem Jahrzehnt der Funkstille — ein Exemplar seines neuen Buches „News and how to use it“ zusandte. Dieses liefert einen interessanten Einblick in die ambivalente Geschichte des Guardian, der sich sowohl durch Enthüllungen als auch durch Kriegspropaganda, damit also im positiven wie im negativen Sinne hervortat. „Media Lens“ nahm das Werk kritisch unter die Lupe.von David Edwards\nDie Londoner Tageszeitung The Guardian erlebte unter ihrem langjährigen Chefredakteur und Herausgeber Alan Rusbridger (1995 bis 2015) ihren Aufstieg von einem britischen zu einem internationalen Blatt. Sie veröffentlichte Enthüllungen von Snowden und Assange und gewann einen Pulitzerpreis. Als Mainstreammedium gab man sich ansonsten staatstragend und legitimierte die britischen Militäreinsätze im Irak und Libyen, sehr zum Verdruss des australischen Guardian-Kolumnisten und Dokumentarfilmers John Pilger. Diese Auseinandersetzung hat nun in Rusbridgers neuem Buch Gestalt angenommen — und wird hier weiter aufbereitet und diskutiert von Media Lens, einem seit 2001 bestehenden Online Magazin, das sich ganz der Medienkritik verschrieben hat.\nAls er merkte, wie schwer es Journalisten fiel, nicht über Media Lens zu reden, und sei es nur, um zu lästern, schrieb uns Glenn Greenwald 2012 über Twitter: „Bei den Kommentatoren des Establishments seid Ihr bekannter als irgendjemand sonst — Glückwunsch!“ (1).\nWenn das damals so war, so fühlt es sich heute mehr an wie „aus den Augen, aus dem Sinn“. Auf Twitter hat man uns massenhaft blockiert (2), selbst so liebenswerte Liberale wie Jeremy Bowen, Jon Snow, Mark Steel (jawohl, der „radikale“ Mark Steel!), Steve Bell, Frankie Boyle — je weniger wir darüber sagen, desto besser — und, natürlich, Owen Jones und George Monbiot.\nWo es früher möglich war, mit höflichen Fragen lange, nachdenkliche Antworten zu provozieren, zum Beispiel von Richard Sambrook, dem Chef von BBC News, oder Ian Mayes, dem Leserbriefredakteur des Guardian, herrscht heute düstere Stille. Wie Noam Chomsky es für uns kommentierte: „Ich bin wirklich beeindruckt von dem, was Ihr da macht, auch wenn es wie der Versuch ist, einen Zehntonner LKW mit einem Zahnstocher in Bewegung zu setzen. Sie werden es nicht zulassen, bloßgestellt zu werden“ (3). \nDa macht es für den Zehntonner doch Sinn, den Zahnstocher zu ignorieren. Denn was hat er bei einer Auseinandersetzung zu gewinnen, wenn er einfach auf seiner Straße weiterbrausen kann? Wozu die eigene Reputation aufs Spiel setzen?\nEin journalistischer Freund — einer jener „Sleeper“, die wir im Mainstream plaziert haben — schrieb uns: \n„Ihr solltet die Reaktion sehen, wenn jemand im Redaktionsraum Chomsky oder Pilger erwähnt. Alle laufen in die entgegengesetzte Richtung und man sieht die Angst in ihren Augen. Tatsache ist, sobald Du verstehst und zugibst, was Du dort machst, kannst Du nicht mehr weitermachen. Einmal erwähnte ich Chomsky, und einer kommentierte ‚och, der ist weit weg‘. ,Wie weit?‘ fragte ich“ (4). \nUnd jetzt stellt Euch unsere Überraschung vor, als wir das neueste Buch „News and How to Use It“ des langjährigen Guardian-Chefredakteurs (1995-2015) Alan Rusbridger in den Händen hielten: Er erwähnt Media Lens mehrere Male, auch mit langen Zitaten, verlinkt einen von unseren „Media Alert“-Beiträgen, und man spürt sogar ein gewisses Maß an Zustimmung. Das ist so überraschend, weil er uns seit vielen Jahren auf Twitter blockiert und seit 2005 keine E-Mail mehr von uns beantwortet hat (5). Da dachten wir, er hätte uns komplett vergessen.\nAber es geht noch weiter: Rusbridger bespricht Edward Herman und Noam Chomskys „propaganda model of media control“ im Detail, alle fünf Filter, einen nach dem anderen. Er nennt das Buch „Manufacturing Consent“, in dem das Modell erklärt wird, einen „Klassiker“ (6).\nWenn man die Datenbank einer britischen Zeitung nach „propaganda model“ durchsucht, findet man eine Handvoll Treffer, meistens Erwähnungen nebenbei. (John Naughton bemerkte (7) in seinem Review des Guardian irrtümlich über Rusbridger: „Als einziger etablierter Journalist nimmt er die Arbeit von Noam Chomsky und Edward Herman in ‚Manufacturing Consent‘ ernst.“ Naughton, der an der „Open University“ Professor für das öffentliche Verstehen von Technologie ist, wäre erstaunt, wenn er wüsste, wie viele der besseren Journalisten uns privat versichert haben, dass sie alles oder das meiste am Propagandamodell für richtig halten.)\nRusbridger geht auch ausführlich auf die Arbeit von John Pilger und Robert Fisk ein. Selbst Begriffsbildungen der Aktivistenszene wie MSM („Mainstreammedien“), „lamestream media“ (von Trump eingeführt) und „presstitutes“ (8) werden erörtert.\nZum Vergleich: Der Vorzeigelinke des Guardian, Owen Jones — den Russel Brand absurderweise den „Orwell unserer Generation“ nennt — erwähnt in seinen beiden letzten Büchern ‚The Establishment‘ (2014) und ‚This Land‘ (2020) mit keinem Wort Herman, Chomsky, Pilger, Fisk, das Propagandamodell oder Media Lens (9). \nAls häufig wiederkehrendes, gespenstisches Motiv in „News and How to Use It“, übernimmt das Propagandamodell in Rusbridgers Macbeth die Rolle von Banquos Geist. Wie unser Medieninsider schon sagte: „Sobald Du verstehst und zugibst, was Du dort machst, kannst Du nicht mehr weitermachen.“\nRusbridger hat weitergemacht, tut sich aber schwer damit, sein Selbstverständnis als wohlmeinender, prinzipientreuer Liberaler mit der üblen Rolle in Einklang zu bringen, die das Propagandamodell für jemanden in seiner Position vorsieht.\nDie gleichen inneren Konflikte zeigten sich in dem bemerkenswerten Interview (10), das einer von uns, David Edwards (DE), im Jahre 2000 mit Alan Rusbridger (AR) führte. Rusbridger schien damals, genau wie jetzt in seinem Buch, mit der Hauptthese des Propagandamodells einverstanden zu sein:\nDE: „Grundsätzlich kann man bei radikaler Analyse der Medien zu dem Schluss gelangen, dass der Druck seitens der Anzeigenkunden oder reicher Besitzer oder Muttergesellschaften genauso wirkt wie ein Filter, so dass Fakten und Ideen, die den großen Anzeigenkunden et cetera schädigen können, tendenziell von der Berichterstattung ausgeschlossen werden.“\n(7 Sekunden Pause)\n„Hmm, ich bin mir sicher, es gibt ...“ (6 Sekunden Pause) „dass der Druck der Besitzer auf Zeitungen ziemlich wichtig ist und auf alle möglichen subtilen Arten wirkt — man kann das als „filtern“ oder anders bezeichnen. Es wirkt wie eine Art von Osmose. Wenn Sie irgendeinen Mitarbeiter bei der Zeitung fragen, wird er völlig wahrheitsgemäß sagen: ,Rupert Murdoch — oder wer immer sonst — sagt mir nie, was ich schreiben soll‘, aber das trifft nicht den Punkt: Natürlich brauchen sie keine derartigen Hinweise.“\n„Richtig. Es versteht sich von selbst.“\n„Es versteht sich von selbst. Ich glaube, so ist es, und die allgemeinen Interessen der meisten Zeitungsbesitzer werden von ziemlich konventioneller, geschäftsfördernder Art sein. Also wissen Sie, ich bin sicher, das trifft großenteils zu, ja.“\nInteressanterweise war Rusbridger nicht nur mit dem Propagandamodell einverstanden, er konnte auch nachvollziehen, dass das Modell erklärt, warum es selbst von den Medien ignoriert wird:\nAR: „Es wird in der Mainstreampresse nicht viel darüber geschrieben, aber ich meine, wissen Sie, aus offenkundigen Gründen. Dafür gibt es viele Bücher darüber (...) Ich bin einverstanden, aber man kann auch irgendwie die Gründe verstehen, warum das nicht geschieht.“\nAber dann kam die Ernüchterung:\nDE: „Also kann man nicht darüber diskutieren?“\n(8 bis 9 Sekunden Pause)\nAR: „Hmm ...“\nRusbridger zögerte angesichts des sich abzeichnenden shakespeareschen Gespenstes seiner eigenen kognitiven Dissonanz. Wie Chomsky beobachtet hat, ist es die Rolle eines liberalen Redakteurs, eine Linie zu ziehen und zu sagen: Bis hierhin und nicht weiter. Wie weit würde Rusbridger gehen? Denn er wusste natürlich, was als nächstes kommen würde:\nDE: „Ich meine, könnten Sie [im Guardian] darüber schreiben, wenn Sie wollten?“\nAR: „Oh ja. Ich würde sagen, das tun wir fast regelmäßig. Aber wir sind ja auch nicht im Besitz eines ... Wir gehören einer Treuhandgesellschaft, es gibt keinen Besitzer. Das versetzt uns in eine einzigartige Position, die es möglich macht, über solche Dinge zu diskutieren.“\nAls ob nicht jeder Oberstufenschüler wüsste, dass das Fehlen eines Besitzers nicht bedeutete, der elitäre, damals vom Scott Trust geführte profitorientierte, anzeigenfinanzierte, von regierungsnahen Nachrichtenquellen abhängige Guardian sei in einer „einzigartigen Position, die es möglich macht, über solche Dinge zu diskutieren“.\nDas war in dem Interview so bestürzend, weil der wortgewandte, intelligente, freundliche, vernünftige, vergleichsweise bescheidene und durchaus liebenswürdige Chefredakteur des Guardian schon zugegeben hatte, ein Beispiel für das zu sein, was Erich Fromm einen „Marketingcharakter“ nennt (11).\nDer Marketingcharakter erlebt sich wie eine Ware und zugleich wie deren Verkäufer (Seite 70). Er gibt seinem Job, seiner Karriere, seiner Firma Priorität. Sein ganzes Weltbild ist auf drastische Weise bestimmt und limitiert durch diese Notwendigkeit, sich selbst und sein Produkt zu vermarkten.\nEin Marketingcharakter wie Rusbridger ist vernünftig und rational, aber nur bis zu einem gewissen Punkt. Das Problem ist, wie wir sehen werden, dass hinter diesem Punkt das Leiden von Hunderttausenden oder Millionen menschlicher Wesen beginnt. \nDiese Begrenzung wird nicht durch einen Mangel an Intelligenz verursacht — Rusbridger verstand genau, dass das Propagandamodell auch für den Guardian gültig war — sondern durch die Logik seiner Jobdefinition, des Marktes und des Profits. Alles, was diese miteinander vernetzten, auf Person und Firma bezogenen Prioritäten gefährdet, wird abgelehnt, ignoriert, verdrängt. Nietzsche schrieb:\n„Die Erinnerung sagt: Das habe ich getan. Der Stolz antwortet: Das würde ich niemals tun. Irgendwann gibt dann die Erinnerung auf.“\nDie Erinnerung gibt auch in „News and How to Use It“ überall auf, Rusbridgers Marketingcharakter schirmt die Wahrheit vor dem Bewusstsein ab. Darin zeigt er so viel Talent, dass wir glauben, dass ihn ein großer Teil des Folgenden zutiefst überraschen würde.\nNehmen wir seinen Abschnitt über John Pilger. Natürlich muss er dessen Verdienste würdigen, alles andere würde schrecklich voreingenommen wirken, besonders da er Pilger viele Jahre lang eine Kolumne im Guardian schreiben ließ (die von Pilger als „Feigenblatt“ bezeichnet wurde).\nPilger, schreibt er, „verkörpert viele der klassischen Eigenschaften der besten Investigativjournalisten: Er ist tapfer, kompromisslos und hartnäckig“ (Seite 200).\nDas klingt wie ein Lob, doch hier sollten schon die Alarmglocken läuten. Zunächst kann jedes der drei Adjektive auch negativ interpretiert werden — man kann auch in verrücktem Maße „tapfer, kompromisslos und hartnäckig“ sein. Und dann kommen tatsächlich Rusbridgers erste, wenig verblümten Verunglimpfungen in dieser Richtung:\n„In der Rüstung seiner Selbstgewissheit erscheint er völlig unverwundbar“ (Seite 200).\nWie wir oft festgestellt haben, ist die erste Waffe jedes Mainstreamjournalisten beim Angriff auf einen Dissidenten, dessen angeblichen „Narzissmus“ hervorzuheben. Charles Jennings benutzte dieses Wort nicht, doch hatte er genau das im Sinn, als er 1999 kommentierte:\n„Ich glaube, ein John Pilger ist unvermeidlich. Mit seiner Sonnenbräune, seinem Lord Byron-Haarschnitt, seiner priesterlich schleppenden Vortragsweise und seiner offenkundigen Selbstverliebtheit löst er den unwiderstehlichen Impuls aus, auf BBC1 umzuschalten“ (12).\nPilger ist tatsächlich „tapfer, kompromisslos und hartnäckig“, aber das sind auch viele andere Journalisten, somit erklärt das nicht Pilgers besondere Bedeutung oder warum Rusbridger so ausführlich auf ihn eingeht.\nPilgers „klassische“ Qualitäten haben mehr damit zu tun, dass er, umgeben von wirtschaftsfreundlichen Kompromisslern und echten Handlangern der Macht, ehrlich über die Verbrechen des Staates und der Konzerne berichtet — auch wenn es sich dabei um „liberale“ oder „mainstream-mediale“ Macht handelt. Pilger liefert die ungefilterte, ungeschönte Wahrheit über die Fundamente der Macht. Sein Anliegen ist es, den Opfern der Macht eine Stimme zu geben, anstatt sich in den Dienst dieser Macht zu stellen. \nEine seriöse Analyse von Pilgers Arbeit muss daher eine ehrliche Würdigung seiner tiefgründigen Kritik an der Macht enthalten — diese ist es, die Pilger so ungewöhnlich und wichtig macht. Aber natürlich ist das etwas, das der Marketingcharakter Rusbridger nicht zuwege bringt, ebenso wenig wie es ihm in dem Interview des Jahres 2000 gelingen konnte, das Propagandamodell auf den Guardian anzuwenden. Stattdessen konzentriert er sich ein ums andere Mal auf Pilgers angebliche Charakterfehler.\n„Leider Gottes“, schreibt Rusbridger, „fanden selbst einige seiner größten Fans in ihm einen schwierigen, reizbaren Charakter, der zuerst schießt und auch danach nicht immer Fragen stellt“ (Seite 200).\nOder, wie Roy Greenslade vor 16 Jahren über Pilger schrieb: „Er ist ganz ohne Frage ein reizbarer Charakter. Wie ein Redakteur einmal nur ein klein wenig unfair bemerkte, ist er ein Held, bis du ihn näher kennst“ (13).\nIn diesem Sinne zitiert auch Rusbridger einen ehemaligen Redakteur von „Question Time“ und „selbsterklärten Fan“, der später zu der Ansicht gelangte, Pilger sei jemand, „mit dem man nicht im Aufzug steckenbleiben möchte“, eher würde er sich Nadeln in die Augen stechen.\nNebenbei bemerkt, ist Pilger tatsächlich reizbar — er ist ein leidenschaftlicher, fühlender Zeitgenosse — aber das gehört zu seiner Aufrichtigkeit und Ehrlichkeit. Unserer Erfahrung nach ist er auch ein außerordentlich großzügiger und mitfühlender Mensch. Seine Aufrichtigkeit macht es ihm natürlich schwer, sich in Gesellschaft von aalglatten Leuten wie Greenslade oder den Redakteuren von BBC Question Time wohlzufühlen. \nAber völlig abseits der Frage nach ihrer Stichhaltigkeit stellen solche Angriffe auf Pilgers Charakter tatsächlich die Verweigerung einer ehrlichen Debatte dar.\nEin Beispiel: In Pilgers Dokumentation aus dem Jahr 2000, „Paying the Price: Killing the Children of Iraq“, untersuchte er die Behauptung der UN, dass die angloamerikanischen Sanktionen 500.000 irakischen Kindern unter fünf Jahren das Leben gekostet haben. Joe Joseph schrieb darüber in der Times: \n„In seiner neuesten, erschütternden Dokumentation (...) erinnert uns der furchtlose australische Journalist daran, dass er — egal wie entmutigend die Bedingungen dafür sind — nicht vor seiner lebenslangen Berufung zurückschrecken wird, Fernsehfilme mit extrem langen Titeln zu produzieren.“\nJoseph fügte hinzu: „Sein zorniger ich-will-ein-paar-Antworten-bitte-Dokumentarstil, wie sein Haarschnitt, sind Überbleibsel der Siebziger Jahre, er feiert ein kleines Retro-Revival. Pilger ist die Prawda des Fernsehjournalismus (14).\nMan muss sich schon kneifen, um sich daran zu erinnern, dass dies die Besprechung eines Dokumentarfilms war, in dem es um glaubhafte Behauptungen geht, dass Großbritannien und die USA für den Tod einer halben Million kleiner Kinder verantwortlich waren.\nFalls der Punkt nicht klar ist, stellen Sie sich jemand vor, der mit seriöser, nachprüfbarer Evidenz ein Town-Hall-Treffen unterbricht, um zu berichten, dass genau jetzt Regierungstruppen in der örtlichen Schule hunderte von Kindern lebendig verbrennen. Dann würden wir diese Behauptungen auf der Stelle nachprüfen wollen — aber was würden wir von jemandem halten, dessen Antwort in Spott über den Haarschnitt des Alarmgebers bestünde? Würden wir das nicht als moralisch entartet empfinden?\nEbenso hätte Rusbridger natürlich jedes Recht, das Beweismaterial für und wider Pilgers schlimmste Beispiele für Machtmissbrauch zu diskutieren. Aber immer wieder nur dessen reizbare Persönlichkeit herauszustellen, ist moralisch entartet, ein Teil der Weigerung des Marketingcharakters Rusbridger, sich mit Pilgers Themen zu befassen, in denen es wirklich um Leben oder Tod geht. Es kommen tatsächlich Kinder um, und Pilger zählt zu den wenigen Journalisten, die versuchen, auf diese Notlage hinzuweisen.\nMit anderen Worten begreift Rusbridger sein Beharren auf Pilgers Persönlichkeit als Bemühen um Ausgewogenheit, aber in Wirklichkeit ist das seine Methode, die Debatte über Pilgers Journalismus zu vermeiden, und nicht, sie ausgewogener zu gestalten.\nLetztlich, wen interessiert persönliche Reizbarkeit, wenn, wie 1996, als die Liberalen beim Guardian und anderswo einträchtig zu Tony Blairs Füßen ins Schwärmen gerieten, John Pilger als einziger folgendes schrieb:\n„Allen, die nicht durch blindes Vertrauen oder Zynismus motiviert sind, sollte dämmern, dass die neue Labour-Regierung mit hoher Wahrscheinlichkeit reaktionärer, verdorbener und gefährlicher für die Demokratie sein wird als ihre korrupte Tory-Vorgängerin“ (15).\nDas wurde damals allgemein als jämmerliche, alt-linke Nörgelei abgetan. Ein paar Monate später gab es im Guardian unter Rusbridgers Chefredaktion einen Leitartikel über Blairs Aufstieg zur Macht:\n„Nur wenige sangen: England, erhebe Dich, aber England hatte sich trotzdem erhoben“ (16).\nTragikomisch war die Vorhersage des Guardian, dass man 10 Jahre später Blairs Sieg als „einen der großen Wendepunkte der britischen Politikgeschichte begreifen würde (...) als den Augenblick, in dem Großbritannien die Chance ergriff, sich eine moderne, liberale, sozialistische Ordnung zu geben“ (16). \nDoch Pilger sollte Recht behalten, Rusbridger und die Seinen lagen völlig falsch. Blair sollte eine Million Menschen im Irak töten und die Labour-Partei zu einer Light-Version der Tories umbauen, was für die Dauer einer Generation die demokratische Wahlmöglichkeit in Großbritannien ad absurdum führte. Der vom Staat und den Konzernen betriebene Propagandafeldzug, der kürzlich Jeremy Corbyn hinwegfegte, hat seine Wurzeln noch in diesem Umbau, in dem wilden Kampf dafür, den von Blair installierten antidemokratischen Status quo beizubehalten.\nIm Jahr 2005 schrieb Pilger über Blair und den Irak: \n„Wenn Sie für Blair stimmen, gehen Sie über die Leichen von mindestens 100.000 Menschen, größtenteils Frauen, Kinder und Alte, abgeschlachtet von räuberischen, von Bush und Blair geschickten Truppen, die völlig unprovoziert und im Widerspruch zu internationalem Recht auf ein wehrloses Land losgelassen wurden“ (17).\nIn Rusbridgers Guardian kommentierte ein Leitartikel: \n„Während 2005 als Tony Blairs Irakwahl in Erinnerung bleiben wird, geht es am 5. Mai nicht nur um diese eine Entscheidung, so schicksalhaft sie auch ist (...) Wir glauben, dass Blair für eine dritte Labour-Legislaturperiode wiedergewählt werden sollte“ (18).\nPilger hatte recht, die Position des Guardian war moralisch obszön. Keinem offiziell feindlichen Staatsoberhaupt, das für ein Massensterben dieser Größenordnung verantwortlich wäre, würde man so bereitwillig die Absolution erteilen. \nIm Juni 2008 schrieb Pilger über Obama (19):\n„Wie alle ernsthaften Präsidentschaftskandidaten, heute und früher, ist auch Obama ein Falke und Expansionist. Er setzt eine demokratische Tradition fort, die man an den Kriegen der Präsidenten Truman, Kennedy, Johnson, Carter und Clinton studieren kann.“\nIm Leitartikel des Guardian hieß es zur Wahl von Obama (20): \n„Sie haben‘s geschafft! Sie haben es wirklich getan! Nachdem sie so oft zur Karikatur geworden sind, hat das amerikanische Volk gestern im entscheidenden Augenblick der Geschichte eine ausdrückliche Wahl für den Wechsel getroffen, ihren eigenen und den weltweiten (...) Heute ist der Tag zum Feiern, um glücklich zu sein und über den Ruhm der Menschheit nachzudenken. Lassen Sie es sich auf der Zunge zergehen: Präsident Barack Obama, Amerikas Hoffnung und nicht zuletzt auch die unsere.“\nWieder hatte Pilger die Lage klarer gesehen — Obama sollte in der Folge sieben mehrheitlich muslimische Länder bombardieren. Unter seiner Aufsicht geschah auch die Verwüstung von Syrien und dem Jemen sowie die fast vollständige Zerstörung Libyens (21).\nDas Wort „Libyen“ erscheint, nebenbei erwähnt, in Rusbridgers Buch genau an einer Stelle mit Bezug auf das, was er törichterweise „Die Libysche Revolution“ nennt (Seite 182). Mit einem ähnlichen Grad an Einsicht bezeichnet er Trumps Angriff auf Syrien nach dem angeblichen Chemiewaffeneinsatz in Douma als „Vergeltungsschlag“ (Seite 108). Er erwähnt den libyschen Krieg von 2011 mit keinem Wort, auch nicht die damals im Guardian mit ihm als Chefredakteur stattfindende unerbittliche Kriegspropaganda, die, nur acht Jahre nach der Katastrophe im Irak, schon wieder auf völlig falschen Vorwänden beruhte (21).\nAuch hier stand Pilgers einsame Stimme gegen den Herdengeist der Konzernmedien (22):\n„Der NATO-Angriff auf Libyen, dem der UN-Sicherheitsrat ein erschwindeltes Mandat für eine ‚Flugverbotszone‘ zum ‚Schutz der Bevölkerung‘ erteilte, ist nach genau derselben Art gestrickt wie im Jahr 1999 die endgültige Zerschlagung Jugoslawiens. Die Bombardierung Serbiens und die ‚Rettungsaktion‘ für den Kosovo waren durch kein UN-Mandat gedeckt, dafür klingt die Propaganda bis heute nach. Wie Slobodan Milosevic wurde auch Muammar al-Gaddafi zum ‚neuen Hitler‘ erklärt, der ‚Genozid‘ am eigenen Volk begehe. Dafür fehlt, wie für den angeblichen Völkermord im Kosovo, jeder Beweis.“\nIm Leitartikel des Guardian (23) heißt es zur NATO-Aktion in Libyen:\n„Aber man kann jetzt davon ausgehen, dass es rein militärisch funktioniert hat und dass es politisch eine gewisse retrospektive Rechtfertigung für die Befürworter war, als sich Anfang dieser Woche die Massen in die Straßen von Tripolis ergossen, um die Konvois der Rebellen willkommen zu heißen.“ \nAuch hier wurde Pilgers Ansicht vollkommen bestätigt, nicht zuletzt durch einen Bericht des außenpolitischen Ausschusses des britischen Unterhauses zum Libyenkrieg vom 9. September 2016. Das, was Rusbridger da ignoriert, ist keine Kleinigkeit — durch ihre erbarmungslose Unterstützung für einen verheerenden, illegalen Krieg wurden er und sein Team zu Komplizen eines beträchtlichen Kriegsverbrechens.\nPilger „wurde zum Wortführer eines bestimmten Stils von kompromisslosem Journalismus“, fährt Rusbridger fort. „(…) Sein aufwühlender Ärger ist augenfällig und wächst mit jedem Jahr, das vergeht, wobei es ihm nicht gelingt, seinen Sprachgebrauch im Zaum zu halten (Seite 201)“.\n„Zum Beispiel“, sagt Rusbridger und zitiert Pilger (24): „Sollte dieser CIA-Handlanger Guaidó und seine weißen Suprematisten (25) an die Macht gelangen, wäre das der 68-ste von den USA erzwungene Sturz einer souveränen Regierung, von denen die meisten Demokratien waren. Darauf folgt mit Sicherheit ein Ausverkauf von Venezuelas Industrien und Bodenschätzen zu Schleuderpreisen, zugleich mit dem Diebstahl von Venezuelas Öl, wie es John Bolton skizziert hat.“ \nVielleicht, weil er so ein begeisterter Guardian-Leser ist, scheint Rusbridger dies empörend zu finden. Jonathan Cook, auch er ein ehemaligar Mitarbeiter des Guardian, schrieb auf Twitter (26): \n„Sieh da! Juan Guaidó, die Galionsfigur für die illegalen Regimewechselpläne der CIA, um an Venezuelas Öl zu gelangen (wie John Bolton öffentlich zugegeben hat), wird wieder atemlos im Guardian zum Retter der Nation hochgejubelt.“\nIn der Tat war das beim Guardian ein durchgängiger und beschämender Trend. Cook verlinkte einen Guardian-Artikel mit dem Titel: „¡Sí se puede! shouts rapturous crowd at Juan Guaidó rally“ („Ja es ist möglich!“ skandiert die verzückte Menge bei einer Guaidó-Rallye).\nIn einem Beitrag für das Internetmagazin thegrayzone.com lieferten Dan Cohen und Max Blumenthal dazu folgenden Hintergrund (27): „Juan Guaidó ist das Produkt eines jahrzehntelangen Projektes von Washingtons besten Regimewechsel-Trainern. Während er sich heute als Verfechter der Demokratie präsentiert, war er jahrelang aktiv an der Spitze einer gewaltsamen Destabilisierungskampagne.“\nWir könnten weitere Beispiele anführen, wie der „reizbare“, unangenehme Aufzug-Genosse Pilger — mit seinem „aufwühlenden Ärger“ und seinem „Schimpfen wie König Lear“ und seiner „zu großen Lautstärke ohne Klang- und Balanceregler“ (Seite 204) Recht darin hatte, verbotene Wahrheiten auszusprechen, die Rusbridger nicht diskutieren kann, weil er sich und den Guardian dann bloßstellen müsste, was er als „Zehntonner“ niemals tun würde.\nAnno 2006 schrieb Pilger: \n„Um die Ehre unserer Zunft zu retten, ganz zu schweigen von der Wahrheit, müssen wir Journalisten wenigstens verstehen, zu welcher historischen Aufgabe man uns vorgesehen hat — über den Rest an Menschlichkeit nach Gesichtspunkten der Nützlichkeit für ‚uns‘ (28) zu berichten und die Öffentlichkeit für Beutezüge in fremden Ländern, die keine Bedrohung für uns darstellen, vorzubereiten.“\nDies ist nichts, was Rusbridger jemals ehrlich diskutieren könnte — warum? Weil das genau die Rolle ist, die er selbst als Chefredakteur des Guardian gespielt hat.\nEs ließe sich noch viel mehr über das Buch sagen — über Rusbridgers ähnlich gelagerte Kommentare über Robert Fisk und Julian Assange. Anzuerkennen ist seine Besprechung des Propagandamodells — er liefert sogar Beispiele zur Unterstützung unseres Arguments über die filternde Wirkung der Werbung (Seiten 47 bis 49). Er räumt ein, dass „viele Aspekte des Journalismus erstaunlich wenig untersucht werden“ (Seite 11), bleibt aber unempfänglich für die strukturelle Propagandafunktion einer Industrie, die illegale Kriege gegen Länder wie Serbien, Afghanistan, Irak, Libyen, Syrien und den Jemen reflexartig unterstützt.\nDas krasseste Beispiel aus jüngerer Zeit für die Propagandawirkung des „Mainstream“ ist die faschistische, von links bis rechts geführte Kampagne zur Vernichtung von Jeremy Corbyn. Letztlich hat das gesamte Konzernmediensystem Corbyn als nicht wählbar, als verboten dargestellt. Rusbridgers eigene Zeitung führte diese außergewöhnliche Dämonisierungskampagne an, und dennoch erwähnt er ihn im Buch nur ein einziges Mal, nämlich die Episode, bei der Corbyn die TV-Moderatoren Ant und Dec nicht erkannte, als ein Beispiel für die Klatschpresse (Seite 46).\nGenau wie Herman und Chomsky und in der Tat auch Fromm erwarten würden, ist der Marketingcharakter Rusbridger blind dafür, was es bedeutet, dass hier eine kleine sozialistische Bedrohung für die Konzerne durch eine von allen Hauptmedien getragene Verleumdungskampagne, also auf klassische Art, beseitigt wurde (Seite 225). \nDavid Edwards ist der Mitherausgeber der Media Lens-Webseite und ist auf die Analyse der Mainstreammedien spezialisiert. Er ist der Autor mehrerer Bücher zu diesem Thema, darunter Guardians of Power: The Myth of the Liberal Media (zusammen mit David Cromwell).\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Stuck in a lift with John Pilger“. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.",
     "twitter-history": "[{       \"id\": 1360871097080643585,       \"url\": \"https://twitter.com/IntveenSt/status/1360871097080643585\",       \"date\": \"2021-02-14 08:38:47+00:00\",       \"text\": \"David Edwards: Der konforme Abweichler.  Der frühere Chefredakteur des „#Guardian“ beleuchtet in seinem Buch den Zickzack-Kurs des Mediums zwischen #Enthüllungsjournalismus und #Kriegspropaganda: https://t.co/HrhYLaIvDq @medialens #Medien @johnpilger\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2733942293,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/919599084868128768/HI3bLSPt_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2733942293/1508084863\",              \"username\": \"IntveenSt\",              \"name\": \"Stefanie Intveen\",              \"description\": \"Following and retweets do not imply endorsement.\",              \"verified\": false,              \"created_date\": \"2014-08-05 07:24:35+00:00\",              \"location\": \"Köln\",              \"followers\": 156,              \"friends\": 711,              \"tweets\": 4151,              \"liked_tweets\": 885,              \"lists_member\": 16,              \"media_shared\": 408       }}, {       \"id\": 1347266883834302472,       \"url\": \"https://twitter.com/shinguz/status/1347266883834302472\",       \"date\": \"2021-01-07 19:40:30+00:00\",       \"text\": \"Der frühere Chefredakteur des „Guardian“ beleuchtet in seinem Buch den Zickzack-Kurs des Mediums zwischen Enthüllungsjournalismus und Kriegspropaganda: https://t.co/Ged8sy4Y4z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 15955680,              \"url\": \"https://www.fromdual.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1510132108/oli_bild_2_512x683_normal.jpg\",              \"profile_banner\": null,              \"username\": \"shinguz\",              \"name\": \"Oli Sennhauser\",              \"description\": \"Senior MariaDB and MySQL Database Consultant for Architecture and Performance Optimization at FromDual GmbH\",              \"verified\": false,              \"created_date\": \"2008-08-23 09:23:05+00:00\",              \"location\": \"Uster\",              \"followers\": 695,              \"friends\": 400,              \"tweets\": 948,              \"liked_tweets\": 88,              \"lists_member\": 20,              \"media_shared\": 44       }}]"
}