{
     "url": "https://www.rubikon.news//artikel/die-panik-propaganda",
     "date": "2020-04-14",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Panik-Propaganda",
     "article": "Corona erzeugt Angst, aber auch Spaltung und Streit. Wir sind schlecht informiert und zusätzlich aufgeladen mit emotionalen Botschaften. Unabhängig von der Frage, wie gefährlich das Virus nun ist oder nicht, läuft in unseren Medien etwas schief. Wie funktioniert dunkle PR? Eine Analyse des Zeitgeschehens mithilfe von Edward Bernays „Propaganda“. Es ist ein eigentümliches Gefühl. Ich genieße sehr bewusst den blauen Himmel — blauer denn je —, das Zwitschern der Vögel, die Sonne auf meiner Haut, nicht so wie sonst, sondern wie jemand, der irgendeine Form von Einzelhaft befürchten muss und nicht weiß, ob und wann er geschnappt wird.\nEigentlich liebe ich das Stadtviertel, in dem ich wohne, in Berlin im Prenzlauer Berg. Die Eisdiele ums Eck wirbt nun mit Gutscheinen für zukünftige Eisportionen, um durch diese Zeit zu kommen. Die übliche Traube aus fröhlichen Kindern und ihren Müttern auf den Stühlen davor fehlt. Einen Moment lang fürchte ich, nach „Corona“ in einer durchgentrifizierten McDonalds- und Starbucks-Wüste wieder aufzuwachen, weil diese die Krise dann überlebt haben.\n\nFoto: Angela Mahr\nDie Menschen haben Angst. Sie haben Angst vor dem Virus, und sie haben Angst vor den Angriffen und Anschuldigungen aus ihrem eigenen Umfeld, wenn sie sich alternative Quellen ansehen oder die Maßnahmen kritisieren. Sie haben Angst, mit ihrer Ansicht falsch zu liegen und nicht mehr dazuzugehören. Sie haben Angst vor sozialer Isolation. Absurderweise ist genau diese aber ja bereits von oben verordnet worden.\nIch lege mich nicht auf eine bestimmte Position fest, wie gefährlich nun das neue Coronavirus tatsächlich ist. Aber in einem anderen Punkt bin ich mir ganz sicher, nämlich, dass hier mithilfe unserer etablierten Medien dunkle PR eingesetzt wird, und das nicht punktuell, sondern in großem Stil.\nIm Vorwort meiner Ausgabe von Edward Bernays „Propaganda“, bis heute ein, wenn nicht das Grundlagenwerk der Public Relations, schreibt Dr. Klaus Kocks im Jahr 2011: \n„Eine integre PR weist Identität, Intention, Ideologie und Interessen aus: Sie lässt prinzipiell erkennen, wer spricht, was er beabsichtigt, wes Geistes Kind er ist und mit wessen Geld finanziert wurde“ (1). \nAnalog dazu definiere ich für diesen Text die dunkle PR kurzgefasst als PR, welche nicht preisgibt, wer eigentlich spricht, was sie beabsichtigt, wer hinter ihr steht und wer sie finanziert. Dunkle PR schreckt darüber hinaus auch nicht davor zurück, Unwahrheiten zu verbreiten und Menschen zu schaden.\nLiest man Bernays „Propaganda“, dann erschließt sich einem eine Vorgehensweise, die weit über das bloße Streuen und Verteilen von Informationen hinausgeht: Ein zentraler Punkt ist hier das Ausmachen von vorhandenen Interessengruppen sowie deren „Schlüsselpersonen“ (2), das sind Menschen, denen die verschiedenen Gruppierungen in der Gesellschaft zuhören und glauben. Die Menschen an diesen Knotenpunkten werden durch die PR dann informiert oder instruiert. Zudem werden solche Strukturen teilweise neu erschaffen, das heißt, entsprechende Organisationen, Veranstaltungen et cetera ins Leben gerufen.\n„Die neue Verkaufsförderung hat dagegen festgestellt, wie sie über die Gruppenstrukturen psychologische und emotionale Strömungen zu ihren Gunsten in der Gesellschaft auslösen kann. Statt die Kaufwiderstände im Frontalangriff zu brechen, sollen sie aufgelöst werden. Es werden Umstände geschaffen, die emotionale Bewegung erzeugen und dadurch für Nachfrage sorgen“ (3).\nEs geht also nicht nur um Informationen, sondern um Emotionen und um Personen. Eine zentrale Frage in der PR ist: Wer beeinflusst wo wen? Wer glaubt wem? Wer hört wo wem zu? Jede gute PR braucht zumindest ein Gesicht.\nEs gibt von Experten, von Professoren, Virologen, Epidemiologen und so weiter zu COVID-19 verschiedene Aussagen. Die Aussagen zur großen Gefahr durch die Pandemie, allen voran vorgetragen von Prof. Dr. Christian Drosten, dem Leiter der Virologie an der Berliner Charité, finden wir regelmäßig in den etablierten Medien. Dazu bietet der NDR mit Drosten sogar einen täglichen Podcast. Am 17. März 2020 schreibt der Stern über Drosten: \n„Sind Sie auch so erstaunt darüber, dass ein Virologe zum Gesicht, nein zum Helden dieser Krise wurde? Professor Dr. Christian Drosten, 47, Direktor der Virologie an der Berliner Charité, Merkel-Berater, Spahn-Berater, Welterklärer, Wissenschaftler, Wundermann.“\nBeim MDR ist Prof. Dr. Alexander Kekulé, Facharzt für Mikrobiologie, Virologie und Infektionsepidemiologie, mit dem Podcast „Kekulés Corona-Kompass“ auf Sendung. Kekulé hatte schon Anfang März drastischere Maßnahmen gefordert und beklagte bei Anne Will, „man habe ‚wahnsinnig viel Zeit verschlafen’“ (4). Dem Spiegel zufolge agiert er damit „eher wie ein Mann der Opposition“ (5). Was daraus folgt: Sein Auftritt in den Medien lässt Drostens politische Einstellung im Vergleich moderat erscheinen. Auf den erkennbaren abgesteckten Rahmen, der das abzubildende Meinungsspektrum definiert, komme ich später noch zurück.\nViele kritische Gegenstimmen unter Fachleuten vergleichen die Gefahr durch das neue SARS-CoV-2-Virus mit vergangenen Grippewellen und können anhand der Zahlen bis jetzt keine erhöhte Gefahr durch COVID-19 ausmachen. Weitere Argumente sind die willkürliche Auswahl eines bestimmten Virus, auf das jetzt getestet wird, die fragwürdige Eignung des Tests an sich sowie die unklare Todesursache der zumeist älteren Patienten mit schweren Vorerkrankungen, die dann mit, aber deshalb nicht an Corona versterben.\nZu den kritischen Stimmen zählen unter anderem John P.A. Ioannidis, Professor für Medizin, Epidemiologie und öffentliche Gesundheit an der Stanford University, Dr. Wolfgang Wodarg, Lungenarzt, Gesundheitswissenschaftler und Politiker, Prof. Dr. Sucharit Bhakdi, Mediziner, Infektiologe und Experte für Mikrobiologie, sowie der Immunologe und Toxikologe Prof. Dr. Stefan Hockertz.\nSie alle, die bekannten Befürworter und Kritiker der Pandemie, haben in der Vergangenheit Dinge publiziert, wurden in der Wissenschaft viel zitiert oder haben in den etablierten Medien als Fachleute gesprochen. Damit handelt es sich bei ihnen nach Bernays um Schlüsselpersonen, denen wiederum andere Menschen zuhören und vertrauen.\nDie Aufgabe, die unsere Medien und unsere Journalisten nun hätten, wäre, sich die Expertenmeinungen gleichberechtigt anzuhören und darüber zu berichten. Die Aufgabe der Wissenschaft wäre ein fairer, finanziell nicht beeinflusster Diskurs. Und die Aufgabe der „freien Enzyklopädie“ Wikipedia wäre, die Einträge der genannten Personen einfach stehen zu lassen oder gegebenenfalls kommentar- und wertungsfrei um deren Corona-Aussagen zu erweitern. Die Aufgabe von sozialen Netzwerken wäre, sofern Konzerne wie Google oder Facebook überhaupt so etwas wie ein Ethos verfolgen, der Diskussion zu dem Thema ganz einfach Raum zu geben.\nIch legte auf YouTube in Neues Miteinander TV eine Playlist an mit einigen oben genannten und weiteren kritischen Stimmen. Nach einigen Tagen waren zwei der Videos gelöscht worden, und auf YouTube erschien der Hinweis auf die Gemeinschaftsstandards. Ich fand die Videos dann als Re-Upload auf anderen Kanälen wieder und verlinkte diese.\n\nDer Wikipedia-Eintrag zu Wolfgang Wodarg wurde im Vergleich zum 18. März bereits um folgenden Satz erweitert: \n„Seine Äußerungen zur COVID-19-Pandemie in Deutschland sorgten für Kritik bei Wissenschaftlern, Politikern und Medien.“\nDer Wikipedia-Eintrag zu Stefan Hockertz wurde zur Löschung vorgeschlagen. In der Begründung heißt es: \n„Wird aktuell in randständigen Medien als Kritiker der Maßnahmen gegen die COVID-19-Pandemie durchgereicht. Er war zwar Professor, aber auf seine wissenschaftliche Arbeit wird nicht eingegangen. Enzyklopädische Relevanz in der Gesamtschau nicht ausreichend dargestellt.“ \nEs gab eine Diskussion dazu und der Artikel blieb stehen.\nWikipedia beschreibt aktuell in den Einträgen der Professoren Stefan Hockertz und Sucharit Bhakdi jeweils — anstelle eines wissenschaftlichen Diskurses — Debatten, in welchen Journalisten unserer etablierten Medien die Thesen des Experten kritisiert beziehungsweise widerlegt hätten. \nEin kritisches Video des Arztes Dr. Bodo Schiffmann mit dem Titel „Corona 11“ wurde von YouTube auf seinem eigenen Kanal gelöscht. Es gibt immer wieder Re-Uploads davon, einen auch auf der vergleichsweise wenig bekannten Plattform BitChute, auf der es von Google nicht gelöscht werden kann.\nAm 16. April 2020 schrieb ich einen kurzen Post auf Facebook, in welchem ich auf das wegfallende Versammlungsrecht hinwies, ohne eine medizinische Aussage zu treffen. Gegen Ende heißt es darin:\n„Mich stimmt das Geschehen sehr nachdenklich, und ich stelle mir folgende Frage: Wie sehr kann — einmal unabhängig davon, ob und inwieweit Berichterstattung und Maßnahmen einer tatsächlichen gegebenen Gefahr entsprechen — auf diesem Weg eine Gesellschaft beeinflusst werden, wenn diese das Geschehen nicht hinterfragt? Wie weit kann, soll und darf das heutzutage gehen? Danke für eure Gedanken dazu!“\nNach meinem nächsten Logout war ich dann — wenn auch nur kurz — auf Facebook gesperrt. Als Begründung erschien nur der allgemeine Hinweis auf die Gemeinschaftsstandards. \nAlle diese Handlungen lassen sich nicht erklären durch den aufrichtigen Wunsch der Medienhäuser und Internetriesen, uns wahrheitsgetreu zu informieren. Die Intention, die Akteure, die dahinter stehende Geisteshaltung und die Finanzierung dieses Verhaltens liegen im Dunklen. Gleichzeitig brechen Grundrechte wie das Versammlungsrecht sowie die Bewegungsfreiheit weg, ohne dass diese Maßnahmen klar wissenschaftlich begründet werden können. Damit befinden wir uns im Bereich dunkler PR.\n\nWikipedia, Screenshot vom 18. März\n\nWikipedia, Screenshot vom 28. März\nWodarg löste mit seiner Kritik eine Art Mainstream-Medien-Shitstorm in seriösem Mäntelchen aus. Spiegel Online titelte am 20. März „Die gefährlichen Falschinformationen des Wolfgang Wodarg“, der Nordkurier warnte am 19. März vor „Verschwörungstheorien — Die Corona-Parallelgesellschaft“, der Focus verkündete am 20. März stolz: „Wolfgang Wodarg — Top-Virologe Drosten zerlegt wirre Corona-These von Lungenarzt“, um nur einige Beispiele zu nennen. \nMan beachte die Wortwahl: Wer von uns liebt „gefährliche Falschinformationen“, identifiziert sich mit „Verschwörungstheorien“, hält sich gerne in einer „Parallelgesellschaft“ auf oder zieht „wirre Thesen“ einem „Top-Virologen“ vor? Mit all dem will man lieber nichts zu tun haben. Bei einer solchen Wortwahl geht es um Emotionen, nicht mehr um Fakten und ehrliche Diskussionen. Davon abgesehen: Wäre Wodarg wirklich der einzige Kritiker der Pandemie und zudem derart inkompetent, wären seine Äußerungen dann überhaupt soviel Aufmerksamkeit wert?\nDas Loswerden der kritischen Stimmen beschränkt sich nicht auf die Medien und das Internet. Die Organisation Transparency International hat die Funktionen ihres Vorstandsmitglieds Wolfgang Wodarg nun „ruhend gestellt“. Als Begründung wird aber nicht Wodargs Argumentation zu Corona als solche genannt, denn diese sei „von der Meinungsfreiheit gedeckt“, sondern unter anderem seine Zusammenarbeit mit alternativen Medien. Unter dem Artikel der taz online zu diesem Vorfall schloss die Moderatorin am 27. März die Kommentarfunktion, da „ein sachlicher Umgang“ mit dem Thema „offenbar nicht mehr möglich“ sei.\nVom Hypen und Kaltstellen der Schlüsselpersonen abgesehen lohnt sich unter dem Gesichtspunkt der dunklen PR auch ein Blick in den Spiegel vom 21. März. Hier sei angemerkt, dass dieser Blick beispielhaft gedacht ist, und keine Analyse des Mediums Spiegel an sich darstellt. Möglicherweise wäre ich zu ähnlichen Ergebnissen gelangt, hätte ich den Focus oder den Stern ausgewählt oder auch eine Sendung mit Anne Will.\n\nFoto: Angela Mahr\nDas Titelbild der Ausgabe zeigt eine große Turnhalle mit leeren Feldbetten, eine Art Lazarett. In düsteren Farben zeichnet es ein Horrorszenario und weckt Assoziationen mit Massenflucht oder Krieg. Der Titel: „Der Kampf hat begonnen — wie gut Deutschlands Kliniken für den Corona-Ansturm gerüstet sind.“ Die Ausgabe handelt fast durchweg von Corona, lässt aber keinen Raum für die grundsätzliche Frage, wie gefährlich das Virus nun eigentlich ist. Von den 53 Artikeln dieser Ausgabe handeln nur 18 Texte nicht von Corona. Von diesen 18 Texten wiederum sind 12 Artikel kurze Randnotizen. Die verbliebenen sechs Artikel, welche nicht von Corona handeln, thematisieren eine mutmaßliche Vergewaltigung, die Versteigerung einer Riesling-Flasche, Netflix und die Milliardenschlacht ums Fernsehen, die Ehe mit einem Frauenmörder und einen Historiker, der die Kernthese vertritt, „Der Homo Sapiens steht vor dem Ende“ (6). Man müsste glauben, er hat Recht, wäre da nicht noch die Leseprobe aus dem S-Magazin zum Thema Naturverbundenheit.\nGeht es hier um aufrichtiges Informieren über die wichtigsten Fragen und Entwicklungen unserer Zeit? \nAuf mich wirkt die Zusammenstellung eher wie eine gut abgeschmeckte Mischung aus „Kontinuierliche(r) Information“ und „Dramatisierung“ nach Edward Bernays, und zwar zum Thema Corona. \n„Kontinuierliche Information wird erreicht, indem man jede Kontaktaufnahme zum Publikum so zu steuern versucht, dass die Öffentlichkeit den gewünschten Eindruck gewinnt, ohne sich der Beeinflussung bewusst zu werden. ‚Dramatisierung’ weckt die Aufmerksamkeit der Öffentlichkeit und lenkt sie auf ein bestimmtes Detail oder einen bestimmten Aspekt, der typisch für das ganze Unternehmen ist“ (7).\nIn der Spiegel Ausgabe wird viel Angst vor Corona geschürt, indem der Alltag von Menschen beschrieben wird, die Angst haben. Junge Menschen streiten mit alten Menschen, die uneinsichtig sind, „den Ernst der Lage“ nicht oder schwer „begreifen“ (8) und ihre Familie sehen möchten. Gleichzeitig beruhigt uns der Psychiater Borwin Bandelow in einem Interview hinsichtlich der Auswirkungen von Isolation. Er verweist zweimal auf vergangene Kriegsszenarien, welche von den Soldaten auch überstanden wurden: \n„Spiegel: Wird eine stärkere Isolation irgendwann für uns Normalität sein können? Bandelow: Menschen werden sich anpassen und das Beste daraus machen. Soldaten, die in Afghanistan im Einsatz waren, haben mir erzählt, sie hätten schon nach ein paar Tagen keine Angst mehr gehabt, obwohl das Leben deutlich gefährlicher war als zu Hause. Menschen adaptieren sich auch an diese Situation“ (9).\nIm Artikel „Die Ärzterepublik“ werden wir eingeschwungen auf den Abbau demokratischer Grundrechte: \n„Im politischen Alltag kommt der Sachverstand freilich eher zu kurz — außer in Notlagen wie dieser. Die bewährten Routinen funktionieren jetzt nicht mehr: das langwierige Austarieren widerstreitender Interessen, das Kleinschroten allzu anspruchsvoller Projekte — kommt das in Zeiten der Epidemie nicht schon fast einer fahrlässigen Tötung gleich? Deshalb öffnet sich gerade ein Zeitfenster für eine andere, eine wissenschaftsbasierte Politik: Ende der Machtspiele, es regiert die Evidenz“ (10). \nZugespitzt lese ich: Demokratie tötet, schaffen wir sie lieber ab. Wer etwas dagegen sagt, der ist für fahrlässige Tötung, oder tötet gar fahrlässig. \nWer will das schon tun oder sein? Es ist diese Art von Anschuldigungen, die manche Menschen aktuell wohl mehr fürchten als das Virus selbst. Im gleichen Artikel ist — in nicht sehr großem Umfang — gegen Ende immerhin die kritische Stimme der Virologin Karin Mölling zu lesen, die sich gegen die Maßnahmen ausspricht. Damit gewinnt der Leser zwar den Eindruck einer Debatte mit verschiedenen Meinungen, die Gewichtung allerdings gibt eine Richtung vor. Und der Deutungsrahmen — Pandemie durch ein tödliches Killervirus — steht. Dies ist der Frame, in dem sich alles abspielt, und dieser wird einfach nicht mehr hinterfragt.\nDie gute Nachricht ist, dass diese aus meiner Sicht gefährliche dunkle PR nicht „wasserdicht“ ist. Dem aufmerksamen Leser werden punktuell auch andere Sichtweisen zugänglich. So etwa der Spiegel Online Artikel „Bürgerrechte in der Coronakrise — Rendezvous mit dem Polizeistaat“ vom 1. April, ein Gastbeitrag von René Schlott. Es gibt natürlich gute Journalisten. Ich wünsche ihnen Raum für ihre Veröffentlichungen, und ich hoffe, dass ihr Einfluss nicht weiter schwindet.\nMein Fazit aus dieser Bestandsaufnahme ist, dass zu einem Thema, welches wissenschaftlich nicht geklärt ist, in hohem Ausmaß dunkle PR eingesetzt wird. Die tatsächliche Gefahr durch Corona muss unabhängig von dieser PR untersucht werden.\nDunkle PR findet sich auch im Strategiepapier des Bundesinnenministeriums „Wie wir COVID-19 unter Kontrolle bekommen“. Jede Seite davon ist oben gekennzeichnet mit „Nur für den Dienstgebrauch“. Gleich zu Beginn wird geklärt, dass man keine gesellschaftliche Debatte haben will: „Geschlossenheit: Die Vermeidung des Worst Case ist als zentrales politisches und gesellschaftliches Ziel zu definieren. Politik und Bürger müssen dabei als Einheit agieren.“ Später, auf Seite 13, wird erklärt, wie man den Bürgern Angst macht: \n„Um die gewünschte Schockwirkung zu erzielen, müssen die konkreten Auswirkungen einer Durchseuchung auf die menschliche Gesellschaft verdeutlicht werden.“ \nAufgelistet werden im Folgenden die menschliche Urangst vor dem Ersticken, die Angst der Kinder vor der Mitschuld am Tod ihrer Eltern, und das „Damoklesschwert“ plötzlicher und jederzeit möglicher Rückfälle. Für die Zeit ab 27. April wird auf Seite 16 eine „Testkapazität auf 200.000 pro Tag“ anvisiert, sowie eine „effiziente und gut eingespielte Kontaktsuche von Hand und durch Big Data (Location Tracking usw.)“ Staatliche Akteure sollen dem Papier zu Folge die Botschaft kommunizieren, das Virus sei „ein Risiko für alle. Es wird unser Leben kurz-, mittel- und langfristig verändern.“\nMit welchen Mitteln die Pandemie-„Kampagne“ die Gesellschaft noch überzeugen soll, wird im Folgenden auf Seite 17 konkretisiert: „Neben umfassender Information und Aufklärung von Seiten staatlicher Behörden,“ sei „der Staat in besonderer Weise auf die zivilgesellschaftliche Solidarität angewiesen. Dieses ‚Zusammen’ muss mitgedacht und mitkommuniziert werden. Dazu braucht es ein gemeinsames Narrativ (#wirbleibenzuhause oder ‚gemeinsam distanziert’ — ‚physische Distanz — gesellschaftliche Solidarität’) und im besten Fall viele Gesichter (Prominente, Politikerinnen und Politiker, Wissenschaftlerinnen und Wissenschaftler), die sich mit der Kampagne identifizieren.“ Der gesellschaftliche Konsens bezüglich Corona soll auch online kreiert werden: \n„Die Online-Gemeinschaft hat ebenfalls eine sehr wichtige Rolle. Ohne Mobilisierung und Solidarisierung verstärkt sie die Verbreitung von Falschinformationen und kann zur Radikalisierung führen.“ \nEin Teil der Online-Gemeinschaft solle daher „in das Abfedern der sozialen Auswirkungen der Ausgangsbeschränkungen (…) eingebunden werden.“ Bei der Einführung von medizinischen, psychologischen sowie die Freizeit betreffenden Online-Angeboten könnten dann auch wieder Prominente helfen. Als Beispiel wird die „We kick Corona Initiative“ der Fußballer Joshua Kimm und Leon Goretzka genannt, welche laut ihrer Homepage bereits 3,7 Millionen Euro eingesammelt hat.\nZu guter Letzt sei auch „ein Aufruf zum gemeinsamen ‚Fakten- Check’ von Informationen und weiteren Hackathons“ denkbar, „um die Herausforderungen mittels digitaler Ansätze zu bewältigen“. Das Strategiepapier endet mit dem denkwürdigen Ausblick: \n„Nur mit gesellschaftlichem Zusammenhalt und gemeinsam distanziert voneinander kann diese Krise nicht nur mit nicht allzu grossem Schaden überstanden werden, sondern auch zukunftsweisend sein für eine neue Beziehung zwischen Gesellschaft und Staat (sic).“\nWünsche ich mir von „Volksvertretern“ derlei interne Absprachen? — Beinahe analog zur hier dargelegten Kampagne erklärt Bernays eine wirkungsvolle Strategie politischer PR, hier am Beispiel einer Kampagne für die Herabsetzung der Zölle auf Importprodukte:\n„Als Propagandist würde (der Politiker) zwar auch das Radio benutzen, allerdings als Instrument im Rahmen einer gut geplanten Strategie.“ \nDer Propagandist würde „versuchen, seine Aussage auf dramatische und leicht nachvollziehbare Weise zu illustrieren. Vielleicht mit einer parallel in zwanzig Städten stattfindenden Ausstellung über die Folgen reduzierter Einfuhrzölle (…). Prominente (….) könnten diese Ausstellung feierlich eröffnen. Er würde Gruppen, deren Interessen durch hohe Zölle besonders stark beeinträchtigt werden, dafür gewinnen, sich ebenfalls für sein Anliegen einzusetzen. Das Thema könnte dramatisiert werden durch Personen des öffentlichen Lebens, die demonstrativ teure (Import-)Wollkleidung boykottieren (…). \nDer Propagandist würde Sozialarbeiter fragen, ob die hohen Wollpreise ihrer Einschätzung nach im Winter eine Gefahr für die Gesundheit der Armen seien. Wie auch immer er es anpackt, die Aufmerksamkeit der Öffentlichkeit wäre schon auf die Frage gelenkt, bevor er sie selbst thematisiert.“ Die Zuhörer „bekämen in seiner Sendung die Antwort auf ihre spontanen Fragen und Sorgen, die er selbst durch entsprechende Lenkung hervorgerufen hat“ (11).\nWer hinter der PR für die Pandemie Corona und hinter dem Umgang mit unseren Schlüsselpersonen steht, wissen wir nicht. Es ist wohl noch zu früh, dies zu beurteilen. Es mögen verschiedene, vielleicht auch widerstreitende Interessen damit zu tun haben. Die wirtschaftlichen und politischen Auswirkungen der Krise sind jetzt schon immens, und es gibt dabei Gewinner und Verlierer. Überlegungen dazu von Fachleuten, unabhängigen Journalisten, Wissenschaftlern und Insidern aus verschiedenen Bereichen halte ich aber für sinnvoll. Denn ohne Theorie kommt man auch zu keiner Lösung. \nWenn ich nicht weiß, was die Wahrheit ist, so hilft es mir dennoch wahrzunehmen, wie ich gerade von jemandem um die Wahrheit betrogen werde. Um Probleme zu lösen, gleich welcher Art, brauchen wir ein gewisses Ausmaß angstfreier innerer Ruhe und Klarheit. Ich wünsche mir, dazu ein wenig beigetragen zu haben. Mein Anliegen ist hier zudem, Mut zu machen. Angesichts des wirtschaftlichen Lockdowns möchte ich dazu inspirieren, die ruhige Zeit einmal für eine Innenschau und für die wichtigen Fragen des Lebens zu nutzen, beispielsweise: Wem erzähle ich was? Wen beeinflusse ich? Wer bezahlt mich? Und wer verdient an mir? Dann vielleicht einmal tief Luft holen, und sich das Recht und die Freiheit nehmen, die eigene Zukunft gemäß der inneren Wahrheit zu gestalten.",
     "twitter-history": "[{       \"id\": 1285458845645574144,       \"url\": \"https://twitter.com/PletscherRobert/status/1285458845645574144\",       \"date\": \"2020-07-21 06:17:26+00:00\",       \"text\": \"Die Panik-Propaganda https://t.co/x5v1XejyNk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 914146537,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2994122170/1b846223fd7c918c501ff8ee112af854_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"PletscherRobert\",              \"name\": \"Robert Pletscher\",              \"description\": \"Software Engineer by day, bass player by night.\",              \"verified\": false,              \"created_date\": \"2012-10-30 08:01:46+00:00\",              \"location\": \"Bern\",              \"followers\": 269,              \"friends\": 2213,              \"tweets\": 2090,              \"liked_tweets\": 1003,              \"lists_member\": 6,              \"media_shared\": 332       }}, {       \"id\": 1250491645801496576,       \"url\": \"https://twitter.com/I_10/status/1250491645801496576\",       \"date\": \"2020-04-15 18:30:16+00:00\",       \"text\": \"Die Panik-Propaganda | Rubikon - Magazin für die kritische Masse https://t.co/ikTUbqQOhA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 30892034,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/712304602/kus_normal.gif\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/30892034/1469303253\",              \"username\": \"I_10\",              \"name\": \"A.I.\",              \"description\": \"Love reading,watching films and travelling\",              \"verified\": false,              \"created_date\": \"2009-04-13 16:04:03+00:00\",              \"location\": \"Blackforest, Germany\",              \"followers\": 40,              \"friends\": 14,              \"tweets\": 1769,              \"liked_tweets\": 1088,              \"lists_member\": 1,              \"media_shared\": 185       }}, {       \"id\": 1250309617273323520,       \"url\": \"https://twitter.com/M_Briefing/status/1250309617273323520\",       \"date\": \"2020-04-15 06:26:57+00:00\",       \"text\": \"Die Panik-Propaganda | #Coronakrise #COVID19  https://t.co/uH0k1xfp92\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 101457999,              \"url\": \"https://linktr.ee/morningbriefing\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1084384890777493504/xIAfphyB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/101457999/1603982932\",              \"username\": \"M_Briefing\",              \"name\": \"MorningBriefing\",              \"description\": \"Die libertärsten Nachrichten der Welt. Kann Meinungsmache enthalten. Zur Unterstützung: Klickt auf die Website\",              \"verified\": false,              \"created_date\": \"2010-01-03 11:23:26+00:00\",              \"location\": \"\",              \"followers\": 24063,              \"friends\": 5838,              \"tweets\": 68937,              \"liked_tweets\": 2291,              \"lists_member\": 529,              \"media_shared\": 2667       }}, {       \"id\": 1250152378545946624,       \"url\": \"https://twitter.com/xm51000/status/1250152378545946624\",       \"date\": \"2020-04-14 20:02:08+00:00\",       \"text\": \"Die Panik-Propaganda | Rubikon - Magazin für die kritische Masse https://t.co/nHOzv2G7Sv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16729,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3310       }}, {       \"id\": 1250118010272206848,       \"url\": \"https://twitter.com/Benzingeruch/status/1250118010272206848\",       \"date\": \"2020-04-14 17:45:34+00:00\",       \"text\": \"https://t.co/rLkUn8bsJB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1142609953913487360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344585333254606849/X2WhKA1b_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1142609953913487360/1587846044\",              \"username\": \"Benzingeruch\",              \"name\": \"Lone Driver80\",              \"description\": \"Geimpft und entwurmt.Trinkt Whisky.Fährt Pickup. Kämpfte gegen Greta im Celebrity Deathmatch. #FridaysforHubraum,AEW.\",              \"verified\": false,              \"created_date\": \"2019-06-23 01:46:56+00:00\",              \"location\": \"Südöstlich\",              \"followers\": 204,              \"friends\": 262,              \"tweets\": 21842,              \"liked_tweets\": 102929,              \"lists_member\": 0,              \"media_shared\": 950       }}, {       \"id\": 1250077434101346306,       \"url\": \"https://twitter.com/jonaderwal/status/1250077434101346306\",       \"date\": \"2020-04-14 15:04:20+00:00\",       \"text\": \"Die Panik-Propaganda | Rubikon https://t.co/MXSzdoZ3sg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1250077066600611840,       \"url\": \"https://twitter.com/Eddie_1412/status/1250077066600611840\",       \"date\": \"2020-04-14 15:02:52+00:00\",       \"text\": \"Die Corona-„Berichterstattung“ schürt Angst und schwört auf Gehorsam ein.https://t.co/OmrEf0vn7F\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212957,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1250009959363985419,       \"url\": \"https://twitter.com/GadoWager/status/1250009959363985419\",       \"date\": \"2020-04-14 10:36:13+00:00\",       \"text\": \"Die Panik-Propaganda | Rubikon #endthelockdown  https://t.co/jRI8rQSqvF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 6,              \"media_shared\": 654       }}]"
}