{
     "url": "https://www.rubikon.news//artikel/angriff-auf-die-psyche",
     "date": "2021-01-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Angriff auf die Psyche",
     "article": "Die einzigen, die sich 2020 nicht sehr umstellen mussten, sind die Frauen islamischer Fundamentalisten. Sie mussten schon vor Corona ihr Gesicht bedecken, durften keinen Spaß haben und mussten allerlei Tugendregeln befolgen. Was unsere Politiker über viele Jahre als barbarisch abgekanzelt hatten, haben sie jetzt für die „freie Welt“ selbst neu erschaffen: ein System aus Zwang, Kontrolle und schikanösen Verhaltensregeln. Die Autorin zählt die wesentlichen psychischen Beeinträchtigungen auf, die durch die Corona-Zwangsmaßnahmen verursacht werden. Und sie bietet für jeden dieser Angriffe probate Verteidigungsstrategien an. Wir stecken schon lange in einer Krise. Wir hätten längst schon reagieren können, hätten wir hingeschaut. Das taten wir nicht. So werden wir immer mehr und heftiger geschüttelt, bis wir bereit sind, endlich wirklich zu reagieren, mit Gedanken, Worten und Taten. \nKrise bedeutet Wendepunkt. Noch ist die Menschheit nicht bereit, wirklich die Not-wendige Wandlung zu vollziehen. Doch schon jetzt ist die Macht, die mit allen Mitteln gegen das Menschliche kämpft, so stark geworden, dass sie mit ihren Waffen genau das zerstören will, was wir brauchen, um diese notwendige Wandlung zu verstehen und umzusetzen. Diese Mächte schädigen und zersetzen uns in Körper, Seele und Geist. Deshalb ist es dringend nötig, deren Waffen zu kennen und unsere Gesundheit und Wirksamkeit auf allen Ebenen zu schützen und zu stärken.\nIm Chaos dieser Zeit muss man zuerst einmal Ordnung schaffen. Wenn man das Chaos ordnet, erkennt man, wie es entstanden ist und auch, was dagegen zu tun ist. Deshalb werde ich einzelne Punkte der psychologischen Kriegsführung nennen; das hilft zu erkennen, was los ist, was beabsichtigt ist und wie es gemacht wird.\nDarüber hinaus möchte ich anbieten, die alte Weisheit der Heilkunst anzuwenden: „Wie außen, so innen, wie unten, so oben.“ Wir brauchen einen klaren Kopf und wir brauchen klare Verhältnisse. Ordnung im Kopf wird tatsächlich unterstützt durch Ordnung in der Umgebung. Räumen Sie auf, misten Sie aus, ... Sie wissen schon. Das löst zum einen den Stress auf, und zum anderen finden Sie danach wieder die Ruhe, um die Dinge im Kopf zu ordnen.\nDie unten aufgeführten Punkte der psychologischen Kriegsführung sind so entsetzlich, dass es nötig ist, sich im Vorfeld klarzumachen: „Gefahr erkannt — Gefahr gebannt!“ Wir müssen uns klar darüber sein, was „sie“ tun und warum sie das tun. Dann können wir uns wehren und schützen. Indem wir uns Kenntnis darüber verschaffen, haben wir den ersten Schritt gemacht.\nDer englische Autor David Icke beschäftigt sich seit 1996 intensiv mit Gedankenkontrolle (mindcontrol) und mit den militärischen CIA-Gedankenkontroll-Operationen sowie mit dem 1956 von einem Psychologen namens Albert Biderman entwickelten Diagramm, das als „Bidermans Diagramm des Zwangs“ bezeichnet wird, welches dazu dient, Kriegsgefangene so zu zerbrechen, dass sie alles tun, was die Täter wollen und verlangen (1, 2).\nAbschottung körperlich wie seelisch, Isolation, Social Distancing, Kontaktverbote, Ausgangssperren, Menschen auseinandertreiben, spalten, Homeoffice, Homeschooling, Quarantäne. Der Mensch verliert jede soziale Unterstützung, seine Fähigkeit, Widerstand zu leisten, zerbricht, er wird auf sich selbst zurückgeworfen, kreist nur noch um sich selbst, brät im eigenen Saft, verliert den Bezug zur analogen, realen Welt, er wird abhängig von den Tätern.\nGesundheitstipps:\nWahrnehmung kommt aus alldem, was unsere Sinne aufnehmen und aus denen wir unsere Erkenntnisse und unser Weltbild gestalten. Deutlich wird die Monopolisierung an der Gleichschaltung der Medien und der Zensur der alternativen Informationsquellen. Haben wir noch die Möglichkeit, mit anderen Menschen zu sprechen, schallt uns dort zumeist das Programm aus den gleichgeschalteten Medien entgegen. Unsere Aufmerksamkeit wird zentriert auf „die Krise“, 24/7-Beschallung mit Fallzahlen, Todeszahlen, R-Werten und so weiter. Diese Monopolisierung isoliert uns vollkommen voneinander und von vielseitigen Informationen.\nGesundheitstipps:\nDie Maske ist ein Zeichen der Demütigung. Beleidigungen, Kriminalisierungen, Schmähungen aller Menschen, die Widerstand leisten, tönen rund um die Uhr aus allen Medien. Sogar Politiker belegen uns mit Schimpfnamen. Die alltägliche Nötigung und Gängelung spricht für sich.\nWiderstand ist mühsamer als Nachgiebigkeit. Sie können uns nur zur Konformität zwingen, weil wir die Konsequenzen des Widerstandes fürchten: erniedrigende Strafen, Beleidigungen und Hohn.\nGesundheitstipps:\nAus der oben genannten Isolation entsteht auch der Verlust von Arbeitsplätzen und Existenzen, der Verlust von Sicherheit und Stabilität im Leben. So können sich früher oder später Ängste und Depressionen entwickeln. Emotionaler Dauerstress führt zu emotionaler Erschöpfung, welche wiederum zu körperlicher Erschöpfung und Krankheit führen kann: Körperliche und seelisch-geistige Widerstandskraft schwindet. \nAuch die nahezu täglich sich ändernden Verordnungen, Vorschriften, Ansagen kosten die Menschen enorme Energie. Täglich muss man sich erkundigen, welche Regeln wie und wo genau einzuhalten sind. Das ist Zermürbung, es macht den Geist und den Verstand so müde, bis er letztlich aufgibt, da dort kein Sinn mehr zu finden ist.\nGesundheitstipps:\nDiesen Punkt muss ich wohl nicht erläutern, bei all den angedrohten Ordnungs-, Buß- und Strafgeldern bis hin zu Androhungen von Gefängnis, Zwangsquarantäne und dem Wegnehmen der Kinder aus der Familie. Übrig bleibt nur noch Angst. Zudem fürchtet man sich angesichts der Staatsgewalt, auf Demonstrationen zu gehen oder anderweitig Widerstand zu leisten.\nGesundheitstipp:\nFolgsamkeit wird belohnt, und es erscheint einem schon als grandiose Freiheit, wieder zum Frisör zu dürfen. Wir werden behandelt wie Hunde, die ein Leckerli für Folgsamkeit bekommen. Zugeständnisse wecken immer die Hoffnung, jetzt möge es bald vorbei sein, jetzt möge wieder alles besser werden. Wir gewöhnen uns daran, dass wir, was vorher selbstverständlich war, nur noch gelegentlich bekommen — gnädig zugeteilt. \nSie zwingen uns zu kooperieren, „damit wir Weihnachten feiern“ dürfen. Um uns zu zerbrechen, ändern sie es ständig: Das Versprochene gibt es nun doch nicht, die „Lockerung“ wird wieder zurückgenommen. Somit kann man sich nicht einmal an die eigene Entmachtung anpassen, wir verbleiben in einem nicht zu durchschauenden Ausnahmezustand, der alle Bereiche unseres Seins zerstört. Sobald man beginnt zu hoffen, wird man wieder in eine Ohnmacht geworfen, wir verlieren unsere Selbstwirksamkeit und unsere Selbstachtung.\nGesundheitstipps:\nWer kennt sie nicht, diese Bilder aus Berlin, wo die Staatsmacht auf friedliche und hilflose Menschen einprügelt; wie normal ist es geworden, dass eine Demonstration willkürlich aufgelöst wird. Polizisten in schwarzer Montur präsentieren sich in Allmachtspose. Jede Behörde, jeder Amtsleiter, jeder Direktor erlaubt sich, eigene Verordnungen auszudenken und den Menschen aufzunötigen bei Androhung von Strafen. Gespräche werden verweigert, Beschwerden landen im Schredder, Gerichte funktionieren nicht mehr. Sie haben alle Macht und alle Kontrolle über uns. Allmacht demonstrieren signalisiert dem Gefangenen die Sinnlosigkeit des Widerstandes. Das führt zu Erniedrigung, Demütigung, Ohnmacht, Verlust von Selbstachtung und Würde.\nGesundheitstipps:\nWir denken manchmal, diese ständig wechselnden Vorschriften mit ihren Widersprüchlichkeiten kämen aus der Unkenntnis der Regierenden zur Sachlage. Doch dies gehört zum Programm. Je dümmer, umso besser. Trotzdem versuchen die Menschen, all das zu verstehen. Man kann es mit dem klaren Menschenverstand nicht verstehen, auch nicht mit Sachkenntnis, weil es nichts zu verstehen gibt. Es beleidigt unser Denken und zerstört unsere Fähigkeit, klar und präsent zu sein. Das zerrüttet auf Dauer unseren Verstand und unseren Geist. Man gibt das eigenständige Denken auf, weil es sinnlos geworden zu sein scheint. Wir gewöhnen uns an Gehorsamkeit, Unterwerfung, bis hin zur Komplizenschaft.\nGesundheitstipp:\nAbgesehen von den hier besprochenen „Waffen der psychologischen Kriegsführung“ gibt es noch weit mehr Waffen, die auf uns gerichtet werden. Ich möchte an dieser Stelle noch auf das eingehen, was ich „Taliban-Gesetze“ nenne und „Neusprech“.\nKunst, Kultur, Kino, Konzerte, zwischenmenschliche Kontakte, Restaurants, Schwimmbäder, Vereinsleben, Sportstätten, das Spiel der Kinder, Feiern, Feste, menschenwürdige Ausübung des Glaubens, all das ist für uns Menschen elementar wichtig. Es ist Nahrung für Körper, Seele und Geist. Alles wird uns genommen und verboten. Damit werden wir gezwungen, unser Leben aufzugeben. Übrig bleibt nur noch ein Dahinvegetieren, ein Funktionieren. Arbeiten dürfen wir manchmal noch, wenn auch nur unter Auflagen. Konsumieren sollen wir noch, ebenfalls unter Auflagen.\nEs wird Zeit, dass wir verweigern, was „die Mächte“ von uns wollen und brauchen, und uns das zurückholen, was sie uns wegnehmen wollen. Zur Verweigerung unseres Funktionierens kann ein jeder selbst seinen Weg suchen: Wie viel Konsum bin ich bereit zu leisten für den Erhalt dieses Systems? Kann ich reduzieren, so weit wie möglich? Bin ich noch bereit, unter diesen Bedingungen dem System meine Kraft und Lebenszeit zu schenken und Arbeit zu leisten dafür, dass ich für diese Arbeit nicht mehr leben darf? Und wie hole ich mir das zurück, was das Leben erst zum Leben macht?\nGesundheitstipps:\nSprache ist ein Herrschaftsinstrument. Wer Macht über sie hat, hat Macht über die Menschen. In diesem Jahr ist es in nie dagewesener Weise offensichtlich, wie wir manipuliert und zersetzt werden mit der falschen Sprache, die gegen uns und unsere Gesundheit gerichtet ist. Und ohne das so recht zu bemerken, fallen wir darauf herein. Es werden Wörter kreiert, die einen guten Klang haben, etwas Gutes zu beschreiben scheinen, und doch ist die von ihnen transportierte Absicht durch und durch böse.\nWie kann man es „solidarisch“ nennen, wenn man die Alten und Kranken allein lässt, oft am Ende ihres Lebens, und ihnen das Einzige raubt, was ihnen guttut, wonach sie sich sehnen: den Kontakt zu ihren Lieben! Wie kann man unser Denken so beleidigen, indem man „Stay at Home“ zu uns sagt und Hausarrest oder Isolationshaft meint? Auch das habe ich schon gehört: „Die Maske macht frei“ und „Impfen ist Liebe“! \nDie Zeitungen sind voller Schmähungen und Lügen, die Fernsehsender manipulieren noch effektiver mit Bild und Ton. So verliert man jeden Kontakt mit sich selbst und der Wirklichkeit, man befindet sich in einer Art Dauerhypnose; ungefiltert, unhinterfragt tröpfelt das Gift ins Unterbewusste und löst Angstpsychosen und Wahnstörungen aus. Und seit einiger Zeit wird Hass gesät. So oft höre ich, wie die Menschen mechanisch das Neusprech nachplappern, wie kleine Kinder, die ihre ersten Silben sagen, ohne deren Bedeutung zu kennen, frei von allem Bewusstsein.  \nEs ist dringend nötig, diese neue Sprechweise, diese neuen Vokabeln zu hinterfragen, zu erkennen, was sie sind, und sich zu weigern, diese zu nutzen. Es ist dringend nötig, die Dinge wieder bei ihrem richtigen Namen zu nennen.\nEs ist an der Zeit, nachzudenken, was uns schon lange verloren gegangen ist. Wie leben wir eigentlich und wofür? Und wie wollen wir stattdessen leben? Und wer soll uns das schön herrichten? Wir müssen in gewisser Weise erwachsen werden, unser „Rundum-Sorglospaket“ verabschieden, aus dem „Hotel Mama“ ausziehen, selbst die Verantwortung übernehmen und nicht warten, bis „Vater Staat“ die Probleme löst, die wir selbst produziert haben. Wir müssen begreifen, was Freiheit bedeutet! Wir haben nicht viel von ihr wissen wollen, wir waren zu beschäftigt und abgelenkt mit einem Leben ohne großen Nährwert. Was ist uns unsere Freiheit wert? Und die Rest-Freiheit, die uns noch nicht genommen wurde, was tun wir damit? Fassen wir den freien Entschluss, uns und unser Leben selbst zu gestalten, schöner, liebevoller, den Menschen zugewandter.\nWir können und wir müssen uns sogar ein neues Welt- und Menschenbild und auch ein neues Selbstbild erschaffen. Wir können neue Erfahrungen machen. Gute, heilsame, kräftigende Erfahrungen können die Traumatisierungen, denen wir unser ganzes Leben lang ausgesetzt waren und jetzt gerade ausgeliefert sind, verändern. Nur so erschaffen wir eine neue Welt, eine neue Realität und die neue Menschheitsfamilie. Das Neue hierbei ist: Niemand zwingt es uns auf. \nWir können aus Erkenntnis, Einsicht und Verständnis den freien Entschluss fassen, uns und das Leben zu verschönern, zu befreien. Wir können einfach damit beginnen, frei-willig den Ruf des Schicksals aufzunehmen und die Krise zum Guten zu wenden. Das ist Macht. Wir können entscheiden, wer wir sein wollen, wie wir leben wollen, wie wir miteinander umgehen wollen — in Freiheit. Weil es uns von den Fesseln befreit, weil wir wieder lernen, Herr im eigenen Haus zu sein.\nLiebe Leser, ich wünsche mir, dass Sie Mut schöpfen können. Ich wünsche mir, dass Sie auf Ihre ganz eigene Weise in innere und äußere Tätigkeit kommen und entdecken: Es verleiht Ihnen Kraft und Würde. Jeder Mensch hat die Fähigkeiten dazu von Geburt an, so verschüttet sie zuweilen auch zu sein scheinen. Energie geht niemals verloren (Energieerhaltungsgesetz)! Alles, was wir tun, um uns zu wandeln, um für mehr Licht und Mitmenschlichkeit, für mehr Liebe und Schönheit zu sorgen, bleibt in der Welt und trägt Früchte. Dies ist eine lichtvolle Energie, und sie ist stärker als jede Dunkelheit. Fühlen Sie sich verbunden mit allen, die auf ihre Weise mit dieser Energie arbeiten — Sie sind nicht allein!\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1361925183481794561,       \"url\": \"https://twitter.com/mara77_84/status/1361925183481794561\",       \"date\": \"2021-02-17 06:27:21+00:00\",       \"text\": \"Las únicas que no tuvieron que cambiar mucho en 2020 son las mujeres de los fundamentalistas islámicos.xa0Tenían que cubrirse la cara incluso antes , no se les permitía divertirse y tenían q seguir todo tipo de preceptos.xa0ARMAS DE GUERRA PSICOLOGICAhttps://t.co/Nlf8LPgMqC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1262090220209651713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376941725449609217/PXleSddh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262090220209651713/1617123235\",              \"username\": \"mara77_84\",              \"name\": \"MJ\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-17 18:39:32+00:00\",              \"location\": \"\",              \"followers\": 46,              \"friends\": 355,              \"tweets\": 2342,              \"liked_tweets\": 5078,              \"lists_member\": 0,              \"media_shared\": 24       }}, {       \"id\": 1351157922961584128,       \"url\": \"https://twitter.com/klardenk/status/1351157922961584128\",       \"date\": \"2021-01-18 13:22:06+00:00\",       \"text\": \"Angriff auf die Psyche | Rubikon - Magazin für die kritische Masse https://t.co/51aThYSCb3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 338605214,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"klardenk\",              \"name\": \"Karl Waldbauer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-07-19 20:39:48+00:00\",              \"location\": \"\",              \"followers\": 296,              \"friends\": 382,              \"tweets\": 35582,              \"liked_tweets\": 41092,              \"lists_member\": 3,              \"media_shared\": 1005       }}, {       \"id\": 1347874031014440960,       \"url\": \"https://twitter.com/GayTip/status/1347874031014440960\",       \"date\": \"2021-01-09 11:53:05+00:00\",       \"text\": \"https://t.co/2ZinTkv6ce\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 509141013,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1863099124/gaytip_logo_solo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GayTip\",              \"name\": \"GayTip\",              \"description\": \"M 51, 177, 90, braun, singel.\",              \"verified\": false,              \"created_date\": \"2012-02-29 19:32:34+00:00\",              \"location\": \"Munich and around the world\",              \"followers\": 573,              \"friends\": 533,              \"tweets\": 51116,              \"liked_tweets\": 78643,              \"lists_member\": 9,              \"media_shared\": 7485       }}, {       \"id\": 1347841809448370177,       \"url\": \"https://twitter.com/EmilHuber4/status/1347841809448370177\",       \"date\": \"2021-01-09 09:45:03+00:00\",       \"text\": \"@WaltiSiegrist Psychologische Kriegsführung gegen die Bevölkerung:https://t.co/0putUONTgR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1322797019837145088,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375907791374794762/5XKIvLl8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"EmilHuber4\",              \"name\": \"Emil Huber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-11-01 07:07:12+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 15,              \"tweets\": 209,              \"liked_tweets\": 87,              \"lists_member\": 0,              \"media_shared\": 13       }}, {       \"id\": 1347518997424721920,       \"url\": \"https://twitter.com/EmilHuber4/status/1347518997424721920\",       \"date\": \"2021-01-08 12:22:19+00:00\",       \"text\": \"@thisbuerge Da findet wohl eine psychologische Kriegsführung gegen die Einwohner statt. Damit sie jede Kröte schlucken. Mit sich ständig ändernden, nicht nachvollziehbaren Massnahmen soll die Bevölkerung verwirrt, zermürbt  und gegeneinander aufgebracht werden: https://t.co/0putUONTgR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1322797019837145088,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375907791374794762/5XKIvLl8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"EmilHuber4\",              \"name\": \"Emil Huber\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-11-01 07:07:12+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 15,              \"tweets\": 209,              \"liked_tweets\": 87,              \"lists_member\": 0,              \"media_shared\": 13       }}, {       \"id\": 1347461364789473287,       \"url\": \"https://twitter.com/BeateKoch5/status/1347461364789473287\",       \"date\": \"2021-01-08 08:33:18+00:00\",       \"text\": \"Angriff auf die Psyche | Rubikon - Magazin für die kritische Masse https://t.co/qXdxDdqECt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1136537526582333440,              \"url\": \"http://heilpraktiker-in-essen.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1136539582961504257/oGgN3xOb_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1136537526582333440/1559902366\",              \"username\": \"BeateKoch5\",              \"name\": \"Beate Koch\",              \"description\": \"Ganzheitliche Heilkunde in EssenImpressum: bit.ly/2IHyqI0Datenschutz: bit.ly/3nuFV4c\",              \"verified\": false,              \"created_date\": \"2019-06-06 07:37:16+00:00\",              \"location\": \"Essen, Germany\",              \"followers\": 1,              \"friends\": 13,              \"tweets\": 232,              \"liked_tweets\": 8,              \"lists_member\": 1,              \"media_shared\": 139       }}, {       \"id\": 1347133089017901058,       \"url\": \"https://twitter.com/AlmaPraxeda/status/1347133089017901058\",       \"date\": \"2021-01-07 10:48:51+00:00\",       \"text\": \"@janfleischhauer @ViolaPriesemann Das ist das Ziel: Domestizierung der Bevölkerung, die aber immer noch die Augen fest verschließt.https://t.co/orCzcW9UrBEs ist vielleicht etwas lang, enthält aber gute Ratschläge von Elke Grözinger\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1129736488818810886,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130030285758844928/0BGwNpgp_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AlmaPraxeda\",              \"name\": \"Alma Praxeda\",              \"description\": \"Unabhängig denken\",              \"verified\": false,              \"created_date\": \"2019-05-18 13:12:23+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 45,              \"tweets\": 376,              \"liked_tweets\": 115,              \"lists_member\": 0,              \"media_shared\": 135       }}, {       \"id\": 1347131633850331137,       \"url\": \"https://twitter.com/AlmaPraxeda/status/1347131633850331137\",       \"date\": \"2021-01-07 10:43:04+00:00\",       \"text\": \"https://t.co/orCzcW9UrBEs ist vielleicht etwas lang, enthält aber gute Ratschläge von Elke Grözinger\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1129736488818810886,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130030285758844928/0BGwNpgp_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AlmaPraxeda\",              \"name\": \"Alma Praxeda\",              \"description\": \"Unabhängig denken\",              \"verified\": false,              \"created_date\": \"2019-05-18 13:12:23+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 45,              \"tweets\": 376,              \"liked_tweets\": 115,              \"lists_member\": 0,              \"media_shared\": 135       }}, {       \"id\": 1346849895995613184,       \"url\": \"https://twitter.com/haldenkr/status/1346849895995613184\",       \"date\": \"2021-01-06 16:03:33+00:00\",       \"text\": \"Angriff auf die Psyche |Rubikon - Magazin für die kritische Masse https://t.co/4JqWVBBtr8 Alles wird uns genommen und verboten. Damit werden wir gezwungen, unser Leben aufzugeben. Übrig bleibt nur noch ein Dahinvegetieren, ein Funktionieren. Arbeiten dürfen wir manchmal noch...\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1346582427213438978,       \"url\": \"https://twitter.com/GayTip/status/1346582427213438978\",       \"date\": \"2021-01-05 22:20:43+00:00\",       \"text\": \"https://t.co/2ZinTkv6ce\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 509141013,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1863099124/gaytip_logo_solo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GayTip\",              \"name\": \"GayTip\",              \"description\": \"M 51, 177, 90, braun, singel.\",              \"verified\": false,              \"created_date\": \"2012-02-29 19:32:34+00:00\",              \"location\": \"Munich and around the world\",              \"followers\": 573,              \"friends\": 533,              \"tweets\": 51116,              \"liked_tweets\": 78643,              \"lists_member\": 9,              \"media_shared\": 7485       }}, {       \"id\": 1346528577177735169,       \"url\": \"https://twitter.com/Theophanu74/status/1346528577177735169\",       \"date\": \"2021-01-05 18:46:44+00:00\",       \"text\": \"Angriff auf die Psyche | Rubikon https://t.co/jKvk6pyjZC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95074,              \"liked_tweets\": 89513,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1346501145024466944,       \"url\": \"https://twitter.com/dudo_ch/status/1346501145024466944\",       \"date\": \"2021-01-05 16:57:44+00:00\",       \"text\": \"Angriff auf die Psyche | Rubikon - Magazin für die kritische Masse https://t.co/H5pSsjqUDt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1213412346544017408,              \"url\": \"https://dudo.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1214622179192647683/ICYyPd_x_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1213412346544017408/1616514502\",              \"username\": \"dudo_ch\",              \"name\": \"dudo\",              \"description\": \"Empörter Zeitzeuge irgendwo zwischen 1984 und 1933Hoffe noch immer auf die Genesung der Menschheit von der globalisierten Irrationalität 🤗dudo.ch\",              \"verified\": false,              \"created_date\": \"2020-01-04 10:50:48+00:00\",              \"location\": \"Schweiz\",              \"followers\": 909,              \"friends\": 943,              \"tweets\": 10941,              \"liked_tweets\": 15318,              \"lists_member\": 5,              \"media_shared\": 524       }}, {       \"id\": 1346482255846203396,       \"url\": \"https://twitter.com/rohs64/status/1346482255846203396\",       \"date\": \"2021-01-05 15:42:40+00:00\",       \"text\": \"Angriff auf die Psyche https://t.co/Y2DfKjxpQm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725633429262458880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1201054217017987072/_T7M_Ozc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"rohs64\",              \"name\": \"Jörg Rohs\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-28 10:31:05+00:00\",              \"location\": \"Neunkirchen, Saar\",              \"followers\": 1197,              \"friends\": 1563,              \"tweets\": 16364,              \"liked_tweets\": 29278,              \"lists_member\": 1,              \"media_shared\": 3077       }}, {       \"id\": 1346482209507651585,       \"url\": \"https://twitter.com/raumtraum8/status/1346482209507651585\",       \"date\": \"2021-01-05 15:42:29+00:00\",       \"text\": \"Der #BRD #Krieg gegen die #Deutschen 👉#Angriff auf die #Psyche | #Rubikon  https://t.co/NubNGbVVqE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3052620911,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336284738127081474/1_B41c2I_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3052620911/1610372424\",              \"username\": \"raumtraum8\",              \"name\": \"Christine B.\",              \"description\": \"Archive 🌈 Mother on Earth 💖❤️🧡💛💚💙💜\",              \"verified\": false,              \"created_date\": \"2015-02-22 12:46:32+00:00\",              \"location\": \"#dentrodelcorazon\",              \"followers\": 707,              \"friends\": 1045,              \"tweets\": 19850,              \"liked_tweets\": 12702,              \"lists_member\": 6,              \"media_shared\": 3009       }}, {       \"id\": 1346482069275168775,       \"url\": \"https://twitter.com/h4z4/status/1346482069275168775\",       \"date\": \"2021-01-05 15:41:56+00:00\",       \"text\": \"@realEtzWaerggli https://t.co/aGANmBMmKh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 28068619,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297526738126241792/U6spMkYd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/28068619/1588572535\",              \"username\": \"h4z4\",              \"name\": \"Wahrheitsambulanz COVID1984\",              \"description\": \"Dauerhafte Lügen führen in eine gefährliche Scheinwelt.Markus Söder 210108A Guada hoits aus...um an Schlechtn is ned schodImpfprinzip\",              \"verified\": false,              \"created_date\": \"2009-04-01 07:30:41+00:00\",              \"location\": \"\",              \"followers\": 1575,              \"friends\": 3389,              \"tweets\": 7734,              \"liked_tweets\": 21963,              \"lists_member\": 2,              \"media_shared\": 1853       }}, {       \"id\": 1346362754412773376,       \"url\": \"https://twitter.com/adishradda/status/1346362754412773376\",       \"date\": \"2021-01-05 07:47:49+00:00\",       \"text\": \"Geistig-Spirituelles ist nicht gewünscht — weil es auch Widerstandskraft schenkt.https://t.co/LM95j9feiB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 101538695,              \"url\": \"http://www.arno-elfert.name\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/607851434/Arno_Boot_k_normal.jpg\",              \"profile_banner\": null,              \"username\": \"adishradda\",              \"name\": \"Arno Elfert\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-03 18:18:28+00:00\",              \"location\": \"Germany\",              \"followers\": 125,              \"friends\": 388,              \"tweets\": 1861,              \"liked_tweets\": 9811,              \"lists_member\": 3,              \"media_shared\": 870       }}, {       \"id\": 1345671957933645824,       \"url\": \"https://twitter.com/widder1204/status/1345671957933645824\",       \"date\": \"2021-01-03 10:02:50+00:00\",       \"text\": \"Angriff auf die Psyche | Rubikon - Magazin für die kritische Masse https://t.co/LZnGok2OqF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1345445423763349507,       \"url\": \"https://twitter.com/velerojo/status/1345445423763349507\",       \"date\": \"2021-01-02 19:02:40+00:00\",       \"text\": \"Angriff auf die Psyche | Rubikon - Magazin für die kritische Masse https://t.co/rbrcRr3vAL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1089,              \"friends\": 1480,              \"tweets\": 44396,              \"liked_tweets\": 145886,              \"lists_member\": 1,              \"media_shared\": 168       }}, {       \"id\": 1345124100709167104,       \"url\": \"https://twitter.com/BesteElfe/status/1345124100709167104\",       \"date\": \"2021-01-01 21:45:51+00:00\",       \"text\": \"https://t.co/QNZkTZSiXV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1255157935036129285,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292211764726239237/iS78Xn_m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1255157935036129285/1596922308\",              \"username\": \"BesteElfe\",              \"name\": \"BesteElfe\",              \"description\": \"-the truth versus, the media-Bekennender Querdenker,Impfkritiker undVerfechterin des Artikel 1des Grundgesetzes die Würde des Menschen ist unantastbar\",              \"verified\": false,              \"created_date\": \"2020-04-28 15:36:21+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 14,              \"tweets\": 8683,              \"liked_tweets\": 7036,              \"lists_member\": 1,              \"media_shared\": 1250       }}, {       \"id\": 1345123584637886465,       \"url\": \"https://twitter.com/papayaykware/status/1345123584637886465\",       \"date\": \"2021-01-01 21:43:48+00:00\",       \"text\": \"https://t.co/TyXiCiv8gV                                                                                                                                  Ataque a la psique Un gabinete de medicina mental ayuda contra los problemas de salud causados por las Reglas del Coronavirus\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1262454469381496832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360278047820251138/xg_TFEUa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262454469381496832/1608243758\",              \"username\": \"papayaykware\",              \"name\": \"virus no secuenciado ni aislado ni purificado\",              \"description\": \"“Es detestable esa avaricia espiritual que tienen los que, sabiendo algo, no procuran la transmisión deesos conocimientos” MIGUEL DE UNAMUNOGab @papayaykware\",              \"verified\": false,              \"created_date\": \"2020-05-18 18:46:30+00:00\",              \"location\": \"\",              \"followers\": 6571,              \"friends\": 388,              \"tweets\": 54463,              \"liked_tweets\": 46374,              \"lists_member\": 35,              \"media_shared\": 8802       }}]"
}