{"url": "https://www.rubikon.news//artikel/die-mega-manipulation", "date": "2020-08-07", "source": "rubikon.news", "label": "fake", "header": "Die Mega-Manipulation", "article": "Sein Buchkonzept entstand lange vor Entdeckung des Virus SARS-CoV-2. Das gilt auch für die meisten der Beiträge bewährter Rubikon-Autorinnen und Autoren, die Ullrich Mies für sein ambitioniertes Projekt „Die Mega-Manipulation“ zusammengetragen hat. Nichts hätte aber den Wahrheitsgehalt der im Buch versammelten Analysen klarer belegen können als die wahnwitzigen Ereignisse der letzten sechs Monate. Es zeigt sich eine in dieser Form von vielen kaum für möglich gehaltene Renaissance des Untertanengeists, die jedoch das Ergebnis Jahrzehnte langer erfolgreicher Konditionierung der Bürger durch staatliche Propaganda ist. Es ist das richtige Buch zur richtigen Zeit. Ullrich Mies schlägt in seinem hier veröffentlichten Vorwort die Brücke von allgemeinen Beobachtungen über den Fassadencharakter der westlichen Demokratien zu den aktuellen Ereignissen. Er gibt außerdem eine Vorschau, welche Themen und Autoren uns dort erwarten.Sowohl Titel als auch Untertitel dieses Buches liegen drei Behauptungen zu Grunde:\nMega-Manipulation? Schon wieder eine dieser maßlosen Übertreibungen, Luft- und Fake-Nummern, um die Öffentlichkeit auf das falsche Gleis zu lenken? Um Verschwörungstheorien zu verbreiten? Und mit der Einordnung „unserer“ Demokratie als Fassadendemokratie sogleich das ganze politische System und seine Repräsentanten zu verunglimpfen?\nFür die ersten beiden Behauptungen liefern die Autorinnen und Autoren dieses Buches hinreichende Anhaltspunkte. Generell stellt sich aber die Frage: Warum finden Manipulation und Propaganda überhaupt statt, wenn „wir“ — wie immer behauptet — in gut funktionierenden westlichen Demokratien leben? Und was sagt es über die Qualität der Demokratie aus, wenn sich die sogenannten Repräsentanten des Volkes und die Regierungen des „freiheitlichen Westens“ für ihre kranke Politik die Zustimmung ihrer Völker nur noch mithilfe von Manipulationen und Propaganda sichern können? \nUnd was bedeutet es, wenn zumindest Teile der Öffentlichkeit dennoch erkennen, dass Politik nahezu ausschließlich gegen die überwiegende Mehrheit betrieben wird und ihre Lebensrealität mit den propagierten Narrativen nicht in Einklang zu bringen ist? Sind „wir“ dann nicht bereits in einer neuen Herrschaftsform angekommen? Ist die gezielte Verwirrung und die tägliche Gehirnverschmutzung des „Souveräns“ nicht der eindeutige Beweis für den Fassadencharakter der westlichen Demokratien? \nKurz vor Fertigstellung des Buches überraschten uns die Herrschenden mit einem transnationalen Ausnahmezustand im Zusammenhang mit der ausgerufenen Corona-Pandemie. Seit Ende Februar 2020 haben sie nun die Gewissheit, dass sie breite Massen mit der Herstellung von Angst jederzeit unter Kontrolle haben, sie psychologisch perfekt steuern und in lemminghaftes Panikverhalten versetzen können. Die Autoritätshörigkeit der Massen ist beklemmend, ebenso ihre angstgesteuerte Bereitschaft, auf alle bürgerlichen Freiheiten zu verzichten. Sie glauben ausgerechnet den Zentren der Macht und stellen sich nun bereitwillig unter den Schutz derjenigen, von denen sie seit Jahrzehnten verraten, ausgeplündert und kujoniert werden (1).\n„Als Machttechnik ist die Erzeugung von Angst sehr viel wirksamer als eine Manipulation von Meinungen. (…) Angst ist dabei eines der stärksten Gefühle; sie ist ein Grundaffekt unserer Psyche …“ (2).\n„Regierungen lieben Krisen, denn wenn die Menschen Angst haben, sind sie eher bereit, Freiheiten gegen das Versprechen aufzugeben, die Regierung werde sich um sie kümmern. Nach dem 11. September haben die Amerikaner zum Beispiel die fast vollständige Zerstörung ihrer bürgerlichen Freiheiten durch die hohlen Sicherheitsversprechen des Patriot-Gesetzes akzeptiert. (…) Der Wahnsinn über das Coronavirus beschränkt sich nicht nur auf Politiker und die medizinische Gemeinschaft. Der Chef des neokonservativen Atlantikrats hat diese Woche einen Leitartikel geschrieben, in dem er die NATO auffordert, eine Kriegserklärung nach Artikel 5 gegen das Covid-19-Virus zu verabschieden! Werden sie Panzer und Drohnen schicken, um diese mikroskopisch kleinen Feinde auszulöschen?“ (3).\nDie neoliberale Konterrevolution hat im Bildungswesen und damit im Bewusstsein der Massen erhebliche Spuren hinterlassen (4), sie für apolitisches, kritikloses Verhalten und autoritäre Konzepte empfänglich gemacht und zu einer tiefgreifenden kollektiven Verdummung geführt (5). \nDie erschütterndste Erkenntnis aus der Coronakrise ist jedoch das freigelegte deutsche „Kulturgut“ des Untertanengeistes zahlloser Zeitgenossinnen und -genossen. \nDie Massenmedien als sogenannte Vierte Gewalt im Staate sind gescheitert. Sie haben ihre degoutante und servile Nähe zu Regierungen, Großkonzernen, NATO-Militärapparaten und dem marktradikalen EU-Projekt tausendfach bewiesen. Dasselbe gilt für eine Vielzahl sogenannter sozialer Medien und NGO’s als nützliche Helfer der Machtzentren. \n„Die sogenannten sozialen Medien haben Wege eröffnet, die verbliebenen Reste argumentationsbasierter Kommunikation aus den Köpfen zu spülen und ein Rauschen zu erzeugen, das Machtverhältnisse einer rationalen Verstehbarkeit entzieht und somit unsichtbar macht“ (6).\nAls kritische Begleiter des Zeitgeschehens und Kontrolleure der Mächtigen sind die Massenmedien ausgeschieden. Bis weit ins konservative Lager hinein haben sie ihre Glaubwürdigkeit verspielt und sind zur „Fünften Kolonne“ (7) der Machtzentren degeneriert. Über die Manipulation der Bevölkerung durch die Massenmedien wurden in den letzten Jahren viele wertvolle Bücher und Beiträge geschrieben sowie Videos erstellt. Trotz alledem hat sich bis heute am intellektuellen Niedergang der Mainstream-Medien und an der beschämenden Konformität der Öffentlich-rechtlichen nichts geändert. \nIm Dauergefecht gegen ihre Kritiker werden allein die Rechtfertigungen immer dummdreister, Ignoranz und arrogante Attitüde immer unerträglicher. Fakt, nicht Fake ist: Die Wagenburg der Mächtigen und ihrer opportunistischen medialen Hilfstruppen rückt immer enger zusammen. Wer weiß, wem die mediale Megamaschine gehört, auf wen sie hört und von wem sie kontrolliert wird, erwartet ohnehin nichts anderes.\nWar der Shutdown ganzer Nationalstaaten als Folge der von der Weltgesundheitsorganisation WHO ausgerufenen Pandemie gerechtfertigt? Den totalen Shutdown ohne Rücksicht auf Verluste und kollektive Folgen anzuordnen, deutet jedoch auf ganz andere Absichten hin. Dies gilt insbesondere dann, wenn er, wie vom deutschen Zentral-Regime verordnet, mit dem Inlandseinsatz des Militärs gekoppelt wird (8). Die politischen Hardliner innerhalb des deutschen Regimes konnten nun endlich den lang herbeigesehnten Inlandseinsatz des Militärs realisieren. Dieser Einsatz wäre gar nicht erforderlich, wenn das Regime im Laufe der neoliberalen Revolution zivile Sozialdienste und die Polizei nicht finanziell und personell ausgetrocknet hätte.\nDen westlichen Machtzentren geht es offensichtlich vor allem darum, das heißgelaufene, toxisch-dystopische Wirtschafts- und Gesellschaftssystem des marktradikalen Kapitalismus mit seinen schmarotzenden Reichen, seinen Polit-, Militär- und Sicherheitskomplexen irgendwie aufrecht zu erhalten, um die Zivilgesellschaften als Wirtskörper weiter aussaugen zu können (9). \nZusätzlich nutzen sie die Gelegenheit, die Überwachung (10) der Menschheit zu perfektionieren. Dass die Herrschaftszentren nun im Rahmen von Corona Mitmenschlichkeit und gesellschaftliche Solidarität entdecken, ist bestenfalls lächerlich. Seit Jahrzehnten beweist ihr Treiben das genaue Gegenteil. Wenn die Regierungen in den letzten Dekaden etwas für die „Mitmenschlichkeit“ hätten tun wollen, dann hätten sie unzählige Gelegenheiten dazu gehabt.\nDie Coronakrise wird dazu instrumentalisiert, ein mit allen Machtbefugnissen ausgestattetes diktatorisches Gesundheitswesen zu etablieren, das den Macht-„Eliten“ jederzeit Hebel in die Hände gibt, sämtliche Verfassungsgrundsätze und Bürgerrechte zu suspendieren beziehungsweise ganz abzuräumen. Versammlungen, Kulturveranstaltungen, Demonstrationen können so unter grotesken Vorwänden verboten werden, auch wird der Durchgriff einer modernen Diktatur bis in die Privatsphäre möglichen. Im Schatten der Krise werden Politiken exekutiert, die sonst niemals hätten durchgesetzt werden können (11).\n„Die repressiven Gesundheitsvorkehrungen sind vor allem ein Mittel, um Kritik nicht öffentlich werden zu lassen. Es geht im Corona-Regime-Zeitalter offensichtlich darum, den Widerspruch gegen die exekutiven Maßnahmen zu unterdrücken. Wenn dabei Legislative und Judikative, Parlamente und Gerichte mitmachen, haben wir eine totalitäre Situation. Die Gewaltenteilung besteht nicht mehr“ (12).\nTatsache ist: Die parteienbasierte parlamentarische Demokratie repräsentierte noch nie die Interessen der breiten Bevölkerung. Sie war ein stets gegebenes, aber nie eingehaltenes Versprechen. Die Coronakrise hat die Zustände noch radikalisiert, die parlamentarische Demokratie ist damit auf breiter Linie kollabiert.\nDie herrschende Politkaste Deutschlands hat ihre Ziele mithilfe eines totalitären Gesundheitsregimes verwirklicht. Die Herrschaftszentren in den westlichen Fassadendemokratien haben sich mit der Corona-Krise Luft verschafft, um die Spielfiguren auf dem Schachbrett der Macht und der Weltherrschaft neu zu ordnen. Die Zwangsmaßnahmen ermöglichten es den Regierungen, das komplette Wirtschafts- und soziale Zusammenleben durch den präventiven Ausnahmezustand zu kontrollieren (13). Die Coronakrise ist der „Impulsgeber“, nicht die Ursache für den absehbaren Kollaps des internationalen Finanz- und Wirtschaftssystems (14). \nBei der Corona-Krise handelt es sich offensichtlich um eine zentral orchestrierte Schockstrategie mit dem Ziel, die Gesellschaften in kollektive Angststarre zu versetzen. Naomi Klein hat bereits vor 13 Jahren in ihrem Buch „Die Schockstrategie“ (15) eindrucksvoll beschrieben, wie die Herrschaftszentren Krisen ausnutzen, Gesellschaften unter Schock setzen, um ihnen dann innerhalb klar gesetzter Zeitfenster die „unumkehrbaren Veränderungen“, das heißt, die „Schockbehandlungen“ aufzuherrschen. \nEs geht um Steuerkürzungen für Reiche, Freihandel, Einschnitte bei den Sozialausgaben, Privatisierungen und Deregulierungen aller Art sowie Umstrukturierungen der Wirtschaft im Schnellfeuertempo. Ganze Branchen werden abgeräumt (16).\nDiese Schockbehandlung empfahl Milton Friedman — einer der „Chicago-Boys“ — unter anderem der faschistischen Diktatur unter Augusto Pinochet, um den Staat an Privatinvestoren zu verfüttern, solange sich die Bürger vom Schock noch nicht erholt hatten.\n„Nur eine Krise (…)führt zu echtem Wandel. Wenn es zu einer solchen Krise kommt, hängt das weitere Vorgehen von den Ideen ab, die im Umlauf sind. Das ist meiner Ansicht nach unsere Hauptfunktion: Alternativen zur bestehenden Politik zu entwickeln, sie am Leben und verfügbar zu halten, bis das politisch Unmögliche politisch unvermeidlich wird“ (17).\nIn einem aktuellen Beitrag aus März 2020 äußert sich Naomi Klein ebenfalls zur Coronakrise (18).\n„Wir kennen das Drehbuch. Als wir 2008 das letzte Mal eine globale Finanzkrise erlebten, waren die gleichen schlechten Ideen für freie Firmenrettungsaktionen erfolgreich, und normale Menschen auf der ganzen Welt zahlten den Preis dafür. Und selbst das war völlig vorhersehbar. Vor dreizehn Jahren schrieb ich ein Buch mit dem Titel ‚Die Schockstrategie: Der Aufstieg des Katastrophen-Kapitalismus‘, in dem eine brutale und immer wiederkehrende Taktik rechter Regierungen beschrieben wird. Nach einem schockierenden Ereignis — einem Krieg, einem Putsch, einem Terroranschlag, einem Marktcrash oder einer Naturkatastrophe — nutzen sie die Desorientierung der Öffentlichkeit aus, setzen die Demokratie außer Kraft, setzen eine radikale Politik der freien Marktwirtschaft durch, die das 1 Prozent (der Superreichen und Reichen, Anmerkung des Autors) auf Kosten der Armen und der Mittelklasse bereichert. Aber hier ist, was meine Forschung mich gelehrt hat. Schocks und Krisen gehen nicht immer den Weg der Schockdoktrin. Tatsächlich ist es möglich, dass eine Krise eine Art Evolutionssprung auslöst. Denken Sie an die 1930er-Jahre, als die Weltwirtschaftskrise zum New Deal führte“ (19).\nDer Krieg ist die Fortsetzung der Politik mit anderen Mitteln, so Carl von Clausewitz. Der laufende Informationskrieg gegen die Öffentlichkeit ist die Fortsetzung der Politik eines Bündnisses zwischen internationalem Finanzkapital, Big-Media und der transnationalen diktatorischen Führungselite globaler Governance. 2020 befindet sich die westliche Welt im Häutungsprozess von einer postdemokratischen Fassadendemokratie mit noch bürgerlichen Freiheiten hin zu einem (proto-)faschistischen System, dessen schlussendliche Verfasstheit noch nicht offen zutage liegt (20).\nDie dystopische New World Order, die die Zentren der Macht für die Menschheit vorgesehen haben, kann sich nur dann entfalten, wenn die Kräfte der Vernunft kapitulieren (21).\nDie Autorinnen und Autoren dieses Sammelbandes analysieren an einigen Beispielen die unglaubliche Perfidie der Bewusstseinsmanipulationen. Die Massenmedien sind oft nur Verteilerstationen von Narrativen. Die eigentlichen Akteure und Dirigenten der Gehirnverschmutzung sind jedoch die Unternehmen der PR- und Propaganda-Industrie, die im Auftrag von Konzernen, Regierungen, NATO, einzelstaatlichen Militärapparaten und Geheimdiensten operieren. Deren Narrative werden „von oben“ eingespeist und über die Massenmedien schließlich zu Mega-Manipulationen. Damit ist nicht gesagt, dass die Medienmeute nicht auch ihre eigenen Narrative produziert oder vorauseilend der Herrschaft dienlich ist. Vor allem wird es dann hoch problematisch, wenn die verfälschte oder erlogene Erzählung zur einzig denkbaren Wahrheit wird. Dann ist die Gehirnverschmutzung als Massenphänomen perfekt. Allerdings ist es ein Ding der Unmöglichkeit, die unzähligen Aspekte möglicher Manipulationen, denen Menschen ausgesetzt sind, in nur einem Buch zu behandeln. \nMit dem Beitrag „Neoliberale Konterrevolution als Herrschaftsprojekt“ leite ich den Sammelband ein.\nWenngleich zahllose Veröffentlichungen über die vom Neoliberalismus angerichteten gesellschaftlichen, wirtschaftlichen und ökologischen Verheerungen vorliegen, weiß der überwiegende Teil der Öffentlichkeit immer noch nicht, was Neoliberalismus im Kern bedeutet. Die permanente Desinformation führte dazu, dass sich nur wenige ein Gesamtbild der zerstörerischen Dynamiken machen können.\nCaitlin Johnstone beschreibt in ihrem Beitrag „Zwölf Tipps zu einem besseren Verständnis der Welt“, wie es ihr gelungen ist, im Meer gezielter geistiger Verwirrung durch Medien- und Regierungspropaganda eine klare Orientierung zu behalten und „ihren Kompass“ zu justieren.\nMatthias Burchardt schreibt in seinem Artikel „Die große Manipulation — Wegbereiterin des Totalitarismus“, dass die Menschheit an der Schwelle zu dramatischen Umbrüchen steht. Nach Burchard kündigen sich soziale, militärische, ökonomische und ökologische Katastrophen an. Die Herrschaft in den sogenannten westlichen Demokratien wandelt sich nach seiner Auffassung vom verdeckten Regieren durch Tiefenstrukturen zu einem manifesten Totalitarismus.\nDer zweite Beitrag von Caitlin Johnstone „Was ehrbare Bürger und was verrückte Verschwörungstheoretiker glauben“ ist eine Satire. Sie stellt klar, dass alle, die den Kurs ihrer Regierung hinterfragen, immer schon als „verrückte, dumme Verschwörungstheoretiker“ galten. „Kluge, aufrechte Bürger“ hingegen folgen autoritätshörig stets dem Kurs ihrer „gesetzestreuen und integren“ Regierung.\nIn meinem Beitrag „Gehirnverschmutzung im Zeitalter der Gegenaufklärung“ gehe ich der Frage nach, welche Akteure jenseits der Mainstream-Medien die Herrschaftsgedanken in die Köpfe der Öffentlichkeit einspeisen. Hier stelle ich einige wichtige Vertreter der Public Relations- und Propagandaindustrie vor und gebe Hinweise, wie sie operieren. Diese Industrie arbeitet heute mit ausgefeilten Manipulationstechniken und dient den ökonomischen, militärischen und politischen Machtzentren als Dienstleister (22). Der Informationskrieg gegen die Öffentlichkeit läuft auf Hochtouren.\nChris Hedges untersucht in seinem Beitrag „Vorwärts — christliche Faschisten“ den wachsenden Einfluss christlicher Sekten unter der Präsidentschaft Donald Trumps. Hedges bezeichnet sie als „christliche Faschisten“, die maßgeblichen Einfluss auf die Geschicke des Landes nehmen und damit indirekt auf den Lauf der Dinge in der gesamten „westlichen Wertegemeinschaft“. Nach Hedges ist das größte moralische Versäumnis der liberalen christlichen Kirche, die Anhänger der christlichen Rechten nicht konsequent als Betrüger, Scharlatane, Demagogen und Anhänger des Obskurantismus zu entlarven. \nNach dem Glauben der christlichen Faschisten sei die weiße Rasse, vor allem in den Vereinigten Staaten, der auserwählte Vertreter Gottes. Imperialismus und Krieg seien ihre göttlichen Instrumente, um die Welt von Ungläubigen und Barbaren, ja dem Bösen selbst, zu reinigen.\nRoland Rottenfußer analysiert in seinem Beitrag „Die Zeitgeistmacher“, warum PR-Phrasen nicht immer leicht zu erkennen sind. Dies gelte insbesondere, wenn sie als allgemeingültige Weisheitssprüche daherkommen wie „Sozial ist, was Arbeit schafft“, „Deutschland geht es gut“, „Leistung muss sich lohnen“, „Wir müssen Humanität und Härte vereinen“. Immer habe politische Propaganda versucht, das weltanschauliche Paradigma einer Epoche in ihrem Sinne zu beeinflussen. Wenn der Boden auf diese Weise bereitet sei, ließen sich dem „Souverän“ auch harte politische Maßnahmen leichter verkaufen. So würden Menschen dazu verführt, ihrer eigenen Entrechtung widerstandslos zuzustimmen.\nYana Milev beschreibt in ihrem Interview mit Beata Arnold „Kriegsrecht und Politagenda im Corona-Ausnahmezustand“, dass „Corona“ die Republik in einen Ausnahmezustand versetzt hat. Es würden rechtsfreie Räume geschaffen, in denen schließlich neoliberale Umverteilungen stattfinden. Die Situation erinnere sie an den Gesellschaftsumbau der DDR nach der Wende, aber auch an vieles, was nach 9/11 geschah. Eine zentrale Regierungsstrategie, auch in Deutschland, sei die Strategie der Täuschung und Tarnung. Hinter einer massenpsychologisch wirksamen PR-Fassade spiele sich der Gesellschaftsumbau durch Privatisierungen ab. Es gehe um Marktbereinigungen durch Umwälzungen und Übernahmen.\nTilo Gräser beschreibt in seinem Artikel „Mediale Propaganda als Begleitmusik zu Intervention und Krieg“, dass Kriege wie ein Film vorbereitet und orchestriert werden und geht dabei auf Drehbuch, Dramaturgie und Regie ein. Hierzu gehören einige Darsteller auf der Bühne, Statisten und die begleitende Filmmusik. Damit beschreibt er einige grundlegende Mechanismen der Kriegstreiber. Die Ereignisse in Libyen 2011 und in Syrien seien dafür bis heute ebenso Beispiele wie die in Jemen. Auch die Einstimmung des Publikums auf neue „Kriegsschauspiele“ gegen den Iran und Russland gehörten dazu.\nWolfgang Effenberger nennt seinen Beitrag „Wie uns die transatlantischen Herrschaftscliquen in neue Kriege lügen“. Zahllose Manipulationen, deren politische Wirkungen sich erst viel später entfalten, gehen auf Entscheidungen zurück, die Jahre, bisweilen Jahrzehnte zurückliegen und von langer Hand vorbereitet wurden. Dazu zählen zum Beispiel das Zerlegen des früheren Jugoslawiens und die zielgerichtete Re-Installation der NATO nach 1990, insbesondere deren Osterweiterung, sowie der systematische Aufbau Russlands und Chinas als neue Feinde des Westens. Umfangreiche Propagandaoperationen begleiteten diese Prozesse. \nWer tief in die organisierte Friedlosigkeit des „freien Westens“ eintaucht und die Neubelebung des Kalten Krieges verfolgt, landet schnell in den Abgründen der US-amerikanischen Welteroberungsmission, von Regierungskriminalität und Vasallengefolgschaft. Die USA und ihre „Partner“ bereiten den großen Krieg gegen Russland vor, den führende US-Militärs für unausweichlich halten (23).\nNicolas Riedl und der Herausgeber schildern in ihrem Beitrag „Wir.dienen.nicht.Deutschland …“, wie die Merkel-Regierung und das sie tragende Parteienkomplott gegen breite Teile der Bevölkerung regieren wie keine andere deutsche Regierung nach dem Zweiten Weltkrieg. Als „Krönung“ ihrer Regentschaft betreibe das Regime die Militarisierung des öffentlichen Raumes mit großem Enthusiasmus. Die gigantische Aufrüstung der Bundeswehr sowie die mediale Kriegstreiberei gründeten auf einer beispiellosen Propaganda. Hierzu würden dutzende Millionen Euro an Steuergeldern verprasst. Die beauftragten PR-Agenturen hätten die Aufgabe, Militär, Soldatsein, Kriegsvorbereitungen und Krieg als Selbstverständlichkeiten staatlichen Handelns in die Köpfe der Menschen zu hämmern. Ziel der Propagandaoperationen sei, „junges, frisches Kanonenfutter“ für die imperialen Ressourcen- und Handelskriege der sogenannten freien Welt im Allgemeinen und Deutschlands im Besonderen zu gewinnen.\nKees van der Pijl und Jens Bernert befassen sich in ihren Beiträgen mit der Frage, wie Geheimdienste Lügen konstruieren, welche Kräfte daran beteiligt sind und wie diese Lügen schließlich Eingang in die Massenmedien finden und zu dominanten Narrativen aufgeblasen werden. Den herrschenden westlichen „Eliten“, ihren Geheimdiensten und transatlantischen Kriegsenthusiasten ist keine Niedertracht, Manipulations- und Propaganda-Operation zu schmutzig, um ihre geopolitischen Ziele zu erreichen.\nKees van der Pijl schreibt zum Thema „MH17-Prozess — Rechtsprechung als politisches Theater“. Um den Kalten Krieg 2.0 zu entfachen, hätten sich geheimdienstlich operierende Netzwerke mit dem Ziel herausgebildet, den Propagandakrieg im Untergrund zu führen. Dieser Informationskrieg richte sich vor allem gegen die Bürgerinnen und Bürger. Sie sollen ideologisch konditioniert werden, um Russland aber auch China als Feinde des „freien Westens“ zu begreifen. Der MH17-Abschuss und seine juristische Bearbeitung spielen in diesem Kontext eine wichtige Rolle. In dieser schmutzigen Unterwelt mit vielen Akteuren komme dem britischen Geheimdienstkomplex eine führende Rolle zu.\nJens Bernert überschreibt seinen Beitrag „Britische Qualitätspropaganda“ und ist davon überzeugt, dass Großbritannien in allen Techniken und Methoden der Desinformation immer noch Spitzenreiter, ja Weltmacht ist. Viele Geschichten und bekannte Akteure der aktuellen westlichen Propaganda hätten einen britischen Hintergrund, unter anderem die Skripal-Story, die Weißhelme und Bellingcat. Auch die BBC sei ebenfalls mit von der Partie, wenn es um Propaganda-Artefakte gehe. Die britische Einheit für Internetkriegsführung, die 77. Brigade mit ihren 1.500 Soldaten, gehöre ebenfalls zum Propaganda-Zoo. Auch auf die Verleumdung von WikiLeaks-Gründer Julian Assange werde die Öffentlichkeit ideologisch „eingeschworen“.\nViele Skandale und klandestine Verbrechen der Machtzentren kommen bisweilen erst nach Jahrzehnten —oder aufgrund von Geheimhaltung niemals — ans Tageslicht. Die meisten bleiben im Nebel von Geheimdienstplots oder organisierter Regierungskriminalität, wie Moritz Enders am Beispiel des Papstattentats 1981 und Ernst Wolff am Fall des 1989 ermordeten Bankiers Alfred Herrhausen aufzeigen. In beiden Fällen war das Attentat selbst weniger von Bedeutung als die ausgesendete Sub-Botschaft, die ihre Wirkung nicht verfehlte. \nMoritz Enders stellt seinen Beitrag unter den Titel „Das Papstattentat 1981 — Fallbeispiel einer Medienmanipulation“. Eine Vielzahl von Geheimdiensten hatten ihre schmutzigen Finger im Papstattentat, vor allem im späteren Cover-up. Plumpe Lügen seien nur etwas für Dilettanten. Derartige Operationen würden akribisch vorbereitet und nach der Durchführung würde ein ganzes Gestrüpp an Spuren ausgelegt, um die kriminalistische und investigativ-journalistische Arbeit maximal zu erschweren oder totlaufen zu lassen.\nErnst Wolff zeigt in seinem Beitrag „Der Herrhausen-Mord — Fiktion und Wirklichkeit“ auf, dass die Ermordung des Deutsche-Bank-Chefs Alfred Herrhausen ein anschauliches Beispiel dafür ist, wie Mega-Manipulation funktioniert. Über Jahrzehnte hätte eine Einheitsfront aus Politik, Medien und Behörden entscheidende Fragen zu den Hintergründen des Verbrechens ausgeklammert, hielte verbissen an falschen Darstellungen fest und unterschlüge unbestreitbare Fakten. Nach Wolff lohnt es sich, den Dingen noch Jahrzehnte später auf den Grund zu gehen. Auch wenn eine sorgfältige Rekonstruktion der Vorgeschichte die Frage nach den Tätern nicht beantworten könne, so könne man dennoch einen Teil der Interessenkonflikte aufdecken, die möglicherweise der Grund des Attentats waren. \nWie die Zentren der Macht und ihre Hofschranzen mit „Abweichlern“ umgehen, ist der Öffentlichkeit in aller Regel unbekannt. Wissenschaftler, Journalisten und Kulturschaffende, die die herrschenden Narrative hinterfragen oder kritisieren, wissen das aber sehr wohl. Sie werden drangsaliert, schikaniert, aus ihren Berufen gedrängt und um ihre Reputation oder sogar Existenz gebracht. Das ist der Preis, den Menschen zu bezahlen haben, wenn sie sich in der sogenannten westlichen Wertegemeinschaft der Wahrheit verpflichtet fühlen und mit den Machtzentren und ihren Hofschranzen anlegen. Zahllose Opfer dieser Machenschaften können ein Lied davon singen. \nBesonders kritisch wird es für diejenigen, deren Kritik in die Tiefe geht, oder die sogar auf Kollisionskurs mit Militär- und Geheimdiensten geraten. \nEin bezeichnendes Beispiel für den realen Undercover-Krieg gegen Kritiker der herrschenden Zustände ist jener Wissenschaftler, den ich um einen Beitrag für dieses Buch bat und der mir folgendes antwortete:\n„Wenn Sie etwas schreiben, das in irgendeiner Hinsicht vom US-amerikanischen/britischen Diskurs abweicht, wird die Kampagne gegen Sie grausam und rücksichtslos sein, und je mehr Sie als Gelehrter anerkannt sind, desto brutaler wird der Versuch sein, Sie zu diskreditieren. Wenn Sie ein Buch in einem Bereich veröffentlichen, das mit Sicherheit einige Diskussionen auslösen wird, ist es sehr schwierig, an einer zweiten Diskussion teilzunehmen, die dann dazu benutzt wird, die erste zu diskreditieren. Schreiben ist in diesem Sinne ein Balanceakt, und wenn Sie ein Wort sagen, das ‚kontrovers‘ ist, wenn Sie einen Schritt über den schmalen Grat hinausgehen, werden Sie in die dunkle Welt der ‚Verschwörung‘ fallen, dort, wo Sie niemand mehr ernst nimmt. Das ist die Logik der ‚öffentlichen Sphäre‘ von heute. Die öffentliche Sphäre im Habermas’schen Sinne gibt es nicht mehr, und in einem kleinen Land oder einem kleinen Dorf, in dem die soziale Kontrolle keinen Raum für einen divergierenden Diskurs bietet, ist es sehr schwierig. Das System ist wie eine Zentrifuge: Wenn man seine Füße nicht genau in die Mitte stellt — das heißt, auf die offiziell anerkannte ‚Wahrheit‘ — dann verschwindet man ganz einfach.“\nWas der Wissenschaftler hier beschreibt und erfahren hat, gilt in der einen oder anderen Form heute für zahllose Kritikerinnen und Kritiker der herrschenden Zustände. Eine gruselig-stickige Atmosphäre hat sich wie Mehltau über das Land gelegt, viele wagen wegen zu befürchtender Nachteile kaum mehr, den Mund aufzumachen. Wer in Deutschland den schmalen Korridor des gestatteten mentalen Laufstalls und den verordneten Tunnelblick verlässt, bekommt es nicht nur mit seinem Arbeitgeber oder sonstigen Kräften zu tun, sondern unter Umständen mit einem sehr spezifischen deutschen Phänomen: der zur Transatlantifa mutierten Antifa. \nVielen Nonkonformisten und Whistleblowern wurden Karriere, Existenz oder Reputation zerstört, einige landeten wegen ihrer Wahrheitstreue in Gefängnissen, weil sie den Mund nicht halten wollten. Wahrheitssuche ist auch in den sogenannten westlichen Demokratien mit massiven Risiken für diejenigen verbunden, die sich mit den Zentren der Macht anlegen. Daniele Ganser, Aktham Suliman und Claudia Zimmermann gehören zu ihnen. John Pilger berichtet in einem Interview, wie die Krakenarme der Macht bis tief in die korrupte Justiz seinen Freund Julian Assange terrorisieren, Andrea Drescher, wie die sogenannte Transatlantifa Andersdenkende zu unterdrücken versucht.\nDie Terroranschläge vom 11. September 2001, kurz 9/11, erschü̈tterten vor bald 20 Jahren nicht nur die USA, sondern die ganze Welt. Selbstverständlich müssen Wissenschaftler verschiedener Disziplinen wie Geschichte, Politik, Physik und Architektur der Frage nachgehen, was an diesem Tag wirklich geschah. Die Kernfrage lautet seit vielen Jahren: Wurden die Gebäude WTC 1, WTC 2 und WTC 7 in New York gesprengt oder sind diese drei Hochhäuser aufgrund von Feuer eingestürzt? Daniele Ganser berichtet in seinem Beitrag „Wahrheitsforschung mit Konsequenzen: Wer in der Schweiz 9/11 untersucht, ruiniert seine akademische Karriere“, was er im Rahmen seiner Wahrheitssuche erlebte und dass diese mit erheblichen persönlichen Risiken verbunden ist.\nJohn Pilger äußert sich in seinem Interview „Der globale Krieg gegen Assange, Dissens und den Journalismus“ über die Verfolgung von Julian Assange und den rasanten Niedergang des investigativen Journalismus im aufkommenden autoritären Staat. Er spricht mit seinen Interviewpartnern Dennis J. Bernstein und Randy Credico darüber, was mit dem Gründer und Herausgeber von WikiLeaks passiert und dass seine Verfolgung der Anfang vom Ende des modernen investigativen Journalismus sein könnte. Seit Assanges medienwirksamer Verhaftung und Einkerkerung in ein britisches Hochsicherheitsgefängnis wurden Journalisten und Informanten verfolgt und verhaftet, ihre Dokumente und Festplatten in den USA, Frankreich, Großbritannien und Australien beschlagnahmt.\nAktham Suliman war viele Jahre in führender Position für den Nachrichtensender Al-Jazeera tätig. Der Sender sollte der Stimme der Araber in einer westlich dominierten Medienwelt Gehör verschaffen. Doch der anfänglich vielversprechende Aufstieg des Senders Mitte der 1990er-Jahre endete nicht nur für den Autor, sondern auch für viele andere arabische Journalisten und Millionen Zuschauer mit einem bösen Erwachen. Innerhalb nur weniger Jahre entpuppte sich Al-Jazeera als ein weiterer Propaganda-Sender und unterschied sich damit kaum noch von staatlichen arabischen Sendern und von westlichen Mainstream-Medien. Aktham Suliman berichtet in seinem Beitrag „Al-Jazeera und der Syrienkrieg — Fake ist nicht Fake genug, Innenansichten eines ehemaligen Al-Jazeera-Journalisten“ über die Wandlungen des Senders, die der Grund für seinen Ausstieg waren.\nAndrea Drescher setzt sich in ihrem Artikel „Wenn Linke zu Rechten und Juden zu Antisemiten werden — Die Macht der antideutschen Transatlantifa“ mit diesen Kräften auseinander. Diese Transatlantifa ist davon überzeugt, dass der „christlich-faschistische“ Welteroberungs- und Kriegsstaat USA und die ultrarechte, demokratisch bemäntelte Militärdiktatur Israel im „weltweiten Kampf gegen den Faschismus“ an der vordersten Front kämpfen. Darum haben sich die „intellektuell verwirrten Schutzengel“ selbst ermächtigt, gegen Kritikerinnen und Kritiker der USA und Israels vorzugehen. Die Transatlantifa als nützlicher Helfer der Weltkriegstreiber weiß genau, was gesagt werden darf, sie weiß vor allem, wer als Faschist und Antisemit anzusehen ist und wer nicht. „Antisemit“ ist nach ihrer verquasten Logik, wer gegen die USA oder Israel aufmuckt. Dass diese selbst ernannte Meinungspolizei dabei immer häufiger Juden, Marxisten und Antifaschisten angreift, zeugt von ihrer Totalverwirrung. \nFür Claudia Zimmermann, früher Freie Mitarbeiterin des WDR, hatte ein Fernsehauftritt in den Niederlanden im Januar 2016 fatale Folgen. Sie hatte insbesondere gesagt, von den Rundfunkanstalten werde mehr oder weniger offen erwartet, dass sie regierungsfreundlich berichten. So viel Meinungsfreiheit ist in Deutschland nicht vorgesehen. Zimmermann bekam keine weiteren Aufträge mehr. In ihrem Beitrag „Plötzlich Persona non grata“ berichtet sie über die Vernichtung ihrer beruflichen Existenz.\nIn meinem Beitrag „Narrative, Diskurskollaps und Neusprech“ beschreibe ich unter anderem, dass die Bewusstseinsindustrie mit sechs Narrativen den Denkkorridor in der sogenannten westlichen Wertegemeinschaft festlegt. Die Machtzentren und ihre Bewusstseinsindustrie bekämpfen Positionen außerhalb dieser Narrative mit allen legalen und illegalen Mitteln. Integraler Bestandteil der Kulturrevolution „von oben“ ist aber auch die Transformation der Sprache. Zur Transformation des kollektiven Bewusstseins gehört ferner die Political Correctness mit ihrer „Sprach-Polizei“ als Türsteher „korrekter“, das heißt einzig gestatteter Sprech- und Schreibweise.\nViele Menschen, die die Mainstream-Medien und die Politikersprüche leid sind, fragen immer wieder: „Wo kann ich mich denn informieren?“ Um eine Antwort auf diese Frage zu geben, habe ich eine kleine Auswahl alternativer deutsch- sowie englischsprachiger Internet-Medien zusammengestellt, die sich in ihren Wirklichkeitsinterpretationen grundsätzlich vom herrschenden Bewusstseinsbetrieb unterscheiden.", "twitter-history": "[{       \"id\": 1361004507283521536,       \"url\": \"https://twitter.com/systemanalysen/status/1361004507283521536\",       \"date\": \"2021-02-14 17:28:55+00:00\",       \"text\": \"@apfelpuree Das ist jetzt aber eine ziemlich miese VT - oder 🥴😈https://t.co/Ar3ZJL3jN9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1244761670569922560,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1271731524371730438/8TrXD8p0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1244761670569922560/1597437778\",              \"username\": \"systemanalysen\",              \"name\": \"EKa.Systemanalysen\",              \"description\": \"#justuseyourbrain #ask4infected0 #GIGOmy Hobby: Photoshop my Profession: Mathematics/Complex Systemsmy Confession: there are just no metrics 4 it in 3D\",              \"verified\": false,              \"created_date\": \"2020-03-30 23:01:36+00:00\",              \"location\": \"Styria & the world\",              \"followers\": 1351,              \"friends\": 476,              \"tweets\": 25427,              \"liked_tweets\": 31918,              \"lists_member\": 8,              \"media_shared\": 2756       }}, {       \"id\": 1294340411532759050,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1294340411532759050\",       \"date\": \"2020-08-14 18:29:36+00:00\",       \"text\": \"Die Mega-Manipulation | Rubikon - Magazin für die kritische Masse https://t.co/bpouY1WbP9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1294008431372906496,       \"url\": \"https://twitter.com/Ozonox/status/1294008431372906496\",       \"date\": \"2020-08-13 20:30:26+00:00\",       \"text\": \"Die Mega-Manipulation | Rubikon - Magazin für die kritische Masse https://t.co/HYhPxa3VJY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1292451703246278656,       \"url\": \"https://twitter.com/ManfredWirth/status/1292451703246278656\",       \"date\": \"2020-08-09 13:24:33+00:00\",       \"text\": \"Die Mega-Manipulation | Rubikon - Magazin für die kritische Masse https://t.co/49ap6tSabr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}, {       \"id\": 1292037264068026368,       \"url\": \"https://twitter.com/RalfHrmann/status/1292037264068026368\",       \"date\": \"2020-08-08 09:57:43+00:00\",       \"text\": \"Mit Corona hat die ideologische Konditionierung der Bürger in der Fassadendemokratie ihren Gipfelpunkt erreicht. Exklusivauszug aus „Die Mega-Manipulation“.https://t.co/VzTtLEJfEA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20516,              \"liked_tweets\": 13052,              \"lists_member\": 8,              \"media_shared\": 2047       }}, {       \"id\": 1291755026705244160,       \"url\": \"https://twitter.com/SherlockTag/status/1291755026705244160\",       \"date\": \"2020-08-07 15:16:12+00:00\",       \"text\": \"#CoronaDie Mega-ManipulationMit Corona hat die ideologische Konditionierung der Bürger in der Fassadendemokratie ihren Gipfelpunkt erreicht. Exklusivauszug aus „Die Mega-Manipulation“.von Ullrich Mieshttps://t.co/wOuthyueeThttps://t.co/kyqt31UyBr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286709412,              \"url\": \"https://klimabetrug.beepworld.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273717560824016898/DJBmUaVt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SherlockTag\",              \"name\": \"Sherlock Brown\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-23 14:54:41+00:00\",              \"location\": \"Hamburg\",              \"followers\": 17,              \"friends\": 1,              \"tweets\": 1291,              \"liked_tweets\": 88,              \"lists_member\": 0,              \"media_shared\": 921       }}, {       \"id\": 1291751162086076419,       \"url\": \"https://twitter.com/ukoepke/status/1291751162086076419\",       \"date\": \"2020-08-07 15:00:51+00:00\",       \"text\": \"Die Mega- #Manipulation Mit #Corona hat die ideologische #Konditionierung der Bürger in der #Fassadendemokratie ihren Gipfelpunkt erreicht.https://t.co/yDJAUVrqiw\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1291727640110534656,       \"url\": \"https://twitter.com/ReinsVogele/status/1291727640110534656\",       \"date\": \"2020-08-07 13:27:23+00:00\",       \"text\": \"Die Mega-Manipulation | Rubikon https://t.co/EaOcy5qQKd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1244346815539011584,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244347224810754048/_YPAHdEg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ReinsVogele\",              \"name\": \"Claude Vögele-Reins\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-29 19:33:09+00:00\",              \"location\": \"\",              \"followers\": 117,              \"friends\": 175,              \"tweets\": 1908,              \"liked_tweets\": 5558,              \"lists_member\": 1,              \"media_shared\": 316       }}, {       \"id\": 1291711561145483269,       \"url\": \"https://twitter.com/judith_heinz/status/1291711561145483269\",       \"date\": \"2020-08-07 12:23:29+00:00\",       \"text\": \"Die Mega-Manipulation | Rubikon https://t.co/C8b1Dyqgt3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1291695981126471681,       \"url\": \"https://twitter.com/kcharlyken/status/1291695981126471681\",       \"date\": \"2020-08-07 11:21:35+00:00\",       \"text\": \"Die Mega-Manipulation | Rubikon - Magazin für die kritische Masse https://t.co/hL0TH14tri\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"}