{
     "url": "https://www.rubikon.news//artikel/der-befreite-geist",
     "date": "2020-12-08",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der befreite Geist",
     "article": "Nur Menschen, die den Bezug zu ihrer inneren Heimat verloren haben, folgen blindlings freiheitsraubenden und menschenverachtenden Bestimmungen. Sie haben sich an den äußersten Rand drängen lassen und finden ihre Mitte nicht wieder. Es ist höchste Zeit, sich auch der spirituellen Dimension des Lebens zuzuwenden, um erneut dorthin zurückzufinden, wo alles möglich ist: in uns selbst. Der Religionsphilosoph und spirituelle Sprachforscher Roland Ropers zeigt im Gespräch mit Felix van Frieden, wie die Corona-Situation zu einem Schlüssel der Transformation werden kann. „Wir sind im Krieg.“ Zu Beginn des ersten Lockdowns im März 2020 sprach der französische Präsident deutliche Worte. Neun Monate später lassen die Menschen in Frankreich den zweiten Lockdown über sich ergehen. Einmal mehr dürfen wir nur per schriftlicher Selbsterlaubnis einmal pro Tag für maximal eine Stunde nicht mehr als einen Kilometer vom Haus entfernt an die frische Luft. Im Land der Menschenrechte tragen auch Sechsjährige draußen Maske. Tagsüber sind die Schulen geöffnet, und es darf gearbeitet werden. Nachts herrscht Ausgangssperre. Der Präsident fordert dazu auf, über Amazon einzukaufen. \nJa, es ist Krieg. An allen Fronten wird gekämpft: gegen das Virus und für einen Impfstoff, gegen Coronaleugner, gegen Verschwörungstheoretiker, gegen Terroristen, gegen den Klimawandel, gegen den Hunger, gegen Ungerechtigkeit, gegen das große Sterben. Krieg führen — das ist es, was wir gelernt haben. Hiermit kennen wir uns aus. Der Mensch ist seines Nächsten Wolf, im Dschungel des Lebens gewinnt der Stärkere, wer den meisten Lärm macht, wird erhört. Wir sind unempfindlich geworden für die leisen Töne, für das Sensible, Poetische, fein Schwingende, und halten uns an dem fest, was wir sehen und anfassen können. Seit unsere Wissenschaft Gott verjagt und wir den Himmel zugemüllt haben, existiert das Immaterielle, Spirituelle, für uns nicht mehr. Es scheint uns befremdlich, suspekt, gefährlich gar, und die meisten von uns können heute mit Spiritualität nichts anfangen. \nDie Einheit Geist und Materie ist zerbrochen, die Seele ist aus unserem Leben ausgezogen. Von dem ursprünglichen Ganzen — Pneuma (Geist), Soma (Körper) und Psyché (Seele) — ist nur das Körperliche übriggeblieben. Das Geistige wurde vergessen und das Seelische auf das Psychische reduziert. Wir haben eine Welt geschaffen, in der der Zufall herrscht und es keinen Sinn gibt, eine Welt, in der wir uns auf das Detail konzentrieren und das Ganze aus den Augen verloren haben und in der alles Lebendige, einschließlich des Menschen, zur Ressource degradiert wurde. In einer solchen Welt ist kein Platz für Erhabenes, Ewiges, Göttliches.\nWährend unsere Blicke an Bildschirmen haften und wir über Katastrophen aus aller Welt informiert werden, an denen wir nichts ändern können, verfolgen wir im Lifeticker die Anzahl der Personen, die positiv oder falsch positiv getestet wurden und mit oder an Corona gestorben sind. Unsere Köpfe rauchen, unsere Sinne sind benebelt und unser Denken ist durch das ständige Berieseln und die durch das Tragen von Masken hervorgerufene Unterversorgung mit Sauerstoff verwirrt. Unsicherheit, Sorge, Stress, Frustration, Wut, Trauer, Depression und profunde Existenzängste halten uns in bangem Abwarten gefangen und hindern uns daran, uns mit den wesentlichen Fragen des Lebens zu beschäftigen. Es ist Krieg. Hier geht es ums bloße Überleben. \nCorona macht deutlich, wie sehr wir kollektiv die Orientierung verloren haben. Kopflos folgen wir den Parolen, die uns eingehämmert werden: „Die Maske ist ein Instrument der Freiheit“ (Markus Söder), „Glauben Sie nur den offiziellen Medien“ (Angela Merkel), „Diese Maßnahmen dürfen niemals hinterfragt werden“ (Markus Wieler), „Was wir brauchen, ist für lange Zeit eine neue Normalität“ (Olaf Scholz). Folgsam sind nur Menschen, die den Zugang zu sich selbst verloren haben. Sie wissen nicht mehr, wo sie zu Hause sind. Sie haben sich nach uralter Manier mit Brot und Spielen ablenken lassen und jenen alle Macht überlassen, die sie zu spalten wissen. Divide et impera. Getrieben von der ständigen Furcht vor Mangel und gepeinigt vom Gefühl der eigenen Unzulänglichkeit haben sie sich an den Rand der Äußerlichkeiten schleudern lassen und finden nicht in ihr eigenes Zentrum zurück.\n„Geistiger Lockdown“ nennt der Religionsphilosoph und spirituelle Sprachforscher Roland Ropers im Gespräch mit Felix van Frieden die aktuelle Zeit (1). Konsumnarkotisierte Menschen verrichten zu Mindestlöhnen sinnlose Jobs und verdummen in Zappingorgien vor Fernseher und Smartphone. In einer Gesellschaft, in der wirtschaftlicher Fortschritt per Wachstumsbeschleunigungsgesetz erzwungen wird, können die Menschen nicht mehr wissen, was geistige Freiheit ist. Für Ropers ist Corona ein Schlüssel, der den Wahn des Systems derart überdreht, dass er der Menschheit eine große Chance bietet, ins Erwachen zu kommen. Immer schamloser zeigt das Monster der Unmenschlichkeit seine Fratze, immer zahlreicher werden jene, die sich seinen Fängen entziehen und auf den Weg nach Hause machen. \nDas Virus mahnt uns: Es ist genug. Wie in dem Roman „Zorn“ von Denis Marquet schüttelt die Erde ihre Vergewaltiger ab — nicht aus Rache, nicht zur Bestrafung, sondern um uns aufzuwecken. Während der Nobelpreis für Chemie 2020 an die Entdecker der CRISPR/Cas9-Methode ging, nach der das Lebendige künftig beliebig manipuliert kann, während im CERN, dem weltweit größten Zentrum für physikalische Grundlagenforschung, versucht wird, einen künstlichen Big Bang und ein künstliches Universum zu schaffen, zeigt uns eine winzige Struktur mit einem Intelligenzquotienten von 0, dass sie den gesamten Planeten in Atem halten kann, wenn wir das Lebendige zu unserem Feind erklären.\nNur ein Weg führt aus der Verwirrung heraus: der nach innen. Der Indienexperte Ropers appelliert an das Kultivieren des inneren Tempels und ein Rückbesinnen auf die menschliche Würde. Nur in der vorurteilsfreien und nicht wertenden Kontemplation erkennen wir eine neue Wirklichkeit, die uns von den Fesseln der alten befreit. Um nicht vom transhumanistischen Ideal verführt zu Zombies zu mutieren, müssen wir in die Herzkraft finden, die Kardiosophie. Nur hier finden wir den Zugang zum Guten, Wahren, Schönen, nur von hier aus können wir mit anderen in Verbindung treten und korrespondieren: mit dem Herzen antworten. \nDer Sprachforscher Ropers führt die Worte zu ihrer ursprünglichen Bedeutung zurück. Es ist alles da, wir müssen nur den Zugang freiräumen. Konkurrenz etwa bedeutet ursprünglich zusammenlaufen und nicht gegeneinander kämpfen, Edukation herausführen und nicht erziehen. Komplikation heißt zusammenfalten — das Schlimmste, was man einem Lebewesen antun kann, denn es lebt ja von Entfaltung, von Entwicklung, von Öffnung. Orientierung bedeutet, sich in Richtung der aufgehenden Sonne in Bewegung zu setzen und auf die Reise zu machen, im Gegensatz zum von Ropers erfundenen Begriff der Okzidentierung, dem Verharren im Untergang. „Go west!“ ist der Schlachtruf, der uns in Richtung des schwindenden Lichts geführt hat, dorthin, wo die Nacht zum Tag wird und die Lüge zur Wahrheit. \nDas künstliche Licht führte unsere Eroberungsfantasien und unseren Größenwahnsinn zu ihrem Höhepunkt und erstickte das Licht unseres Geistes. Wir verwechseln alles: rechts und links, richtig und falsch, gesund und krank. Wir zerlegen, trennen und klammern aus, es gibt für alles Spezialeinrichtungen und Experten, Natur wird durch Technik ersetzt, der Tod gehört nicht mehr zum Leben. Anstatt sie miteinander zu verbinden, stellen wir Dinge einander gegenüber, die keine Gegensätze sind. Denn Leben ist beides: Geburt und Tod. Das Leben hat kein Gegenteil! Es hat keinen Anfang und kein Ende, sondern ist ein ewiger, zyklischer Prozess. In welcher Phase wir uns auch befinden: Wir bewegen uns immer auf das Leben zu.\nDoch unsere Wissenschaft hat das Werk der pervertierten monotheistischen Religionen vollendet und aus dem Leben einen linearen Prozess gemacht. Während die Religion zumindest noch ein Paradies in Aussicht stellte, stehen wir mit unserer Wissenschaft vor dem Nichts. Gefühle sind neurologische Impulse, das Herz eine Pumpe, die Seele existiert nicht, und der Geist ist tot. Ob Wissenschaft oder Religion — beide produzieren Dogmen, an denen jene verbrennen, die sich ihnen entgegenstellen. Ob die Kirche Roms oder die Labore und Universitäten der ganzen Welt: Das Paradies ist in keinem Fall dort, wo wir gerade sind.\nAus diesem Glauben heraus wurde die Unterwerfung der Natur und schließlich die Zerstörung des gesamten Planeten möglich. Denn wäre uns bewusst, dass das Paradies hier ist, direkt vor unseren Augen, hätten wir Kontakt zu unserem Innersten, unserer Seele, und stünden wir in Verbindung mit dem alles umfassenden Geist, dann wäre unsere Welt eine andere. Würden wir in Gelassenheit und Vertrauen die Wirklichkeit schauen, dann würden wir erkennen, dass alles da ist und dass es uns — denjenigen, die diese Zeilen lesen können — an nichts mangelt. Wir müssen nichts hinterherlaufen, nichts erzwingen, nichts einkaufen: Alles ist hier, alles ist möglich, alles ist offen, wenn wir nur von unserem größten Geburtsgeschenk Gebrauch machen — unserem freien Willen.\nWir haben die Wahl: Diabolein oder Symballein — Trennung schaffen oder Überwindung der Gegensätze? Uns weiter an die Peripherie drängen lassen oder nach Hause zurückkehren? Im Materiellen gefangen bleiben oder uns für das Geistige öffnen? Corona als Feind bekämpfen oder als Schlüssel zur Transformation annehmen? Uns weiter von den großen Medien manipulieren und von absurden Bestimmungen einsperren lassen oder vor die Tür treten und sehen, was da wirklich ist? Anstatt uns davon verrückt machen zu lassen, was woanders los ist, mit dem Nachbarn sprechen. Mit dem Lebendigen um uns herum in Verbindung kommen, es schauen, spüren, ohne es zu beurteilen, ohne es in Kategorien einzuordnen. Die Dinge nehmen, wie sie sind, ohne Wertungen, ohne Vorurteile, ohne Projektionen, ohne Verdrehungen. Jeder kontemplative Schritt ist ein Schritt in die innere Heimat. \nSo entsteht der neue Mensch. Er erkennt, dass die höchste Autorität er selbst ist. Er allein trägt die Verantwortung für sein Denken, Fühlen, Handeln. Niemand kann ihn dazu zwingen, etwas zu tun, was er nicht will. Immer hat er die Möglichkeit, sich zu positionieren. Er erkennt, dass das Paradies nicht ein ferner Ort ist, sondern, wie im Lukasevangelium zu lesen, inwendig in uns ist. Wir treten ein, wenn wir es lernen, mit der Natur zu atmen, ohne sie verändern zu wollen. „Theorie“ ist der altgriechische Begriff dieser Wesensschau. Im allgemeinen Sprachgebrauch wurde aus ihr eine unbewiesene These, die der Umsetzung in die Praxis entgegensteht. \nIn der Kontemplation erkennen wir, was Meister Eckhart, der große Theologe des späten Mittelalters, uns mit auf den Weg gab, bevor er ermordet wurde: Das Auge, mit dem du Gott anschaust, und das Auge, mit dem Gott dich anschaut, ist dasselbe. Es gibt keinen äußeren Gott, der uns sagt, was wir zu tun und zu lassen haben, der uns bestraft oder vergütet, in Himmel oder Hölle schickt. So wie der Himmel sich im Diesseits befindet, so ist es auch die Hölle. Wir sind es, die unser Leben und unsere Erde in eine Hölle verwandeln können oder in ein Paradies.\nWenn wir begreifen, was in unserer Macht steht, dann kann es uns gelingen, lautlos und friedlich das Bollwerk der Wahnsinnigen zum Einsturz zu bringen. Überall auf der Welt werden nicht nur die Lügen sichtbar, sondern auch die Menschen, die sie erkennen. In Größe und Vertrauen strahlen sie die frohe Botschaft aus: Es ist nicht zu spät. Jetzt ist der Zeitpunkt, in eine neue Lebenswirklichkeit einzutreten. Mag man uns am Luftholen hindern, unseren Atem — Atma, unsere Seele, unsere Essenz — kann niemand zerstören. Das Muskelspiel der Autoritäten, wie wir es derzeit erleben, ist nur ein weiteres Kriegsmanöver, um uns vom Wesentlichen abzulenken. Wir sind unsere eigene höchste Autorität! Wenn wir sagen: „Du kannst noch so rumzappeln und immer neue Verordnungen ausbrüten — ich glaube nicht an dich“, dann muss der alte Drachen einpacken und sich trollen.\nWenn wir uns in unserem Inneren dafür entscheiden, kommt jetzt das Neue zutage. Jetzt wird der Schleier zerrissen, jetzt tritt die Offenbarung des Johannes ein, die Apokalypse. Ob bewusst erlebt oder unbewusst ertragen — ein radikaler Wandel steht uns allen bevor. Die Erde brennt, die Wasser steigen, die Stürme wüten. Wir geben ihnen drollige Namen, anstatt uns darauf vorzubereiten, unseren inneren Tempel von allem Überflüssigen zu reinigen und zu einer Arche zu machen. Das Erwachen, so Ropers, wird über Nacht kommen. Es geschieht mit einem Schlag, wie wenn wir aus dem Schlaf in den Wachzustand übergehen. \nNiemand weiß, was tatsächlich geschehen wird. Wir haben es individuell und kollektiv mit in der Hand, welche Form die Dinge für uns annehmen werden. Doch in jedem Fall wird es eine Überraschung für uns alle — auch für diejenigen, die an den Hebeln des „großen Neustarts“ sitzen, der im Januar 2021 beim Weltwirtschaftsforum in Davos zentrales Thema sein wird. Nur eines ist sicher: Es wird grundlegende und tiefgreifende Veränderungen geben. Alsdann: Leinen los! Ein Schiff ist nicht dazu da, im Hafen zu ankern, sondern hinauszufahren aufs Meer. Keine Angst: Das Wasser wird tragen, wer ihm vertraut. \nWer sich jetzt darauf besinnt und in sein Inneres Einzug hält, wer jetzt bei sich selbst klar Schiff macht und sich von seinen lebensverneinenden, einengenden, nach unten ziehenden Vorstellungen trennt, wer sich daranmacht, die Spaltung zu überwinden und die Einheit zu suchen, dem kann nichts Schlimmes widerfahren. Wer sich an seinem Mast aufrichtet und den Stimmen der Sirenen nicht folgt, wer sich die Natur nicht zum Feind macht und das Lebendige achtet und schützt, der wird nach Hause kommen. Sein Segel wird der befreite Geist sein und seine Orientierung das Licht der aufgehenden Sonne. \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1337831249633796096,       \"url\": \"https://twitter.com/BirgitKersten/status/1337831249633796096\",       \"date\": \"2020-12-12 18:46:40+00:00\",       \"text\": \"Der befreite Geist | Rubikon - Magazin für die kritische Masse https://t.co/IQq0JYDqKp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1322130399573757952,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1322131390394179585/SdoJD-11_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BirgitKersten\",              \"name\": \"Birgit Kersten Borkowski\",              \"description\": \"Selbstdenkerin\",              \"verified\": false,              \"created_date\": \"2020-10-30 10:57:37+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 1,              \"tweets\": 58,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 16       }}, {       \"id\": 1336599657296912387,       \"url\": \"https://twitter.com/haldenkr/status/1336599657296912387\",       \"date\": \"2020-12-09 09:12:45+00:00\",       \"text\": \"Der befreite Geist | Rubikon - Magazin für die kritische Masse https://t.co/sskBwjHwiI #PositiveZukunft #Chance #Corona\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1336291834583273472,       \"url\": \"https://twitter.com/papayaykware/status/1336291834583273472\",       \"date\": \"2020-12-08 12:49:35+00:00\",       \"text\": \"https://t.co/MwMUu1jV88\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1262454469381496832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360278047820251138/xg_TFEUa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262454469381496832/1608243758\",              \"username\": \"papayaykware\",              \"name\": \"virus no secuenciado ni aislado ni purificado\",              \"description\": \"“Es detestable esa avaricia espiritual que tienen los que, sabiendo algo, no procuran la transmisión deesos conocimientos” MIGUEL DE UNAMUNOGab @papayaykware\",              \"verified\": false,              \"created_date\": \"2020-05-18 18:46:30+00:00\",              \"location\": \"\",              \"followers\": 6571,              \"friends\": 388,              \"tweets\": 54463,              \"liked_tweets\": 46374,              \"lists_member\": 35,              \"media_shared\": 8802       }}]"
}