{"url": "https://www.rubikon.news//artikel/studentische-apathie", "date": "2020-09-24", "source": "rubikon.news", "label": "fake", "header": "Studentische Apathie", "article": "Eine kleine Grundgesetz-Demo in einer kleinen Universitätsstadt gerät zum erbärmlichen Armutszeugnis. Wie unter einem Brennglas zeigte das Ereignis, wie es um die Studenten bestellt ist, wenn es um den Widerstandswillen und um das Bewusstsein bezüglich der Ursachen, Fakten und Folgen der Corona-Krise geht. Ein Abgleich mit anderen Studentenstädten zeigt: Es ist kein Einzelfall, sondern Teil der neuen Normalität, dass Studenten dieser Tage angesichts der Erosion der demokratischen Grundordnung den — maskierten — Mund halten.Vor dem Hauptgebäude der Universität findet eine Demonstration für unsere Freiheit und die Menschenwürde statt. Auch für eine Beendigung des Corona-Regimes steht diese Demo. Der Platz ist überfüllt. Studenten aller Fakultäten haben sich versammelt, das Grundgesetz in Händen. Studenten, Studentinnen und Dozenten stehen auf dem Podium und halten flammende Plädoyers. Von den großen Denkern der Aufklärung wird zitiert. Die Luft flimmert, die Stimmung ist euphorisiert. Hoffnung und Liebe liegen in der Luft.\nSollte man meinen.\nGanz anders sieht die Realität am 12. September 2020 in Erlangen auf dem Schlossplatz vor dem Hauptgebäude der Friedrich-Alexander-Universität (FAU) aus. Eine kleine Gruppe von Menschen — keiner von ihnen unter 35 — steht in einem kleinen, mit einer Schnur „eingezäunten“ Bereich. Das Mikrofon geht reihum zwischen den Rednerinnen und Rednern, die besten Willens waren, aber nicht gerade rhetorisch herausragend. Das ist keine böswillige Kritik — ich hätte es selbst nicht besser gekonnt, daher größter Respekt (!) —, sondern lediglich eine objektive Beschreibung, die mein Bedauern ausdrückt, dass die rhetorisch starken Redner und Rednerinnen derlei Veranstaltungen fernbleiben. \nDiese wären der Reputation solch wichtiger Zusammenkünfte von Demokraten auf jeden Fall zuträglich, würden sie den mutigen Bürgern unter die Arme greifen und deren Anliegen in gut durchdachte Formulierungen packen. Was natürlich nicht bedeuten soll, dass eine gute Demonstration anhand der rhetorischen Stärke der Redner auszumachen ist. Mut, Organisationsgeschick und gute Rhetorik unterschiedlichster Menschen sollten sich zu einem starken Strang verflechten.\nDoch dazu kam es nicht. Und so liefen die einfachen, mutigen, engagierten, nur leider rhetorisch ungeübten Bürger in das offene Messer der Querulanten und ideologischen Masken-Milizen, die diese Demo immer wieder störten.\nBehandelt wurden die Corona-Themen, die die Menschen am meisten tangieren. Jetzt, zu Schulbeginn, ist es die unhaltbare Maskenpflicht für Kinder in den Schulen. Aber es ging auch um die Corona-Statistiken, die schon seit einiger Zeit nicht mehr geeignet sind, die drakonischen Maßnahme zu rechtfertigen. Im Großen und Ganzen gab es hier nichts auszusetzen.\nAbseits der Demo standen lediglich zwei Polizisten mit einem 2er-BMW-Dienstwagen. Also so ziemlich das harmloseste Aufgebot, das die Bayerische Polizei in petto hat. Doch mehr brauchte es auch nicht. Diese kleine Ansammlung von Menschen war sehr überschaubar und übte auch nur einen sehr geringen affirmativen Sog auf die vorbeiziehenden Passanten aus. Eher war das Gegenteil der Fall, wie der Verlauf nun zeigen sollte.\nDoch vorweg eine der für mich erschütterndsten Tatsachen in Bezug auf diese Demo. \nWir erleben die turbulentesten Zeiten seit der Gründung der Bundesrepublik Deutschland — doch auf einer Pro-Demokratie-Demonstration in einer Studentenstadt war ich der einzige anwesende Student!\nEntsprechend hielt ich mich am eher am Rande dieser Demo auf und lauschte den Worten der Rednerinnen und Redner. Mein Augenmerk galt im Besonderen den vorbeiströmenden Passanten, deren Reaktionen von Unverständnis bis hin zu latent aggressiven Verhaltensweisen reichten. Ich beobachtete diese Passanten ganz genau. Dabei dämmerte mir immer mehr, wovon Hannah Arendt sprach, als sie den Begriff der „Banalität des Bösen“ prägte. Die aggressivsten Verhaltensweisen waren bei denen zu beobachten, die in ihrem Erscheinungsbild relativ „normal“ und unauffällig daherkamen. Es handelte sich um keine Gestalten, derentwegen man nachts die Straßenseite wechselt. Während die „verstrahlten, verrückten Vögel“ friedlich auf ihrer Demo standen, taten sich Risse im vorbeiziehenden Bürgertum auf und eine ekelhafte Sauce von — vielleicht unterdrückter — Aggression und plump-primitiver Pöbelei quoll heraus.\nAuf der anderen Seite des Platzes fand der Wochenmarkt statt. Eine junge Öko-Mutter — dem Outfit nach zu urteilen — stand neben dem Kinderwagen, während ihr Mann oder Freund gerade bezahlte. Sie blickte einen kurzen Augenblick auf das Geschehen, dann hielt sie sich beide Handinnenfläche wie ein Mikrofon an den Mund, rief einmal laut „Bullshit!“ über den Platz und wendete sich schnell wieder ab. So viel Aufmerksamkeit sollte es dann wohl doch nicht sein. Aber hui! Die hatte sich ja was getraut! Den rechten „Covidioten“ einmal laut „Bullshit“ entgegenzurufen. Es war ja ein Samstag, und vielleicht war es dann doch mal eine angenehme Abwechslung. Denn am Wochenende, da darf man sich im Gegensatz zu der Zeit am Arbeitsplatz mal aus der Deckung trauen und eine Verbal-Salve losfeuern. Ist das die Sophie Scholl 2020?\nEin häufig zu entdeckender Stereotyp war der des versnobt gekleideten, Eis essenden Passanten mit Birkenstocksandalen, der die Demo entweder mit mehreren abschätzigen Blicken würdigte oder gar zu den Teilnehmern ging, um dann einmal laut zu rufen, dass sie Schwachsinn erzählen würden. \nAls er dann von den Demonstranten freundlich zur Debatte eingeladen oder höflich gefragt wurde, ob er denn auch Argumente und Fakten statt infantiler, inhaltsleerer Zurufe hätte, zog er lediglich Grimassen oder gestikulierte den Plapper-Frosch mit den Händen. Das ist also das Argumentations-Repertoire des gebildeten Feuilleton-Lesers.\nIch sollte nicht mehr lange der einzige Student an diesem Ort sein. Nicht etwa, weil sich in den WhatsApp-Gruppen der Fakultät herumgesprochen hätte, dass hier nun eine wichtige Demo stattfinden würde, zu der man unbedingt erscheinen müsse. Nicht doch! Schließlich ging es hier ja nicht ums Klima, Polizeigewalt in Illinois oder das „Manspreading“ eines Dozenten. So stand da einsam und verlassen an einer Ecke des Schlossplatzes ein maskierter Typ mit in einem Hoody verschränkten Armen und einer Cap auf dem Kopf. Mit finsterem Blick starrte er auf die friedlichen Anwesenden und schüttelte immer wieder verständnislos den Kopf. Das war also alles, was die Erlanger Antifa an Aufgebot hatte? Einmal schwang er sich zu dem heroischen Akt auf, einen der Redebeiträge mit zwei erhobenen Mittelfingern zu kommentieren. Die danebenstehenden Polizisten juckte diese illegale Geste wenig.\nDann blickte der einsame Kämpfer gegen die „esoterischen Grundgesetz-Faschisten“ auf sein Handy und tippte dort eilig einen Text ein. Ich vermutete, dass er Verstärkung anforderte. So stand er doch allein auf weiter Flur, was seinen Mut vermutlich arg einengte. In der Gruppe pöbelt es sich nun mal leichter. Kurz darauf verschwand er, um wenige Augenblicke später mit vier, fünf weiteren, ebenfalls maskierten Ideologie-Stänkerern im Schlepptau zurückzukehren.\nZur Veranschaulichung: Da standen an einem Spätsommertag bei angenehmen Temperaturen an der frischen Luft finster dreinblickende Menschen mit einer Maske im Gesicht. Das, liebe Leser, sind die Personen, die Ihnen den Kampfbegriff „Covidioten“ entgegenrufen. \nWirklich mehr, als dass die Antifas den Rednern kurz ins Wort fielen oder an einer unpassenden Stelle applaudierten, geschah nichts. Dennoch war das ein Armutszeugnis für eine Studentenstadt, für das universitäre Leben — sofern in Zeiten digitaler Lehre davon überhaupt noch die Rede sein kann — und für das Verständnis von Studentenbewegungen im Allgemeinen.\nUniversitäten gleichen mehr und mehr einem Franchise-Unternehmen. So unterscheiden sich die Unis in den unterschiedlichen Städten in etwa so sehr voneinander wie Starbucks-Filialen. Überall — so scheint‘s — wird das Gleiche geredet, das Gleiche gegendert, das Gleiche geliebt und das Gleiche gehasst. Ob zu Klima-, Migrations- oder Genderfragen: Man kann sich fast überall sicher sein, dass die Studenten, pardon, die „Studierenden“ mehr oder weniger das Gleiche sagen und denken. Der Meinungskorridor erscheint zunehmend schmaler, und von einem wirklichen Meinungspluralismus kann an deutschen Universitäten kaum noch die Rede sein.\nVielfalt gibt es scheinbar nur noch bei den vermeintlich unzähligen Geschlechtervariationen, nicht mehr aber im Denken. Dort fand weitestgehende Gleichschaltung statt, wie ich sie in Erlangen erleben konnte. Doch es ist nicht nur Erlangen. Auch aus anderen kleinen und großen Studentenstädten erreichen mich vergleichbare Erzählungen über derlei gedankliche Gleichschaltung.\nDass die Universitäten nun weitestgehend Geisterschlössern gleichen, in den Bibliotheken die Atmosphäre eines rar besuchten Flughafenterminals herrscht, waren nur weitere Nägel im Sarg des vielfältigen universitären Lebens. Die Unis wurden auf der Faktengrundlage mit der Konsistenz und Härte eines Wackelpuddings geschlossen beziehungsweise in das digitale Outback verlagert, ohne dass es unter den Studierenden zu Aufständen gekommen wäre. Nicht einmal unter den Medizinstudenten, die die Lage ja eigentlich durchblicken müssten. Wenn man den Studenten die Uni im weitesten Sinne wegnehmen kann, dann kann man ihnen eigentlich alles nehmen. Auch das Grundgesetz oder das Recht auf unmaskiertes Rumlaufen. Hauptsache, das Bier ist billig!\nWir sehen, dass die Kräfte zur Schaffung einer besseren Welt und zur Abwehr einer elitär erdachten Digital-Dystopie überall schlummern, nur nicht in den — wohlhabenden — Studentenstädten. In ihnen läuft bis zum bitteren Ende eine sich um sich selbst drehende Freak-Show der sich über das gemeine Fußvolk erhaben fühlenden Bildungsclique aus Studenten und Akademikern ohne Niveau. Alles, was nicht in ihr Weltbild passt, wird ausgesondert. Haltung hat die Debatte ersetzt. „Es gibt nur eine legitime Meinung“, wie Rezo den State of Mind dieser Menschen in seinem Zerstörer-Video unfreiwillig präzise auf den Punkt gebracht hat.  \nIch persönlich stelle mir die Frage, wofür ich diese Odyssee durch das deutsche Bildungssystem von der Hauptschule bis zur Universität durchgemacht habe, um jetzt bei einem versprengten Haufen von sich infantil, obrigkeitshörig und dogmatisch gerierenden Wirrköpfen gelandet zu sein, die ich als meine Kommilitonen bezeichnen muss. Zweifelsohne sind natürlich nicht alle so, keineswegs! Aber meine Vorstellung von der Universität als einem Ort der Debatte, des Austauschs von Argumenten, der Gedankenfreiheit entpuppte sich im zweiten Jahrzehnt des 21. Jahrhunderts als Illusion. \nTapfere, aufrichtige Aufstände der Studenten gegen eine ungerechte und für eine bessere Welt; die Universität als eine Oase des Philosophierens, der Kultur, Love and Drugs waren meine romantischen Vorstellungen, die ihre Substanz aus Klischeebildern der 68er-Bewegung speisten, die mit der heutigen Realität wenig bis gar nichts gemein haben. Und selbst bei der 68er-Bewegung ist doch einiges kritisch zu sehen, was hier aber nicht weiter ausgeführt werden soll.\nLetztlich bleibt mir am Ende meines Studiums und mit dieser Bilanz aus eigener und anderer Erfahrung nichts weiter, als eine Ableitung aus der Hufeisentheorie vorzunehmen. Bekanntermaßen treffen sich nach der Hufeisentheorie beide Extrempole wieder, sodass sie zu einem einzigen zusammengefasst werden können. In der Politikwissenschaft etwa sieht man die politische Mitte im unteren Tal des Hufeisens, während die Extreme — links und rechts — sich oben wieder so nahe kommen, dass sie schlicht unter dem Begriff „Extremismus“ zusammengefasst werden, auch wenn ideologische Unterschiede bestehen.\nUnd so könnte man dies auch mit der Intelligenz und der Reife tun. Hauptschule, oder wie sie nun heißt: „Mittelschule“ und Universität bilden eigentlich zwei divergierende Extrempole. Doch hat sich das Extreme gerade bei der Universität enorm verstärkt. So eint — nicht alle (!), aber viele — Hauptschüler und Studenten eine Form der Infantilität. Dieselbe Blödelei und das gleiche substanzlose Rumgepöbel kombiniert mit einer unbedingten Streitsucht, wie ich sie bei den immatrikulierten Antifas sehe, habe ich genauso auf dem Schulhof der Hauptschule erlebt. Der Gang durch das Bildungssystem wirkt auf mich, als sei ich wieder am Startpunkt angelangt.\nDaraus leite ich — mal wieder — in weiterer Konsequenz ab, dass Intelligenz und Reife keine Frage des Bildungsstandes sind. Man kann Abitur oder einen Hochschulabschluss haben und trotzdem mit der Maske im Gesicht Fahrrad fahren. \nUnd man kann lediglich einen Hauptschulabschluss besitzen, aber sich selbst weiterbilden, Zusammenhänge erkennen und sich die Welt auf eine schlaue Art und Weise erschließen, wie es jenen unmöglich wäre, deren Horizont sich nicht viel weiter als hinter die Linie einer Vice-Lektüre oder einer Gendertoiletten-Debatte erstreckt.\nSo erklärt sich wohl auch, dass die wirklich subversive Bewegung im Sinne einer Beendigung des Corona-Regimes aus dem deutschen Mittelstand erwachsen ist, durch Menschen, die das Leben noch vom Leben selbst kennen und nicht durch abstrakte Beschreibungen im akademischen Elfenbeinturm. Bleibt zum Schluss dieses Beitrages nur noch, den mutigen Grundgesetz-Verteidiger und aufrichtigen Demokraten zu sagen:\nLasst euch weder entmutigen noch von denen einreden, ihr wärt Spinner und Wirrköpfe, weil ihr kein Abitur hättet oder euch nicht so gewählt ausdrücken könntet, ihr manchmal eure Gedanken nicht sofort sortieren und entsprechend nicht immer die richtigen Worte finden würdet. Ihr verfügt über etwas, was viele der Studenten noch lernen müssen: den gesunden Instinkt und die Lebenserfahrung, die einem sagen, dass hier irgendetwas ganz und gar nicht stimmt, auch wenn man es zunächst nicht richtig definieren oder beim Namen nennen kann. Aber das Bauchgefühl kann auf der Suche nach dem Wahren, Guten und Schönen ein besserer Kompass sein als neun Semester Philosophie-Studium.\nWie Kurt Tucholsky schon einst richtig sagte:\n„Das Volk versteht das meiste falsch, aber es fühlt das meiste richtig.“", "twitter-history": "[{       \"id\": 1310172455516999680,       \"url\": \"https://twitter.com/emincomikail/status/1310172455516999680\",       \"date\": \"2020-09-27 11:00:29+00:00\",       \"text\": \"https://t.co/ASnMEBLxoF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1176933449602650114,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258942047337230339/9CW2KYzS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1176933449602650114/1607641404\",              \"username\": \"emincomikail\",              \"name\": \"eminço\",              \"description\": \"ich bin aus einem anderen kontinent und ganz neu in diesen gewässern.\",              \"verified\": false,              \"created_date\": \"2019-09-25 18:56:38+00:00\",              \"location\": \"Heidelberg\",              \"followers\": 10,              \"friends\": 303,              \"tweets\": 177,              \"liked_tweets\": 445,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1309884152750247941,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1309884152750247941\",       \"date\": \"2020-09-26 15:54:53+00:00\",       \"text\": \"Studentische Apathie | Rubikon - Magazin für die kritische Masse https://t.co/7gzNXFqoKE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1309733442083528705,       \"url\": \"https://twitter.com/DieterFink5/status/1309733442083528705\",       \"date\": \"2020-09-26 05:56:00+00:00\",       \"text\": \"https://t.co/hrNEiXCdkt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1231549231263092737,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1231549231263092737/1586833378\",              \"username\": \"DieterFink5\",              \"name\": \"Dieter Fink\",              \"description\": \"deutsch; weiss;1,85; blond; Augenfarbe blau; Großvater; alles Eigenschaften, wofür ich nichts kann; aber ich liebe das Richtige Deutschland, ich liebe Bulgarien\",              \"verified\": false,              \"created_date\": \"2020-02-23 12:00:06+00:00\",              \"location\": \"\",              \"followers\": 234,              \"friends\": 163,              \"tweets\": 56444,              \"liked_tweets\": 51912,              \"lists_member\": 2,              \"media_shared\": 3727       }}, {       \"id\": 1309547849386872833,       \"url\": \"https://twitter.com/haldenkr/status/1309547849386872833\",       \"date\": \"2020-09-25 17:38:32+00:00\",       \"text\": \"Studentische Apathie | Rubikon https://t.co/R4x3OOblnr Ihr verfügt über etwas, was viele der Studenten noch lernen müssen: den gesunden Instinkt und die Lebenserfahrung, die einem sagen, dass hier irgendetwas ganz und gar nicht stimmt, ... #Covidioten\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1309454146228097024,       \"url\": \"https://twitter.com/jonaderwal/status/1309454146228097024\",       \"date\": \"2020-09-25 11:26:11+00:00\",       \"text\": \"Studentische Apathie | Rubikon https://t.co/KNqNQKxhS8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1309349784835297280,       \"url\": \"https://twitter.com/judith_heinz/status/1309349784835297280\",       \"date\": \"2020-09-25 04:31:29+00:00\",       \"text\": \"Studentische Apathie | Rubikon https://t.co/6f7ELHVpOs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1309349252682874880,       \"url\": \"https://twitter.com/walden_wolfgang/status/1309349252682874880\",       \"date\": \"2020-09-25 04:29:23+00:00\",       \"text\": \"Studentische Apathie | Rubikon - Magazin für die kritische Masse https://t.co/dAN6t2HIWx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1309149734112722950,       \"url\": \"https://twitter.com/rfising/status/1309149734112722950\",       \"date\": \"2020-09-24 15:16:34+00:00\",       \"text\": \"Studentische Apathie | Rubikon - Magazin für die kritische Masse https://t.co/COy6QRMdG8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}]"}