{
     "url": "https://www.rubikon.news//artikel/am-scheideweg",
     "date": "2020-03-24",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Am Scheideweg",
     "article": "Die kritische Betrachtung des Geschehens rund um Corona führt in zwei sich ausschließende Richtungen: entweder in eine subtil neuartige Diktatur, die das herrschende System schon seit Längerem zu verankern versucht — hierbei sollen die Zivilisierten selbst zu Akteuren dieser Herrschaft werden —, oder in einen Wandel zum Leben hin, weil das zivilisatorische System an seinen Widersprüchen und Sackgassen zugrunde gegangen ist. Von uns selbst hängt es ab, ob wir panisch den einen Weg wählen, der sich als Sackgasse erweisen wird; oder ob wir vernünftig die Chance erkennen, uns nicht für den „Krieg gegen das Böse“ einspannen zu lassen, sondern dem Leben zu huldigen, dem wir uns verpflichtet fühlen. In beiden Fällen erleben wir derzeit die letzten Zuckungen einer untergehenden Zivilisation. In unruhigen Zeiten kursieren die verschiedensten und widersprüchlichsten Informationen: Jene, die einem in Panik geratenen System zwar nicht genehm sind, die es aber nicht zu unterdrücken oder zu zensieren vermag, werden dann als verschwörerisch verunglimpft. Statt konstruktiver Kontroversen nur Beschimpfungen ... Das Getue und Agitieren der Herrschenden darf und kann sicherlich nicht verharmlost werden: Wie kommt es, dass sich gegen die immer drastischeren und wahrlich skandalöseren Ausnahmeregelungen noch kein — beispielsweise verfassungsjuristischer — Widerstand erhebt: etwa dagegen, dass hinter den „Corona“-Ereignissen hinterlistige Interessen stehen, die eine solche Massenmanipulation auslösen? Vermochte es der Herrschaftsapparat nicht nur, dank der willfährigen Medien das „gemeine Volk“, sondern auch alle kritischen Juristinnen und Juristen auf eine einheitliche Linie zu bringen?\nAllein was wird sein, wenn die künstlich aufgeblähte Blase endlich geplatzt sein wird? Selbstverständlich wird es dumme Gesichter geben; aber auch mehr frustrierte Menschen, die der Politik und vor allem der Politikerkaste misstrauen und ihr Heil bei wenig demokratischen Rattenfängern suchen könnten. Werden die salbungsvollen Worte unseres Bundespräsidenten bei feierlichen Anlässen ausreichen, das zerbrochene Porzellan zu kitten, welches die heimlichen Lobbyisten auf dem Scherbenhaufen ihrer Machenschaften hinterlassen haben werden?\nNun lohnt es sich, die über uns hereinbrechenden Ereignisse auch einmal aus einer ganz anderen Perspektive zu betrachten und sich zu fragen, worauf die von hilflosen Behörden bewirkte panische Hysterie womöglich auch zurückzuführen sein könnte. Wer weit jenseits der üblichen Pro- und Kontradispute in Richtung der Quelle voranschreitet, könnte zu folgender Deutungsfrage gelangen: Könnte es sein, dass hinter dem erlebten Wahnsinn etwas Triftiges zu finden ist, das es partout zu verdrängen gilt? Etwas, das nicht primär der subtilen Manipulation hinter diesem massenhysterischen Phänomen geschuldet ist, sondern viel dramatischer, weil „tiefergründig“ ist? Etwas, das viel tragischer ist als die beobachteten Symptome und das Abwägen ihrer Gefährlichkeit?\nViren, darin werden sich wohl alle einig sein, hat es immer gegeben und wird es selbstverständlich immer geben. Sie sind für unser Überleben notwendig. Zentral ist nicht die Frage, ob mutierende, neuartige Viren gefährlich sein könnten, sondern eine viel wesentlichere Überlegung: \nIst es denkbar, dass unser zivilisatorisches System uns dermaßen geschwächt hat, dass immer mehr Menschen keinerlei Abwehr mehr haben? \nUnd obwohl unser Überleben inzwischen dem Versuch gleicht, uns mit immer dickeren Panzern und immer raffinierteren Krücken zu bewegen, mit der Folge, dass die Zahl der ermattet Daliegenden und Gelähmten rapide zunimmt, die mit versprochenen Lösungen getröstet werden, die sich uns allen als unhaltbare Lügen offenbaren müssten.\nWie kommt es, dass einige Menschen, wohl blind oder naiv oder wider besseres Wissen — oder gar bösartig? —, nach wie vor glauben, diesem ach wie rühmlichen zivilisatorischen System zuschreiben zu dürfen, es habe ihr Dasein erst ermöglicht, uns erst die Stärke geschenkt? Nun, bis „Zivilisierte“ zu ihrem arroganten Stolz gelangen, müssen sie viel Traumatisches erlitten, verdrängt, verinnerlicht — und sich unentwegt Neues vorgemacht haben, um ihre Hoffnung auf Errettung und Erlösung zu füttern. Es ist erstaunlich, sich die unendlich lange Liste der dramatisch begangenen „Sünden“ zu vergegenwärtigen, um zu diesem mit größter Lebensanstrengung erkämpften Stand zu gelangen. \nDie Zivilisierung des angeblich bösen, faulen, asozialen, gierigen Menschen beginnt bereits mit den Erfahrungen rund um Schwangerschaft und Geburt und setzt sich fort mit den endlosen Widrigkeiten in den ersten zwei Jahrzehnten des Lebens, die gemeinhin als „Kindheit“ bezeichnet werden. Zur Zivilisierung des potentiell kranken Menschen gehören die Impfungen, die ihm wider besseres Wissen und trotz aller inzwischen bekannten, teilweise lebenslänglich negativen Nebenwirkungen — profitmaximierend! — aufgedrängt werden. Und zur Zivilisation gehören all die Antibiotika, die nicht nur als Medikament verabreicht, sondern etwa im Fleisch aufgenommen werden: Nebeneffekt einer „Geiz-ist-Geil“-Mentalität, an welcher unsere lokalen Bauern draufgehen könnten. Und daher eine weitgehend denaturierte, ungesunde, mit Pestiziden und anderen nachhaltig wirkenden Giften versetzte Nahrung. \nIn diesem Sinne ist auch das uns scheinbar unsichtbar verseuchende Mikroplastik zu benennen. Der wahnhafte Stress im (Arbeits-)Alltag findet seine Kehrseite etwa in Bezug auf den gestörten Schlaf: Wissenschaftliche Studien haben klar gezeigt, dass der Nachtflugbetrieb des Köln-Bonner Flughafens bei 400.000 Menschen zu massiven gesundheitlichen Störungen führt — angebliche Arbeitsplätze für die Profitmaximierung scheinen hier wichtiger ... Ist der Konsum an Schlafmitteln kein einträgliches Geschäft — ebenso wie der Verbrauch an leistungssteigernden (Sucht-)Mitteln? Wie steht es auch mit der alltäglichen „Verpestung“ durch beispielsweise Mobilfunk — „G5“?  \nIst, wer behauptet, dies und ähnliches sei schädlich — etwa der wahnhafte Konsum, den die endlich als erwachsen Geltenden betreiben, um sich für das Erlittene zu „rächen“;  Erfolg etwa in Gestalt von Konsum als „Schmerzensgeld“ — deshalb weltfremd? Riskiert er, beschimpft zu werden als freiheitsfeindlich, sogar als jemand, der sich naiv dem Fortschritt entgegenstellen wolle?\nUnd dann kommt so ein Ereignis wie „Corona“ und erneut soll den Menschen eingebläut werden, unsere ach so überlegene Zivilisation werde selbstverständlich auch diesen Krieg gegen das Böse, das Heimtückische gewinnen. Die Wirklichkeit könnte eine ganz andere sein, vorausgesetzt, wir bequemten uns die traurige Tatsache anzuerkennen: Die Zustände sind deshalb so dramatisch, weil der dermaßen geschwächte Organismus der meisten Zivilisierten über keinerlei eigenständige Widerstandsfähigkeit mehr verfügt. Diese war aber die Voraussetzung für das Überleben der Gattung Mensch über Jahrtausende und ist besonders heute die Voraussetzung für Pflege und Erhaltung der Gesundheit.\nDass es sich bei „Corona“ um ganz etwas anderes handelt als das, was den Menschen noch vorgegaukelt wird, um ihnen insbesondere fundamentale Menschenrechte vorzuenthalten, bezweifle ich keinen Augenblick. Allerdings ruft die Frage, was uns dermaßen anfällig machen könnte, nach ganz anderen als virologischen, epistemologischen, medizinischen Antworten; hier geht es um grundlegende ethische Belange. Nichts wäre so gefährlich wie die Annahme, wenn das Virus erfolgreich bekämpft und besiegt sei, könne alles so weitergehen wie bisher: Arbeit, Geld, Konsum, Erfolg und so weiter. Wer ignoriert, dass dieses zivilisatorische Modell obsolet ist? Und womöglich ist Corona wie ein Thermometer: Es zeigt uns, dass Fieber vorliegt. Ist Fieber kein Teil der Heilung, gar deren Anfang? Doch bedingt diese Heilung das Erkennen, in welcher Sackgasse sich diese arrogante Zivilisation befindet, und die Bereitschaft, sich dem Leben zu widmen. Mit Freude, mit Energie, mit Vertrauen. Eben: gesund und lebendig leben.",
     "twitter-history": "[]"
}