{"url": "https://www.rubikon.news//artikel/zusammen-leben", "date": "2020-05-27", "source": "rubikon.news", "label": "fake", "header": "Zusammen leben", "article": "Die Spaltungsmechanismen laufen auf Hochtouren. Wo wir auch hinsehen: Es wird systematisch versucht, uns gegeneinander aufzubringen. An allen Fronten werden „normale Bürger“ gegen Verschwörungsideologen, Impfgegner, Rechts- und Linksextreme, Verfassungsfeinde, Antisemiten und allerlei „irres Pack“ aufgehetzt. Eine altbewährte Taktik, die von dem ablenken soll, was eigentlich geschieht. Dem haben wir nur eines entgegenzusetzen: Wir müssen den Blick abwenden von der alles verschlingenden Matrix und uns um das kümmern, was uns wirklich weiter bringt: Solidarität, Souveränität und Spaß am gemeinsamen Aufbauen einer besseren Welt.In Spanien und Frankreich ist die Ausgangssperre aufgehoben, in Deutschland kann man wieder zum Friseur gehen. Überall in Europa strömen die Menschen auf die Straße. Die Tatsache, dass wir uns wieder in Fleisch und Blut einander annähern dürfen, bringt ans Licht, was über zwei Monate hinter verschlossenen Türen gärte. Eine Zeit innerer Einkehr? Eine Gelegenheit, sich auf Wesentliches zu besinnen? Eine Schmiede neuer Gedanken und Ideen? Oder ein Aufenthalt in der Hölle wie in Jean-Paul Sartres Huis clos — Geschlossene Gesellschaft, in der das Schlimmste in uns zutage kommt, unsere Angst, unser Misstrauen, unsere Unfähigkeit einander wirklich zu begegnen? \nViele scheinen tatsächlich durch die Hölle gegangen zu sein: Einsamkeit, Beklemmung, Stress, Depression, existenzielle Not, Gewalt, Suizid. Frauen, Männer, Kinder — viele treten traumatisiert aus den zum Gefängnis gewordenen eigenen vier Wänden. \nWie  oft sind es vor allem Frauen und Kinder, die den höchsten Preis für die Gefangenschaft bezahlen. Da meist die Frauen die unsicheren und schlechter bezahlten Jobs verrichten, standen in erster Linie sie für die Betreuung der Kinder bereit, managten in alter Manier Küche, Einkäufe, Haushalt und Beruf und rutschten in eine Rolle zurück, die als für längst überwunden galt (1). \nFür alle Beteiligten war die Zeit des Eingesperrtseins eine Zerreißprobe: Wie organisiere und orientiere ich mich in einem engen Lebensrahmen? Wie komme ich mit meinem Lebenspartner zurecht? Wie ist mein Verhältnis zu meinen Kindern und anderen Hausgenossen? Welche Bedeutung hat mein Job für mich? Wie komme ich mit mir selbst klar? Womit beschäftige ich mich? Verbringe ich meine freie Zeit vor allem mit Internetsurfen und Netflixserien oder werde ich kreativ und kommunikativ? Wie auch immer: Die Stunde der Wahrheit hat geschlagen. Wir haben uns selbst und andere ein wenig besser kennengelernt.\nWir wissen nun voneinander, ob wir eher von Angst oder von Vertrauen gesteuert werden, ob wir eher horten oder eher teilen, ob uns vor allem das eigene oder das allgemeine Wohl am Herzen liegt, ob wir im Mainstream schwimmen oder nach unabhängigen Quellen suchen, ob wir dem alten System verbunden sind oder uns für neue Visionen öffnen. Wir haben recherchiert, diskutiert und gestritten, einander gefunden und uns auseinandergelebt. Alles war möglich in dieser besonderen Zeit, so wie auch jetzt, am Ende des Lockdowns, alles möglich ist. \nNun haben wir die Wahl: Lassen wir uns fortan widerspruchslos abführen und komplett überwachen, oder haben wir Kraft und Mut geschöpft, um den Schritt in eine Welt zu wagen, die wir nach unseren eigenen Vorstellungen gestalten? \nBleiben wir im Etikettieren und Abstempeln verhaftet und teilen unsere Mitmenschen in Linksradikale, Rechtsextreme, Verfassungsfeinde, Antisemiten, Antidemokraten, Coronaleugner, Fake-News-Verbreiter, Verschwörungsideologen, Impfgegner, Spinner, Besserwisser und Mitläufer ein, oder machen wir fortan gemeinsame Sache? Lassen wir unser Ego sprechen, diffamieren andere und machen ihnen ihre Projekte madig, oder finden wir über einen vereinigenden Geist den Weg zum konstruktiven Handeln?\n„Es wächst zusammen, was nicht zusammen gehört“, heißt es im Spiegel angesichts der massiven landesweiten Proteste gegen die Corona-Maßnahmen, gegen den Verlust der bürgerlichen Rechte, gegen die Einführung von Zwangsimpfungen, gegen die Totalüberwachung (2). Brave Mütter und Mittelständler schließen sich dem „ausrastenden Mob“ an und gehen auf die Straße. Nicht auszudenken, was passieren würde, wenn die vielen sich dort versammelnden Menschen beginnen, sich zu verstehen und gemeinsame Sache zu machen! Immer mehr würden sich ihnen anschließen. Unüberhörbar wäre ihr Protest. Er würde die dichtesten Mauern durchdringen und bis in die abgelegensten Vorgärten klingen. Immer deutlicher würde sichtbar werden, dass da keine Spinner unterwegs sind, sondern ganz normale Menschen, die es wagen, gegen das herrschende Unrecht aufzustehen.\nEine solche Bewegung muss mit allen Mitteln unterdrückt werden! Es wird wild in die Gegend geballert, Hauptsache, es verunsichert. Mehr als zweieinhalb Millionen Dollar hat etwa Spiegel online von der Bill-und-Melinda-Gates-Stiftung dafür bekommen, die Menschen auf Spur zu halten. Das kann man ganz leicht nachprüfen, wenn man unten auf der Website der Gates Foundation unter Grantes den Namen eintippt (3). Vielleicht nutzt man hierbei die Gelegenheit, auch ein paar andere Presseorgane und Institutionen einzugeben. Es lohnt sich! Ganz einfach ist es auch, bei Swiss Propaganda Research nachzusehen, wie die deutschen Medien im Transatlantik-Netzwerk zusammenhängen (4). \nEbenso leicht ist es herauszufinden, wie viele Menschen laut Weltgesundheitsorganisation (WHO) bisher weltweit an Covid-19 gestorben sind: 279.000 sind es heute, Stand 11. Mai 2020 (5). 650.000 — also mehr als doppelt so viele — sterben nach der gleichen Quelle jährlich an der saisonalen Grippe (6). Man muss kein Verschwörungstheoretiker sein, um zu erkennen, dass es hier nicht mit rechten Dingen zugeht, sondern nur ein ganz normaler Mensch, der sich ein paar Gedanken macht. Ob wir von links oder von rechts kommen — treffen wir uns in der Mitte. Lassen wir uns nicht gegeneinander aufhetzen. Glauben wir denen nicht, die Zwietracht säen. Hören wir auf, gegen das Alte zu sein, und beginnen, uns für das Neue zu engagieren.\nDie zerstörerische Matrix wird nicht nur von jenen genährt, die sie erschaffen, sondern auch von denen, die sich gegen sie erheben. \nDie Energie folgt immer der Aufmerksamkeit. Wenn wir uns von dem vereinnahmen lassen, was schlecht läuft, wenn wir unsere Zeit damit verbringen, dagegen zu sein, dann nähren wir letztlich dieselbe Matrix. \nSie leckt sich ja geradezu die Finger danach, uns in ihren Bann zu ziehen — so oder so. Nur wenn es uns gelingt, den Blick von ihr abzuwenden, entziehen wir ihr Energie und Nahrung. Wenn keiner sie mehr beachtet, trocknet sie von ganz alleine aus.\nDies lässt sich gut in einem Bild veranschaulichen: Der meditierende Buddha hat die Augen ein wenig geöffnet. Er sieht wohl, was im Außen vor sich geht. Doch er weiß, dass alles, was er in der Außenwelt erkennt, nichts anderes ist als eine Projektion aus seinem Innen heraus. Lange vor den Quantenphysikern wusste er, dass es der Blick des Betrachtenden ist, der die Realität formt. Also konzentriert er sich auf das, was in ihm los ist. Der Frieden, den er hier zu schaffen vermag, wird in die äußere Welt hineingeboren werden. Auch wenn es wichtig ist, informiert zu sein: Wenn wir an unsere schöpferische Macht heranwollen, wenn wir gemeinsam etwas Neues auf die Beine stellen wollen, dann dürfen wir nicht im dunklen Wald steckenbleiben und uns bange machen lassen. \nWie viele andere Menschen auch, sah ich während des Lockdowns Illusionen platzen und Enttäuschungen zutage treten. Dafür, was das in mir auslöst, bin ich jetzt verantwortlich. Denn ich habe den anderen nicht richtig erkannt und mich selbst in ein trügerisches Szenario eingesperrt. Ich habe mir Bilder gemacht und die Wirklichkeit nicht gesehen. Nun bin ich damit beschäftigt, diese Täuschungen zu verdauen: Politiker, die ich für integer, Wissenschaftler, die ich für kompetent, Medien, die ich für professionell und Menschen, die ich für mutig gehalten hatte. Gleichzeitig habe ich neue Entdeckungen gemacht und dort Hoffnung gefunden, wo ich sie nicht erwartet hatte. \nHierhin soll mein Blick sich nun richten. Mit einem leicht geöffneten Auge will ich betrachten, was sich in der Matrix abspielt, und mir sagen: Das ist die Welt, die unsere kollektive Vorstellung geschaffen hat. Dann will ich mich darauf konzentrieren, was wirklich wichtig ist: mein innerer Frieden und der Ruf meiner Seele sich zu entfalten. Dafür will ich voll und ganz da sein: für eine bessere Welt, für ein kreatives Miteinander, für gemeinsames Gestalten, für Harmonie, für Verzeihen, für Freude, für Schönheit und echte Begegnung. \nIn diesem Dafür kann sich das Spaltende auflösen. Lokal und global, ökologisch und liberal, rechts und links schließen sich nicht mehr als Gegensätze aus, sondern gehen zusammen wie die beiden Hälften eines Gehirns. Wir brauchen sie alle —  die Vorsichtigen und die Draufgänger, die Zweifler und die Gutgläubigen, die Träumer und die Realisten, die Logiker und die Gefühlsorientierten, die Kleinen und die Großen, die Alten und die Jungen, die Wohlhabenden und die Bescheidenen —, um gemeinsam eine neue Gesellschaft aufzubauen, in der wir alle leben können.\nDamit das gelingen kann, müssen wir uns darauf beschränken, vor der eigenen Türe zu kehren. Wir müssen das Etikettieren und Einteilen lassen und den Finger an die eigene Nase führen. So können die Forschen in sich das Zaghafte erkennen und die Ängstlichen ihren Mut, die Kleinlichen ihre Großzügigkeit und die Freigebigen ihre Zurückhaltung, die Schwachen ihre Stärken und die Starken ihre Schwächen. Wir sind das alles! In jedem von uns existiert jede nur erdenkliche Eigenschaft, die Menschen jemals gehabt haben.\nWir haben uns nicht als vereinzelte und isolierte Teilchen weiterentwickelt, sondern in einem zusammenhängenden Schwingen, in einem gemeinsamen Strom. \nWenn wir akzeptieren, dass wir gleichzeitig das sind, was wir sein wollen und auch das, was wir nicht sein wollen, dann können wir die Spaltung überwinden und dem Ganzen eine andere Richtung geben. \nDas schaffen wir nur, wenn wir uns daran machen, uns selbst kennenzulernen. Wenn wir nicht in das nächste trügerische Spiel hinübergleiten wollen, müssen wir in uns hineinschauen und unsere Schwächen, Ängste und Schatten ausleuchten. \nUnsere Motivation und Intention darf nicht im Dunkeln bleiben. Es muss ans Licht kommen, ob ich mich für eine bessere Welt engagiere, weil ich eine neue Möglichkeit zur Machtausübung wittere oder weil es mir wirklich um das allgemeine Wohl geht, weil ich mal ordentlich Rabatz machen und Dampf ablassen will oder mir der globale Frieden wichtig ist, weil ich mich mitschleifen lasse oder weil ich meine Energie in die Erschaffung einer Welt geben will, in der alle ihren Platz haben: Menschen, Tiere, Pflanzen, Mikroben, Viren. \n„Es gibt kein richtiges Leben im Falschen“, lautet ein geflügeltes Wort von Theodor W. Adorno. Pflanzt ein Diktator Blumen, bleibt das System menschenfeindlich. Werden in Supermärkten Fair-Trade-Produkte verkauft, bleiben die Handelsketten ausbeuterisch. Unterstützt ein Waffenhändler Friedenspläne, bleibt sein Werk mörderisch. Wenn wir jetzt nicht aufpassen und wachsam sind, geht der nächste Schuss wieder nach hinten los und trifft uns selbst. Es reicht nicht aus, ein paar Leute auszutauschen und untergründig die Maschinerie der Zerstörung weiterlaufen zu lassen. Das System muss von der Basis aus umgestaltet werden. \nWas auf den Straßen immer deutlicher gefordert wird, muss geschehen: Die Macht muss wieder vom Volk ausgehen. Nicht von einem blinden, blutrünstigen Mob, der auf Rache aus ist, sondern von Individuen, die es gelernt haben, Verantwortung für ihr Denken und Handeln, ihre Gefühle und Wünsche zu übernehmen, von Menschen, die begriffen haben, dass es ihnen selbst nicht gut gehen kann, wenn andere direkt oder indirekt unter ihrem Tun leiden. Diese Menschen brauchen keinen Gendarmen an ihrer Seite, keine Maßregelungen, keine Kontrolle und Überwachung, denn sie wissen, dass früher oder später der Bumerang zu ihnen zurückkommt und dass sie ernten, was sie gesät haben.\nAus dieser Gewissheit heraus entsteht auf natürliche und organische Weise ein neues System. Es bilden sich Wirtschaftsmodelle, in denen alle ein Anrecht auf ihren Teil vom Kuchen haben. Es entstehen eine Medizin, die das Lebendige nicht mehr bekämpft und Bildungseinrichtungen, in denen die Menschen nicht mehr zurechtgestutzt werden, sondern die Möglichkeit bekommen, sich frei nach ihren Gaben und Talenten zu entfalten. Das Leben wird wieder zu dem, was es eigentlich ist: eine große Spielwiese. \nSagen wir ein deutliches Nein! dem gegenüber, was uns individuell und kollektiv krank macht. Kommen wir in den Flow, der uns glücklich macht, begeben wir uns in das Hier und Jetzt. \nNehmen wir uns ein Beispiel an den Kindern, die uns in den vergangenen Monaten so viel näher gekommen sind, und seien wir authentisch, ohne Kontrolle, ohne Erwartungen, ohne Prinzipien. Seien wir echt und neugierig und lassen wir es fließen. Fragen wir uns, was wir heute, jetzt, in diesem Augenblick in uns zum Leben bringen möchten, und kommen ins Spielerische und Gestalterische (7). Lassen wir uns das von niemandem ausreden! Der Weg ist dort, wo es Freude macht und sich gut anfühlt.\nSo treten wir von der geschlossenen in eine offene Gesellschaft, in der es nicht wie in Sartres Theaterstück heißt: „L‘enfer, c’est les autres — Die Hölle, das sind die anderen“. Keiner von uns ist dazu verdammt, Peiniger des anderen zu sein, wenn wir nicht nur erkennen, dass sich alle ineinander spiegeln, sondern auch, dass die Befreiung dann eintritt, wenn wir von unseren Spiegelbildern ablassen und uns selbst zuwenden. Gelingt es, uns selbst liebevoll anzunehmen, mit unseren Pickeln und Falten, unseren Zweifeln und Ängsten, unseren hellen und dunklen Seiten, dann wird unser Zusammenleben ein Kinderspiel.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "twitter-history": "[{       \"id\": 1267494241489563651,       \"url\": \"https://twitter.com/hochhaltinger/status/1267494241489563651\",       \"date\": \"2020-06-01 16:32:30+00:00\",       \"text\": \"Auch wer anderer Meinung ist, muss trotzdem akzeptiert werden.Zusammen leben | Rubikon https://t.co/nZkldHiif1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 5473512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/307122209/Logo_normal.gif\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5473512/1571885819\",              \"username\": \"hochhaltinger\",              \"name\": \"Hochhaltinger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-04-24 18:31:22+00:00\",              \"location\": \"Wiener Neustadt\",              \"followers\": 13,              \"friends\": 336,              \"tweets\": 7942,              \"liked_tweets\": 552,              \"lists_member\": 0,              \"media_shared\": 2224       }}, {       \"id\": 1266807333541330946,       \"url\": \"https://twitter.com/kapuneu/status/1266807333541330946\",       \"date\": \"2020-05-30 19:02:59+00:00\",       \"text\": \"Die zerstörerische #Matrix wird nicht nur von jenen genährt, die sie erschaffen, sondern auch von denen, die sich gegen sie erheben.Die #Energie folgt immer der #Aufmerksamkeit. Wenn wir uns von dem vereinnahmen lassen, was schlecht läuft,...https://t.co/CqH9K3CRNh\",       \"replies\": 3,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 832253466454138881,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331701617683554304/mUNeCCPo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/832253466454138881/1567510778\",              \"username\": \"kapuneu\",              \"name\": \"🐛 Karin´s Kokon 🦋\",              \"description\": \"Jeder #Wandel in der #Welt beginnt in Dir #Selbst.#Selbsterkenntnis #Selbstbefreiung=Befreiung vom #EgoTransformation in die #Wirklichkeit IST #Liebe 💖=0 ☯\",              \"verified\": false,              \"created_date\": \"2017-02-16 15:41:03+00:00\",              \"location\": \"Erde\",              \"followers\": 365,              \"friends\": 556,              \"tweets\": 10098,              \"liked_tweets\": 11177,              \"lists_member\": 0,              \"media_shared\": 400       }}, {       \"id\": 1265566169718820866,       \"url\": \"https://twitter.com/NichtohneunsF/status/1265566169718820866\",       \"date\": \"2020-05-27 08:51:02+00:00\",       \"text\": \"https://t.co/uoUyG5PTuw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1263503417617592321,              \"url\": \"http://www.nichtohneuns-freiburg.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263506999528108036/_hFp_x1f_normal.jpg\",              \"profile_banner\": null,              \"username\": \"NichtohneunsF\",              \"name\": \"Nichtohneuns-Freiburg\",              \"description\": \"Wir sind Menschen die frei von jedweder Ideologie sind. Unser Ziel, soweit wie irgend möglich, ist die Wahrheit für alle Mitmenschen zugänglich zu machen.\",              \"verified\": false,              \"created_date\": \"2020-05-21 16:15:10+00:00\",              \"location\": \"Freiburg i. Br\",              \"followers\": 1692,              \"friends\": 60,              \"tweets\": 535,              \"liked_tweets\": 23,              \"lists_member\": 1,              \"media_shared\": 403       }}]"}