{
     "url": "https://www.rubikon.news//artikel/mehr-als-ein-etikettenschwindel",
     "date": "2020-11-17",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Mehr als ein Etikettenschwindel",
     "article": "„The Great Reset“ — der angekündigte und verheißene „Große Neustart“ in eine bessere Welt, weil grüner, fairer und intelligenter, entlarvt sich schon bei weiterem und erst recht bei näherem Hinsehen als eine Rückkehr in feudale Verhältnisse, digital ausgestaltet und mit viel Grün aufgehübscht. Es handelt sich also eher um „The Great Reload“. Ein großes Geheimnis allerdings wird von den Machern nicht daraus gemacht. Umso überraschender oder vielmehr bezeichnender, dass dies im Mainstream kaum oder höchstens marginal thematisiert wird. Die Bevölkerung ist fixiert auf die Killervirus-Pandemie und wird zudem mit erprobten Propagandatechniken manipuliert. Das macht es notwendig, mehr als einen Blick darauf zu werfen sowie auf den Stand der Dinge und einen Ausblick zu wagen, wie „The Great Reload“ vielleicht doch noch aufgehalten werden kann.„Viele von uns fragen sich, wann wir wieder zur Normalität zurückkehren. Die kurze Antwort ist: nie“, so Klaus Schwab, Gründer und geschäftsführender Vorsitzender des Weltwirtschaftsforums (WEF). \nAmüsant bis grotesk, dass immer noch von Verschwörungstheorien — Pardon: kruden Verschwörungstheorien natürlich — gesprochen wird, wenn vom „Großen Plan“ oder „Großen Neustart“, vom „Great Reset“ also, die Rede ist, ist dieser doch nicht nur auf der Webseite des WEF als großes Thema zu finden, sondern liegt englischsprachig seit Juli 2020 auch in Buchform vor, und seit kurzem zudem in deutscher Übersetzung. Die Welt soll grüner, friedlicher, gesünder, gerechter werden, so die Autoren Klaus Schwab und Thierry Malleret. \nSo weit die Kostümierung. In Wirklichkeit geht es um eine Globalisierung der Macht, eine Bündelung der Interessen, eine Sicherung der Erträge, konzentriert auf wenige Personen und transnationale Konzerne, denen die Regierungen als Besitzdiener zuarbeiten. Die Abschussbasis dafür bilden Sars-Cov-2 und Covid-19. Ein wichtiger Pfeiler dabei: Überwachung und Nachverfolgung. „Wir werden sehen, wie die Kontaktverfolgung eine unvergleichliche Kapazität hat und einen quasi unverzichtbaren Platz in der Waffenkammer einnimmt, die zur Bekämpfung von Covid-19 benötigt wird, während sie gleichzeitig so positioniert ist, um ein Wegbereiter für die Massenüberwachung zu werden“, schreibt Schwab. \n„Die Ermittlung und Verfolgung von Kontaktpersonen ist daher ein wesentlicher Bestandteil unserer Reaktion auf Covid-19 im Bereich der öffentlichen Gesundheit.“\nHinsichtlich drohender Arbeitslosigkeit nach Niedergang der alten Normalität fällt ihm ein: \n„Es ist gut, dass das Schiff sinkt, denn wir werden einige Arbeitsplätze schaffen, wenn das Schiffswrack aus dem Wasser gehoben werden muss.“\nEtwaige Reformbewegungen sollen — das schreibt Schwab natürlich nicht — erstickt oder okkupiert und gelenkt werden, damit sie keine Gefahr darstellen. Denn wer allen Ernstes an die vorgeblichen Absichten glaubt, sollte nur einmal einen Blick auf Schwabs Besetzungsliste werfen: mit im Boot die Chefin des Internationalen Währungsfonds (IWF), Kristalina Georgiewa, der UN-Generalsekretär António Guterres und der ewige britische Thronfolger Prinz Charles, dazu als Stakeholder Vertreter von Microsoft, BP, Mastercard. Selten wohl wurden die Interessen der Armen und Unterprivilegierten kompetenter und angemessener vertreten.\nGuterres hat im Sommer 2019 eine Kooperation mit dem WEF vereinbart, über das die Frankfurter Rundschau unter der Überschrift „Der falsche Partner“ vorsichtig schrieb: \n„Eine exklusive Vereinbarung der UN mit einer solchen Lobbyorganisation (…) wirft automatisch die Frage auf, wie unabhängig das Sekretariat arbeitet und ob es tatsächlich den Ausgleich der Interessen von Nationen in ihrer ganzen Vielfalt angemessen vertreten kann.“\nUnd bereits im Juni 2015 hieß es über die United Nations (UN) in der Tageszeitung Die Welt: \n„Die sind moralisch in etwa genauso korrumpiert wie die FIFA. Man muss sich nur die Dysfunktionalität der UN-Generalversammlung anschauen oder die Zusammensetzung von Untergliederungen wie dem UN-Menschenrechtsrat. Dort sitzen derzeit Champions der Menschenrechte wie Algerien, China, Kuba, Äthiopien, Kasachstan, die Malediven, Katar, Russland, Saudi-Arabien und Venezuela.“\nDie IWF-Chefin war sich nicht zu schade, die „Corona-Toten“ oder die, die als solche bezeichnet wurden, für den „Großen Neustart“ zu instrumentalisieren: „Das beste Denkmal, das wir denen bauen können, die ihr Leben verloren haben, ist eine grünere, smartere und fairere Welt.“ Und Klaus Schwab lässt sich in seinem Buch auch nicht lumpen, wenn er die Krise als Nährboden für große Kunst feiert, denn in Zeiten von großem Druck und großer Not sei schon viel gute Weltliteratur entstanden, da solcherlei Zeiten so „inspirierend“ seien.\nZur Ausgeburt des flotten Wahnsinns kommt es, wenn Schwab statt eines motorisierten Ausflugs zur entfernt wohnenden Familie empfiehlt, die WhatsApp-Familiengruppe zu nutzen. Das macht „zwar nicht so viel Spaß, ist aber wiederum sicherer, billiger und umweltfreundlicher“ (1, 2, 3, 4, 5).\nSchaut man auf die Teilnehmerliste des WEF von 2020, das in Davos vom 21. bis 24. Januar zum 50. Mal stattfand, und bedenkt, was sich danach in Sachen Corona abspielte und abspielt, könnte man auf gewisse Gedanken kommen — würde diese aber sogleich wieder verwerfen, da man zügig zu der Erkenntnis käme, es wären ja, schon wieder, krude Verschwörungstheorien. \nWerfen wir trotzdem einen Blick auf einige Namen der Teilnehmerliste des Jubiläumstreffens, denn unter den 3000 Teilnehmern befanden sich 53 Staats- und Regierungschefs sowie jede Menge Global Player: Donald Trump, Angela Merkel, die Präsidentin der Europäischen Zentralbank Christine Lagarde, Greta Thunberg, Ursula von der Leyen als Chefin der Europäischen Kommission, Chinas Vizepremier Han Zheng, Sebastian Kurz, Pakistans Premier Imran Khan, aus Großbritannien der damalige Schatzkanzler Sajid Javid sowie Prinz Charles, António Guterres, Generalsekretär der Vereinten Nationen, und der damalige Generaldirektor der Welthandelsorganisation Roberto Azevêdo sowie Ex-US-Vizepräsident Al Gore — und Markus Söder.\nDazu: Facebook-Chefin Sheryl Sandberg, der oberste Microsoft-Repräsentant Satya Nadella sowie der, laut Frankfurter Allgemeine Zeitung, „vor kurzem im Google-Konzern Alphabet an die absolute Spitze emporgestiegene Sundar Pichai. Und auch Tim Cook, der Herr der iPhones, wird den Puls in Davos fühlen“ — also Apples Chief Executive Officer. Der Dax war ebenfalls mit voller Kapelle vor Ort: Joe Kaeser (Siemens), Herbert Diess (Volkswagen), Werner Baumann (Bayer), Christian Sewing (Deutsche Bank), Frank Appel (Deutsche Post), SAP-Doppelspitze Jennifer Morgan und Christian Klein sowie Volkmar Denner (Bosch).\nNur Mitgliedsunternehmen dürfen am Weltwirtschaftsforum teilnehmen, doch die Warteliste ist lang und die Beitrittshürden sind hoch: 5 Milliarden Dollar Umsatz, eine bedeutende Marktstellung, ein repräsentativer Firmensitz und die Bereitschaft, sich zu engagieren für das Membership Committee in Cologny, erhöhen die Wahrscheinlichkeit, dass der Antrag zuschlägig beschieden wird, ungemein. Die Premiumklasse der 100 strategischen „Partner“ zahlt 600.00 Franken pro Jahr, was für diese Kategorie von Unternehmen wohl eher einem Trinkgeld gleichkommt (6, 7, 8).\nWie ist es nun möglich, dass trotz so vieler offen kommunizierter Pläne und Sachverhalte, so vielzähliger Widersprüche das herrschende „Narrativ“ so wenig Skepsis und Zweifel erfährt?\nIn Klaus Schwabs Buch ist beispielsweise zu lesen: \n„Die Folgen von Covid-19 in Bezug auf Gesundheit und Mortalität werden im Vergleich zu früheren Pandemien mild sein. Ende Juni 2020 hat Covid-19 weniger als 0,006 Prozent der Weltbevölkerung getötet.“\nUnd die Situation in Italien betreffend heißt es: „Das Durchschnittsalter derer, die an Covid-19 sterben, liegt bei fast 80 Jahren.“\nDer Sender n-tv meldete am 14. März 2020, an „Gerüchten, dass auch eine Art landesweite Ausgangssperre bevorstehe“, sei „nichts dran“. Wörtlich hieß es: \n„Das Bundesgesundheitsministerium hat die Bevölkerung vor Falschnachrichten und Panikmache in der Corona-Krise gewarnt. Ein Sprecher von Minister Jens Spahn bestätigte gegenüber ntv.de, dass an Gerüchten über einen angeblich bevorstehenden ‚Lockdown‘ absolut nichts dran sei. ‚Achtung Fake News‘, schrieb das Ministerium auch auf Twitter. ‚Es wird behauptet und rasch verbreitet, das Bundesministerium für Gesundheit/die Bundesregierung würde bald massive weitere Einschränkungen des öffentlichen Lebens ankündigen. Das stimmt NICHT! Bitte helfen Sie mit, ihre Verbreitung zu stoppen‘“ (9).\nAch ja, niemand hat die Absicht, eine Mauer zu errichten. Und: „Es gibt keine amerikanischen Ungläubigen in der Stadt Bagdad.“\nDerselbe Sender meldete Anfang Juni 2020: \n„Die Maßnahmen gegen die Ausbreitung des Coronavirus haben nach Ansicht von Forschern zig Millionen Infektionen und Todesfälle verhindert. Der groß angelegte Lockdown samt Grenzschließungen, Kontaktsperren und Schulschließungen habe allein in elf europäischen Ländern bis Anfang Mai womöglich etwa 3,1 Millionen Todesfälle verhindert und eine Kontrolle des Pandemie-Verlaufs ermöglicht, berichten Forscher um Seth Flaxman vom Imperial College London in Großbritannien nach der Analyse der Todesfallzahlen“ (10).\nEine Recherche auf der Webseite der Bill & Melinda Gates Foundation unter der Rubrik „Grants“ (Deutsch: Zuschüsse) ergibt, dass das Imperial College London im März einen „Zuschuss“ von mehr als 79 Millionen US-Dollar erhalten hat. Zwischen Mai und Juli 2020 folgten weitere Zuwendungen über gut sieben Millionen US-Dollar; gefördert wird das Londoner Institut von der Foundation seit: „2009 und früher“ (11, 12). Der Leser könnte in der Folge auf krude Gedanken kommen …\nBundeskanzlerin Angela Merkel appelliert an die Bürger: „Bitte bleiben Sie, wenn immer möglich, zu Hause“, um danach im Berliner Kaufhaus des Westens (KaDeWe) shoppen zu gehen. Dieses Edelkaufhaus mit seinem, laut Wikipedia, „gehobenen Sortiment und Luxuswaren“, wird sie kaum Lebensmittel oder Drogerieartikel erworben haben, insofern war der Einkaufsbummel, betrachtet man ihren „Appell“ als Richtschnur, überflüssig und letztlich verantwortungslos (13, 14, 15).\nUnd so könnte man die Liste noch lange weiterführen, eine Aufzählung, in der allein die zahlreichen „Maskenverstöße“ der Politiker — Spahn, Steinmeier, Lindner, Laschet, Kramp-Karrenbauer, Kretschmann, Roth, Macron, Kurz — großen Raum einnehmen würden, dazu offensichtlich willkürlich festgelegte Zahlen, bei deren Überschreiten bestimmte Konsequenzen folgen, absurde Maskenregeln, das Virusgeschehen in medialer Endlosschleife, zum Teil wie bei Fußballspielen mit Liveticker, dazu lächerliche „Faktenchecker“, die kritische Ärzte und Wissenschaftler „widerlegen“ — wie drückte es der Wiener Neurowissenschaftler Raphael Bonelli bezüglich Sucharit Bhakdi so treffend aus: „Irgendein Idiot, ein geistiger Zwerg, beurteilt einen Riesen“ (16).\nWarum also ist dies alles möglich und wird weiter eingehend und sehr wirkungsvoll praktiziert?\nEs kommen hier ganz offenkundig die Resultate klassischer psychologischer Experimente sowie bewährte Propagandamaßnahmen zum Einsatz. Werfen wir einen Blick darauf:\nDer Psychologe Solomon Asch untersuchte 1951 die Ursachen, weshalb sich Menschen aufgrund von Gruppendruck konform verhalten. Der Versuchsaufbau war folgender: Eine Gruppe scheinbarer Versuchspersonen — in Wahrheit Darsteller derselben — sitzt an einem Konferenztisch. Zu ihnen gesellt sich die einzig wirkliche Versuchsperson. Der Versuchsleiter erklärt, er sei daran interessiert herauszufinden, wie gut die Probanden die Länge verschiedener Linien einschätzen können, und präsentiert vier Linien — drei Vergleichslinien und eine Referenzlinie. Die Aufgabe ist äußerst einfach, denn es ist offensichtlich, welche Vergleichslinie die richtige ist. \nIn der Variante „Kontrollgruppe“ geben die Darsteller die korrekte Antwort, und so machten auch die Versuchspersonen kaum Fehler; die Quote lag bei unter 1 Prozent.\nBei der Variante „Experimentalgruppe“ — dem eigentlichen Experiment — mischen die Vertrauten unter die zutreffenden Antworten falsche und schätzen einstimmig eine offensichtlich nicht der Referenzlinie entsprechende Linie als gleichlang ein; diese Wahl treffen sie bei 18 Durchgängen zwölfmal. Und das führt dazu, dass viele Versuchspersonen nun ebenfalls diese Linie als die richtige benennen, obwohl ihnen — dies spiegeln der Zweifel, die deutliche Irritation und schließlich Resignation in ihrer Mimik wider — offensichtlich bewusst war, die falsche Antwort zu geben.\nDas Ergebnis laut Konformitaetsexperiment.de: Durchschnittlich 37 Prozent der Antworten waren fehlerhaft. Bei gut einem Drittel der Durchgänge passten sich die Versuchspersonen der deutlichen Mehrheit an, obwohl die Antworten augenscheinlich falsch waren. Und: \n„Obwohl ‚nur‘ 37 Prozent an Fehlentscheidungen vorhanden waren, war die Anzahl der offensichtlich beeinflussten Versuchspersonen jedoch wesentlich höher. Von allen Versuchspersonen gaben beim Konformitätsexperiment 75 Prozent, also drei Viertel, während der zwölf manipulierten Durchgänge mindestens eine falsche Antwort ab. Lediglich 25 Prozent zeigten sich völlig unbeeinflusst vom Verhalten der anderen und folgten weiter ihrer richtigen Meinung.“\nJochen Mai von der Technischen Hochschule Köln berichtet: \n„Später befragte der Sozialpsychologe die Teilnehmer, warum sie sich gegen ihre eigene Meinung und Wahrnehmung entschieden hatten. Auch hierbei gab es bemerkenswerte Begründungen: Einige gaben an, zunächst unsicher gewesen zu sein. Weil sich aber die Mehrheit sicher schien, hätten sie zugestimmt. Andere gaben zu, Angst vor Repressalien gehabt zu haben, wenn Sie sich gegen die Mehrheit stellten. Wieder andere wollten wegen ihrer abweichenden Meinung einfach nicht aus der Gruppe hervorstechen. Und einige behaupteten sogar, es genauso wie die Mehrheit gesehen zu haben.“\nUnd Mai, der Karriere-Coach und Gründer sowie Chefredakteur von karrierebibel.de, weist noch auf den Minoritätseffekt hin — die Beeinflussung der Mehrheit durch eine geschlossene Minderheit:\n„Bei einer jüngeren Wiederauflage des Asch-Experiments zeigte sich zum Beispiel, dass die Geschlossenheit von Minderheiten entscheidend ist, um andere auf ihre Seite zu ziehen. In dem Fall können sie ihre Unterzahl kompensieren. Zudem muss die Mehrheit den Eindruck haben, dass sich die Querdenker ihrer Sache sicher sind. Allerdings benötigen die Querköpfe hierfür zusätzlich sozialen Kredit und Glaubwürdigkeit. Wer nur am Rand einer Gruppe steht und auf seine individuelle Meinung pocht, wird weder ernst genommen noch respektiert. Wer aber zuvor seine Verlässlichkeit unter Beweis gestellt hat, für den kann das plötzliche Abweichen von der Gruppe sogar ein Erfolgsturbo sein: Mit einem Mal stechen Sie aus der Masse hervor, dokumentieren eindrucksvoll Meinungsstärke und Durchsetzungsvermögen“ (17, 18).\nEin treffendes Beispiel für Konformitätsverhalten und Gruppendruck — in Militär- oder Polizeieinheiten sowie Sportmannschaften oft besonders hoch —beschreibt der Basketballer Johannes Herber — 74 Länderspiele, Deutscher Meister mit Alba Berlin und höchst erfolgreich in der US-College-Liga — in seinen Erinnerungen Almost Heaven: \n„Niemand hat mich je gezwungen, mit einer Verletzung zu spielen. Warum ich es dennoch tat? Für das Team? Für die anerkennenden Blicke oder den Klaps auf die Schulter, den man nach einem durchkämpften Spiel bekam? (…) Ich bereue wenige Dinge in meinem Leben, aber manchmal wünschte ich, dass ich früher verstanden hätte, dass oftmals mehr Mut dazu gehören mag, eine Verletzung zu kurieren, als mit ihr zu spielen; dass jene, die sich dem impliziten Druck des Umfeld widersetzen, mitunter stärker sind als die, die dem Ethos des Spiels bedingungslos folgen“ (19).\nEin klassisches Experiment der Psychologie zum Gehorsam gegenüber Autoritäten, durchgeführt an der Yale-Universität in New Haven von Psychologe Stanley Milgram — ehemaliger Schüler von Solomon Asch, von dem er sich auch zu der einem Theaterstück ähnlichen Versuchsanordnung inspirieren ließ. Zwei Darsteller — „wissenschaftlicher“ Versuchsleiter in grauem Technikerkittel als „Autorität“ und erwachsener „Schüler“ — und eine Versuchsperson. \nDer Versuchsperson wurde erklärt, sie müsse im Rahmen eines Lernfähigkeitsexperiments — Versuchsthematik sei die Auswirkung von Bestrafung auf das Lernverhalten — dem „Schüler“ bei falschen Antworten Elektroschocks von wachsender Stärke in Intensivierungsgraden von „leichter Schock“ bis „äußerst intensiver Schock“ und letztlich „Achtung: schwerer Schock“ verabreichen, von 15 bis 450 Volt. \nIm Laufe des Experiments reagierte der „Schüler“ mit sich stetig steigernden akustischen Schmerzäußerungen: von Klagen über heftiger werdende Schmerzensschreie, der Weigerung, weitere Fragen zu beantworten, bis zu qualvollem Brüllen und letztlich unheilvollem Schweigen. Auf Zweifel oder Bedenken der Versuchsperson — insbesondere nach dem vom „Schüler“ geäußertem Verlangen, das Experiment abzubrechen — reagierte die „wissenschaftliche Autorität“ mit Sätzen wie „Sie müssen unbedingt weitermachen!“ oder „Das Experiment erfordert, dass Sie weitermachen!“ \nBei dieser Originalversion des Experiments fügten zwei Drittel der Versuchspersonen dem „Schüler“ sehr starke Schmerzen zu: Von 40 Versuchsteilnehmern verabreichten 26 dem „Schüler“ Schocks von 450 Volt, lediglich 14 brachen das Experiment vorher ab, praktisch kein Proband weigerte sich grundsätzlich, Schocks herbeizuführen. Bei einer weiteren Variante waren 30 Prozent der Versuchspersonen bereit, die Hand eines vor Schmerzen schreienden „Schülers“ auf eine Platte zu drücken, die diesem Schocks mit einer durchschnittlichen Stärke von 268,2 Volt zufügte. \nDas Milgram-Experiment wurde in vielen Ländern und Kontinenten — Australien, Südafrika, Europa — wiederholt mit ähnlichen oder sogar noch drastischeren Ergebnissen. So gehorchten in einer deutschen Studie 85 Prozent der Versuchspersonen der „Autorität“. Ein Proband äußerte nach dem Experiment auf die Frage, was für ein Gefühl er wohl gehabt hätte, wenn der „Schüler“ wirklich tot gewesen wäre: „Dann ist er eben tot. Ich habe meinen Job getan.“ \nIn Milgrams Experiment weigerten sich am ehesten diejenigen, Schocks auszulösen, die sich für das eigene Tun verantwortlich fühlten. Die anderen hingegen betrachteten den Versuchsleiter als die verantwortliche Person für das, was sich im Experiment ereignete — sie selbst führten einfach nur die Befehle dieser Autorität aus (20, 21).\nEines der kennzeichnendsten historischen Ereignisse bezüglich Konformität und Gehorsam gegenüber Autoritäten hat Christopher Browning in seinem Buch Ganz normale Männer dargestellt:\nIm Sommer 1942 wurde ein Bataillon der Hamburger Polizeireserve nach Polen gebracht, um dort einen „Sonderauftrag“ durchzuführen. Dieses „Reserve-Polizeibataillon 101“ bestand aus etwa 500 Männern, die zu alt zum Dienst in der Wehrmacht waren, und ihr Auftrag lautete, die jüdische Bevölkerung in Dörfern aufzuspüren, die noch arbeitsfähigen Männer auszusondern und die Übrigen, also Alte, Kranke, Frauen und Kinder, zu erschießen.\nIm Morgengrauen eines Julitages 1942 versammelte der Kommandeur, Major Wilhelm Trapp, den es selbst vor der Aufgabe schauerte, sein Bataillon im Halbkreis um sich und erläuterte den „Sonderauftrag“ — um dann ein außergewöhnliches Angebot zu unterbreiten: Wer von den Männern sich der Aufgabe nicht gewachsen fühle, möge vortreten. Eine Weile geschah nichts, dann trat der erste Mann vor, um sich seitens eines weiteren Vorgesetzten sofort wütender Vorhaltungen ausgesetzt zu sehen. Dieser Vorgesetzte wurde aber vom Kommandeur Trapp unterbrochen und der Polizist von ihm in Schutz genommen. \nDaraufhin, berichtet Browning, „traten noch zehn oder zwölf andere Männer vor. Sie gaben ihr Gewehr ab und wurden aufgefordert, sich für weitere Befehle von Trapp zur Verfügung zu halten.“ Also maximal 13 Männer von etwa fünfhundert, mithin 2,6 Prozent. \nEinige, die die Gunst des Augenblicks verpasst hatten, versuchten, dies im Anschluss nachzuholen; durchaus mit Erfolg, denn ihren Bitten wurde entsprochen — mehrere Polizisten erreichten so die Abkommandierung zum Wachdienst. Andere versteckten sich im Garten des katholischen Ortsgeistlichen, weitere „drückten sich während der Durchsuchungsaktion auf dem Marktplatz herum, weil sie sich nicht an der Jagd auf die Juden beteiligen wollten. Wieder andere verbrachten so viel Zeit mit der Durchsuchung der Häuser, um nicht auf dem Marktplatz Gefahr zu laufen, einem Erschießungskommando zugeteilt zu werden.“\nTrotz dieser ehrenhaften und durchaus beeindruckenden Ausnahmen bleibt festzuhalten, dass nur eine absolute Minderheit das Angebot des Bataillonskommandeurs angenommen hatte, obwohl keinerlei Konsequenzen drohten und es sich bei den Männer mehrheitlich gewiss nicht um glühende Nationalsozialisten gehandelt hatte — die gab es sicherlich auch unter ihnen —, denen es eine sadistische Freude bedeutete, jüdische Frauen und Kinder und Betagte zu ermorden.\nAuch auf eine der wichtigsten Erkenntnisse hinsichtlich Indoktrinierung und Anpassung in Zusammenhang mit dem Experiment weist, Stanley Milgram zitierend, Browning hin: \n„Eine Möglichkeit, das Verhalten von Menschen entscheidend zu beeinflussen, besteht darin, ihre Weltsicht zu prägen. Wenn sie die Ideologie der Autoritätsperson erst einmal akzeptieren, handeln sie auch bereitwillig danach. ‚Will man freiwilligen Gehorsam erreichen, ist die ideologische Rechtfertigung von entscheidender Wichtigkeit, weil sie der betroffenen Person erlaubt, ihr Verhalten so zu sehen, als diene sie mit ihm einem erstrebenswerten Ziel‘“ (22).\nLe Bons Klassiker stellt ebenfalls einen Quell der Inspiration dar, enthält er doch wichtige Handreichungen, und es wird deutlich, weshalb so zahlreiche Bilder von Intensivstationen, Särgen und medizinischem Personal in Schutzkleidung kursierten. Zudem wird ersichtlich, dass die beständige Wiederholung bestimmter Wörter und Begriffe — „Corona-Leugner“, „Verschwörungstheoretiker“, „krude“, „Star-Virologe“, „Covidioten“ — nicht Einfallslosigkeit und Gedankenarmut geschuldet sind. Neun selbsterklärende Zitate über die Masse:\nWie eine Bedienungsanleitung zum gegenwärtigen Geschehen liest sich dieser Auszug aus „Buch V“ von Aristoteles‘ Politik.\nDer griechische Universalgelehrte (384 bis 322 vor Christus) nährt die Überzeugung, dass es nicht um den Great Reset, sondern um einen Great Reload geht. Er listet Maßnahmen auf, die Tyrannen zum Erhalt ihrer Herrschaft anwenden, nämlich \n„gemeinsame Mahlzeiten, Zusammenschluss zu einem Klub (…) nicht zu gestatten, sondern alles genau zu überwachen (…); zu tyrannischen Maßnahmen gehört auch, den Untertanen Treffen, die der Bildung gewidmet sind, oder andere Zusammenkünfte zu geselligem Zeitvertreib nicht zu erlauben und alles in ihrer Kraft zu tun, sodass die Untertanen, so weit es möglich ist, sich nicht näher kennenlernen; denn Bekanntschaft bewirkt, dass sie eher Zutrauen zueinander fassen.\nZum Erhalt der Tyrannis trägt auch bei, dass alle, die sich im Lande aufhalten, immer in der Öffentlichkeit sichtbar sind und ihre Zeit vor den Türen verbringen; so können sie ihr Treiben am wenigsten verheimlichen und dürften die Gewohnheit annehmen, gering von sich selber zu denken, da sie sich ständig servil aufführen müssen (…). Dazu gehört auch zu versuchen, dass nichts geheim bleiben kann, was ein Untertan sagt oder spricht, sondern dass es Spitzel gibt, so wie in Syrakus die sogenannten ‚Zuträgerinnen‘ und die Lauscher, die Hieron überall hinschickte, wo immer es ein Treffen oder eine Versammlung gab; denn aus Angst vor ihnen reden die Untertanen weniger offen, und wenn sie sich frei aussprechen, bleiben sie weniger leicht unentdeckt.\nWeiter gehört dazu, Leute gegeneinander aufzubringen und Zwietracht unter Freunden (…) zu säen. Zu den tyrannischen Maßnahmen gehört auch, dass man die Untertanen in Armut stürzt, damit man von ihren Abgaben die Leibwache unterhalten kann und damit die Untertanen, die ihren täglichen Verpflichtungen nachgehen müssen, keine freie Zeit haben, um einen Anschlag gegen den Tyrannen zu unternehmen (…). Auch das Eintreiben von Steuern verfolgte diesen Zweck wie zum Beispiel in Syrakus; unter der Tyrannis des Dionysius wurde im Laufe von fünf Jahren das ganze Vermögen als Steuer abgeführt. Ein Tyrann bricht aber auch gewohnheitsmäßig Kriege vom Zaun, damit seine Untertanen durch Tätigkeiten angespannt bleiben und dauernd auf einen Führer angewiesen sind“ (23).\nJa, wie schrieb die Weiße Rose in „Flugblatt III“ — in welchem übrigens aus dem genannten Text von Aristoteles zitiert wurde: „Das Volk muss aber dauernd in Spannung gehalten werden, nie darf der Druck der Kandare nachlassen!“ Über die Adressaten der ersten vier der insgesamt sechs Flugblätter heißt es auf der Webseite der Bundeszentrale für politische Bildung, verfasst von Kirsten Schulz: \n„Die ersten vier ‚Flugblätter der Weißen Rose‘ schrieben und verbreiteten Hans Scholl und Alexander Schmorell zwischen dem 27. Juni und dem 12. Juli 1942. Je 100 Stück schickten sie an Schriftsteller, Professoren, Buchhändler aus München und Umgebung, aber auch an Freunde und Studienkolleginnen und Studienkollegen. Die Zielgruppe war bewusst gewählt. In den Augen Hans Scholls hatte 1933 vor allem die Intelligenz politisch versagt, wie er 1943 nach seiner Festnahme der Gestapo erklärte: ‚Ich empfand, dass es höchste Zeit war, diesen Teil des Bürgertums auf seine staatspolitischen Pflichten aufs Ernste hinzuweisen‘“ (24, 25, 26).\nAuch eine Parallele zur Gegenwart, in der wir das große Versagen der Intellektuellen und Künstler erleben, die sich fast durchgängig auf die Seite der Herrschenden geschlagen und die Kritiker beschimpft und verhöhnt haben. Monetäre Zwänge sind das eine, doch der beinahe schon fanatische Eifer, wie Andersdenkende von ihnen angegangen werden, offenbart Kriegsgewinnlergesinnung. Dazu die dämlichen Einlassungen, es herrsche ja Meinungs-, nur eben keine Widerspruchsfreiheit. \nKein ernsthafter Kritiker der Maßnahmen und der zahlreichen anderen Begleiterscheinungen im Zuge von Corona hat je gefordert, dass man ihm nicht widersprechen dürfe und seine Einschätzung quasi Gesetz sei. Im Gegenteil, man wünscht sich den Diskurs, die Diskussion, die Auseinandersetzung, gerne auch kontrovers, aber eben nicht die Beschimpfungen, die Verleumdungen, den Sturm aus Scheiße, die augenblicklich auf Kritiker und Skeptiker niederregnen.\nEs stellt kein Zeichen von Demokratie dar, wenn man als Andersdenkender und das herrschende Narrativ Negierender zwar in dieser Weise angegangen, aber eben nicht in einem Gulag endet. Die aus Ostdeutschland stammende Schriftstellerin Monika Maron sagte in einem Interview mit der Frankfurter Rundschau: \n„Jeder kann seine Meinung sagen, ja! Aber nur, wenn er die Folgen trägt. Also dann konnte man auch in der DDR seine Meinung sagen“ (27). \nDie Reaktion auf kritische Äußerungen hat respektvoll und gesittet zu erfolgen, ohne Beschimpfungen, ohne Beleidigungen, ohne Verunglimpfungen, ohne Verleumdungen — nur dann hat sie das Ehrenwort demokratisch verdient.\nAuch und gerade der Nationalsozialismus beinhaltet wertvolles Werkzeug, gilt doch Joseph Goebbels, Doktor der Philologie, als Meister der Propaganda.\nÜber Goebbels sagte Arthur George Weidenfeld, der erste Autor, der, bereits im Jahr 1942, eine Studie über Goebbels‘ Propagandatechnik verfasst hatte:\n„Er hat die zeitgenössischen Konzepte des politischen Marketing fusioniert und perfektioniert (…). Nicht nur bei der Massenkommunikation, auch bei bildender Kunst, Theatern, öffentlichen Ritualen. Diese Macht der Kommunikationslenkung hat keiner vor ihm und nach ihm gehabt.“\nIn Goebbels‘ Handbibliothek stand übrigens auch Edward Bernays Buch Propaganda, das heute mit dem Untertitel Die Kunst der Public Relations verkauft und von Klaus Kocks im Vorwort „als Leitbild täglicher Praxis und das derzeit modernste und wichtigste Werk der PR, obwohl es aus dem Jahr 1928 datiert“, bezeichnet wird.\nIn der nationalsozialistischen Sprache finden sich zahlreiche Techniken, die auch augenblicklich Anwendung finden, so die bereits erwähnten oftmaligen Wiederholungen, das theatralische, aggressive Reden mit bestimmten, oft wiederholten Schlagwörtern sowie der Hang zu Übertreibungen und Superlativen: „Wir steuern auf den Kollaps zu!“, „Uns drohen italienische Zustände!“, „Überfüllte Intensivstationen!“, „Knapp werdende Beatmungsgeräte!“, „Steigende Zahlen!“ — und allesamt in Endlosschleife. Außerdem neue Wortkreationen wie „Community-Maske“, „Covidioten“, „Risikogruppe“, „Social Distancing“, „Superspreader-Event“, „Corona-Party“, „Corona-Leugner“.\nDazu natürlich die „Maske“ als Kennzeichen des Gehorsams und der Zugehörigkeit zur Volksgemeinschaft, ihr Nichttragen als Ausweis des Volksschädlings.\n„In dem Augenblick, da eine Propaganda bewusst wird, ist sie unwirksam“, äußerte Goebbels. Aber auch Hitler selbst wusste Bescheid über das Beeinflussen und Lenken von Massen, schrieb er doch in Mein Kampf:\n„Die Aufnahmefähigkeit der großen Masse ist nur sehr beschränkt, das Verständnis klein, dafür jedoch die Vergesslichkeit groß. Aus diesen Tatsachen heraus hat sich jede wirkungsvolle Propaganda auf nur sehr wenige Punkte zu beschränken und diese schlagwortartig so lange zu verwerten, bis auch bestimmt der Letzte unter einem solchen Worte das Gewollte sich vorzustellen vermag“ (28, 29).",
     "twitter-history": "[{       \"id\": 1331659712706777090,       \"url\": \"https://twitter.com/WilhelmKruckel/status/1331659712706777090\",       \"date\": \"2020-11-25 18:03:11+00:00\",       \"text\": \"@jouwatch Sophie Scholls Andenken wird durch die Gleichsetzung mit einer Wohlstandsgöre aus Schweden, die zum Goldenen Kalb der Klima-Ersatzreligion erkoren wurde, perfide in den Schmutz gezogen. https://t.co/qub328VSoR\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3863657255,              \"url\": \"https://wilhelm18373.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923988755899404289/4wLGohJr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3863657255/1444342440\",              \"username\": \"WilhelmKruckel\",              \"name\": \"Wilhelm Krückel\",              \"description\": \"„Alle Revolutionen haben bisher nur eines bewiesen, nämlich, dass sich vieles ändern lässt, bloß nicht die Menschen.“\",              \"verified\": false,              \"created_date\": \"2015-10-04 17:33:44+00:00\",              \"location\": \"52525 Heinsberg NRW\",              \"followers\": 429,              \"friends\": 609,              \"tweets\": 19988,              \"liked_tweets\": 60194,              \"lists_member\": 10,              \"media_shared\": 8132       }}, {       \"id\": 1329481121625759749,       \"url\": \"https://twitter.com/walden_wolfgang/status/1329481121625759749\",       \"date\": \"2020-11-19 17:46:14+00:00\",       \"text\": \"Mehr als ein Etikettenschwindel | Rubikon - Magazin für die kritische Masse https://t.co/ZfIjmDxoum\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1329158342850342914,       \"url\": \"https://twitter.com/St_Publikon/status/1329158342850342914\",       \"date\": \"2020-11-18 20:23:38+00:00\",       \"text\": \"Der neue Feudalismus ist grün und smart — statt „The Great Reset“ droht „The Great Reload“. Teil 2/2.https://t.co/rJ0gNdSk6M\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2413219236,              \"url\": \"https://publikumskonferenz.de/forum/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/510789178909413376/rK9sKjBk_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2413219236/1599337941\",              \"username\": \"St_Publikon\",              \"name\": \"Publikumskonferenz\",              \"description\": \"publikumskonferenz.de/blog/Beobachtet Staatsnahe Medien in Deutschland.\",              \"verified\": false,              \"created_date\": \"2014-03-26 21:49:23+00:00\",              \"location\": \"Germany Bonn\",              \"followers\": 2041,              \"friends\": 750,              \"tweets\": 15387,              \"liked_tweets\": 15695,              \"lists_member\": 21,              \"media_shared\": 816       }}, {       \"id\": 1329158283668688901,       \"url\": \"https://twitter.com/jonaderwal/status/1329158283668688901\",       \"date\": \"2020-11-18 20:23:24+00:00\",       \"text\": \"Mehr als ein Etikettenschwindel | Rubikon https://t.co/iLz48Zyew0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1329060908203732992,       \"url\": \"https://twitter.com/theblogcat/status/1329060908203732992\",       \"date\": \"2020-11-18 13:56:27+00:00\",       \"text\": \"Die Bevölkerung ist fixiert auf die Killervirus-Pandemie und wird zudem mit erprobten Propagandatechniken manipuliert.Bitte lesen:https://t.co/b7EzPrC8yO https://t.co/9DTXiydLrh\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 915907801146380288,              \"url\": \"http://www.theblogcat.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1320383669689831425/p6RrX23P_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/915907801146380288/1615484887\",              \"username\": \"theblogcat\",              \"name\": \"FritztheCat\",              \"description\": \"Die Wahrheit stirbt im Schweigen\",              \"verified\": false,              \"created_date\": \"2017-10-05 11:53:31+00:00\",              \"location\": \"Erde\",              \"followers\": 1266,              \"friends\": 233,              \"tweets\": 11018,              \"liked_tweets\": 27138,              \"lists_member\": 7,              \"media_shared\": 3480       }}, {       \"id\": 1328777832030466061,       \"url\": \"https://twitter.com/NewelMedia/status/1328777832030466061\",       \"date\": \"2020-11-17 19:11:37+00:00\",       \"text\": \"„The Great Reset“ — der angekündigte „Große Neustart“ in eine bessere Welt, weil grüner, fairer und intelligenter, entlarvt sich bei näherem Hinsehen als eine Rückkehr in feudale Verhältnisse, digital ausgestaltet und mit viel Grün aufgehübscht.https://t.co/2zfBf4dT3c\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1328752463265062912,       \"url\": \"https://twitter.com/Theophanu74/status/1328752463265062912\",       \"date\": \"2020-11-17 17:30:48+00:00\",       \"text\": \"Mehr als ein Etikettenschwindel | Rubikon https://t.co/4qzj8f3jQ2\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95074,              \"liked_tweets\": 89513,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1328729472808464386,       \"url\": \"https://twitter.com/HiljaGebest/status/1328729472808464386\",       \"date\": \"2020-11-17 15:59:27+00:00\",       \"text\": \"@jens140180 @DrPuerner https://t.co/CGmSQ7VxDi\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1267899835258208257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318854987536007169/_tZP9l3A_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1267899835258208257/1602255752\",              \"username\": \"HiljaGebest\",              \"name\": \"HG\",              \"description\": \"Human rights, ex-UN, integrative health coach. T-cells need Vit.D lev of min40ng/mL, D prevents cytokine storms. Cov. game-changer+best-kept secret. Why?\",              \"verified\": false,              \"created_date\": \"2020-06-02 19:24:38+00:00\",              \"location\": \"Montpellier, France\",              \"followers\": 1230,              \"friends\": 313,              \"tweets\": 4947,              \"liked_tweets\": 8808,              \"lists_member\": 11,              \"media_shared\": 212       }}, {       \"id\": 1328715651033264131,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1328715651033264131\",       \"date\": \"2020-11-17 15:04:32+00:00\",       \"text\": \"Mehr als ein Etikettenschwindel | Rubikon - Magazin für die kritische Masse https://t.co/jRACRhdjo7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1328705152329584640,       \"url\": \"https://twitter.com/haldenkr/status/1328705152329584640\",       \"date\": \"2020-11-17 14:22:49+00:00\",       \"text\": \"Mehr als ein #Etikettenschwindel | Rubikon - Magazin für die kritische Masse https://t.co/dKBj0qK2sH „#TheGreatReset“ der angekündigte und verheißene „Große Neustart“ in eine bessere Welt, weil grüner, fairer und intelligenter... Es handelt sich also eher um „#TheGreatReload“.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1328671337653678081,       \"url\": \"https://twitter.com/kcharlyken/status/1328671337653678081\",       \"date\": \"2020-11-17 12:08:27+00:00\",       \"text\": \"Mehr als ein Etikettenschwindel | Rubikon - Magazin für die kritische Masse https://t.co/FDo2Ako5ZH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1328629755244146688,       \"url\": \"https://twitter.com/GadoWager/status/1328629755244146688\",       \"date\": \"2020-11-17 09:23:13+00:00\",       \"text\": \"Mehr als ein Etikettenschwindel | Rubikon https://t.co/dpfONxpj6D\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 6,              \"media_shared\": 654       }}]"
}