{
     "url": "https://www.rubikon.news//artikel/das-corona-tagebuch-21",
     "date": "2020-04-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Tagebuch",
     "article": "Seit Mitte März macht uns ein regelrechter Notverordnungs-Tsunami zu einer weltweiten Schicksalsgemeinschaft. Dabei ist es völlig egal, ob wir vor dem Corona-Virus Angst haben, vor der Errichtung einer modernen Diktatur, vor Einkommens- oder Job-Verlust — niemand kommt an den täglich neuen Nachrichten über das Virus und die gesetzlichen Maßnahmen vorbei. Und egal, wie man darüber denkt, überall lauern genügend Gründe, um Angst zu haben, sich bedroht zu fühlen. Gemeinsam mit unseren Lesern schreiben wir uns die Angst von der Seele und tauschen uns aus, um unsere zwischenmenschliche Verbindung zu stärken.Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Uns erreichten erschütternde aber auch aufrüttelnde und Mut machende Schilderungen, die wir nach und nach veröffentlichen.\nvon Heidemarie Weber\nSonntag, 29. März 2020\nHeute, nachdem ich in der FAZ den erneuten Aufruf zur strengen Quarantäne vom Robert-Koch-Institut gelesen habe, habe ich mich ermutigt gefühlt, mich am „Corona-Tagebuch“ zu beteiligen.\nEs gibt einen Podcast „Jung und naiv“, den ich eine Zeit lang interessiert und auch amüsiert verfolgt habe. Einer der Initiatoren, Tilo Jung, der noch immer kritische Fragen in Bundespressekonferenzen stellt — und damit offensichtlich Regierungssprecher Steffen Seibert nervt — spricht in seinen Beiträgen oft von „Oma Erna“. Ich bin zwar keine Oma, heiße auch nicht Erna, aber für naiv hielt ich mich bisher nicht.\nAllerdings zweifle ich mittlerweile daran, denn wenn ich jetzt die politische Entwicklung im Zeichen der „Corona-Krise“ verfolge, war ich wohl mehr als naiv, indem ich den Medienbeteuerungen Glauben schenkte.\nDummerweise oder eher zum Glück hilft mir da meine DDR-Vergangenheit, in der ich im Umgang mit öffentlichen Medien so einiges gewöhnt war. Aber gegen Klaus Kleber scheint mir Eduard von Schnitzler ein Waisenknabe … Sorry!\nJa, ich verfüge über eine gehörige Portion Humor, das hilft mir, mich aus meiner momentanen depressiven Stimmung zu befreien, obwohl ich gestehe, dass das ein ziemlicher Kraftakt ist. Na gut, ich entschuldige mich damit, dass ich inzwischen fast 77 Jahre alt bin.\nNaiv war ich wohl dennoch bisher sehr, indem ich mich in einem Rechtsstaat wähnte, der sich allerdings schrecklich ereifert, dass die Linken partout nicht zugeben wollen, dass die DDR ein „Unrechtsstaat“ war — sowas aber auch! Und das, obwohl das doch allen bekannt ist, aber die wenigsten sich Gedanken machen, wie es dazu kommen konnte. Und nun muss ich mir tatsächlich schon wieder um die Demokratie Sorgen machen?\nIn der DDR habe ich viel zu oft geschwiegen, doch den gleichen Fehler will ich kein zweites Mal machen.\nIch bin allerdings froh, dass bei mir keinerlei Anzeichen von Demenz oder sonstiger Geistesschwäche feststellbar sind und ich das Denken nicht verlernt habe. Nietzsche, Seneca, Erich Fromm, Hannah Arendt et cetera unterstützen mich in meiner Geisteshaltung. Wenigstens das kann mir niemand nehmen: meine geistige Freiheit!\nMontag, 30. März 2020\nWas hilft mir in diesen Tagen? Vielleicht meine Gewohnheit, ständig mit den Gedanken zu spielen. Wie kommt es, dass alle Welt panisch zu sein scheint. Ist es tatsächlich so, wie es uns die Medien weismachen? Und sind wir nicht selbst schuld, dass wir in so eine Situation hineingeraten sind? Haben wir uns nicht die meiste Zeit ablenken lassen und außer der Arbeit nur das Vergnügen gesucht, ganz ohne uns Zeit zum Nachdenken zu lassen. \nUnd hat es nicht Methode, dem „Volk“ Ablenkung zu verschaffen, und zwar so viel, dass das Denken Nebensache geworden ist? Ich bin natürlich auch sicher, dass nicht alles sichtbar ist und deshalb mein Urteil nur die Spitze des Eisberges darstellt. \nDa fällt mir ein Spruch meiner Oma ein: „Schick dich in die Welt hinein, denn dein Kopf ist viel zu klein, dass sich schickt die Welt hinein!“ Naja! Wenn‘s so einfach wäre! \nDennoch: Warum sind jetzt so viele Menschen krank geworden an einem Virus, der normalerweise eine Grippe auslöst und wieder vorüber geht? \nUnd was ist mit den Maßnahmen, die nun Menschen „schützen“ sollen, vor allem Alte und Kranke? Ich selbst bin 76 Jahre alt und denke, dass mein Immunsystem noch relativ gut funktioniert, weiß aber auch dass das Ende jeden Lebens der Tod ist und dass dieser, je älter jemand wird, desto näher rückt. Den Tod abzulehnen, ist wahrscheinlich das Sinnloseste, was man tun kann. \nUm wie vieles schlimmer ist es, wenn man alte Menschen in Pflegeheimen mit aller Macht am Leben hält, koste es was es wolle. Ich habe selbst mal in einem Pflegeheim eine Zeitlang Dienst getan, und ich habe mehrmals meinen Mann, der Betreuer war, begleitet. Was ich da gesehen habe, hat mich sehr erschüttert. \nIch denke, dass es für manchen alten Menschen eine Erlösung wäre, ihn in Ruhe und friedlich sterben zu lassen. Stattdessen werden sie solange als möglich mit Medikamenten ruhiggestellt und wenn erforderlich ans Bett gefesselt, natürlich nur zu ihrem eigenen Schutz. Was ist das für ein System? Ein Gesundheits- oder ein Krankheitssystem? \nWarum gerade sterben in manchen Gebieten Italiens zum Beispiel so viele Menschen auf einmal an Corona? Sie sterben sicher oftmals aus Angst und Panik. Sie sind an enge Familienbande gewöhnt, das macht ihr Leben aus. Und plötzlich werden sie von maskierten Gestalten in Krankenstationen transportiert, an Geräte angeschlossen und versucht, am Leben zu erhalten, was höchstwahrscheinlich von vornherein nicht gelingen kann. \nSo produziert man viele Tote unter dem Deckmantel der Fürsorge! Dank der von der Pharma-Lobby entwickelten Tests werden Menschen „gerettet“? Oder Gewinne gemacht? Oder unter Umständen manchmal auch beides? \nIch bin selbst alt und möchte nicht unter diesen Umständen sterben müssen. \nDie Maßnahmen unserer Regierung, die sich weitgehend von der Pharma-Industrie steuern lässt, schaffen mehr Stress und Schaden als alles andere.So ist mein Eindruck. Verrückt? Vielleicht! Deshalb wird geschwiegen, deshalb sollte auch ich besser schweigen, um nicht weggesperrt zu werden.\nAber ich weiß auch, dass auf „verrückte Alte“ sowieso niemand hört. Mir bleibt die Hoffnung, dass es noch immer Menschen gab und gibt, die etwas zum Positiven bewirken können. Darauf vertraue ich.\nDer Waldspaziergang ist momentan das Einzige, was uns bleibt, denn frische Luft ist die beste Prophylaxe gegen Depression und überhaupt jede Krankheit.\nDoch auch zu Hause bin ich nicht einsam. Meine Bücher sind meine besten Berater. Sowohl die Philosophen als auch die „Gegenwartsforscher“, so nenne ich sie. Ein sehr hilfreiches Buch ist „Das Medienkritik-Kompendium“ von Jens Wernicke. Das verliert nie seinen Wert und zeigt, dass ich mit meinen Zweifeln nicht allein und völlig unbegründet dastehe.\nMir scheint, dass noch nie so viel gelogen wurde in den Medien. Das ist natürlich nicht wahr! Wenn ich in „Menschen in finsteren Zeiten“ lese, ist es nicht viel anders. Wenn ich Briefe von Hermann Hesse oder Thomas Mann lese, ist es nicht anders. Das ist das Leben. Wer es schönreden will, fällt in tiefe Melancholie. Aber Melancholie war noch nie mein Fall, höchstens zwischendurch.\nEs ist schon einige Zeit her, dass ich das Buch „Lügen die Medien?“ von Jens Wernicke gelesen habe, es verliert wohl nie seine Aktualität. Einen Abatz hatte ich damals angestrichen: \n„Während einige Themen in unseren Medien gar nicht auftauchen, erscheinen andere Themen sehr wohl — obwohl sie es eigentlich nicht sollten: ‚So berichten denn die Massenmedien vielfach gar nicht über die Wirklichkeit, sondern über eine konstruierte oder inszenierte Wirklichkeit (…) Verschiedene Studien kamen zum Schluss, dass die Massenmedien überwiegend durch die PR-Aktivitäten der Akteure determiniert seien und dass bei den Medienschaffenden die passive, rezeptive Haltung überwiege und nicht die aktiv-recherchierende.‘\nTatsächlich ist es aufgrund der eher geringen journalistischen Eigenleistung unserer Medien und ihrer hohen Abhängigkeit von einigen wenigen Nachrichtenagenturen für interessierte Kreise ein Leichtes, Propaganda und Desinformation in einem vermeintlich seriösen Format an ein weltweites Publikum zu verbreiten.“\nEin kurzer Blick in die Medienlandschaft am heutigen Tag:\nWir haben immer mehrere Möglichkeiten! Drei Bücher ziehe ich aus meinem Regal: „Lügen die Medien“ von Jens Wernicke; „Empört euch“ von Steffan Hessel und „Gelassenheit“ von Wilhelm Schmidt.\nIch denke, dass die Medien lügen, ist leider nicht zu bestreiten, das hat sich oft genug gezeigt. Dass sich die Jugend empören sollte, ist auch wichtig, weil die Alten das nicht mehr so hinbekommen.\nIch selbst entscheide für mich die Gelassenheit in der Zuversicht, dass die Jugend noch immer klug genug ist, sich zu empören und für die gute Sache zu streiten. Gelassenheit ist das Geschenk des Alters. Ich hoffe, ich bin alt genug, um das zu zelebrieren.\nGelassenheit heißt aber nicht „zulassen“! Deshalb vertraue ich auf den gesunden Menschenverstand, der sich bereits allenthalben wieder hervorwagt.\n„Man kann einen Teil des Volkes die ganze Zeit täuschen und das ganze Volk einen Teil der Zeit. Aber man kann nicht das gesamte Volk die ganze Zeit täuschen“ (Abraham Lincoln).\nHeidemarie Weber, Jahrgang 1943, war in ihrem „früheren Leben“ Sekretärin und ist seit vielen Jahren im Ruhestand. Sie schreibt und liest gern und interessiert sich für Literatur, Philosophie und Politik.\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\nTeil 7: Paul Löber, Spanienbericht\nTeil 8: Liselotte Korfmacher-Finke, DemokratInnen unerwünscht\nTeil 9: Michael Bock, Sind wir bereit, uns zu verändern?\nTeil 10: Oliver Märtens, Corona-Tagebuch\nTeil 11: Dirk Hüther, Gehen, Sehen, Handeln!Teil \nTeil 12: Doris Röschmann, Jenseits von richtig und falsch\nTeil 13: Mathilda Libertad, Irgendnirgendsicherwo\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}