{"url": "https://www.rubikon.news//artikel/das-virus-uberleben", "date": "2020-03-25", "source": "rubikon.news", "label": "fake", "header": "Das Virus überleben", "article": "„Der Totalitarismus ist keine Bedrohung mehr, die in der Zukunft liegt. Die Maßnahmen, die auf der ganzen Welt durchgeführt werden, sind in jeder Hinsicht totalitär.“ Über die drastische Einschränkung von Grundrechten durch den Staat beschweren sich derzeit viele. Vorschläge, was man — außer Abwarten und Dulden — diesbezüglich unternehmen kann, sind jedoch Mangelware. In einem solchen Fall ist es interessant, auf die Stimme von Anarchisten zu hören, jenen Menschen also, die schon immer auf die Anmaßung staatlicher Machtausübung hingewiesen haben. Der Autor entwickelt in seinem Artikel ein geradezu postapokalyptisches Szenario. Man kann zwar geteilter Meinung darüber sein, ob das Virus eine große Bedrohung darstellt; unstrittig ist hingegen, dass sich jeder überlegen muss, wie er mit und nach der Krise leben kann und will. Das anarchistische Autorenmagazin CrimethInc fächert Strategien auf, die Rubikon mit solidarischer Genehmigung in Übersetzung wiedergibt.von crimethinc.com (leicht bearbeitet und gekürzt von Anselm Lenz)\nPlötzliche Ausgangssperren, uneinheitliche Quarantänen, zunehmend verzweifelte Bedingungen: Die Pandemie wird in den nächsten Wochen nicht vorübergehen. (…) Die derzeitige Situation wird wahrscheinlich noch monatelang anhalten, auch wenn sie sicherlich andere Formen annehmen wird, wenn die inneren Spannungen überkochen.\nUm uns auf diesen Moment vorzubereiten, sollten wir uns und einander vor der Bedrohung durch das Virus schützen, die Fragen nach dem Risiko und der Sicherheit, die die Pandemie mit sich bringt, durchdenken und uns mit den katastrophalen Folgen einer Gesellschaftsordnung auseinandersetzen, die von vornherein nicht auf die Erhaltung unseres Wohles ausgerichtet war.\nEine Liste von Initiativen zur gegenseitigen Hilfe in Deutschland hier.\nLangjährige anarchistische Organisations- und Sicherheitsformen haben viel zu bieten, wenn es darum geht, die Pandemie und die von ihr verursachte Panik zu überleben. Und die staatlichen Maßnahmen.\nDie Aussicht auf Quarantäne sagt viel darüber aus, wie wir bereits davor gelebt haben. Diejenigen, die in eng verbundenen Familien oder fröhlichen Hausprojekten leben, sind in einer viel besseren Situation als diejenigen, die in zerbrochenen Ehen leben oder große leere Häuser ganz für sich allein haben. Das ist eine gute Erinnerung an das, was im Leben wirklich zählt. \nTrotz der Sicherheitsmodelle, die durch den bürgerlichen Traum vom vereinzelten Reihenhaus und die US-Außenpolitik, die diesen widerspiegelt, repräsentiert werden, sind Zusammengehörigkeit und Fürsorge viel wichtiger als die Art von Sicherheit, die darauf ausgeht, sich von der ganzen Welt abzuschotten.\n„Soziale Distanzierung“ darf nicht völlige Isolation bedeuten. Wir werden nicht sicherer, wenn unsere Gesellschaft auf einen Haufen atomisierter Individuen reduziert wird. Das würde uns weder vor dem Virus noch vor dem Stress dieser Situation oder vor den autoritären Maßnahmen schützen, die Kapitalismus und Staat vorbereiten.\nSo sehr die älteren Menschen durch das Virus gefährdet sind, so sehr sind ältere Menschen in dieser Gesellschaft bereits gefährlich isoliert; sie von jeglichem Kontakt mit anderen abzuschneiden wird ihre körperliche oder geistige Gesundheit nicht erhalten. Wir alle müssen in eng miteinander verbundene Gruppen eingebettet werden, um sowohl unsere Sicherheit als auch unsere kollektive Fähigkeit, das Leben zu genießen und zu handeln, zu maximieren.\n\nWähle eine Gruppe von Menschen, denen du vertraust — idealerweise Menschen, mit denen du das tägliche Leben teilst, die alle ähnliche Risikofaktoren und ein ähnliches Maß an Risikotoleranz aufweisen. Um den Virus zu überleben, ist das deine Bezugsgruppe, der Grundbaustein einer dezentralisierten anarchistischen Organisation.\nDu musst nicht unbedingt im selben Gebäude mit ihnen leben; wichtig ist, dass ihr die Risikofaktoren gemeinsam auf das Level reduzieren könnt, mit dem sich alle abfinden können. Das ist es, was wir unter Sicherheitskultur verstehen: die Praxis, eine Reihe gemeinsamer Vorstellungen zu erarbeiten, um Risiken zu minimieren. Wenn wir es mit polizeilicher Repression und der Überwachung des Staates zu tun haben, schützen wir uns durch den Austausch von Informationen auf einer Need-to-know-Basis. \nWenn du dein Leben mit einer Bezugsgruppe teilst, kannst du gesellig und vorsichtig sein. Möglichkeiten, wie mensch sich trotz „sozialer Distanzierung“ weiterhin über sichere digitale Plattformen mit anderen GefährtInnen organisieren kann, findest du hier.\n\nSelbstverständlich wird deine Bezugsgruppe allein nicht ausreichen, um alle deine Bedürfnisse zu befriedigen. Was ist, wenn du Ressourcen benötigst, auf die keineR von euch sicher zugreifen kann? Ihr müsst mit anderen Bezugsgruppen in einem Netzwerk gegenseitiger Hilfe verbunden sein, so dass, wenn eine Gruppe im Netzwerk überfordert ist, die anderen ihr zu Hilfe kommen können.\nWenn ihr euch an einem solchen Netzwerk beteiligt, könnt ihr Ressourcen und Unterstützung zirkulieren lassen. Die Idee ist, dass Menschen aus verschiedenen Gruppen des Netzwerkes, wenn sie miteinander interagieren, strengere Sicherheitsmaßnahmen anwenden, um Risiken zu minimieren.\nDer Ausdruck „gegenseitige Hilfe“ wurde in letzter Zeit oft in den Raum geworfen. Im eigentlichen Sinne beschreibt die gegenseitige Hilfe nicht ein Programm, das einseitige Hilfe anbietet, wie es eine Wohltätigkeitsorganisation tut. Vielmehr ist es die dezentralisierte Praxis der gegenseitigen Hilfe, durch die die TeilnehmerInnen eines Netzwerks sicherstellen, dass jedeR das bekommt, was er/sie braucht, so dass jedeR Grund hat, in das Wohlergehen der anderen zu investieren.\nEs geht nicht um einen Austausch von Gegenleistungen, sondern um einen Austausch von Care und Ressourcen, der die Art von Verstetigung und Widerstandsfähigkeit schafft, die eine Gemeinschaft in schwierigen Zeiten aufrechterhalten kann. \nNetzwerke der gegenseitigen Hilfe gedeihen am besten, wenn es möglich ist, über einen langen Zeitraum hinweg gegenseitiges Vertrauen mit anderen aufzubauen. \nMensch muss nicht jedeN im Netzwerk kennen oder gar mögen, aber jedeR muss dem Netzwerk so viel geben, dass die Bemühungen zusammen ein Gefühl des Wohlergehens schaffen.\nDas Prinzip der Gegenseitigkeit könnte dem Anschein nach zu einer sozialen Aufteilung führen, bei der sich Menschen aus ähnlichen sozialen Schichten mit ähnlichem Zugang zu Ressourcen gegenseitig anziehen, um die beste Rendite aus der Investition ihrer eigenen Ressourcen zu erzielen. Aber Gruppen mit unterschiedlichem Hintergrund können Zugang zu einem breiteren Spektrum verschiedener Arten von Ressourcen haben.\nIn diesen Zeiten kann sich finanzieller Reichtum als weitaus weniger wertvoll erweisen als Erfahrung mit Klempnerarbeiten, die Fähigkeit, einen bestimmten Dialekt zu sprechen oder soziale Bindungen in einer Gemeinschaft, von der man nie gedacht hätte, dass man von ihr abhängig sein würde. JedeR hat gute Gründe, seine/ihre Netzwerke gegenseitiger Hilfe so weit und breit wie möglich auszudehnen.\nDer Grundgedanke dabei ist, dass es unsere Bindungen zu anderen sind, die uns Sicherheit geben, nicht unser Schutz vor ihnen oder unsere Macht über sie.\nPrepper, die sich darauf konzentriert haben, einen privaten Vorrat an Lebensmitteln, Ausrüstung und Waffen anzulegen, sind dabei, die Voraussetzungen für eine Apokalypse zu schaffen, bei der jedeR gegen jedeN kämpft. Wenn du deine ganze Energie in individuelle Lösungen steckst und alle um dich herum allein für das Überleben kämpfen lässt, besteht deine einzige Hoffnung darin, besser bewaffnet zu sein als die Konkurrenz. Und selbst wenn du das bist: Wenn es keineN mehr gibt, auf den du deine Waffen richten kannst, werden sie das letzte Werkzeug sein, das dir zur Verfügung steht.\nWenn wir über das Risiko nachdenken, werden die meisten von uns zu dem Schluss kommen, dass es sich nicht lohnt, unser Leben zu riskieren, nur um weiterhin unsere Rolle im Kapitalismus zu spielen. Andererseits könnte es sich lohnen, unser Leben zu riskieren, um uns gegenseitig zu schützen, um füreinander zu sorgen, um unsere Freiheit und die Möglichkeit, in einer egalitären Gesellschaft zu leben, zu verteidigen.\nDies bringt uns zu der Frage, wie wir all die unnötigen Tragödien überleben können, die uns die Regierungen und die Weltwirtschaft im Zusammenhang mit der Pandemie aufdrängen werden — ganz zu schweigen von all den unnötigen Tragödien, die sie bereits geschaffen haben. Glücklicherweise können uns dieselben Strukturen, die es uns ermöglichen, das Virus gemeinsam zu überleben, auch dazu befähigen, ihnen die Stirn zu bieten.\n\nVideo: Ein Zusammenstoß in Mailand zwischen Polizei und AnarchistInnen, die ihre Solidarität während der Gefängnisunruhen in Italien zum Ausdruck brachten.\nUm es klar zu sagen: Der Totalitarismus ist keine Bedrohung mehr, die in der Zukunft liegt. Die Maßnahmen, die auf der ganzen Welt durchgeführt werden, sind in jeder Hinsicht totalitär. Wir sehen einseitige Regierungserlasse, die totale Reiseverbote, 24-Stunden-Ausgangssperren, veritables Kriegsrecht und andere diktatorische Maßnahmen verhängen.\n\nDas heißt nicht, dass wir keine Maßnahmen zum gegenseitigen Schutz vor der Verbreitung des Virus durchführen sollten. Es geht einfach darum, anzuerkennen, dass die Maßnahmen, die verschiedene Regierungen durchführen, auf autoritären Mitteln und einer autoritären Logik beruhen. \nDenkt mal darüber nach, wie viel mehr Ressourcen in das Militär, die Polizei, die Banken und den Aktienmarkt fließen, als in das öffentliche Gesundheitswesen und in Ressourcen, die den Menschen helfen sollen, diese Krise zu überleben. Es ist immer noch einfacher, wegen Herumlungerns verhaftet zu werden, als einen Test für das Virus zu bekommen.\nSo wie das Virus uns die Wahrheit darüber zeigt, wie wir bereits  in unseren Beziehungen und unserem Zuhause lebten, so zeigt es uns auch, dass wir bereits in einer autoritären Gesellschaft lebten. Die Ankunft der Pandemie macht das nur noch formeller.\nFrankreich bringt 100.000 PolizistInnen auf die Straße, 20.000 mehr als zum Höhepunkt der Gilets-Jaunes-Proteste eingesetzt wurden. Refugees auf der Suche nach Asyl werden an den Grenzen zwischen den USA und Mexiko sowie zwischen Griechenland und der Türkei abgewiesen. In Italien und Spanien greifen Polizeibanden Jogger in leeren Straßen an. Polizei greift einen Jogger in Sizilien an und schlägt ihn zusammen.\nIn Deutschland hat die Polizei in Hamburg die Situation als erstes genutzt, um das Lampedusa-Zelt, das seit mehreren Jahren stand, zu räumen. Trotz der Quarantäne droht die Polizei in Berlin weiterhin mit der Räumung des Syndikats. In Thüringen hat die Polizei in vollem Pandemie-Sturmtruppen-Outfit ein Flüchtlingszentrum überfallen und unter dem Vorwand, sie hätten Quarantäneregelungen missachtet zahlreiche Geflüchtete in den Jugendarrest verschleppt.\nDas Schlimmste ist, dass all dies mit der stillschweigenden (oder auch lauten) Zustimmung der Bevölkerung geschieht. Die Behörden können im Namen des Schutzes unserer Gesundheit praktisch alles tun — auch uns umbringen.\nMit der Verschärfung der Situation werden Polizei und Militär wahrscheinlich zunehmend tödliche Gewalt anwenden. In vielen Teilen der Welt sind sie die letzten, die sich in großer Zahl frei versammeln können. Wenn die Polizei die einzige gesellschaftliche Einrichtung ist, die sich in Massen versammeln kann, gibt es kein anderes Wort als „Polizeistaat“, um die Form der Gesellschaft zu beschreiben, in der wir leben.\nEs gibt seit Jahrzehnten Anzeichen dafür, dass sich die Dinge in diese Richtung entwickeln. Früher war der Kapitalismus darauf angewiesen, eine große Zahl von ArbeiterInnen für die Industriearbeit zur Verfügung zu halten — somit war es nicht möglich, das Leben so geringschätzig zu behandeln, wie es heute behandelt wird. \nDa die kapitalistische Globalisierung und Automatisierung die Abhängigkeit von den ArbeiterInnen verringert haben, hat sich das weltweite Proletariat beständig in den Dienstleistungssektor verlagert, wo sie Arbeit verrichtet, die für das Funktionieren der Wirtschaft nicht wesentlich ist und daher weniger abgesichert und schlecht bezahlt wird, während die Regierungen zunehmend von der militarisierten Polizeigewalt abhängig geworden sind, um Unruhe und Wut zu kontrollieren.\nWenn die Pandemie lange genug andauert, werden wir wahrscheinlich mehr Automatisierung erleben — selbstfahrende Autos stellen eine geringere Ansteckungsgefahr für die Bourgeoisie dar als Uber FahrerInnen — und die freigestelleten ArbeiterInnen werden zwischen den Repressionsindustrien (Polizei, Militär, private Sicherheitsdienste, private militärische Auftragnehmer) und den prekären ArbeiterInnen aufgeteilt, die gezwungen sind, große Risiken einzugehen, um ein paar Cents zu verdienen.\nWir rasen einer Zukunft entgegen, in der eine digital vernetzte privilegierte Klasse virtuelle Arbeit in Isolation verrichtet, während ein massiver Polizeistaat sie vor einer entbehrlichen Unterklasse schützt, die die meisten Risiken auf sich nimmt.\nDer Milliardär Jeff Bezos hat bei Amazon bereits 100.000 Arbeitsplätze geschaffen und erwartet, dass sein Unternehmen die lokalen Läden überall aus dem Geschäft drängen wird. Ebenso wird Bezos seinen Angestellten im Bereich Whole Foods keinen bezahlten Urlaub geben, obwohl sie im Dienstleistungssektor ständig Risiken eingehen — er gewährt ihnen aber bis April eine Lohnerhöhung von 2 Dollar. Kurz gesagt, er hält ihr Leben immer noch für wertlos, aber er gibt zu, dass ihr Tod besser bezahlt werden sollte.\nIn diesem Zusammenhang sind Revolten vorprogrammiert. Es ist wahrscheinlich, dass es einige soziale Reformen geben wird, die die Bevölkerung besänftigen sollen — zumindest vorübergehende, um die Auswirkungen der Pandemie zu mildern —, aber sie werden mit der ständig zunehmenden Gewalt eines Staates einhergehen, von dem alle glauben ihn zu brauchen, da er als Beschützer unserer Gesundheit missverstanden wird.\n\nTatsächlich ist der Staat selbst die größte Gefahr für uns, da er die drastisch ungleiche Verteilung der Ressourcen durchsetzt, die uns zwingt, uns mit solchen unausgewogenen Risikoverteilungen auseinanderzusetzen. Wenn wir überleben wollen, können wir nicht nur eine gerechtere Politik fordern — wir müssen auch die Macht des Staates delegitimieren und untergraben.\nZu diesem Zweck werden wir einige Widerstands-Strategien vorstellen, die bereits in Gang gekommen sind.\nIn San Francisco hat das Hausprojekt Station 40 den Stein ins Rollen gebracht, indem es als Reaktion auf die Krise einseitig einen Mietstreik ausgerufen hat:\n„Die Dringlichkeit des Momentes erfordert entschlossenes und kollektives Handeln. Wir tun dies, um uns selbst und unsere Gemeinschaft zu schützen und für sie zu sorgen. Mehr denn je lehnen wir Schulden ab, und wir weigern uns, uns ausbeuten zu lassen. Wir werden diese Last für die KapitalistInnen nicht schultern. Vor fünf Jahren haben wir den Versuch unseres Vermieters, uns zu vertreiben, vereitelt. Wir gewannen dank der Solidarität unserer NachbarInnen und unserer FreundInnen in der ganzen Welt. Wir appellieren erneut an dieses Netzwerk. Unser Kollektiv fühlt sich auf die Haus-Quarantäne vorbereitet, die um Mitternacht in der gesamten Bay Area beginnt. Der sinnvollste Akt der Solidarität ist für uns in diesem Moment, dass alle gemeinsam in den Streik treten. Wir werden euch den Rücken freihalten, so wie wir wissen, dass ihr uns den Rücken freihalten werdet. Ruht euch aus, betet, kümmert euch um einander.“\n\nFür Millionen von Menschen, die ihre Rechnungen nicht bezahlen können, macht dies aus der Not eine Tugend. Unzählige Millionen, die von einem Gehaltsscheck zum nächsten leben, haben bereits ihre Arbeit und ihr Einkommen verloren und haben keine Möglichkeit, die Miete für April zu bezahlen. Der beste Weg, sie zu unterstützen, ist ein Streik, der es den Behörden unmöglich macht, alle, die nicht zahlen, ins Visier zu nehmen. Banken und VermieterInnen sollten nicht in der Lage sein, weiterhin von MieterInnen und Hypotheken zu profitieren, wenn es keine Möglichkeit gibt, Geld zu verdienen. Das ist einfach gesunder Menschenverstand.\nDiese Idee ist bereits in vielen verschiedenen Formen im Umlauf. In Melbourne, Australien, wirbt die örtliche Niederlassung der Industrial Workers of the World für ein COVID-19-Mietstreikversprechen. Rose Caucus fordert die Menschen auf, während der Pandemie die Zahlungen von Miete, Hypotheken und Nebenkostenzahlungen auszusetzen.\nIm Bundesstaat Washington fordert der Seattle Rent Strike dasselbe. Auch in Chicago drohen die MieterInnen mit einem Mietstreik. Andere haben Aufrufe form in Umlauf gebracht, in denen zu einem Miet- und Hypothekenstreik aufgerufen wird. Coview hat unter anderem zu der Thematik Plakatvorlagen auf deutsch erstellt. Reclaim Club Culture ruft in Berlin nach Enteignung“, etwas dem durch ein Mietstreik Nachdruck verleiht werde könnte.\nDamit ein Mietstreik landesweit Erfolg hat, muss mindestens eine dieser Initiativen so stark an Dynamik gewinnen, dass eine große Zahl von Menschen sicher sein kann, dass sie nicht im Stich gelassen werden, wenn sie sich zur Teilnahme verpflichten. Doch anstatt darauf zu warten, dass eine einzige Massenorganisation einen massiven Streik von oben koordiniert, ist es am besten, wenn diese Bemühungen an der Basis beginnen. Zentralisierte Organisationen gehen oft schon zu Beginn eines Kampfes Kompromisse ein und untergraben die autonomen Bemühungen, die solchen Bewegungen Macht verleihen.\nDas Beste, was wir tun könnten, um aus dieser Erfahrung gestärkt hervorzugehen, wäre der Aufbau von Netzwerken, die sich unabhängig von Entscheidungen von oben verteidigen können.\n\nHunderte von ArbeiterInnen auf den Atlantikwerften in Saint-Nazaire haben gestern gestreikt. In Finnland weigerten sich die BusfahrerInnen, von den Fahrgästen Zahlungen entgegenzunehmen, um ihre Sicherheit vor Ansteckung zu erhöhen und gegen die Risiken zu protestieren, denen sie ausgesetzt sind, und zeigten damit, dass der öffentliche Verkehr frei sein könnte.\nWenn es jemals eine gute Zeit für das umkämpfte und prekäre Proletariat gab, um durch Streiks und Arbeitsniederlegungen Stärke zu zeigen, dann ist es jetzt. Ausnahmsweise wird ein Großteil der Bevölkerung Verständnis zeigen, da die Unterbrechung des „business as usual“ auch die Gefahr einer Verbreitung des Virus verringern kann. Anstatt zu versuchen, die individuelle Situation einzelner MitarbeiterInnen durch Lohnerhöhungen zu verbessern, ist es unserer Meinung nach am wichtigsten, Netzwerke aufzubauen, die das „business as usual“ unterbrechen, das System als Ganzes stören und auf die revolutionäre Einführung alternativer Lebens- und Beziehungsformen hinweisen können.\nAn diesem Punkt ist es leichter, sich die Abschaffung des Kapitalismus vorzustellen, als sich vorzustellen, dass er selbst unter diesen Umständen reformiert werden könnte, um allen unseren Bedürfnissen in gerechter und ausgewogener Weise zu dienen.\nRevolten in brasilianischen und italienischen Gefängnissen haben bereits zu mehreren Ausbrüchen geführt, darunter auch zu Massenfluchten. Der Mut dieser Gefangenen sollte uns an all die Gruppen erinnern, die von der Öffentlichkeit ferngehalten werden und die bei Katastrophen wie dieser am meisten leiden werden.\nSie können uns auch inspirieren: Anstatt Befehle zu befolgen und im Verborgenen zu bleiben, während die ganze Welt in eine Matrix von Gefängniszellen verwandelt wird, können wir kollektiv handeln, um auszubrechen.", "twitter-history": "[{       \"id\": 1242879117604814849,       \"url\": \"https://twitter.com/_HolmHansen/status/1242879117604814849\",       \"date\": \"2020-03-25 18:20:47+00:00\",       \"text\": \"Das Virus überlebenDer Kapitalismus befindet sich in einer schweren Krise, ein neuer Totalitarismus droht — Zeit für Strategien des Widerstands. https://t.co/QUcUe09pX2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6930,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}, {       \"id\": 1242800097932558336,       \"url\": \"https://twitter.com/NewelMedia/status/1242800097932558336\",       \"date\": \"2020-03-25 13:06:48+00:00\",       \"text\": \"Das Virus überleben: Der Kapitalismus befindet sich in einer schweren Krise, ein neuer Totalitarismus droht — Zeit für Strategien des Widerstands.https://t.co/Phwa4Bq0Lg\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"}