{
     "url": "https://www.rubikon.news//artikel/parlamentarischer-dammerschlaf",
     "date": "2020-11-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Parlamentarischer Dämmerschlaf",
     "article": "Das Land wird an die Wand gefahren und zeigt sich zermürbt — mit jedem Tag politischer Unfähigkeit und politischen Nichthandelns ein Stück mehr. Vegetieren ist uns Bürgern noch gestattet, mit Leben hat das jedoch nichts zu tun. Keine Kultur mehr, kein Austausch, kaum Sport, kein Miteinander, von Geselligkeit ist gar nicht erst zu sprechen. Kein Reisen, kein Erleben des Sinnlichen. Die Würde des Menschen ist unantastbar, heißt es auf bedrucktem, teurem wie billigem Papier. Sie ist es schon länger nicht mehr in diesem Deutschland. Der machtarrogante Merkelismus ist angetreten, das Leben seiner Bürger mit Füßen zu treten.Am 3. Oktober 2020 schwadronierte Bundespräsident Frank-Walter Steinmeier: „Wir leben heute im besten Deutschland, das es jemals gegeben hat.“ Die Staats-Tagesschau freute das, ein Aufmacher eben. Die Realität ist nicht erst seit diesen Tagen eine andere, sie ist es seit Langem. Irgendjemand scheint das auch dem Bundespräsidenten hinterbracht zu haben, der dann am 31. Oktober pastoral salbte: „Trotzdem rate ich uns allen dazu, nicht zu resignieren und vor allen Dingen nicht die Geduld zu verlieren.“ \nNicht nur für Großbritannien ist festzustellen, dass die Regierung das Land bis zur „Unterwerfung“ in Angst versetzt, „gekoppelt mit einem Bombardement aus Lockdowns, Regeln, Vorschriften und Drohungen“, so Nigel Farage. Es ist in der Tat „eine Art Kriegspropaganda“ wie Alexander Gauland herausstreicht, die tagtäglich schärfer auf uns einprasselt. Durch Staatswillkür wird kostbare Lebenszeit jedes Einzelnen gnadenlos verschwendet! Infantile Slogans wie „Gesundheit zuerst“, „Gesundheit vor Wirtschaft“ et cetera sollen die Mitmenschen ängstigen und zugleich gefügig machen, „eine ganz besondere Bewährungsprobe“ eben, „miteinander und füreinander“. Gesundheit ist ein schützenswertes Gut, das steht völlig außer Frage. Doch was nützt Gesundheit, wenn Leben verunmöglicht wird?\nDas „beste Deutschland“ ist durchzogen von tiefen Gräben. Ökonomisch und sozial ist hier mit Kitt nichts mehr auszurichten, gesinnungsethischer Kitsch und Political Correctness taugten und taugen nicht zur Problemlösung. Sich aktuellen, wie anstehenden Fragen kompetenz- und sachgerecht zu nähern, scheint der Bundesregierung wie den Landesregierungen unmöglich. Energie, Einwanderung, Klima, Geldwirtschaft, nicht zuletzt die Gesundheitsprävention sind Felder, denen mit Moral nicht beizukommen ist. \nEntwickelte sich wissenschaftliches Denken und Forschen nicht eben deshalb, um hinsichtlich besserer Lösungen einen sachlichen und objektiven Diskurs statt eines rein moralisch legitimierten, endgültigen Wahrheitsanspruches von Heils- und Beglückungslehren zu ermöglichen? Konstruktives Ringen und Streiten aber braucht Grundlagen und die sind vor allem: individuelle Freiheit, Rechtssicherheit und die Möglichkeit zur Beteiligung. Diese Grundlagen zerstört die amtierende Bundesregierung seit Jahren schon gründlich. \nNun bricht das Corona-Regime über die Menschen einer Vielzahl von Staaten herein und zerstört ohne Notwendigkeit die Lebensgrundlagen der Gesellschaft wie des Einzelnen. Fehlentscheidungen epochalen Ausmaßes wurden und werden getroffen, an manchen dieser Fehlentscheidungen kommt selbst der öffentlich-rechtliche Betäubungsfunk nicht länger mehr vorbei. Nur eines scheint noch merkwürdiger: Der bereitgestellten und immer aufs Neue in uns eingeprügelten Narrative — wie es im Neu-Sprech so hübsch heißt — bedurfte es gar nicht. Kaum einer fand sich, der von den Regierenden, insbesondere der Frau Bundeskanzler Merkel, eine rationale Begründung für die vollzogenen Entscheidungen verlangte. Das Parlament im Dämmerstundenmodus. \nIm Alleingang, „der Staat bin ich“, wird über uns Bürger verfügt, die Selbstermächtigerin kann dabei sogar auf ein Ermächtigungsgesetz verzichten. An diesem bastelt man jedoch in diesen Tagen: Es ist der Entwurf eines „Dritten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite“. Die beredte Satzergänzung „ermächtigt, durch Rechtsverordnung ohne Zustimmung des Bundesrates festzulegen“ findet sich mehrfach im Gesetzentwurf. Das Virus der staatlichen Willkür dringt tief in die Körperzellen des Gemeinwesens. Und dann fällt noch ein Donnerwort am 28. Oktober: „nationale Kraftanstrengung“. Sollte diese plötzliche Beschwörung der Nation durch Merkel nicht noch den Letzten wachrütteln? Hatte sie diese Nation nicht längst ad acta gelegt?\nVor allem aber, was ist noch demokratisch in dieser Republik? So fragte sich wohl auch FDP-Chef Christian Lindner und wies darauf hin, dass die Regierung sich anschicke, „unsere parlamentarische Demokratie zu deformieren“. Eine im Grundgesetz nicht vorgesehene, nicht legitimierte Politikerrunde — „eine Art Kriegskabinett“, so Alexander Gauland \n— meint, augenscheinlich dumme und lebensmüde Bürger nur mit immer stärkeren Zwangsmaßnahmen angesichts einer phantasierten und verkündeten Pandemie auf den richtigen Weg bringen zu können. So phantasiert Gesundheitsminister Jens Spahn: \n„Dieses Virus kennt keine Grenzen, wir sollten in seiner Bekämpfung auch keine kennen“.\nUnd schon gehts los: In CDU-Kreisen macht man sich gerade für die Verpflichtung zur Überwachungs-App stark. Der vom Mainstream gerne als „Gesundheitsexperte“ bezeichnete Karl Lauterbach wünscht doch endlich das Privateste, die Wohnung, noch zu beseitigen. „Die Unverletzbarkeit der Wohnung darf kein Argument mehr für ausbleibende Kontrollen sein“, krakeelt er, das ist dann moderne SPD-Politik. Die Halbvorsitzende Saskia Esken der vormaligen Arbeiterpartei SPD übt sich — nach einer Phase des Nachdenkens — weiter, die Eskalation und gesellschaftliche Spaltung voranzubringen und twittert am 7. November: \n„Oft wurde ich gefragt, ob ich das Pauschalurteil der ‚#covidioten‘ so nochmal wiederholen würde. Ich habe nachgedacht und muss einräumen: Nein, so pauschal passt das nicht. Viele, die da mitlaufen, sind einfach nur #rechtsradikale #Hetzer, #Verleumder und #Denunzianten“.\nDer bayerische Regent Markus Söder fabuliert gar ungeniert: „Wir fällen nicht einfach eine Entscheidung über die Köpfe der Menschen hinweg.“ Die Hofberichterstattung des Mainstream Frankfurter Rundschau zeigt sich erfreut: „Markus Söder, der Kümmerer. Das hat er wohl von Merkel gelernt“, so liest man dort. Immerhin erinnert der Bundestagsvizepräsident Wolfgang Kubicki: \n„Ein Ministerpräsident, der die höchsten Infektionszahlen und die höchsten Todesraten zu verantworten hat, sollte anderen keine Ratschläge erteilen.“ \nEs sei hier dahingestellt, was es mit den Infektionszahlen und den vermeintlich coronabedingten Todesraten tatsächlich auf sich hat, denn der angewendete PCR-Test ist ungeeignet, zwischen aktivem Infektionsgeschehen und reiner Kontamination ohne Krankheitsverlauf zu unterscheiden. Inzwischen dämmert es sogar der Berliner Senatsverwaltung für Gesundheit: „Auf die Frage des Abgeordneten (Marcel Luthe, Ergänzung durch den Autor), ob ‚ein sogenannter PCR-Test in der Lage‘ sei, ‚zwischen einem vermehrungsfähigen und einem nicht-vermehrungsfähigen Virus zu unterscheiden‘, antwortete die Senatsverwaltung mit einem ‚Nein‘“, so steht es in der Berliner Zeitung vom 7. November. Auf diesem Nein aber beruht die gesamte Corona-Diktatur! \nHieraus Folgerungen zu ziehen und eine eigenständige Denkleistung zu erbringen, scheint den Abgeordneten der deutschen Parlamente zu viel abverlangt. Sollte es nicht zuletzt unsere Abgeordnete sehr nachdenklich machen, wenn Hermann Ploppa schreibt: \n„Das Robert Koch-Institut vermeldet in einer Excel-Tabelle, dass zwischen der zehnten und der zweiundvierzigsten Kalenderwoche dieses Jahres 20.380.376 PCR-Testungen durchgeführt worden sind. Die Testkits für die PCR-Analysen kosten zwischen 80 und 250 Euro. Ein Blick auf einen Taschenrechner genügt, um die Milliardendimensionen dieses vollkommen überflüssigen und unethischen PCR-Missbrauchs deutlich zu machen. Eine Geld- und Materialvergeudung von historischen Ausmaßen. Und je mehr Nutznießer an diesem Geschäft beteiligt sind, umso stärker der Druck, den PCR-Tests noch erheblich größeren Stellenwert einzuräumen als bisher. Politischer Druck und kommerzielle Interessen werden sich in den kommenden Monaten noch weiter gegenseitig verstärken. Eine Irrsinnsspirale.“\nDer Staatsfunk SWR glänzt mit der Überschrift: „Dreyer offen für Mitspracherecht der Parlamente“ — und niemand reibt sich wenigstens verwundert die Augen. Malu Dreyer (SPD), Ministerpräsidentin von Rheinland-Pfalz, kann sich immerhin noch theoretisch vorstellen, dass die vom Volk gewählten Abgeordneten an der Corona-Inszenierung ihrer Regierung zumindest beteiligt werden. Parlamentsrechte gewährt von Dreyers Gnaden.\n„Eigentlich wird ein Mensch ja in ein (politisches) Amt berufen, um dort den Willen derer zu vertreten, die ihn dafür ausgewählt haben und ihn für diesen Job bezahlen“, schrieb der Philosoph und Anarchist Horst Stowasser. Berufspolitiker scheinen dieses Wissen verloren zu haben, es  mag deshalb ratsam sein, sich immer wieder zu erinnern: Der Staat ist für die Menschen da, nicht die Menschen für den Staat. Auch das ständig im Mund geführte „Wir“ sollte niemanden täuschen, wäre ja überhaupt erst abzuklären, was es bedeuten solle. Könnte es nicht bereits der Plural der Hoheit sein, der meint, über Untertanen zu verfügen?\nEs ist sehr offensichtlich, das alte Parteiensystem hat abgewirtschaftet, sein Resultat: die Rückkehr des Obrigkeits- und Polizeistaates. Eine schöne Verdeutlichung erfolgte in Thüringen durch Gesundheitsministerin Heike Werner. Sie weiß nichts besseres, als im Mai 2020 nach verstärkter Polizeipräsenz zu rufen: „Ich erwarte, dass die Polizei für die nächsten Demonstrationen besser vorbereitet ist.“ \nSolche „Runden Tische“ derzeit verschiedene Akteure im Zusammenhang mit der notwendigen Aufhebung der grundgesetzwidrigen Corona-Maßnahmen.\nDie Deutsche Presse-Agentur sorgt für rasche Verbreitung des ministeriellen Hilferufs. Man kann sich nur voller Ekel abwenden und protestieren. Der protestierende Einwurf an die Ministerin blieb unbeantwortet, es bleibt die Abwendung. Politische Arroganz kennt keinen politischen Diskurs mit dem Bürger. So erleben es viele Mitbürger und bei den letzten Kommunalwahlen in Nordrhein-Westfalen mit knapp 50 Prozent Wahlbeteiligung wird es sehr offenkundig. \nImmer wieder sichtbar sind die Zyklen von Hoffnung und Enttäuschung hinsichtlich der Politik. Da waren die Grünen, die Piraten, da waren außerparlamentarische Bewegungen wie attac, Occupy oder #Aufstehen, die enthusiastisch begannen. Die Abnutzung ließ bei keiner Bewegung oder Partei lange auf sich warten, mag sie durch Parteizwänge — wie bei #Aufstehen — hervorgerufen worden sein, mag sie ausgelöst werden durch die fehlende institutionelle Macht. Als zwei paar Schuhe erscheinen Integrität und das politisch Machbare. Bleibt also nur die Wahl zwischen Schattierungen der Unfreiheit? \nUnd verstärkt sich nicht das Gefühl, die Demokratie befände sich in einer grundlegenden Krise? Wie viel Prozent wählen denn tatsächlich die regierenden Parteien? Wer ist von den Wählern im Nachgang mit den eingegangenen Koalitionen einverstanden? Ein Korrekturmittel ist nicht vorgesehen, die Zustimmung oder Ablehnung wird lediglich durch die Abstimmungen innerhalb der Parteien und durch Sonderparteitage ermöglicht. Die Unterstützer kleiner Parteien und auch die Nichtwähler bleiben gänzlich ausgeschlossen. Somit ist die Demokratie meilenweit vom Konsensprinzip entfernt, ist sie selbst als „Herrschaft der Mehrheit“ untauglich. \nDie Angst vor Volksabstimmungen sitzt tief bei den Parteien, auch wenn sich viele Politiker in Umfragen und mancher Sonntagsrede für Plebiszite aussprechen. Die häufige Ablehnung kann sich jedenfalls nicht auf das Grundgesetz berufen, ist doch im Artikel 20,2 die Willenskundgebung durch „Wahlen und Abstimmungen“ ausdrücklich benannt. \nDer „Runde Tisch“ gegen Ende der DDR hin, an dem Bürgerbewegungen wie „Neues Forum“ und „Demokratischer Aufbruch“ beteiligt waren, nahm guten Einfluss auf die Politik der Regierung Modrow zwischen Ende 1989 und März 1990. Er war ein historisch einzigartiges demokratisches Experiment, das freilich während des Anschlussgeschehens wieder versandete. Solche „Runden Tische“ werden derzeit in Zusammenhang mit der notwendigen Aufhebung der grundgesetzwidrigen Corona-Maßnahmen gefordert. „Ich habe ja deine Stimme, ich mache damit was ich will“, so hingegen die Berufspolitik.\nImmer mehr haben „Leute, die schon länger hier wohnen“ dieses seltsame Gefühl, Proteste, Parteiaustritte sind völlig nutzlos, Unterschriftenlisten, Petitionen die reinste Farce gegen die sich auftürmende Wand der Arroganz. Der Einspruch der Zivilgesellschaft ist nackte Fassade, das schürt Wut. Politische Arroganz nennt das den „Wutbürger“. „Der reißende Strom wird gewalttätig genannt. Aber das Flußbett, das ihn einengt, nennt keiner gewalttätig“, schrieb Bertolt Brecht dereinst. Die Protestler der Zivilgesellschaft heißen aktuell — Covidioten, Corona-Leugner, Rechte, Reichsbürger, Spinner. Nein, das ist weder rassistisch, noch beleidigend, noch diskriminierend. Das ist nur politisch korrekte Haltung und Gesinnung, das führt zum Bundesverdienstkreuz.\n„Die AfD besteht aus Menschen, die ihr Menschsein verwirkt haben“, twitterte Igor Levit vor fünf Jahren, und zu dieser Meinung stehe er nach wie vor, sagte er im November 2019. Die Würde des Menschen ist ..., aber das hatten wir schon.\nDer Bürger sieht sich einem Ausweglosigkeits-Kartell aus Union, SPD, Grünen und Linken gegenüber, wie es scheint wird auch die FDP den Weg komplett dorthin finden. Alternativlos im Merkelton. — Bliebe als Ausnahme somit tatsächlich die „Alternative für Deutschland“? \nEs scheint, die Partei kreist gerade um sich selbst, ist zu verstrickt in Personalquerelen, weiß nicht, ob sie Partei der Mitte, auch des sogenannten Bildungsbürgertums oder Volkspartei sein will, hat ein Imageproblem hinsichtlich der massiv völkischen und fremdenfeindlichen Strömungen. Provokation ist freilich ein probates politisches Mittel. Bliebe zudem als weitere mögliche Ausnahme die „Basisdemokratische Partei Deutschland“ („dieBasis“), die sich am 4. Juli 2020 gründete? \n„Das Ziel der Partei ist es, basisdemokratische Elemente in der Gesellschaft und in der Politik voranzubringen. Wir stehen für Freiheit, Frieden, Machtbegrenzung und für einen achtsamen und liebevollen Umgang mit sich selbst, mit unseren Mitmenschen und mit der Natur insgesamt“, heißt es auf der Webseite der Partei. Und ferner ist zu lesen:\n„Ausgangspunkt für die Gründung einer neuen Partei ist die Kritik am bestehenden Parteiensystem. Die bestehenden Parteien in Deutschland sind überwiegend von oben nach unten aufgebaute Machtapparate, in denen die besonders machtbewussten Personen an der Spitze sind und die Inhalte bestimmen. Aufgrund der Fixierung auf die Macht haben diese Parteien regelmäßig mit ihren selbstgesetzten Prinzipien gebrochen ... Mit uns soll die Demokratie endlich demokratisch werden!“\nHat Deutschland jedoch Zeit für weitere Ränkespiele und parteipolitisches Gezänk und politische Egomanen? Nicht erst diese Herbsttage tauchen Deutschland in tiefes Grau und  halten die Stimmung am Nullpunkt. Die Politik schürt Angst und spaltet das Land in links und rechts, Coronaversteher hier, Coronaleugner dort, spaltet in gute Menschen und Nazis, in Verschwörungstheoretiker und solche, die die alleinige Wahrheit kennen. Das systematische Versagen der politischen Klasse ist erschreckend, ist erbärmlich. Von Transparenz und Ergebnisoffenheit im Diskurs fehlt im gegenwärtigen Deutschland jede Spur. Noch wo die Falschheit offensichtlich wird, unterbleibt die Korrektur. \nDie Abgeordneten der deutschen Parlamente sind gefordert, den „Faschismus im Gewand der Demokratie“, so Albrecht Müller zu verhindern. Gesprächs- und Informationsangebote seitens der Gesellschaft liegen der Politik zuhauf vor. „Wir müssen handeln, und zwar jetzt“ — so fordert es ja Frau Merkel sehr richtig.",
     "twitter-history": "[{       \"id\": 1329856939325493248,       \"url\": \"https://twitter.com/Eddie_1412/status/1329856939325493248\",       \"date\": \"2020-11-20 18:39:36+00:00\",       \"text\": \"In diesen Tagen treten die so genannten Volksvertreter die Demokratie in den Staub und sind dabei, ihre Legitimation zu verwirken. https://t.co/AI3GWBF4Ta\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212957,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1329756294400585729,       \"url\": \"https://twitter.com/Theophanu74/status/1329756294400585729\",       \"date\": \"2020-11-20 11:59:40+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf | Rubikon - Magazin für die kritische Masse https://t.co/XNk2tsXxaZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95074,              \"liked_tweets\": 89513,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1329497859062894593,       \"url\": \"https://twitter.com/johannLpunkt/status/1329497859062894593\",       \"date\": \"2020-11-19 18:52:45+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf  https://t.co/8I3EEHQMyA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 885585415423524864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1332817520932380672/ZfE1Yuru_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/885585415423524864/1589371116\",              \"username\": \"johannLpunkt\",              \"name\": \"Selbst.Bestimmt 🇦🇹🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-07-13 19:43:11+00:00\",              \"location\": \"\",              \"followers\": 79,              \"friends\": 188,              \"tweets\": 2541,              \"liked_tweets\": 2623,              \"lists_member\": 3,              \"media_shared\": 53       }}, {       \"id\": 1329468007588958208,       \"url\": \"https://twitter.com/AnetteSchmu/status/1329468007588958208\",       \"date\": \"2020-11-19 16:54:07+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf | Rubikon https://t.co/ofL2ZFHh1J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 731762047168446464,              \"url\": \"https://sciencefiles.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355457097090158593/PNqjO0R8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/731762047168446464/1545940982\",              \"username\": \"AnetteSchmu\",              \"name\": \"AnSchmu 🇸🇮\",              \"description\": \"Sokrates: Schlaue lernen von Allem und Jedem, Normale von ihren Erfahrungen, Dumme wissen immer Alles besser. gab.com/AnSchmu61\",              \"verified\": false,              \"created_date\": \"2016-05-15 08:24:02+00:00\",              \"location\": \"Slowenien\",              \"followers\": 1332,              \"friends\": 1864,              \"tweets\": 18525,              \"liked_tweets\": 51852,              \"lists_member\": 3,              \"media_shared\": 394       }}, {       \"id\": 1329429915805110274,       \"url\": \"https://twitter.com/judith_heinz/status/1329429915805110274\",       \"date\": \"2020-11-19 14:22:46+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf | Rubikon https://t.co/5qko24A8kK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1329428492136697858,       \"url\": \"https://twitter.com/xm51000/status/1329428492136697858\",       \"date\": \"2020-11-19 14:17:06+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf | Rubikon - Magazin für die kritische Masse https://t.co/CVym84rNOi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16729,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3310       }}, {       \"id\": 1329402573539913730,       \"url\": \"https://twitter.com/Womenlo66775320/status/1329402573539913730\",       \"date\": \"2020-11-19 12:34:07+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf | Rubikon - Magazin für die kritische Masse https://t.co/3jTOQkfFzp Eine schockierende Analyse des jetzt!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1076489170082770944,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Womenlo66775320\",              \"name\": \"Womenlover\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-22 14:46:33+00:00\",              \"location\": \"\",              \"followers\": 301,              \"friends\": 89,              \"tweets\": 39101,              \"liked_tweets\": 38352,              \"lists_member\": 0,              \"media_shared\": 2606       }}, {       \"id\": 1329385627046080512,       \"url\": \"https://twitter.com/RoselS19/status/1329385627046080512\",       \"date\": \"2020-11-19 11:26:46+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf In diesen Tagen treten die so genannten Volksvertreter die Demokratie in den Staub und sind dabei, ihre Legitimation zu verwirken. https://t.co/g9tTZQGPJb\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3613,              \"friends\": 3261,              \"tweets\": 99403,              \"liked_tweets\": 96734,              \"lists_member\": 17,              \"media_shared\": 6499       }}, {       \"id\": 1329385415007219713,       \"url\": \"https://twitter.com/FrankBlum17/status/1329385415007219713\",       \"date\": \"2020-11-19 11:25:56+00:00\",       \"text\": \"#Ermächtigungsgesetz https://t.co/oqHsQAy6om\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1182265951498182656,              \"url\": \"https://www.amazon.de/Frank-Blum/e/B001K6IFBY\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182266094096179201/I0HCIUs2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1182265951498182656/1611008541\",              \"username\": \"FrankBlum17\",              \"name\": \"FrankBlum17\",              \"description\": \"Ich bin nicht Rechts - Ich bin nicht Links , aber ich bin für Frieden und gegen die geopolitische Machtwillkür. ★Diplom Soziologe★Freidenker★Querulant★Mensch★\",              \"verified\": false,              \"created_date\": \"2019-10-10 12:06:01+00:00\",              \"location\": \"Berlin-Neukölln (born in GDR)\",              \"followers\": 4565,              \"friends\": 4568,              \"tweets\": 20615,              \"liked_tweets\": 81359,              \"lists_member\": 4,              \"media_shared\": 6032       }}, {       \"id\": 1329363188715024386,       \"url\": \"https://twitter.com/Eddie_1412/status/1329363188715024386\",       \"date\": \"2020-11-19 09:57:37+00:00\",       \"text\": \"In diesen Tagen treten die so genannten Volksvertreter die Demokratie in den Staub und sind dabei, ihre Legitimation zu verwirken.https://t.co/AI3GWBnu1C\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212957,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1329362101983383552,       \"url\": \"https://twitter.com/ra1237442/status/1329362101983383552\",       \"date\": \"2020-11-19 09:53:18+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf | Rubikon https://t.co/fNm65XtvX8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 4038404356,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1106582812126339072/GdLnxVuG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ra1237442\",              \"name\": \"Rainer (t.me/RainersInfoBlog auf Telegram)\",              \"description\": \"Ich stehe für freiheitliches Denken, freie Rede und einen fairen Meinungsaustausch.\",              \"verified\": false,              \"created_date\": \"2015-10-25 10:50:04+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2129,              \"friends\": 2400,              \"tweets\": 20651,              \"liked_tweets\": 32490,              \"lists_member\": 1,              \"media_shared\": 567       }}, {       \"id\": 1329360538384683008,       \"url\": \"https://twitter.com/heila_so/status/1329360538384683008\",       \"date\": \"2020-11-19 09:47:05+00:00\",       \"text\": \"In diesen Tagen treten die so genannten Volksvertreter die Demokratie in den Staub u sind dabei,ihre Legitimation zu verwirken.Das Land wird an die Wand gefahren u zeigt sich zermürbt —mit jedem Tag politischer Unfähigkeit u politischen Nichthandelns 1...https://t.co/854TQpoWaa\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 554,              \"friends\": 564,              \"tweets\": 29409,              \"liked_tweets\": 24227,              \"lists_member\": 9,              \"media_shared\": 1001       }}, {       \"id\": 1329360031062646784,       \"url\": \"https://twitter.com/Uli_61/status/1329360031062646784\",       \"date\": \"2020-11-19 09:45:04+00:00\",       \"text\": \"Am 3. Oktober 2020 schwadronierte Bundespräsident Frank-Walter Steinmeier: „Wir leben heute im besten Deutschland, das es jemals gegeben hat.“https://t.co/IDfqd1qWHG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2531,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}, {       \"id\": 1329359445999095810,       \"url\": \"https://twitter.com/kcharlyken/status/1329359445999095810\",       \"date\": \"2020-11-19 09:42:44+00:00\",       \"text\": \"Parlamentarischer Dämmerschlaf | Rubikon - Magazin für die kritische Masse https://t.co/5gBRMWgJVW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1329346671340367872,       \"url\": \"https://twitter.com/SherlockTag/status/1329346671340367872\",       \"date\": \"2020-11-19 08:51:59+00:00\",       \"text\": \"#Corona #Politik #Demokratie Parlamentarischer DämmerschlafIn diesen Tagen treten die so genannten Volksvertreter die Demokratie in den Staub und sind dabei, ihre Legitimation zu verwirken. von Ralf RosmiarekFoto: Noppasin Wongchum/Shutterstock.comhttps://t.co/bvb0wZoaop\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286709412,              \"url\": \"https://klimabetrug.beepworld.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273717560824016898/DJBmUaVt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SherlockTag\",              \"name\": \"Sherlock Brown\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-23 14:54:41+00:00\",              \"location\": \"Hamburg\",              \"followers\": 17,              \"friends\": 1,              \"tweets\": 1291,              \"liked_tweets\": 88,              \"lists_member\": 0,              \"media_shared\": 921       }}]"
}