{"url": "https://www.rubikon.news//artikel/deutschlands-nackter-kaiser", "date": "2020-04-02", "source": "rubikon.news", "label": "fake", "header": "Deutschlands nackter Kaiser", "article": "Am 18. März 2020, also noch zum Beginn (1) des „Shutdown” der westlichen Wirtschaft — mit all seinen dramatischen Folgen für die Menschheit —, sagte Prof. Dr. Christian Drosten im Interview mit dem NDR, dass die Statistik mehr Tote zeige als normal. Diese Aussage hatte bestimmt Gewicht. Und sie ist falsch. Hatte Drosten seine Aussage — also die Aussage eines Experten mit weltweitem Einfluss — überprüft? Wirklich überprüft? Anmerkung von Bertram Burian:\nDies ist eine korrigierte Fassung des ursprünglichen Artikels. In der ersten Fassung des Artikels habe ich aus Versehen, das Datum des Interviews mit Prof. Drosten mit dem Datum des Interviews mit Dr. Wodrag verwechselt. Ich entschuldige mich für diesen Fehler. In dieser neuen Fassung des Artikels sind die Änderungen der Zahlen, die sich aus dieser Zeitverschiebung vom 10.3. auf den 18.3 ergeben, nunmehr berücksichtigt. Die Gesamtaussage des Artikels wird dadurch nicht aufgehoben. Manche Formulierung wäre vielleicht weniger scharf erfolgt. Trotzdem bleibt der Umstand bestehen, dass zum Zeitpunkt des Interviews mit Prof. Drosten die Steigerungsrate gegenüber den \"üblichen Toten\" zwar 4,36 Prozent betrug, die Statistiken von EuroMomo jedoch Steigerungsraten von 29% in der Grippewelle 2016/17 für die beobachteten Länder ausweisen. Es war also auch auf der Basis der nunmehr korrigierten Zahlen nicht richtig davon zu sprechen, dass die Übersterblichkeit über dem \"Normalen\" lag. \nAuf die Aussage von Prof. Drosten bin ich mehr durch Zufall gestoßen, als ich mir seine Stellungnahme zu Dr. Wodarg noch einmal anhörte. Zwar hört man allzu leicht hinweg über so manche Aussage, aber diese hat es in sich. Sie hat den anschließenden Wendepunkt bestimmt entscheidend mit beeinflusst.\nIm NDR Info-Interview vom 18. März 2020 fragt die Interviewerin, Wissenschaftsjounalistin Korinna Hennig, Drosten ab Minute 5:32: \n„Wir haben ja jetzt über Prognosen für Deutschland gesprochen. Sind wir in Italien schon in dem Bereich dieser Übersterblichkeit, also mehr Tote, als die normale Statistik das mit verschiedenen Todesursachen ohnehin hergibt?”\nDrosten antwortet darauf wörtlich:\n„Also in einem gleichen Auswertungszeitraum ja. Also öh man, man kann ja auch nicht sagen, man nimmt mal die Todesfälle des ganzen Jahres und dann rechnet man mal die Coronavirus Verstorbenen dagegen, egal in welchem Zeitraum die verstorben sind. Also die sind ja jetzt in wenigen Wochen verstorben. Dann muss man eben auch sagen, dann muss man jetzt auch das ganze Jahr durcheinander teilen und auf diese wenigen Wochen ins Verhältnis setzen.”\nDrosten sagt also klar und eindeutig und jeder kann sich das im Internet anhören, dass die Übersterblichkeit in dem in Frage kommenden Auswertungszeitraum über der bekannten Sterblichkeit in Italien lag.\nHatte er diese Aussage überprüft? War ihm bewusst, welche Bedeutung seine Aussage zu diesem Zeitpunkt hatte? Oder hat er sie einfach nur so geäußert — ohne Überprüfung? Vielleicht einfach nur so aus seiner eigenen Angst heraus? Sozusagen aus einem Bauchgefühl heraus (2)?\nEr hatte ja schon seit Tage erzählt, dass „es schlimm kommen wird und zwar wirklich schlimm”. Und er begründet das auch in dem Interview: „wenn ich dann wirklich diese Verdrängung ausschalte und anfange zu rechnen”, dann eben erkenne er, dass es so schlimm kommen wird. \nEr sagt uns und der Welt also klar und eindeutig, dass er gerechnet hat. Und das erwarten wir doch schließlich auch von einem hochkarätigen Wissenschaftler. Oder wir erwarten wenigstens, dass er andere rechnen und sich die korrekten Zahlen sagen lässt, bevor er an die Weltöffentlichkeit geht (3).\nDie Rechnung ist eigentlich ganz leicht, für einen Fachmann sogar ein Kinderspiel. \nBleiben wir bei Italien, wo die Zahl der Verstorbenen ja tatsächlich steil anstieg — allerdings auf welchem Niveau? \nIch möchte, bevor ich zu rechnen beginne, Folgendes vorausschicken: Tote in Statistiken sind Menschen, die von uns gegangen sind. Manchmal mit Leiden, immer mit Trauer und Betroffenheit der Verwandten. Das ist Teil des Sterbens — in allen Fällen! Das gilt für „Coronatote” wie für „Grippetote”. Das sollten wir auch nicht vergessen, wenn wir von den „üblichen” Toten reden. \nAlso los. Statista.de  zum Beispiel verrät uns die „Sterberate” in Italien: Sie liegt bei 1,05 Prozent. Das heißt, jedes Jahr sterben in Italien „üblicherweise” von 100 Menschen 1,05. Es ist ein reiner Durchschnittswert. Eine Suchmaschine oder wiederum Statista.de verrät uns mit wenigen Mausklicks, die Bevölkerungszahl von Italien: 60.360.000 Menschen. \nBei einer Sterberate von 1,05 Prozent sterben also jedes Jahr 633.780 Menschen. Bei 52 Wochen im Jahr sind das in einer Woche 12.188 Menschen. Ja, das sind viele. Italien ist aber auch ein Land mit einer großen Bevölkerung. \nWie viele „Coronatote” hat es in Italien bis zum 18. März 2020 gegeben, also dem Zeitpunkt, als Professor Drosten seine Zahlen errechnet hat? Diese Zahl gibt Statista.de mit 2503 an. \nNun muss man den Zeitraum betrachten, wie Drosten ganz richtig sagt. Die ersten Infizierten wurden in Italien nach Angaben der John Hopkins-Universität am 31. Januar 2020 entdeckt. Vom 31. Januar bis zum 18. März sind es 39 Tage oder 6,7 Wochen. \nIn diesen 6,7 Wochen sterben „üblicherweise” in Italien 81.834 Menschen. Nun waren von diesen 81.834 Menschen 2503 mit Coronavirus infiziert und sind mit oder durch dieses Virus gestorben. \nKommen wir Drosten bei seiner Rechnung ein wenig entgegen. Rechnen wir die ersten zwei Wochen, wo es vermutlich noch wenig Infizierte gab, nicht mit und nehmen wir an, dass alle Toten, bei denen Coronaviren gefunden wurden, auch tatsächlich durch das Coronavirus gestorben sind. \nWenn wir also „Prof. Drosten freundlich” rechnen, dann ist das Verhältnis von „üblichen” Toten zu „Coronatoten” zu dem Zeitpunkt, als uns Drosten sagt, dass er es selbst gerechnet hat: \n57.458 zu 2503. \nWenn wir die 2503 Toten als „zusätzliche” Tote betrachten, so ergibt das eine Steigerung der Todeszahl um 4,36 Prozent. Diese Steigerungsrate hat Prof. Drosten bis zum Zeitpunkt des Interviews am 18. März berechnen können. \nAber ja, 4,36 Prozent ist nicht nichts. Es sind 2503 Tote. Auch wenn sonst im selben Zeitraum 57.458 Tote zu beklagen sind. Um jedoch sagen zu können, ob etwas über das Normale hinaus geht, braucht man einen Vergleich. Die Interviewerin hatte gefragt, ob es mehr Tote gegeben hat, „als die normale Statistik das mit verschiedenen Todesursachen ohnehin hergibt”. \nWas liegt näher, als die Zahlen mit den jährlichen Grippewellen zu vergleichen. Ich habe das in diesem Artikel — der sich auf die über Jahre gesammelten Zahlen von EuroMOMO stützt — getan. Die grafische Darstellung der Grippewellen sieht so aus:\n\nIn den Grippewellen der letzten Jahre — im schlimmsten Fall 2016/17 — stieg die Sterblichkeit der an Influenza Erkrankten um bis zu 29 Prozent in etwa 5 Wochen! Nicht um 4,36 Prozent in 4,7 Wochen!\nHerr Prof. Dr. Drosten haben Sie die Daten wirklich eingesehen und berechnet, bevor sie Ihre folgenschwere Aussage tätigten? Wirklich?\nDie Daten von EuroMOMO stammen von 21 europäischen Ländern. Vielleicht sah es in Italien ganz anders aus. Wieder stehen mir die Daten von EuroMOMO zur Verfügung, Fachleute können sicher auf viel detailliertere Daten zugreifen. Bei EuroMOMO gibt es aber auch eine Grafik von Italien. Ungenau, aber es gibt sie und sie sieht so aus: \n\nEs ist also auch in Italien durchaus das gleiche Muster zu erkennen. Die Gesamtzahl der „zusätzlichen Grippetoten” in den 21 Ländern kann aus der ersten Grafik mit etwa 94.000 bis 136.000 Personen im Winter 2017/18 ermittelt werden — je nachdem von welcher Basis man ausgeht. Übertragt man diese Zahl proportional auf Italien, so kommt man auf etwa 25.000 Grippetote in Italien im Winter 2016/17, die Grippewelle war in Italien vergleichsweise so stark ausgeprägt wie jene im Winter 2017/18 in den anderen europäischen Ländern. Diese Zahl wird auch anderen Orts bestätigt. \nVon einer bestimmten Basis und Wochenzahl ausgehend gab es in Italien einen Anstieg von 2503 Toten. Von der gleichen Basis und einer ähnlichen Wochenzahl ausgehend gab es in einem anderen Fall einen Anstieg um 25.000 Tote. Kann man da seriös davon sprechen, dass die 2503 Toten über dem Normalwert liegen? Kann man das? Ja, Drosten kann es, mit dramatischen Worten. Aber ist es gerechtfertigt?\nHerr Prof. Drosten! Auf die Frage der Interviewerin: Gab es zu dem Zeitpunkt des Interviews „mehr Tote, als die normale Statistik das mit verschiedenen Todesursachen ohnehin hergibt”?, antworteten Sie: „Also in einem gleichen Auswertungszeitraum ja.”\nNein, Herr Prof. Drosten! Nein, ihre Antwort hat mit den Daten nicht übereingestimmt! Ihre falsche Antwort hat aber nicht unerheblich Weltgeschichte geschrieben! Ist Ihnen das bewusst?\nSie werden vielleicht antworten, Sie hätten schon mit dem Ansteigen „der Flanke” gerechnet, denn Sie sagten ja: „wir sind nun mal jetzt gerade in der ansteigenden Flanke einer exponentiellen Wachstumskinetik”. \nJa, aber Herr Prof. Drosten, ist das etwa nicht bei jeder Grippewelle genau so? Zeigen nicht alle Grafiken über Grippewellen immer genau das — und später dann eben eine absteigende „Flanke”?\nBis zum 29. März 2020, also nach 6,3 Wochen, vom 14. Februar an gerechnet, sind es nach den Zahlen der John Hopkins-Universität — in den von EuroMOMO beobachteten europäischen Ländern — 21.555 „Coronatote”. Das sind viele Verstorbene, gewiss. Aber im selben Zeitraum sind in den 21 Ländern Europas ganz ohne Grippewelle 424.745 Menschen gestorben.\nDas Verhältnis ist aktuell „nur” 1 : 20. Wir haben also bisher zwar einen Anstieg um 5 Prozent aber nicht um 29 Prozent! Und in Italien beträgt der Anstieg derzeit 15,38 Prozent (1.4. 9:30) und auch nicht 29 Prozent, wie es die ItalienerInnen auch schon erlebt hatten — damals allerdings ohne, dass Panik zur schwierigen Situation dazu kam. Und Panik kann eine Situation verdammt viel schwieriger machen.\nDrosten sagt in dem Interview dann sogar weiter:\n„Und das ist ja relativ offensichtlich, dass man das dann zählen kann, dass man das dann sehen kann.”\nUnd warum sagen Sie in dem Interview unmittelbar weiter:\n„Und dann kommt ja dazu: Es geht doch gar nicht hier darum, Tote zu zählen und zu sagen, ach, die Zahl ist doch nicht so hoch, dann ist es doch gar nicht so schlimm.”\nWarum bitte schön? Erklären Sie mir bitte Folgendes: Warum geht es nicht um die Toten? Sind die etwa nicht wichtig? Sind die, die wir zählen nicht leidvoll gestorben? Müssen wir um diese gezählten Toten nicht trauern? Ist es nicht erfreulich, wenn es weniger waren als angenommen? Ist es nicht das, was Sie verhindern wollen? Wenn die gezählten Toten nicht wichtig sind? Warum dann all die Maßnahmen, die sie gepredigt haben? Oder haben Sie vielleicht abgeschwenkt, weil sie Ihre Aussage nicht belegen konnten? \nIn „einem gleichen Auswertungszeitraum” gab es nicht „mehr Tote, als die normale Statistik das mit verschiedenen Todesursachen ohnehin hergibt”. Diese Antwort war nachweislich falsch.\nUnd das zu einem äußerst kritischen Punkt der Weltgeschichte. Ja, das können wir so sagen, auch wenn es ein wenig übertrieben klingt.\nMit der falschen Aussage von Dr. Drosten war dem Irrationalismus Tür und Tor geöffnet. Der Konformitätsdruck (nach Asch) hat dann eine Kette von dramatischen Fehlentscheidungen ausgelöst.\nNun kommt es zu den Fehlentscheidungen — scheinbar ohne wirkliche Risikoabwägung —, die ihrerseits zu „Maßnahmentoten” führen werden:\nSelbstmorde durch wirtschaftlichen und psychischen Druck; durch die Maßnahmen erst recht unterversorgte Alte und Kranke und auch Neugeborene und so weiter. Machen wir uns nichts vor. Es wird diese „Maßnahmen-Toten” geben. \nJede Wirtschaftskrise beeinflusst die Sterberate zu Ungunsten der Menschen. \nDer Irrationalismus und der Konformitätsdruck hat Regierungen einmal mehr die Türe für Autoritarismus geöffnet — man beachte den Aufruf von Anselm Lenz — und als Brandbeschleuniger eine Wirtschaftskrise schlimmer als die Finanzkrise 2008 bewirkt.\nGut, man kann nicht alles Prof. Drosten anlasten. Aber das Beispiel zeigt, wie solcher Irrationalismus konkret entstehen kann. Auch der RKI Chef Lothar Wieler hat am 20.März im ZDF von einer „Krise mit unvorstellbarem Ausmaß” gesprochen und ständig nur dramatisch die Zahlen von der Ausbreitung des Virus vorgelegt, aber Vergleichszahlen genannt. \nJa, er hat Argumente, die auf Vergleichszahlen drängten, völlig heruntergespielt. \nAuch die Mainstream-Medien hätten nachrechnen können und es wäre ihre verdammte Pflicht gewesen. Große Verantwortung tragen auch diejenigen, die Dr. Wodarg und andere sofort schärfstens diffamierten — wie etwa der SPD-Abgeordneter Karl Lauterbach, das „Correktiv“, viele Mainstream-Medien und auch Harald Lesch.\nUnd vor allem hätten natürlich die PolitikerInnen, deren Aufgabe es ist, Entscheidungen auf solider Grundlage und unter Beachtung einer realistischen Risikoabwägung zu treffen, nachrechnen lassen müssen.\nDrosten selbst hat in einem Interview  dann auch schon etwas verzweifelt geklungen: „Wer bin ich denn, dass ich so etwas sagen könnte?” beantwortete er die Frage nach einer Ausgangssperre. Wir können ihm persönlich also durchaus zubilligen, dass er sehr unter Druck stand.\nAber es bleibt die entscheidende Frage: Warum hat Drosten zu einem äußerst entscheidenden Zeitpunkt eine Aussage getroffen, die sich bei genauer Betrachtung nicht halten lässt? Warum hat er nicht so gerechnet, wie er es selbst als Forderung formulierte:\n„Dann muss man eben auch sagen, dann muss man jetzt auch das ganze Jahr durcheinander teilen und auf diese wenigen Wochen ins Verhältnis setzen.”\nJeder kann sich seine Meinung bilden, wenn er das Interview anhört. \nHier noch drei weitere Beispiele für den üblich gewordenen „Irrationalismus”: \nBei dem neuen Virus fehlt den Menschen die „Grundimmunisierung”, hieß es landauf landab. Zugleich gab man durchaus zu, dass 80 bis über 90 Prozent der Menschen in relativ kurzer Zeit ganz von selbst gesund werden und manche sogar ohne, ihre Infektion mit dem Virus zu bemerken. Wie völlig irrational ist es da, von einer fehlenden „Immunisierung” zu sprechen. Es ist doch offensichtlich, dass die Immunabwehr bei den meisten  in kurzer Zeit prima mit dem neuen Virus zurecht kommt. \nWie kann das möglich sein, dass Heerscharen von Medien solchen Unsinn verzapfen? Was sagt das über den Zustand unseres kollektiven Bewusstseins, wenn das anstandslos durchgeht?\nUnd ein weiteres Beispiel, bevor ich zu meinem Fazit komme: Nur keinen Mund- und Nasenschutz tragen wurde verbreitet. Höchstens, wenn man weiß, dass man krank ist. \nDie Empfehlung, in der sie gesunden Menschen vom Tragen des Mundschutzes abrät. Mit der Begründung, dass die Menschen, wenn sie Masken tragen, quasi zu blöd wären, andere Hygienemaßnahmen einzuhalten. Was für eine Arroganz. \nDie Asiaten sieht man hingegen fast alle mit Mundschutz. Ist es nicht völlig logisch, dass auch ein billiger, nicht absolut wirkender Mundschutz etliche Viren, aber vor allem den Großteil der Tröpfcheninfektionen abhalten wird? Und haben nicht alle gesagt, die Tröpfcheninfektion ist das Gefährlichste und insbesondere muss man verhindern, dass die Viren nicht gleich in die Lunge gelangen? Schließlich gehe eine Gefahr davon aus, dass — sich noch gesund fühlende Menschen — das Virus verbreiten. Und da soll eine Maske nicht doch wenigstens um sagen wir 20 Prozent oder 30 Prozent mehr schützen als keine Maske? Wer hat begonnen, dieses Schein-Argument zu verbreiten, dass wir aufgeklärten Europäer so ein Zeug nicht brauchen? Und warum haben so viele das nachgebetet? \nWie auch immer, man sieht — aus der Logik jener, die das Virus für ein „Killervirus” halten: Es wird die größte Panik verbreitet und man nimmt sie aber gar nicht wirklich ernst, man verzichtet aus angeblich „wissenschaftlichen” Argumenten freiwillig auf einen leicht zu verwirklichenden — keinen Schaden anrichtenden — zusätzlichen Schutz. Ist das nicht vollkommen irrational? Welches Prinzip ist das? Wenn ich schon alles glaube, dann bin ich auch lieber im Zweifelsfall tot als vorher unhübsch, lieber europäisch aufgeklärt als asiatisch bemasket?\nUnd ein letztes Beispiel für den allgegenwärtigen Irrationalismus: Seit Jahren werden von Politikern und Medien die Schleusen geöffnet, die uns der Gefahr eines dritten Weltkriegs näher bringen. Rüstungskontrollen werden aufgelöst, Hetze wird betrieben, Militär wird aufgerüstet und die Wahrheit wird geopfert. Während „wir” also die größtmögliche infernalische Vernichtung ohne Bedenken ansteuern, erklären „wir” den Totalen Krieg gegen ein Virus, das wie Prof. Sucharit Bhakdi sagt, eigentlich zur Menschheitsfamilie gehört, auch wenn das aktuelle Coronavirus ein bisschen mutiert ist. \nGleicht das Coronavirus nicht eher einer duftenden Rose im Vergleich zu dem Inferno und Massensterben eines Dritten Weltkriegs auf europäischem Boden?\nWarum zeigen sich Menschen völlig unbeeindruckt, wenn Atomwissenschafter vor dem Atomkrieg warnen, und die Weltuntergangsuhr auf 100 Sekunden vor Armageddon gestellt haben. Dieselben Leute glauben dann aber, dass der „Krieg gegen das Virus” selbstverständlich alle Aushebelung von Grundrechten bewirken darf? \nIst das „Angst fressen Denken auf” oder ist die Menschheit mit ihrem kollektiven Verstand doch noch nicht sehr weit gekommen? Weil die wirklichen Wissenschaftler, die selbständig denken Menschen sich derzeit (noch) nicht durchsetzen können...\nMeine These zur Erklärung der kollektiven Selbstverstümmelung ist: Seit Jahrzehnten, vor allem seit der ökonomischen Lehre der Neoklassik und später des Neoliberalismus, werden öffentlich Aussagen vertreten, die unhaltbar sind. Die Neoklassik erklärte alle Werte für unbestimmbar und nur die Werte, die zu beliebigen Reichtum führen, seien anzuerkennen. \nDer Neoliberalismus erklärte den Staat — den die Konzerne, die Finanzkonzerne und die Superreichen längst gekapert haben — zum sozialistischen Monster, das man einer marktradikalen und menschenverachtenden Kur unterziehen müsse. Ziel war dabei immer die rasante Vermehrung der Bereicherung einer minimalen Schicht. Dieses Konzept kann nur mit fortwährender Lüge zur selbstverständlichen „Überzeugungsform” werden.\nUnendlich viele Werbekampagnen, Aussagen von angeblichen Wissenschaftlern, vor allem Ökonomen und solchen die als Werbeträger für Profitinteressen dienen, „belügen” uns ständig. Einsparungen, Deregulierungen, Enteignungen und Privatisierungen werden als unverzichtbar notwendig erklärt und dem rasant wachsenden Reichtum der neuen KönigInnen wird beständig gehuldigt. Sei's drum, selbst wenn die Biosphäre dabei drauf geht.\nPolitiker, die geopolitische Interessen der Finanzmacht, der Reichen und Superreichen durchsetzen wollen, können nicht ehrlich vor die Bevölkerung treten und sagen, wir wollen jetzt wieder mal ein paar Millionen Menschen in einem Krieg für Öl, Einfluss oder Währungsvorherrschaft verheizen. Nein, sie müssen Gegenteiliges erzählen, von Menschenrechten reden, die man in Wahrheit oft genug mit Füßen tritt, von Demokratie reden, die man beständig einschränkt und zunehmend abschafft. \nDie Lüge ist so über weite Strecken zur Standardform der öffentlichen Kommunikation geworden. Alle haben sich daran gewöhnt, niemand erwartet mehr etwas anderes und passt sich schon unwillkürlich an. Die Lüge wird nicht mehr hinterfragt, weil es sowieso sinnlos erscheint, und außerdem kommt sie ja immer in so freundlichem, „wissenschaftlichem” und unersetzlichem Gewandt daher. \nEs ist wie in der Geschichte „des Kaisers neue Kleider”. Alle sehen, dass der Kaiser nackt ist, aber niemand wagt es zu sagen. Und Kinder, die frei heraus sagen, was sie sehen, gibt es auch immer weniger.\nWenn aber die herrschenden „Eliten” sich selbst so weit an die Lügen gewöhnt haben, dann kann es sein, dass sie selbst Realität und Fiktion nicht mehr unterscheiden können. \nDann glauben sie auch gerne Wissenschaftlern, die sich irren (4), und hören keinen anderen zu. Und sie und so mancher Wissenschaftler leben ja sowieso in einer anderen Welt. Sie wissen so gut wie nichts Konkretes, Menschliches von dem Prekariat in ihrem Land, und von dem Elend der durch ihre Sanktionen sterbenden Kinder in anderen Ländern. \nUnd so kann es kommen, dass diese herrschenden „Eliten” zu Entscheidungen kommen, die „ihrer Klasse“ (5) selbst auf den Kopf fallen. So kann es kommen, dass sie Brandbeschleuniger auslegen, die das Gebäude, in dem sie — zwar in der Palastabteilung — selbst auch wohnen, zum Einsturz bringen.\nEs wird Zeit, dass wir die Brandbeschleuniger wegräumen und wieder ein Gebäude errichten, das auf ehrlichem Umgang miteinander beruht. Das geht nur, wenn wir die grenzenlose Bereicherungsmöglichkeit ein für alle Mal untersagen. Diese Bereicherungsmöglichkeit ist der eigentliche Grund, warum die Lüge zur Selbstverständlichkeit wurde. \nWenn die Lüge zur Selbstverständlichkeit wurde, schaut man auch leicht einmal nicht mehr genau genug hin, was ein hochrangiger Experte sagt, der in einer entscheidenden Frage vielleicht aus seinem eigenen von Angst getriebenen Bauchgefühl heraus zu fundamental wichtigen Zahlen Stellung nimmt.\nUnd ja, tatsächlich, die „hochrangigen Experten” können auch nicht alleine verantwortlich sein.  Wirklich verantwortlich sind jene, die aus purem Profit-Egoismus die permanente Lüge in die Welt gebracht haben. Und verantwortlich sind auch wir, wenn wir nicht rasch genug lernen, das zu durchschauen. Also los, schaffen wir Klarheit.", "twitter-history": "[{       \"id\": 1247971356802723841,       \"url\": \"https://twitter.com/Ges_d_Gleichen/status/1247971356802723841\",       \"date\": \"2020-04-08 19:35:32+00:00\",       \"text\": \"@Esreicht10 @jochen_mitschka @tipp16 @rhabarbeer @TeamKenFM da https://t.co/BBrr1rdREA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1124562535427051521,              \"url\": \"http://deraufstand.wihuman.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372489105246916608/2gnpx74s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1124562535427051521/1610358611\",              \"username\": \"Ges_d_Gleichen\",              \"name\": \"Gesellsch_d_Gleichen|inoff.\",              \"description\": \"Die Linie ist zwischen oben und unten! Auf zur freiheitlich-egalitären Gesellschaft / persönl. Account\",              \"verified\": false,              \"created_date\": \"2019-05-04 06:32:56+00:00\",              \"location\": \"Globus\",              \"followers\": 255,              \"friends\": 114,              \"tweets\": 18789,              \"liked_tweets\": 3757,              \"lists_member\": 5,              \"media_shared\": 461       }}, {       \"id\": 1245999072072343552,       \"url\": \"https://twitter.com/realmilkfan/status/1245999072072343552\",       \"date\": \"2020-04-03 08:58:22+00:00\",       \"text\": \"@Puddingpapst @pepp1904 @Stefan34557633 @HGMaassen Den Vorwurf gebe ich gern zurück. Eigenrecherche ist bei Ihnen tatsächlich zuviel verlangt. Trauen Sie lieber nur dem Staat und deren Gehilfen 🤦🏻u200d♀️https://t.co/T9TjUhYRyi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 822547266321993729,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347930425184944129/F8qOaA8b_normal.jpg\",              \"profile_banner\": null,              \"username\": \"realmilkfan\",              \"name\": \"Milk-Fan\",              \"description\": \"Ich bin konservativ bis libertär. Steuern sind Raub und mein Eigentum gehört mir. Freiheit ist das höchste Gut und gilt es zu verteidigen!\",              \"verified\": false,              \"created_date\": \"2017-01-20 20:52:05+00:00\",              \"location\": \"\",              \"followers\": 1158,              \"friends\": 940,              \"tweets\": 23998,              \"liked_tweets\": 119291,              \"lists_member\": 11,              \"media_shared\": 2048       }}, {       \"id\": 1245979077405704198,       \"url\": \"https://twitter.com/realmilkfan/status/1245979077405704198\",       \"date\": \"2020-04-03 07:38:55+00:00\",       \"text\": \"In den Grippewellen der letzten Jahre — im schlimmsten Fall 2016/17 — stieg die Sterblichkeit der an Influenza Erkrankten um bis zu 29 Prozent in etwa 5 Wochen! Nicht um 1 Prozent in 3,6 Wochen!#Coronakrise #Corona #coronavirus #COVIDー19 https://t.co/T9TjUhYRyi\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 822547266321993729,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347930425184944129/F8qOaA8b_normal.jpg\",              \"profile_banner\": null,              \"username\": \"realmilkfan\",              \"name\": \"Milk-Fan\",              \"description\": \"Ich bin konservativ bis libertär. Steuern sind Raub und mein Eigentum gehört mir. Freiheit ist das höchste Gut und gilt es zu verteidigen!\",              \"verified\": false,              \"created_date\": \"2017-01-20 20:52:05+00:00\",              \"location\": \"\",              \"followers\": 1158,              \"friends\": 940,              \"tweets\": 23998,              \"liked_tweets\": 119291,              \"lists_member\": 11,              \"media_shared\": 2048       }}, {       \"id\": 1245956742871220225,       \"url\": \"https://twitter.com/thebestofnorge/status/1245956742871220225\",       \"date\": \"2020-04-03 06:10:10+00:00\",       \"text\": \"@Kurkamp Googeln sie Mal Mortalitätsrate oder Mal was anderes schauen als ARD und ZDFOder hier Mal lesenhttps://t.co/rZA2O8ji5n\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 607561631,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1343887951407804416/OFzCR-Sa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/607561631/1571297232\",              \"username\": \"thebestofnorge\",              \"name\": \"Thee master\",              \"description\": \"Für Linksstaatlichkeit und buntes Leben.\",              \"verified\": false,              \"created_date\": \"2012-06-13 21:20:01+00:00\",              \"location\": \"\",              \"followers\": 306,              \"friends\": 1009,              \"tweets\": 10689,              \"liked_tweets\": 3952,              \"lists_member\": 2,              \"media_shared\": 1955       }}, {       \"id\": 1245925197514850306,       \"url\": \"https://twitter.com/steen_stiftung/status/1245925197514850306\",       \"date\": \"2020-04-03 04:04:49+00:00\",       \"text\": \"Deutschlands nackter Kaiser oder wie leichtfertig Herr Drosten mit Zahlen umgeht: https://t.co/kdXC1hi6nP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1201999957,              \"url\": \"https://www.andreas-steen-stiftung.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/610046256237400065/k96FS7ET_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1201999957/1434353200\",              \"username\": \"steen_stiftung\",              \"name\": \"Andreas Steen\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-02-20 19:48:48+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 57,              \"friends\": 108,              \"tweets\": 2869,              \"liked_tweets\": 110,              \"lists_member\": 3,              \"media_shared\": 148       }}, {       \"id\": 1245759657907494928,       \"url\": \"https://twitter.com/ukoepke/status/1245759657907494928\",       \"date\": \"2020-04-02 17:07:02+00:00\",       \"text\": \"#Deutschland|s nackter Kaiser Der derzeit wohl einflussreichste Mann im Land, Christian #Drosten, verbreitet Analysen, die auf falschen Daten beruhen. #Corona #COVID19 #Coronavirushttps://t.co/98qh6ffGl5\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1245664108604784640,       \"url\": \"https://twitter.com/amatrademac/status/1245664108604784640\",       \"date\": \"2020-04-02 10:47:21+00:00\",       \"text\": \"@snowcrash729 @QuirinWeber Mich wundert vor allem, dass kein Journalist laut und öffentlich fragt, wie es trotz unklarer, unsicherer sowie unrichtiger* Datenlage zu den desaströsen „Notfallmaßnahmen“ kommen konnte.* https://t.co/8xycdRNGYT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 879810733504172035,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1304536648848474113/n_dobVr__normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/879810733504172035/1524737967\",              \"username\": \"amatrademac\",              \"name\": \"Andi aging ☔️ • Gab, Parler, WeGo: amatrade\",              \"description\": \"🤐 angenehmer Zeitgenießer, 🎸 zupfende Zumutung, 🙃 Anti-Vernunft-Gegner, 🚫 beiße reflexartig, wenn jemand mein Bestes will, sonst freier Grafiker und ganz nett\",              \"verified\": false,              \"created_date\": \"2017-06-27 21:16:39+00:00\",              \"location\": \"Wendland\",              \"followers\": 686,              \"friends\": 1063,              \"tweets\": 11545,              \"liked_tweets\": 47791,              \"lists_member\": 1,              \"media_shared\": 410       }}, {       \"id\": 1245639012468977664,       \"url\": \"https://twitter.com/_HolmHansen/status/1245639012468977664\",       \"date\": \"2020-04-02 09:07:38+00:00\",       \"text\": \"Deutschlands nackter KaiserDer derzeit wohl einflussreichste Mensch im Land, Christian #Drosten, verbreitet Analysen, die auf falschen Daten beruhen. https://t.co/O0EDAhaeNb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6930,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}]"}