{
     "url": "https://www.rubikon.news//artikel/der-gentleman-vom-strelasund",
     "date": "2020-04-21",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Gentleman vom Strelasund",
     "article": "Es gibt in der Corona-Zeit nur noch „die“ von der Regierung und „uns“, die anderen Menschen. Und selbstverständlich all die Zwischenstufen dieses Zerwürfnisses. Ein Bericht von einem Besuch an der Ostseeküste.„Jooh, die nehm‘ das dann schon wieder zu zurück“, sagt die Frau mit ihrem Ostküstenakzent im Kaffeeladen in Stralsund. „Ich mein‘, das‘ ja alles ein Quatsch, Du, ich glaub da nich‘ dran.“ Aber zunächst einmal müsse man eben die Hygieneregeln einhalten, gewissermaßen als Spiel, bei dem alle schmunzelnd mitmachen, um „die“ davon abzuhalten, Strafgelder anzudrohen. Für ihren Kaffeeausschank wären das 4.000 Euro, also der Umsatz von 2.000 kleinen schwarzen Americanos im Pappbecherchen.\nSo tritt man einzeln ein in einen geräumigen Kaffeeladen, schreitet auf die Theke zu, wie auf einen Altar. Man versucht, heiter zu bleiben und glaubt irgendwie daran, dass die Regierung und ihre Freunde schon wieder alles gut machen werden. „Die.“ — Dieses „die“ und „was die machen“ ist dieser Tage sehr oft zu hören. Es gibt demnach nur noch „die“ und uns, die anderen Menschen. Und leider stimmt das.\nVom Stralsunder Markt mit dem berühmten Rathaus und der Kirche Sankt Nikolai in der beeindruckenden Backsteingotik geht es ein paar hundert Meter hinab zum Hafen. Hier bin ich mit einem Mann verabredet, dessen Namen ich nicht nennen kann. Nennen wir ihn Martin.\nWir beide wissen, dass wir uns erstmal nur einmal treffen können. Wir haben uns vor 20 Jahren kennengelernt. Meine Erinnerung ist blass, aber er hat ein paar Anekdoten parat. Er ist mittlerweile hoher Bundeswehrsoldat bei der Marine und ein Freund des Grundgesetzes, der liberalen Verfassung der Bundesrepublik. Er sagt, „das Hin- und Her von Opposition und Regierung hat sich doch bewährt, so insgesamt“. Vor dem Kutter „Free Willy“ essen wir ein saftiges Fischbrötchen und reden.\nEr sei in der DDR aufgewachsen. Da habe er den Antifaschismus gelernt, aber auch, was es bedeutet, in einem Land leben zu müssen, in dem man nicht alles sagen darf, in dem es offiziell gar keine Opposition gibt. Als 1989 die Kommunalwahlen gefälscht wurden, war er 9 Jahre alt gewesen. Er habe den weiteren Verlauf genau mitbekommen. Die DDR sei am Ende gewesen, aber das Neue sei dann nicht mit der Zeit auch nicht viel besser ausgefallen. Seine Familie sei zerstört worden. Das habe ihn „geimpft“ scherzt er, gegen Revolutionen, die dann einen falschen Verlauf nehmen. Gegen voreiliges Handeln. Gegen feindliche Übernahmen. Gegen alles, was ihm einfach „bescheuert“ vorkommt. Er sei „ein Humanist“, das habe er nicht in die Wiege gelegt bekommen, sondern über die Zeit, teils auf See, angelesen.\n„Einschneidend“ sei für ihn beispielsweise gewesen, als zehn Jahre nach dem Ende der DDR die gesamtdeutsche Bundeswehr für den Angriffskrieg auf Jugoslawien eingesetzt wurde. Um das Bombardement Belgrads zu rechtfertigen, hatte ein Außenminister unserer Bundesrepublik sogar die Shoah instrumentalisiert. „Das hätte ich mir nie vorstellen können, dass die zu soetwas in der Lage sind. 1933 und dass soetwas nie wieder passieren darf, war ja die Bundeslade der beiden deutschen Staaten — und die begründen damit den Krieg!“\nEr sei dann trotzdem zur Marine gegangen und habe das durchgezogen, das Meer, der Beruf und auch noch andere Gründe. Aus diesem Zusammenhang kannten wir einander, obwohl wir nicht zusammen ausgebildet wurden. Er wurde Berufssoldat, ich verließ die Armee schon nach kurzer Zeit. Man ließ mich gehen. Ich wollte Journalist werden, ich hatte „Hummeln im Hintern“, wie man im Norden sagt.\nMartin kommt von der Küste, da liegt die Sache mit den Schiffen nahe — vor der der Haustür, sozusagen. Ich bin in einer linken Siedlung in Hamburg aufgewachsen. Auch meine Freunde am Gymnasium wollten eher nicht zum Militär. Das war etwas, das man in den späten 90ern einfach nicht machte, es gehörte sich irgendwie nicht. Die Sache mit den Waffen und dem Strammstehen — „nö“.\nWas ich aber in meiner kurzen Zeit beim Bund lernte, war, dass dies keinesfalls nur ein Hort der Rechten oder Abgehängten ist. Ich traf auf junge Männer und auch einige erste Frauen in den Uniformen, die ganz normale Träume und Vorstellungen hatten. Die eine gute sichere Stelle suchten, den Sold, oder einfach schnell fort aus ihren Heimatorten wollten.\nMan sprach über alles und war im Grunde „ein bunter Haufen“. Ich habe keinen einzigen Rassisten dort getroffen, aber ich würde nicht für alle die Hand ins Feuer halten, das ist ja klar. Die Bundeswehr hat zuviele Affären durchgemacht. Und nach wie vor sind mir viele Dinge zuwider.\nFür Menschen, die wenig Geld im Elternhaus haben — wie bei mir —, war das Militär aber immer eine Möglichkeit, ein Fluchtpunkt. Mir bot man an, ich könnte bei der Marine Medizin studieren, wenn ich mich für 12 Jahre verpflichtete. Man warb sogar um mich, bat mich geradezu, das zu machen. Für mich damals ein unvorstellbar langer Zeitraum, eine Ewigkeit in Uniform. Und so entschied ich mich doch dagegen.\nEs ging einfach nicht, zumal ich sehr jung zum ersten Mal geheiratet hatte und dann doch nachhause wollte, zu ihr. So wurde ich ein linker Student im beschaulichen Marburg an der Lahn. Die Sache mit dem Militär war schnell vergessen und ich schlug mich als Studi durch mit Studentenjobs, Stipendien und allen privaten studentischen Unübersichtlichkeiten, die ein solches Studium zwischenzeitlich bereithalten kann.\nMartin lacht darüber und will mir auf die Schulter klopfen, bremst dann aber ab. Wir wollen uns an die Hygieneregeln halten und in der Öffentlichkeit dürfen Fremde einander ja gerade nicht so richtig berühren. Wir gehen noch ein Stück vom „Free Willy“-Kutter weg und schlendern an der stillgelegten Gorch Fock I. vorbei. Dahinter das Meer und die kurze Seepassage nach Schweden.\nMartin wollte mich treffen, darf aber nicht reisen wegen des Notstands-Regimes. Er hatte meine Artikel gelesen. So kam ich nach Norden, Berlin-Stralsund mit dem Regionalbahn, eine wunderschöne Strecke im Frühjahr. Martin versucht, die Sache locker zu nehmen, abzuwarten. Auch er spricht von „die“ und „wir“. Keiner weiß, was die Regierung mit uns vorhat. Er hatte begonnen, sich abseits der 20-Uhr-Tagesschau zu informieren, als er für Nato-Manöver in der Ostsee mobilisieren sollte.\nEr darf und will mir nichts Genaueres sagen, „noch sach‘ ich dir das nich“, lacht er, während eine Möwe am Pier gegen den Wind antrötet. Es gibt vieles, das uns trennt. Er ist Anhänger des Hamburger SV, ich gehe mit dem FC Sankt Pauli und dem SC Freiburg. Das sind für ihn „schräge Vögel“, Leute, die irgendwie etwas Ungesundes an sich haben. Ich kann ihm dazu nur sagen, dass der HSV seit Jahren in der zweiten Liga kickt — und im Moment gar nicht mehr Fußball spielen darf. Alles ist abgesagt, und das auf die ungesunde Art.\n„Das ist die Sache“, wird Martin ernst, „im Moment kann einfach gar nichts gesagt werden, wir können die Konflikte nich‘ ma‘ austragen, die wir haben“. Ich nicke und dann geben wir einander doch die Hand. Zu seiner Familie nachhause will er mich nicht bringen, er will seine Frau nicht verunsichern. Er entschuldigt sich dafür immer wieder.\nMartin wollte schon damals ein Gentleman sein. Dass er mir nicht die Gastfreundschaft erweisen kann, schmerzt ihn. Aber seine Frau hat Angst. Vor dem Virus, aber noch mehr vor der Regierung und vor allem davor, dass Martin irgendwohin geschickt werden könnte. Die Kinder, 14, 8 und 6 Jahre. Wir trinken ein Stralsunder Pils zusammen, das besonders malzig schmeckt. Martin hat es aus dem Döner-Laden („einzeln eintreten“) geholt.\nWir setzen uns in der Abendsonne auf die Stufen eines der bunten Häuser der alten Hansestadt. „Stralsund hat sich ungeheuer gut entwickelt in den letzten 10 Jahren“, sagt Martin. Die Stadt scheint aufgeblüht, lebt jetzt aber in Angst, weil der gesamte Tourismus weggebrochen ist. Ich darf hier sein, weil ich als Journalist noch die Freizügigkeit auf dem Bundesgebiet habe. Ich bin hier, um genau diesen Artikel zu schreiben. Über Martin, einen Freund von der Küste, von dem ich gar nicht wusste, dass er einer ist. So sehen wir uns wieder. Nach 20 Jahren.\nEr empfiehlt ein Hotel, bei dem er mir „Corona-Konditionen“ verschaffen kann, er würde dann für mich bezahlen, weil er mich nicht bei sich einquartieren könne. Ich lehne ab, „Vorteilsannahme“ — das sähen andere JournalistInnen zwar etwas lockerer, aber ich bin ja nun wirklich im professionellen Auftrag hier. „Gut, dann regeln wir das anders.“\nWitzigerweise heißt das Hotel, in das mich Martin bringt, „Schwedisches Konsulat“. Die Handelsbeziehungen der Hansestadt zu Skandinavien sind seit vielen Jahrhunderten ausgeprägt. So liegt ein solcher Name nicht fern. Und doch muss ich Martin die Sache mit der taz erzählen. Taz, die tageszeitung, so heißt der Betrieb, für den ich bis vor drei Wochen in Berlin arbeitete.\nWeil ich die Wahrheit über Corona aufschrieb, kündigte man mir — und setzte eine Verfemung in Gang. Einzelne RessortleiterInnen und ein Redakteur namens Erik Peter, den ich noch nie zuvor länger gesprochen hatte, nutzten die Situation aus, um mich zuerst zum Rechten zu machen und dann mit Hilfe der Bild-Zeitung als Kreml-Agent zu verleumden. Sie kündigten mir. Glücklicherweise wird meine Gewerkschaft, die dju (Deutsche Journalisten Union) um den Gewerkschaftssekretär Jörg Reichel dagegen aktiv.\nIch hatte nach der arbeits- und presserechtlich illegalen Kündigung der taz vorsorglich Asyl in der schwedischen Botschaft in Berlin beantragt — als politisch Verfolgter in der Bundesrepublik. Denn das bin ich gegenwärtig. Der Antrag ist in Arbeit. Schweden macht die Corona-Diktatur nicht mit. Auch wenn es dort andere Probleme gibt, die Bevölkerung sich in vielerlei Hinsicht bereits freiwillig unterworfen hat (zum Beispiel nahezu Abschaffung des Bargeldes).\nMartin lacht schallend, steht von der Treppe auf und läuft ein paar Schritte prustend die pittoreske Altstadtgasse hinauf. Das scheint ihm jetzt wirklich Spaß zu machen. „Hak die Leute ab, Amseln“, lacht er mich an, während er wieder meinen Namen falsch ausspricht. Und dann spricht er weiter: „Weißt Du, ich sach‘ Dir ma‘ was. Ich hab‘ die letzten Jahre nur noch Linkspartei gewählt, weil die mich nich‘ in den Krieg schicken wollen, ansonsten könn‘ die mich auch ma‘.“ Er holt Luft. „Aber dass da bei Euch in Berlin was nich‘ stimmt, und zwar bei fast allen, das wissen hier alle.“ Er blickt mir in die Augen, so als sei das die Quintessenz unseres Treffens.\nUnd im Grunde ist es das auch. Wir plauschen dann noch über dieses und jenes, über die Industrieproduktion an der Ostsee, Werften, die Probleme mit dem Atomkraftwerk bei Greifswald, über Freud‘ und Leid mit der Liebe und alle möglichen Dinge, über die zwei Männer sich eben so austauschen, wenn sie sich Freunde nennen möchten — oder zumindest sich als Leute bezeichnen, die miteinander auskommen werden.\nMartin war damals schon ein Gentleman und ich denke, er ist das heute auch noch. Nein, ich bin mir sogar sicher.",
     "twitter-history": "[]"
}