{
     "url": "https://www.rubikon.news//artikel/die-wohlstandsformel",
     "date": "2021-02-24",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Wohlstandsformel",
     "article": "Die Vergangenheit ist wie ein offenes Buch, aus dem man eine Menge lernen könnte. Vorausgesetzt, man macht sich die Mühe, darin zu lesen. Das Verhalten vieler Staaten in der Coronakrise ist daran gemessen in hohem Maße geschichtsblind. Da werden immense Schulden gemacht, die Regierungen greifen massiv regulierend ein, eine Entwertung der Währungen wird in Kauf genommen. Das wäre alles noch entschuldbar, stünde eine Regierung zum allerersten Mal in der Weltgeschichte vor einer vergleichbaren Entscheidung. Tatsache ist aber: Beispiele aus dem alten China, dem weströmischen Reich, dem Stadtstaat Venedig und andere historische Präzedenzfälle zeigen, dass das genaue Gegenteil der jetzigen Politik helfen würde, den Wohlstand langfristig zu sichern.Kublai Khan musste sich als Enkel des Dschingis Khan würdig erweisen. Deshalb richtete er sein Augenmerk auf die größte Beute der damals bekannten Welt: Südchina. Im Jahr 1279 vollendete Kublai Khan die Eroberung Chinas, schmiedete ein neues Großreich und gründete die Yuan-Dynastie.\nDie Mongolen waren für ihre teuren Gepflogenheiten bekannt — sie liebten den Krieg und vor allem Frauen. Als das Geld knapp wurde, begannen die Verwalter der Yuan-Dynastie, Papiergeld zu drucken.\nDie Yuan-Beamten waren nicht die ersten, die auf diese Idee kamen; die Regierung der vorherigen Song-Dynastie hatte ebenfalls Papiergeld gedruckt. Aber es gab einen großen Unterschied.\nDas Papiergeld der Song-Dynastie, bekannt geworden als Guanzi, war durch Kupfer-, Silber- und Goldmünzen unterlegt. Die Yuan-Währung war jedoch durch nichts gedeckt. Wenn der Regierung also das Geld ausging, druckte sie einfach mehr.\nUm 1350 war Kublai Khan bereits seit Jahrzehnten tot. Aber die Wirtschaftsbehörden der Yuan-Dynastie druckten immer noch wie verrückt Papiergeld. Und das verursachte eine schwere Hyperinflation in ganz China.\nDas Leben der Menschen geriet durch die finanzpolitische Verantwortungslosigkeit der Regierung komplett aus den Fugen, und im ganzen Land kam es zu Rebellionen.\nBis zum Jahr 1368 war die Yuan-Dynastie vollständig zusammengebrochen, und ein verarmter Bauer und späterer Mönch namens Zhu Yuanzhang erhob sich, um Kaiser zu werden und die neue Ming-Dynastie zu gründen.\nZur Wiederbelebung der von der Inflation gebeutelten Wirtschaft schuf die Ming-Dynastie ein nie dagewesenes Maß an wirtschaftlicher Freiheit. Märkte und Wirtschaftszweige wurden dereguliert. Die Regierung gab zum Beispiel ihr Monopol auf die Salzproduktion auf und die Kaufleute wurden ermutigt, die Preise durch den Marktwettbewerb regulieren zu lassen. Gleichzeitig stabilisierte die Regierung die Währung und führte wieder Metallmünzen ein. Und im 16. Jahrhundert erlaubten die Ming-Behörden sogar, dass ausländische Währungen wie der spanische Silberdollar in China im Umlauf waren.\nDies erwies sich als wesentlich stabileres Tauschmittel als eine Fiat-Währung, und die chinesische Wirtschaft blühte infolgedessen auf. Der Wohlstand stieg rasant an. China war in der Lage, Kanäle und Brücken zu bauen, die Große Mauer zu dem heute bekannten Gigant aus Ziegeln und Stein zu erweitern und zu befestigen sowie zahlreiche andere öffentliche Bauvorhaben zu verwirklichen.\nNebenbei bemerkt, wie wir unlängst thematisierten, war die Besteuerung der Reichen nicht die Hauptmethode zur Finanzierung dieser Infrastruktur. Stattdessen wurden die Kaufleute für ihre freiwilligen Beiträge zum Gemeinwohl gelobt und in hohem Ansehen gehalten.\nAlles in allem war China zu einem der reichsten und mächtigsten Länder der Welt geworden. Unschwer ist zu erkennen, weshalb: wirtschaftliche Freiheit, Deregulierung, stabile Währung, verantwortungsvolle Investitionen.\nDiese Faktoren haben wir im Laufe der Geschichte immer wieder gesehen.\nAb dem 10. Jahrhundert verfolgte der Stadtstaat Venedig ein ähnliches Modell wirtschaftlicher Freiheit. Zu einer Zeit, als das mittelalterliche Europa am Feudalsystem erstickte, war Venedig einer der wenigen Orte, wo selbst Bauern reich werden konnten. Die venezianische Regierung etablierte Handelsgesellschaften, verankerte die Rechtsstaatlichkeit und führte schließlich den Venezianischen Golddukaten ein ― eine Goldmünze, die aufgrund ihrer Reinheit und Stabilität schnell auf der ganzen Welt für den internationalen Handel akzeptiert wurde.\nDank dieser Politik entwickelte sich das winzige Venedig zu einer der reichsten und stärksten Wirtschaftsmacht Europas.\nJahrhunderte später verbesserten die Niederlande dieses Modell sogar noch weiter und wurden das kapitalistischste Land, das die Welt bis dahin gesehen hatte. Die Niederländer gründeten die erste Börse, die ersten Aktiengesellschaften wie die Niederländische Ostindien-Kompanie und zahllose andere Finanzinnovationen, von Investmentfonds bis zu Aktienoptionen.\nDie Regierung hielt sich im Hintergrund und erlaubte dem privaten Sektor, sich zu entfalten. Sie hielt die Steuern angemessen und die Währung stabil; tatsächlich wurde der Holländische Gulden ― eine Silbermünze ― im 18. Jahrhundert zur Leitwährung Europas.\nDie Geschichte ist voll von weiteren Beispielen, die zeigen, dass wirtschaftlicher Wohlstand eigentlich eine ziemlich einfache Formel hat. Erforderlich sind wirtschaftliche Freiheit, finanzpolitische Verantwortung und eine stabile Währung. Auf diese Weise wurden auch die USA zum reichsten Land der Welt.\nAber die Richtung, die die USA und der Großteil des Westens jetzt einschlagen, ist das genaue Gegenteil. Sie demonstrieren einen vollständigen Mangel an finanzpolitischer Verantwortung. Heutzutage geben sie Billionen von Dollar aus, als ob das nichts weiter wäre. 30 Billionen Dollar Schulden ― 50 Prozent mehr als der Wert der gesamten Wirtschaft ― sind für sie einfach nichts.\nDie Zentralbanken entwerten auch weiterhin die Währung; sie haben vergangenes Jahr so viel Geld „gedruckt\", dass sich die Bilanz der Federal Reserve innerhalb weniger Monate fast verdoppelt hat.\nIn der Geschichte gibt es auch dafür viele Beispiele.\nDas Weströmische Reich zerfiel infolge seiner nicht enden wollenden Korruption, fiskalischen Verantwortungslosigkeit und Währungsentwertung.\nDie französische Bourbonenmonarchie, die österreichisch-ungarische Donaumonarchie, das Osmanische Reich ― sie alle endeten als korrupte, aufgeblasene, hoch regulierte Bürokratien mit enormen Schulden.\nManchmal hilft es, etwas zurückschauen und das große Ganze zu betrachten ― 5.000 Jahre Menschheitsgeschichte machen es ziemlich offensichtlich, welche Faktoren Wohlstand statt Armut bewirken.\nErleben Sie also, dass Ihre Regierung aktiv extreme Defizite, Gelddrucken, Verstaatlichung von Industrien, einschränkende Steuern und andere marxistische Prinzipien fördert, dann fragen Sie sich: Sind das die Prinzipien für Wohlstand oder für Armut?\nAuch hier ist die Geschichte sehr aufschlussreich.\nDenken Sie immer daran, dass wir hier über Trends sprechen ― der Abgrund wird sich nicht gleich morgen früh auftun.\nAber das macht es noch wichtiger, an die Zukunft ― und die Zukunft Ihrer Familie ― zu denken. Denn Ihre Regierung denkt mit Sicherheit nicht daran.\nSie können nicht kontrollieren, was Politiker und Zentralbanker tun werden. Sie können das nationale Vorgehen nicht kontrollieren. Aber Sie können Ihr eigenes Verhalten kontrollieren ... und Ihren eigenen zukünftigen Wohlstand.\nWenn beispielsweise die Steuern erhöht werden, können Sie darauf vorbereitet sein, rechtliche Schritte einzuleiten, um Ihre Schulden zu reduzieren.\nWenn die Währung abgewertet wird, können Sie Ihre Ersparnisse in alternativen Anlagen erhalten.\nWenn die Wirtschaft übermäßig reguliert wird, können Sie eine Umstrukturierung in einer vorteilhafteren Gerichtsbarkeit in Betracht ziehen.\nDas ist es, worum es bei einem Plan B geht: Sicherzustellen, dass Sie ― was auch immer als Nächstes passiert oder nicht passiert ― jederzeit in einer Position der Stärke sind.\nRedaktionelle Anmerkung: Dieser Text erschien am 4. Februar 2021 unter dem Titel „International Diversification Strategies. Historical lessons in prosperity vs. poverty“ auf SovereignMan. Er wurde vom ehrenamtlichen Rubikon-Übersetzerteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratteam lektoriert.",
     "twitter-history": "[]"
}