{
     "url": "https://www.rubikon.news//artikel/der-systemwechsel",
     "date": "2020-10-02",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Systemwechsel",
     "article": "1990 gilt als das wichtigste Jahr der Nachkriegsgeschichte. Alles scheint gesagt. Die Tabus überdauern. Die renommierte Essayistin Daniela Dahn und der Kognitionsforscher Rainer Mausfeld nehmen sie in ihrem neuen Buch „Tamtam und Tabu“ mit einem Blick auf bislang unterschätzte Zusammenhänge ins Visier. Daniela Dahn untersucht, wie in atemberaubend kurzer Zeit die öffentliche Meinung mit großem Tamtam in eine Richtung gewendet wurde, die den Interessen des Westens entsprach. Mit ihrer stringenten Zusammenschau reichen Materials aus den Medien wird das offizielle Narrativ über die Wende erschüttert. Rainer Mausfelds Analyse zeigt die Realität hinter der Rhetorik in einer kapitalistischen Demokratie. Die gemeinschaftlichen Analysen werden in einem grundlegenden Gespräch vertieft und liefern einen schonungslosen Befund des gegenwärtigen Zustands der Demokratie. Ein Auszug.Die Forderung nach einem Systemwechsel ist unter Jugendlichen in aller Welt schon fast Mainstream. Das ist erstaunlich und für unsereins auch erfreulich. Der Arabische Frühling hat die Systemfrage gestellt, ebenso die Weltsozialforen, „Occupy Wallstreet“, die „Refugees Welcome“-Bewegung oder die Gelbwesten. In jüngster Zeit „Fridays for Future“ und auf ihre Art auch „Black Lives Matter“. Aber über Debatten und symbolische Akte sind sie bisher alle kaum hinausgekommen. Das ist gewiss kein Vorwurf, nur eine Feststellung. Wussten sie genau genug, was sie wollten? Ist etwa ein System, das eine bessere Klima-Politik macht, schon ein gewechseltes System?\nWarum gelingt es dann seit den über vierzig Jahren des „Club of Rome“ und seinen Warnungen über die Grenzen des Wachstums nicht, in etwas für alle Vorteilhaftes und Lebensnotwendiges zu wechseln? Weil im Kapitalismus Profit mehr geschützt wird als Leben. Der Corona-Lockdown hat diese Gewissheit erstmalig durcheinandergebracht, aber wie er ausgeht, wird sich erst noch zeigen. Der angekündigte Green Deal wird sich jedenfalls eher als Deal denn als grün entpuppen.\nDer der Rebellion unverdächtige einstige Bundesverfassungsrichter Ernst-Wolfgang Böckenförde vertrat die Ansicht, dass der Kapitalismus nicht nur kranke, sondern „seinen inhumanen Charakter“ offenbare (1). Sein einziges Ziel sei unbegrenztes Wachstum und Bereicherung. Das Gebrechen des Kapitalismus sei nicht in seinen Auswüchsen zu sehen, sondern in seiner Leitidee und deren systembildender Kraft. Deshalb könne die Krankheit auch nicht mit „Heilmitteln am Rand“ beseitigt werden, sondern nur mit „Umkehrung des Ausgangspunktes“.\nDie große Frage ist also, wie die von Grund auf falsche und menschenfeindliche kapitalistische Funktionslogik von Profitmaximierung durch Wachstumszwang, von Privilegierung der Privilegierten und Schwächung der Schwachen durchbrochen werden kann. Nicht nur vorübergehend gezähmt und eingedämmt bis zur nächsten Krise, in der sie wieder voll durchschlägt. Sondern wirklich vom Kopf auf die Füße gestellt. Das heißt von Privatwohl auf Allgemeinwohl. Von Oligarchie auf Demokratie. Von Existenzangst auf Freiheit von Not und Bevormundung.\nFrei (und demnach revolutionär) ist, wer das als falsch Erkannte umzukehren vermag. Doch den auf den ersten Blick für alle vorteilhaften Zielen stehen mächtige Interessen entgegen. Interessen sind an sich weder unvernünftig noch unmoralisch. Aber dominante Interessen von Minderheiten sind so schädlich wie alle Dominanz. Recht und Staat sind praktischerweise so konstruiert, dass sie die herrschende, angeblich nicht verfehlte, sondern fortschrittliche Funktionslogik in Gang halten. Frei nach Kurt Tucholsky: Politik ist die Durchsetzung wirtschaftlicher Interessen mithilfe der Gesetzgebung.\nDenn das Privateigentum der Vermögenden ist rechtlich privilegiert. Nach einem Systemwechsel dürfte die Eigentumsgarantie großer Unternehmen nicht mehr vor staatlichen oder gewerkschaftlichen Eingriffen geschützt sein. Vielmehr wäre das Eigentum beschränkt durch ökologische, humanitäre und kulturelle Belange. Eigentum wäre kein natürliches Recht mehr. Die Eigentumsgarantie würde da ihre Grenze finden, wo sie auf Kosten der Mehrheit zu abnormem Reichtum führt. Unterhalb dieser gesetzlich zu bestimmenden Grenze, wäre das gewerbetreibende Unternehmertum geschützt, wie natürlich auch das persönlich genutzte Eigentum. \nDer Staat wäre nicht mehr eine Apparatur zum Schutz systemrelevanten Privateigentums auf Kosten der Allgemeinheit. Großkonzerne und Banken hätten keine Chance mehr zu sagen: Ihr bekommt Spenden, Privilegien und Posten gegen Gesetze, die uns nutzen. Die Parlamentarier verabschiedeten ihrerseits keine Gesetze mehr, mit denen sie sich auch von der Idee verabschieden, ihre Wähler zu repräsentieren. Macht würde nicht mehr auf wirtschaftlicher Überlegenheit beruhen.\nDie jungen, zu Recht Unduldsamen sagen, wir Älteren hätten keinen Plan. Aber es gibt zu fast allem durchdachte Pläne, zu Gemeinwohlwirtschaft, zum Klimaschutz, zur Umverteilung von Reichtum, zu einem anderen Geldsystem, zu neuen Formen von Demokratie und Arbeit im digitalen Zeitalter, zu einer sozialen Bildungsoffensive und vielem mehr. Wozu wir tatsächlich keinen Plan haben, das ist die Frage, wie man all diese rettenden Ziele durchsetzen kann. \nDer auf den gesteuerten Wohlfahrtsstaat orientierte Wirtschaftswissenschaftler John Maynard Keynes sagte einst: „Die Schwierigkeit liegt nicht darin, neue Ideen zu finden, sondern darin, die alten loszuwerden.“ Das wird gerade wieder augenfällig, wo nach dem weltweiten Lockdown beinahe biblischen Ausmaßes alle so schnell wie möglich in ihren Pandemie-förderlichen Alltag zurückkehren wollen. Obwohl man jetzt ziemlich gut weiß, was sich ändern müsste. \n„Revolutionäre Erneuerung“ forderte übrigens auch der Verfassungsentwurf, der 1989/90 im Auftrag des Runden Tisches von Juristen aus West und Ost erarbeitet wurde, aber kein Parlament hat ihn auch nur behandelt. Hätten die damaligen Forderungen etwa nach mehr sozialer Gleichheit Verfassungsrang bekommen, wäre vielleicht mancher Kampf, wie der gegen Hartz IV, nicht verloren worden. Dass der Wegfall der Systemkonkurrenz den alleinigen Sieger von allen Fesseln befreien würde, war abzusehen.\nWährend des Kalten Krieges zwischen den Systemen bildete der Widerstand gegen den Sowjetblock „den Grundzug praktisch aller geopolitischen Strategien und Sozialpolitiken, die der Westen seit dem Zweiten Weltkrieg entworfen hat“, wie der einstige US-Vizepräsident Al Gore schrieb. Das heißt, die Profitmacherei stand unter dem Druck, nicht nur einer kleinen Clique, sondern möglichst vielen Menschen, jedenfalls in den westeuropäischen Ländern, mehr Wohltaten bieten zu müssen als die Kommunisten mit ihrer Praxis von Volkseigentum. Dieser Zwang ist entfallen. \nDem Kapital wurden nach dem globalen Fall der System-Mauer Verwertungsbedingungen geschaffen, von denen es zuvor nur träumen konnte. Das Durchschnittseinkommen der zehn bestbezahlten Firmenchefs hat sich seither um 4.300 Prozent erhöht. Dieser Finanzadel hat jedes Maß für Anstand verloren ― aber dabei gegen kein Gesetz verstoßen. Selbst die Finanzkrise hat die „Geldwesten“ noch reicher gemacht.\nÖkologische und soziale Forderungen würden dem Standort schaden, so hieß es. Wenn ein Bankier oder Unternehmer sein Recht wahrnimmt, alles zu tun, was nicht verboten ist, kann dies, der Systemlogik entsprechend, nicht unter Moralvorbehalt gestellt werden. Moral kostet, und Kosten sind bei Strafe des Untergangs zu vermeiden ― das ist das Wesen des Kapitalismus. (Hochachtung vor den wenigen, die ihre Moral über das Risiko des Untergangs stellen.) Der normale Unternehmer kann nur die Pflichten erfüllen, die ihm und seinen Konkurrenten vom Gesetz auferlegt sind. Die Verantwortung trägt also der Gesetzgeber. Nach dessen Willen zahlt, wer das Klima schädigt, vorerst nicht. Ein striktes Umweltstrafrecht ist nicht durchzusetzen. \nDie repräsentative Demokratie war bisher nicht in der Lage, die zerstörerischen Potenziale des Kapitalismus auszuschalten und damit seinen kreativen Potenzen zum prägenden Durchbruch zu verhelfen. In diesem Sinne müssten unsere Repräsentanten uns repräsentieren. Zufall oder Gesetzmäßigkeit, dass es ihnen weitgehend unmöglich ist? Wer ist der Souverän?\nSouveränität ist die Macht, Gesetze zu geben. In ihrer kaum beachteten Schrift „Über die Revolution“ bezeichnet Hannah Arendt die Eroberung der Gesetz- und Verfassungsgebung als das eigentlich Revolutionäre der Moderne. Demokratie sei nicht einfach das Gegenteil von Totalitarismus, sondern trage den Totalitarismus als Tendenz immer in sich. Und da sie überzeugt war, dass das Volk die Macht an seine Repräsentanten verloren hat, wollte die Radikaldemokratin dem Abhilfe schaffen, durch Formen erweiterter Demokratie, nämlich einem Rätesystem. Nur das würde den Rahmen bieten, von seiner Freiheit Gebrauch zu machen, da „niemand frei oder glücklich ist, der keinen Anteil an öffentlicher Macht“ hat.\nHeute ist weitgehend in Vergessenheit geraten, weshalb der Ruf „Alle Macht den Räten!“ einst die Mächtigen erzittern ließ. Man sollte sich noch einmal informieren: Was sind sogenannte freie Mandate, die in Wahrheit weitgehend frei vom Wählerauftrag sind? Und was gebundene Mandate, die den Bruch zwischen Bürgern und Parlament heilen könnten?\nDie verschiedenen Räte forderten am Anfang des 20. Jahrhunderts nicht nur die Sozialisierung der Schlüsselindustrien, sondern entmachteten auch Konzerndirektoren und selbst Kaiser und Könige dankten reihenweise ab. In allen Arbeiter- und Volkserhebungen des 20. Jahrhunderts entstanden spontan Räte oder räteähnliche Ausschüsse, in denen die Aufständischen ihre Vertretungsorgane fanden. Deshalb wollten sie diese Strukturen anstelle der Parlamente oder neben ihnen in der Staatsverfassung verankern. Die meisten der aufgekommenen Arbeiter-, Soldaten-, Bauern- und Volksräte wurden von den wiedererstarkenden, etablierten Mächten als unerwünschte Konkurrenz angesehen und nach kurzer Zeit blutig niedergemäht.\nDass Veränderung gewaltlos sein muss, ist heute Konsens. In einer modernen Demokratie sollte die Wirkkraft stärker dem Willen der Bürger entspringen und weniger dem des politischen Establishments, der Konzerne und Banken. Solange wir gegen das Bestehende nach bestehenden Regeln protestieren, ist alles okay. Widerspruch, auch radikaler, ist erlaubt, solange er nichts verändert. Bisher ist es immer wieder gelungen, Kritiker, die die Strukturen infrage stellen, auszugrenzen, zu bedrohen, polizeilich zu verfolgen, auch ihren Protest totlaufen zu lassen, sie zu bestechen oder durch PR-Strategien angreifbar zu machen und zu zersetzen. \nKapitalismuskritiker müssen heute damit rechnen, als Verschwörungstheoretiker oder gar Antisemiten verunglimpft zu werden. Die privatrechtliche Organisation von Medien und der dieser angepasste Quotenkampf der Öffentlich-Rechtlichen führt zu einer Wirkungsverstärkung von wirtschaftlicher und Kommunikationsmacht. Die durchaus vielfältige Medienlandschaft und oft breite Spanne im Diskurs enden in der Regel doch an einem heiligen Gebot: Denke systemimmanent.\n\nDaniela Dahn, Rainer Mausfeld: „Tamtam und Tabu. Die Einheit: Drei Jahrzehnte ohne Bewährung“, 240 Seiten, Westend Verlag, 21.9.2020",
     "twitter-history": "[]"
}