{
     "url": "https://www.pravda-tv.com/2021/01/gesundheit-aluminium-die-dunkle-seite-des-glaenzenden-metalls-und-die-naturheilkundliche-ausleitung/",
     "date": "2021-01-30T07:34:18+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Aluminium – Die dunkle Seite des glänzenden Metalls und die naturheilkundliche Ausleitung",
     "article": "Aluminium ist aus unserem täglichen Leben nicht mehr wegzudenken. Das Leichtmetall ist rostfrei, hat vorteilhafte mechanische Eigenschaften, eine hohe Wärme – sowie elektrische Leitfähigkeit und ist leicht zu verarbeiten.\nEs wird als Werkstoff z.B. im Flugzeugbau, der Automobil-, Bau- und Lebensmittelindustrie eingesetzt. Es findet auch Verwendung in Form von Lebensmittelzusatzstoffen, als Inhaltsstoff von Kosmetika, Impfstoffen und Arzneimitteln.\nStudien warnen allerdings vor seiner toxischen Wirkung als möglicher Auslöser von M. Alzheimer, Krebs und Allergien. Das chemische Element Aluminium (Al) ist nach Sauerstoff und Silicium das dritthäufigste Element der Erdkruste und damit das häufigste Metall, aber im Vergleich zu anderen Metallen noch nicht lange bekannt.\nErst vor 150 Jahren ist es gelungen, Aluminium in reiner Form im industriellen Maßstab zu produzieren. Mittlerweile wird das Leichtmetall nach Eisen und Stahl global am meisten verwendet. Die weltweite Produktion umfasst ca. 45.000.000 Tonnen pro Jahr.\nBereits die Aluminiumerzeugung aus dem Rohstoff Bauxit ist für die Umwelt problematisch und mit enormem Energieverbrauch verbunden. Da sich 90% der Bauxitvorkommen im Tropengürtel befinden, werden Regenwälder abgeholzt und riesige unberührte Naturgebiete zerstört.\nZum Waschen von Rohbauxit werden große Mengen an Wasser benötigt, Flüsse verschmutzt, und Deponien mit stark ätzendem Rotschlamm fallen an. Reines Aluminium kommt in der Natur ganz selten vor, ist aber als Bestandteil von Gestein allgegenwärtig.\nAufgrund seiner extremen Reaktionsfähigkeit versuchen sich die dreifach positiv geladenen biochemisch aktiven Aluminium-Ionen sofort und dauerhaft mit anderen Elementen zu verbinden. So ist es fixer Bestandteil von Lehm, Ton, Gneis oder Granit und fest in der Erdkruste verankert.\nAufgrund seiner geringen Bioverfügbarkeit unter neutralen Bedingungen durch die Bindung an Silikate erfüllt Aluminium keine biologischen Funktionen. In einem sauren Milieu, in geringerem Ausmaß auch in einer basischen Umgebung, kann sich Aluminium jedoch lösen und bioverfügbar werden.\nDurch menschliche Aktivitäten versauern Gewässer und Böden zunehmend, sodass mehr Aluminium von Pflanzen sowie Tieren aufgenommen werden kann und damit über die Nahrungskette schließlich auch den Menschen erreicht (Gesundheit: Entgiftung mit Zeolith – Schwermetalle ausleiten).\n  \nMögliche Quellen von bioverfügbarem Aluminium\nLebensmittel \nAus natürlichen Quellen erzeugte Lebensmittel weisen in der Regel nur sehr geringe Anteile an Aluminium auf. Unverarbeitete pflanzliche Lebensmittel enthalten durchschnittlich weniger als 5 mg/kg in der Frischmasse, wobei die Werte infolge unterschiedlicher Sorten, Anbaubedingungen und Herkunft in erheblichem Maße streuen können.\nSchwarzer Tee, Kakao und Salat zeigen z.B. deutlich höhere Durchschnittswerte. Lebensmittelzusatzstoffe auf Aluminiumbasis können die Aluminiumaufnahme durch Lebensmittel sehr stark erhöhen. In der Europäischen Union sind sowohl Aluminium als Farbstoff (E173) als auch eine Reihe von Aluminiumverbindungen als Lebensmittelzusatzstoffe zugelassen.\nIm Einzelnen handelt es sich um die Stabilisatoren Aluminiumsulfat (E520), Aluminiumnatriumsulfat (E521), Aluminiumkaliumsulfat (E522) und Aluminiumammoniumsulfat (Alaun) (E523), um die als Trennmittel eingesetzten Kieselsalze Natriumaluminiumsilikat (E554), Kaliumaluminiumsilikat (E555) und Calciumaluminiumsilikat (E556) sowie um Aluminiumsilikat (E559) als Trägerstoff. Auch Aluminiumlacke sind zugelassen.\nDiese Zusatzstoffe können u.a. enthalten sein in Süßigkeiten, feinen Backwaren, Backmischungen, Schmelzkäse, Backpulver, sauer eingelegten Gemüsekonserven, Trockenlebensmitteln in Pulverform, Kaffeeweißer etc. Industriell hergestellte Babynahrung auf Milchpulver- und Sojabasis wiesen in Untersuchungen teilweise einen bis zu 400 Mal höheren Aluminiumwert auf als Muttermilch.\n   \nTrinkwasser \nDer englische Alu-Experte Christopher Exley entdeckte Anfang der 1980er-Jahre, dass eine Menge von 0,2 mg gelöstes Aluminium pro Liter Wasser genügt, um Jungfische zu töten. Genau bei diesem Wert ist in der EU die Obergrenze für Trinkwasser angesiedelt. Normalerweise liegt dieser Wert allerdings darunter. Der Aluminiumgehalt des Wassers kann aber in Abhängigkeit vom Säuregrad des Bodens dann steigen, wenn der pH-Wert unter 5 fällt. Auch die seit mehr als 100 Jahren verwendeten Aluminiumverbindungen in Wasseraufbereitungsanlagen spielen eine wichtige Rolle.\nAufgrund ihrer Reaktionsfreudigkeit verbinden sich die Aluminium-Ionen mit Schmutzpartikeln und führen zu deren Ausflockung. Die dadurch größer gewordenen Teilchen bleiben in den Filtern hängen und das „gereinigte“ Wasser kann weiterverwendet werden.\nUntersuchungen zu möglichen Risiken dieser Art der Trinkwasseraufbereitung zeigten, dass in Bezirken mit stärker belastetem Trinkwasser das Risiko, an Alzheimer zu erkranken, mehr als doppelt so hoch ist als in Bezirken mit wenig oder gar keinem Aluminium im Trinkwasser. Häufig werden auch in öffentlichen und privaten Schwimmbädern Flockungsmittel auf Aluminiumbasis zur Wassersäuberung eingesetzt (Fluoride in der Zahnpasta: Ein Umdenken ist erforderlich – die Ausleitung des Gifts!).\n  \nVerpackungsmaterial \nVielfältige Untersuchungen ergaben, dass sich bei Kochvorgängen wie Garen oder Braten in Aluminiumfolie oder -schalen Ionen lösen und von der Folie bzw. Schale in die Lebensmittel übergehen. Die abgegebenen Aluminiummengen werden durch den pH-Wert, hier bereits schon bei Verwendung von leicht saurem Leitungswasser mit pH-Wert <7, die Dauer des Kochvorganges und die Anwesenheit von Zucker oder Salz (>3,5% NaCl) beeinflusst.\nDie Freisetzung war in stark sauren Lösungen, insbesondere mit zusätzlicher Beigabe von Gewürzen, am höchsten. Auch beim Abdecken saurer und salzhaltiger Lebensmittel mit Alufolie sowie bei längerer Verweildauer derartiger Speisen in Kochgeschirr aus unbehandeltem Aluminium ist mit einer hohen Aluminiumabgabe zu rechnen.\nAuf Aluminiumblechen gebackenes Laugengebäck weist in der Regel erhöhte Gehalte von Aluminium auf. Bier und Limonaden in Aluminiumdosen können ebenso Quellen für bioverfügbares Aluminium sein. Die Dosen sind zwar meist mit einer inneren Kunststoffschicht ausgekleidet, aber kohlensäurehaltige Getränke können diese Schicht angreifen und Aluminium lösen, das dann in die Getränke übergeht.\nWie das Bundesinstitut für Risikobewertung (BfR, 2008) mitteilte, wurden erhöhte Aluminiumgehalte in Fruchtsäften, insbesondere Apfelsaft, gemessen, deren Ursache in der unsachgemäßen Lagerung nicht lackierter Aluminiumbehälter lag. Kosmetika Rund 130 aluminiumhaltige Inhaltsstoffe konnten in einer breiten Palette kosmetischer Mittel, wie z.B. Shampoo, Nagellack, Zahnpasta, Make-up, Mascara, Lidschatten, Eyeliner, Augenbrauenstifte, Sonnenschutzmittel, Hautpflegecremes, Lippenstifte, Haarfärbemitteln etc., identifiziert werden.\n  \nDie wasserlöslichen Verbindungen Aluminiumchlorid und Aluminiumchlorohydrat werden aufgrund ihrer schweißhemmenden Wirkung am häufigsten eingesetzt und sind Bestandteil fast aller im Handel erhältlichen Antiperspirants oder Deodorants. In den Schweißdrüsen bildet sich Aluminiumhydroxid, das die Ausfuhrgänge blockiert und dadurch die abgegebene Schweißmenge reduziert.\nDiese Substanzen werden auch in Hand- und Fußcremes zur Schweißreduktion verwendet. Die französische Arzneimittelbehörde AFS – SAPS (Agence française de sécurité sanitaire des produits santé) kam zu dem Ergebnis, dass der Mensch über die gesunde Haut etwa 0,5%, über beschädigte Haut (z.B. nach der Rasur) dagegen bis zu 18% des Aluminiums aufnimmt, das mit einem Produkt auf die Haut aufgetragen wird.\nMedikamente \nDas Phänomen der Dialyse-Demenz war eines der großen Themen der 1970er-Jahre. Bei Menschen mit chronischer Nierenschwäche wurden laufend erhöhte Aluminiumkonzentrationen beobachtet, wobei die Quelle der Intoxikation unklar war.\nAls auch bei jüngeren Patienten bereits kurz nach Einleitung der Blutwäsche schlaganfall-ähnliche Symptome auftraten und die Betroffenen innerhalb weniger Jahre einen raschen geistigen Verfall aufzeigten, wurde das Problem immer massiver. Schließlich fanden Mediziner heraus, dass das Wasser der Dialyseflüssigkeit eine vergleichsweise hohe Konzentration an Aluminium enthielt.\n  \nDie Patienten, die mit kontaminiertem Dialysewasser behandelt wurden, zeigten regelmäßig toxikologisch bedeutsame Aluminiumspiegel im Blut. Auffallend war, dass dieses Phänomen hauptsächlich in den Gegenden beobachtet wurde, in denen zur Trinkwasseraufbereitung Aluminiumverbindungen als Flockungsmittel verwendet wurden.\nAntazida sind basische Substanzen, die nach Einnahme die Magensäure neutralisieren, symptomatisch Sodbrennen und epigastrische Schmerzen lindern können. Einige dieser Prä – parate enthalten Aluminiumverbindungen. Bei Einnahme der maximal empfohlenen Tagesdosis kann sich die tägliche Aluminiumaufnahme je nach Präparat auf bis zu 5000 mg erhöhen.\nZu einem geringen Teil wird dieses Aluminium absorbiert und kann über den Blutkreislauf in Organe und ins Skelettsystem gelangen. Auch bei Nierengesunden steigt die Aluminiumkonzentration im Blut bei oraler Aluminiumzufuhr durch Antazida an. Auf diese Weise wird der Kalzium- und Phosphatstoffwechsel beeinflusst und Knochenerkrankungen können sich bilden.\nAluminiumhaltige Antazida stehen auch im Verdacht, Nahrungsmittelallergien hervorzurufen. Aluminium kann in den Fötus übertreten und neurotoxische Schäden an Neugeborenen verursachen. Die Beteiligung an der Entstehung von M. Alzheimer ist umstritten.\n  \nImpfstoffe \nIn den letzten Jahrzehnten hat die Zahl der empfohlenen Impfungen für Kinder und Erwachsene drastisch zugenommen. Bei diesen Impfungen, wie z.B. Tetanus, Diphtherie, Pertussis, Polio, Hämophilus Infl. Typ B, Hepatitis A und B, Pneumokokken, Meningokokken C und B sowie FSME, werden Aluminiumsalze eingesetzt.\nAls Hilfsstoff und Wirkungsverstärker von Impfstoffen steigert Aluminium die Immunreaktion. Die Sicherheit von Aluminium in diesen Anwendungen wurde allerdings nie hinreichend getestet. Forschungsergebnisse wiesen auf immunologische Störungen, wie z.B. eine erhöhte Risikobereitschaft für Autoimmunreaktionen und chronische Entzündungen, hin.\nAufnahme von Aluminium \nNach einer Metastudie der Europäischen Behörde für Lebensmittelsicherheit (EFSA) nimmt die Bevölkerung allein mit dem Essen – abhängig von Land und Ernährung – zwischen 1 und 15 mg Aluminium pro kg Körpergewicht und Tag auf.\nDies entspricht bei Erwachsenen bis zu 0,2, bei Kindern und Säuglingen bis zu ca. 0,35 mg pro kg Körpergewicht und Tag. Laut EFSA ist eine wöchentliche Aufnahme (TWI) von 1 mg Aluminium pro kg Körpergewicht tolerierbar, was 0,143 mg pro kg und Tag entspricht. Kinder nehmen im Verhältnis zu ihrem Körpergewicht mehr Nahrung auf als Erwachsene und repräsentieren deshalb jene Gruppe, die das höchste Potenzial für eine Aluminiumexposition pro kg Körpergewicht hat.\nDie tägliche Aufnahme von Aluminium aus Trinkwasser wird auf 0,15 mg geschätzt. Bei diesen Angaben sind zusätzlich die Menge der tatsächlichen Bioverfügbarkeit und das komplexe Zusammenspiel zwischen anderen Nährstoffen sowie der Absorption von Aluminium zu berücksichtigen. Entscheidend für die Risikohöhe ist die absorbierte Menge der täglichen Aufnahme von Aluminium, also die systemische Exposition. Dieser Teil wird auf 0,1 bis 1% geschätzt, wobei nur etwa 5% davon im Körper verbleiben.\n  \nAluminium, das der Körper nur langsam ausscheidet, wird im Körper gelagert. Laut EFSA beträgt die Gesamtbelastung eines gesunden Menschen etwa 30 bis 50 mg/kg Körpergewicht. Die Hälfte davon findet sich in den Knochen, der Rest verteilt sich auf die Haut, den unteren Verdauungstrakt, die Lymphdrüsen, Nebennieren, Nebenschilddrüsen und die meisten Weichteilgewebe.\nPathophysiologische Bedeutung im menschlichen Organismus\nAluminium steht unter Verdacht, an der Entstehung einer Reihe von Erkrankungen beteiligt zu sein, diese unter bestimmten Bedingungen zu fördern oder zu verschlimmern. Die Neurotoxizität von Aluminium ist allerdings schon lange bekannt. Bislang konnte aber nur bei der Dialyse-Enzephalopathie, der Osteomalazie sowie der Aluminose (Aluminiumstaublunge) ein direkter Zusammenhang zwischen einer Aluminiumexposition und der Krankheitsentstehung festgestellt werden.\nAls gesichert gilt, dass das blutbildende System, das Nervensystem und das Skelettsystem durch toxische Effekte von Aluminium betroffen sind. Ebenso können Stoffwechselstörungen Folge dieser Toxikosen sein. Nach wie vor umstritten ist, ob die AlzheimerErkrankung ursächlich mit einer Aluminiumeinwirkungen zusammenhängt.\nEine neue Verbindung zwischen Alzheimer und Aluminium haben italienische Wissenschaftler entdeckt. Sie fanden heraus, dass das Speichereiweiß Ferritin bei Alzheimer-Patienten siebenmal so viel Aluminium trägt wie bei Gesunden. Sollte das Sterben der Nervenzellen durch Aluminium verursacht werden, dann wären die Betroffenen deutlich mehr durch das Leichtmetall belastet, als dies bei Gesunden der Fall ist.\nOffiziell kann derzeit jedoch noch keine definitive Aussage zur Gefährlichkeit von Aluminium getroffen werden. Kontrovers diskutiert wird außerdem, ob Aluminium an der Entstehung von Brustkrebs beteiligt sein kann. Auffällig ist, dass in den letzten Jahrzehnten die Häufigkeit von Tumoren im oberen, äußeren Quadranten der Brust von 31% im Jahr 1926 auf 61% im Jahr 1994 zugenommen hat.\nManche Wissenschaftler sehen als eine mögliche Ursache die Verwendung von aluminiumhaltigen Antiperspirants. Untersuchungen ergaben, dass die Brustflüssigkeit von an Brustkrebs erkrankten Frauen mehr Aluminium enthält als die gesunder Frauen. Weitere Studien zu dieser Hypothese erscheinen notwendig.\n  \nNaturheilkundliche Ausleitung von Aluminium \nEine ausgezeichnete Möglichkeit, potenziell toxische Elemente wie Aluminium aus dem Körper auszuleiten, ist die naturheilkundliche Anregung der Entgiftungs- und Ausscheidungsorgane, wie z.B. Leber, Darm, Niere, Haut, und des LungenBronchialsystems.\nIn einer Praxisanwendung (2005) wurde überprüft, inwieweit z.B. das Ausleitungskonzept mit spagyrischen Arzneimitteln Einfluss auf die Ausscheidung von Schwermetallen hat. Hierzu wurde die spontane Ausscheidung über den Urin von 35 Parametern, darunter 21 potenziell toxische Elemente, untersucht.\nDie Messung erfolgte jeweils vor Beginn, während und am Ende der Durchführung des Ausleitungskonzeptes. Interessant ist, dass die größte Steigerung der Ausscheidung bei Aluminium erzielt wurde, wobei die Ausscheidung über die Nieren die Hauptexkretionsroute für systemisches Aluminium ist.\nIn meiner Praxis hat sich dieses Konzept vielfach bewährt. Begonnen wird über drei Tage mit dem Lebermittel Silybum spag. (3x tgl. 60 Tropfen), dann wird über weitere drei Tage das Nierenmittel Solidago spag. (gleiche Dosierung) gegeben und ab – schließend über drei Tage das Mittel Urtica-Arsenicum spag. als Aktivator von Haut bzw. Talg- und Schweißdrüsen verabreicht.\nDas letztgenannte Mittel sollte nur in einer Dosierung von 3x tgl. 20 Tropfen angewandt werden, da bei einem zu hohen Freisetzen von Giftstoffen mit Ausscheidungsreaktionen gerechnet werden muss. Die Einnahme beginnt danach wieder mit dem Lebermittel Silybum spag. und wird im gleichen Rhythmus fortgesetzt.\nDer Zyklus ist bis zu einer Gesamtdauer von 45 Tagen zu wiederholen. Parallel dazu wird über die Kurdauer hinweg das Thuja-Lachesis spag. zum Abtransport der Schlackstoffe mit 3x tgl. 20 Tropfen verabreicht.\nMeinen Patienten empfehle ich, die gesamte Tagesdosis morgens in ca. 1,5 Liter stilles Wasser zu geben und gleichmäßig über den Tag verteilt zu trinken. Damit ist sichergestellt, dass eine ausreichende Flüssigkeitsmenge aufgenommen wird, um die gelösten Stoffe aus dem Körper auszuleiten. Die Einnahme bei Kindern liegt bei jeweils 1 Tropfen pro kg Körpergewicht, außer bei Urtica-Arsenicum spag. und Thuja-Lachesis spag. mit 1 / 3 Tropfen pro kg Körpergewicht.\nGrundsätzlich rate ich meinen Patienten, zweimal jährlich eine Entgiftungskur durchzuführen. Insbesondere im Rahmen der Prävention sollte sichergestellt sein, dass der tägliche Toxin-Input nicht den ToxinOutput übersteigt. Gleichzeitig kann damit auch verhindert werden, dass sich weiteres Aluminium im Körper anreichert und einlagert.\nZusätzlich ist an einen ausreichenden Spiegel der Vitamine B6, C und E sowie von Folsäure, Zink, Selen, Kalzium und Magnesium zu denken. Eine Ernährungsumstellung auf natürlich zubereitete Lebensmittel mit frischem Obst und Gemüse, frei von chemischen Zusatzstoffen, sowie ein Meiden möglicher Expositionsquellen von Aluminium gehören selbstverständlich dazu.\n  \nFazit \nAluminium ist allgegenwärtig. Aufgrund der Vielzahl von Anwendungsbereichen ist eine Exposition kaum zu vermeiden. Menschliche Aktivitäten, wie z.B. das Verbrennen fossiler Brennstoffe und die weite Verbreitung intensiver Landwirtschaft, tragen zu einer Versauerung der Umwelt bei, die die kontinuierliche Freisetzung von Aluminium aus inerten Bodenlagerstätten in aquatische Ökosysteme fördert und dadurch ihre Aufnahme in biologische Organismen verstärkt.\nMit diesem Ausleitungskonzept steht naturheilkundlichen Therapeuten eine sehr effektive Methode zur Verfügung, der ständig steigenden Belastung mit biologisch verfügbarem Aluminium effektiv und auch präventiv entgegenzutreten.",
     "twitter-history": "[{       \"id\": 1355502985036648451,       \"url\": \"https://twitter.com/HgHermann/status/1355502985036648451\",       \"date\": \"2021-01-30 13:07:50+00:00\",       \"text\": \"https://t.co/B7gq0DaED8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}