{
     "url": "https://www.rubikon.news//artikel/die-corona-zeitreise",
     "date": "2020-11-06",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Corona-Zeitreise",
     "article": "Abstand halten, Hygieneregeln beachten, Atemmaske tragen, App zur Kontaktverfolgung nutzen. Wie hätte die Gesellschaft vor nicht allzu langer Zeit, etwa während der schweren Grippewelle 2017/18, reagiert, wenn sich ein Einzelner in Sachen Hygiene so verhalten hätte, wie es heute fast die gesamte Gesellschaft tut? Hätte man dies als normal empfunden oder als krankhafte Hypochondrie verbucht? Der Autor — bis zum Lockdown selbst ein „Hypochonder“ — unternimmt in Gedanken eine Zeitreise knapp drei Jahre in die Vergangenheit, bei der er sich so verhält, wie es heute alle „vernünftigen“ Bürger tun.  Bevor wir die Zeitreise im Winter 2018 beginnen lassen, sei zum Verständnis vorweggeschickt, dass ich bis zum Beginn des Lockdowns selbst ein „Hypochonder“ war und in etwa dem Typus von Bürger glich, der heute als vernünftiges Vorbild gilt. Der Corona-Lockdown ging bei mir mit einem Sinneswandel einher, der mir eine gänzlich neue Perspektive auf das Thema Viren, Infektion, Gesundheit und Hygiene eröffnete. Dieser Sinneswandel, meine Emanzipation von der Rolle des virenfürchtenden Hypochonders, habe ich einem Artikel aus dem Juli dieses Jahres ausführlich beschrieben.\nIn der nachfolgenden Zeitreise begeben wir uns in den Januar 2018. In dieser Zeit wütete in Deutschland die schlimmste Grippewelle seit 30 Jahren, die am Ende rund 25.000 Menschen das Leben kostete. Also mehr als 2,5 Mal so viel, wie in Deutschland diesjährig dem Coronavirus zum Opfer fielen. Wirklich gekümmert hatte das — außer die unmittelbar betroffenen — niemanden. Niemand trug eine Maske, hielt irgendwelche Sicherheitsabstände ein oder desinfizierte sich die Hände blutig. Das wollen wir in der Retrospektive ändern.\nIch sende mit diesem Artikel mein ehemaliges Hypochonder-Ich knapp drei Jahre in die Vergangenheit, überspitze dabei maßlos und drehe den Hypochonder-Regler von hundert auf zweihundert Prozent, sodass mein damaliges Ich sich in der Grippe-Saison im übertriebenen Maße so verhält, wie es heute all jene tun, die unter dem Corona-Regime und in der mittlerweile von einer Blockwart-Mentalität verseuchten Gesellschaft als „vernünftig“ und vorbildlich gelten. Die nachfolgende Zeitreise wird aus der Perspektive meines damaligen, fiktionalen Ichs erzählt.\nJanuar 2018, in einer kleinen Universitätsstadt. Es ist saukalt, Klausurenphase und Grippesaison. Ich betrete den Bahnsteig, auf dem gleich meine S-Bahn eintreffen wird. Überall diese Blicke aus den Gesichtern, die mich schief ansehen. Ich weiß gar nicht, was mich mehr stört: dass mich alle so dämlich ansehen oder dass ich ihre Gesichter sehe. Ihre unmaskierten Gesichter. Denn ich bin — so scheint es — der einzige vernünftige Mensch, der hier mit einer Mundschutzmaske rumläuft. Das Influenzavirus geht um und dieses Jahr ist es besonders unbarmherzig und mörderisch. \nUnd diese ganzen unvernünftigen Menschen um mich herum tun so, als wäre alles normal. So, als hätten wir hier keinen virologischen Ausnahmezustand, keine Pandemie von nationaler Tragweite. Da gibt es sogar manche, die bei dieser Arschkälte unter ihrer Jacke nur ein V-Neckshirt tragen, oder junge Mädchen, bei denen zwischen Sneaker und Hosenende noch die nackten Knöchel rausgucken. Die haben wohl alle das „Ich-will-unbedingt-krank-werden“-Starter-Pack gebucht. Ja, ich bekomme einen regelrechten Anfall, wenn ich den kondensierten und von der Wintersonne beschienenen Atmen aus ihren Mündern kommen sehe, in dem sich weiß der Kuckuck wie viele Keime aufhalten.\nDa höre ich auch schon die S-Bahn in den Bahnhof einfahren und mir graust bereits davor, wieder mit meinen artgenössischen Keimschleudern auf engstem Raum eingesperrt zu werden. Diese Rüpel, die nicht in die Armbeugen husten, ja nicht einmal die Hand vor den Mund halten. Ist das eigentlich schon Körperverletzung?\nDer Zug fährt ein und ich starre auf mein Handy und tue so, als würde ich etwas ganz Wichtiges darin lesen, inständig hoffend, dass die Tür nicht bei mir stehenbleibt. Und was passiert? Natürlich! Die verdammte Tür des Zuges bleibt genau bei mir stehen, ich sehe es aus dem Augenwinkel. Ich starre weiterhin ins Handy und tue so, als hätte ich das nicht bemerkt. Da ertönt neben mir ein gereiztes Räuspern.\n„Könntest du bitte?!“\nIch blicke nach links und sehe einen Mann mittleren Alters auf Krücken. Er gibt mir durch eine kurze, unbeholfene Geste mit den Krücken zu erkennen, dass er außerstande ist, den Knopf an der Türe zu drücken. Toll! Da bleibt es also wieder an mir hängen. Voller Widerwillen und Ekel drücke ich mit dem kleinen Finger — damit möglichst wenig Körperfläche kontaminiert wird — auf den keimverseuchten Knopf. Aber mein kleiner Finger ist dafür nicht stark genug. \nDie ersten Leute hinter mir seufzen genervt auf. „Schnauze, ihr Influenza-Leugner!“, denke ich im Stillen. Meine Daumenkuppe opfernd, betätige ich den Knopf an der Türe und die Keim-Viehherde inklusive mir strömt in das Wageninnere. Ich kann mir leider keinen „Zweierplatz“ ergattern und muss mich mit einem „Viererplatz“ begnügen mit der Aussicht, die nicht minder düster ist wie die vor dem Fenster, nämlich, dass sich ein anderer Virenträger mir gegenübersetzt. Es kommt, wie ich befürchtet habe, und ein unsolidarischer Kerl ohne Mundschutz setzt sich mir gegenüber.\nDer Zug setzt sich langsam in Bewegung. Die Leute stehen im Flur, lachen und schwatzen laut und verbreiten ihre ganze Keimlast im Fahrgastraum. Und dann tritt doch tatsächlich der Worst-Case ein. Der Typ mir gegenüber hustet zweimal ... und hält sich dabei nicht mal die Hand vor den Mund, ganz zu schweigen davon, in die Armbeuge zu husten. Da platzt mir der Kragen unter der Maske und ich mache den Typen lauthals — soweit es mir die Maske erlaubt — vor aller Leute Augen zur Schnecke. Was ihm denn einfiele, mir ins Gesicht zu husten? Ob er völlig den Verstand und jeglichen Anstand verloren hätte? Wüsste er denn nicht, dass wir gerade eine Influenza-Pandemie haben, dass gerade schon in Italien das Gesundheitssystem kollabiere? Und neben mir sitzt auch noch eine ältere Dame. Sei ihm denn nicht bewusst, dass er damit die Risikogruppe gefährde?\nIch atme schwer unter der Maske nach meinem Wutausbruch. Die Menschen sehen mich mit einer Mischung aus Entsetzen und Belustigung an. \nEin paar Jugendliche haben kichernd ihr Handy gezückt, filmen meinen Ausraster und posten ihn in ihrer Instagram-Story. Sollen sie ruhig. Mal sehen, wie sehr sie noch lachen, diese Influencer, wenn sie dann mit Influenza im Bett liegen.\nZum Glück muss ich an der nächsten Haltestelle raus. Scheinbar bin ich nur von Verrückten und Durchgeknallten umgeben. Was geht in den Köpfen von Leuten vor, wie etwa dem Typen, der mich rücksichtslos angehustet hat? Wissen Leute wie er nicht, was sie tun? Oder hat ihn das Leid anderer Menschen kalt gelassen? Wutentbrannt und hastigen Schritts verlasse ich den Wagon und greife in meine Jackentasche. Mein Talisman, das Desinfektionsmittel, ist immer bei mir. Ich öffne mit einem Knacken den Deckel, lasse die kalte Flüssigkeit auf meine Hände fließen und verteile das reinigende Elixier zwischen den Fingern. Geil!\nZuhause angekommen — ich habe gerade die Wohnungstür hinter mir zugeschlagen — treten meine beiden Mitbewohner aus ihren Zimmern. Stress liegt in ihren Gesichtsausdrücken. „Kommst du mal bitte kurz mit in die Küche?“, sagt einer der beiden zu mir, wobei seine Worte weniger nach einer Frage denn nach einer Aufforderung klingen. „Was gibt es denn?“ frage ich, den beiden in die Küche folgend. „Also zuallererst“, fängt der andere Mitbewohner an „wären wir dir dankbar — wenn du es schon für notwendig hältst, die Keime auf deinen Masken abzutöten, indem du sie in den Backofen schiebst —, wenn du sie dann am nächsten Morgen wieder rausnimmst. Und darüber hinaus, schau mal,“ — er zeigt mir das Backgitter — „solltest du dann die Temperatur nicht so aufdrehen. Hier ist die Plastikbinde von der Maske bereits geschmolzen und klebt jetzt an den Gittern. Mach das bitte sauber, darauf möchte ich morgen nicht meine Brötchen aufbacken!“\nIch nuschle etwas verlegen, dass es mir leidtäte. Tatsächlich tut es mir das auch, auch wenn ich das gerade in meiner schlechten Laune nicht zugeben will. „Und zum anderen“, fährt der erste Mitbewohner fort, „habe ich ja bis zu einem gewissen Grad Verständnis für deine Übervorsicht bei der aktuellen Grippe. Aber ist es denn wirklich notwendig, alle Griffe der Schränke, inklusive des Kühlschranks, jeden Tag zu desinfizieren? Riechst du nicht, wie beißend der Geruch in der Küche mittlerweile ist?“ Ich schnuppere kurz, kann diesen Eindruck allerdings nicht bestätigen und antworte: „Also ich rieche nichts.“ \nMein Mitbewohner lacht auf: „Ja, unter dieser Maske würde ich auch nichts riechen. Du kannst die doch zumindest zuhause abnehmen. Außerdem — damit hält man das nicht auf!“ „Man darf jetzt nicht nachlässig werden“, mahne ich ihn an, „wir sind noch lange nicht über den Berg, wir stecken noch mitten in der Pandemie!“ — „Junge, Junge …“ Kopfschüttelnd verziehen sich meine Mitbewohner wieder in ihre Zimmer. Ich gehe in das meine.\nDort angekommen, nehme ich nach Stunden die Maske ab und hänge sie an einen Nagel an der Wand. Vielleicht sollte ich die Maske mal wieder waschen. Waschen tue ich zugleich ganz gründlich meine Hände. Dabei singe ich leise im Kopf „Happy Birthday“. So lange soll man sich die Hände waschen. Ich betrachte währenddessen mein Gesicht im Spiegel. Was sind das für komische Pickel und Rötungen rund um meine Mundwinkel? Seltsam. Aber sie gehören nicht zum Influenza-Symptomkatalog, also von daher sollte ich ihnen wohl nicht allzu große Bedeutung beimessen.\nErschöpft lasse ich mich auf der Couch nieder und checke mein Handy. Auf dem Display eine WhatsApp-Nachricht von einer der Kommilitoninnen, mit der ich immer mal wieder etwas am Laufen habe. Die Nachricht besteht nur aus zwei Emojis — eine Aprikose und eine Aubergine. Die Message ist eindeutig! Und eine schnelle, unverbindliche Nummer kommt mir in dieser stressigen Klausuren- und Virenphase ganz gelegen. So schreibe ich ihr zurück, dass ich — im Wortsinn — große Lust auf eine Nummer mit ihr hätte, jedoch unter ein paar Bedingungen. Ich schicke die Nachricht ab und will später darauf zurückkommen. \nIch checke weiter meine Mails. Eine Professorin schreibt mir zurück. In meiner Mail an sie hatte ich sie gefragt, ob sie das Seminar vielleicht zusätzlich live per Zoom streamen könnte, sodass ich diesem digital beiwohnen könne, ohne mich in die Ansteckungsgefahr des dortigen Raumes zu begeben. Sollte ja kein Problem sein, digitales Zeitalter und so. Ich öffne die Mail und lese:\n„Sehr geehrter Herr Riedl,\nich weiß ehrlich gesagt nicht, was ich darauf antworten soll …\nIch bin mir auch nicht sicher, ob Sie sich hier einfach nur einen schlechten Scherz erlauben.\nWenn Sie so um Ihre Gesundheit besorgt sind, dann fragen Sie doch bei der technischen Fakultät, beim Lehrstuhl der Chemie nach, ob diese Ihnen einen Ganzkörper-Schutzanzug ausleihen können, dann sollten Sie in der hintersten Reihe dem Seminarverlauf unbeschadet folgen können.\n*Mit besten Grüßen\nProf. Dr. XX“ *\n‚Was zu dieser Diskriminierung wohl der Diversity-Scout der Uni sagen wird?‘, denke ich grimmig, während ich die Mail an selbigen mit ein paar kommentierenden Sätzen weiterleite.\nDa schellt es an der Tür. Ich erschrecke. Heute ist bei einem Mitbewohner ja Fußballgucken angesagt! Ich springe vom Sofa auf, stürme zum Schreibtisch und greife zu der Kontaktdatenliste, die ich mit Excel erstellt und auf Vorrat ausgedruckt hatte, und haste — ohne Maske — aus meinem Zimmer. Mein Mitbewohner nähert sich bereits der Wohnungstür, doch macht er kurz davor auf dem Absatz kehrt, als er mich mit der Kontaktdatenliste erblickt. „Hör auf damit!“, zischt er mir wütend entgegen und kommt mir gefährlich nahe. „Stopp!“, rufe ich panisch. Die 1,5 Meter Sicherheitsabstand sind schon fast unterschritten. „Dann geh mir nicht auf den Sack mit deiner scheiß Kontaktliste! Niemand wird sich hier eintragen, damit du ihm oder ihr mitteilen kannst, wenn du dich erkältest, damit er oder sie sich in Quarantäne begibt. Hör jetzt auf mit dieser Scheiße! Du blamierst mich noch vor all meinen Freunden.“\nIch wage es nicht, weiter zu diskutieren, aus Furcht davor, er könne mir noch näherkommen. Nicht auszumalen, wenn er — wütend wie er ist — dabei Speichelpartikel herumschleudert, die dann schlimmstenfalls in meinem nackten Gesicht landen! So verkrieche ich mich in mein Zimmer zurück und höre durch die geschlossene Tür, wie die in Siegeslaune befindliche Fußballgucker-Truppe — mehr als fünf Leute aus mehr als nur zwei Hausständen — laut grölend mit Bier und Chips durch die Wohnung trampelt.\nIch blicke wieder auf mein Handy. Von meiner Kommilitonin immer noch keine Antwort. Aber jetzt ist auch ihr Profilfoto in WhatsApp grau. Hat sie mich etwa aus ihren Kontakten gelöscht? Hatte ich was Falsches geschrieben? Ich lese nochmals meine Nachricht durch:\n„Hey (Zwinker-Smiley), ich hätte auch voll Bock! Aber bitte aufgrund der aktuellen Influenza-Situation unter folgenden Bedingungen: Bitte dieses Mal nur mit Stellungen, bei denen wir uns mit den Gesichtern nicht allzu nahe kommen. Lass uns dieses Mal auch von Küssen oder so zärtlichem Zeugs absehen. Und wenn du dabei eine Mundschutzmaske tragen könntest, wäre das auch voll lieb von dir. Im Grunde weiß ich ja, wie dein Gesicht aussieht. (Zwinker-Smiley) Ich freue mich!“\nWas kann man bei dieser Nachricht schon in den falschen Hals bekommen? Aber wer versteht schon Frauen?\nGefrustet starre ich an die Decke. Draußen vor dem Fenster, in dieser bedrohlichen Welt, dämmert es bereits. Was fange ich mit dem restlichen Abend noch an? Erstmal brauch ich ein bis zwei Feierabend-Bier, entscheide ich. Doch ich habe keins mehr da. Ich seufze. Also muss ich wohl doch nochmals raus in die virologische Kampfzone. So ziehe ich wieder meine Jacke an, stülpe mir meine Maske über das Gesicht, hänge den Jutebeutel über die Schulter und verlasse mein Zimmer. Im Nebenzimmer höre ich die Superspreader dem ersten Fußballtor entgegenfiebern. Sicherlich hält niemand von denen den Sicherheitsabstand ein. Ich möchte gerade die Wohnungstür schließen, da kommt mein anderer Mitbewohner aus dem Zimmer.\n„Moment! Einen Augenblick, Nico!“ Er wirkt erneut sehr angespannt. „In unserer WG-Kasse waren fünfzig Euro. Kannst du mich bitte über deren Verbleib aufklären?“ „Keine Sorge,“ erwidere ich, „ich hab die fünfzig Euro für uns alle krisensicher investiert.“ „Krisensicher investiert?“ Er zieht mit gerunzelter Stirn die Augenbrauen hoch. „Das möchte ich jetzt ganz genau wissen!“ „Okay, folge mir in den Keller!“\nWir gehen beide runter in den Keller. Bei unserer Zelle angelangt, zücke ich den Kellerschlüssel, sperre das Schloss auf, öffne die Zellentür und betätige den Lichtschalter. Es dauert einige Sekunden, in denen die Neoröhrenlichter flackern, ehe sie mit voller Lichtstärke den Blick auf den Inhalt unseres Kellers freigeben. „Nicht ... dein ... Ernst!“, knurrt mein Mitbewohner in langgezogenen Worten, als er die sich bis zur Decke stapelnden Toilettenpapier-Packungen sieht. „Du hast unsere ganze WG-Kasse geplündert, um Toilettenpapier zu kaufen?!?“ „Wenn durch die Pandemie die Versorgung einbricht, werdet Ihr es mir danken!“, verteidige ich meine Tat. \n„Meinst du nicht, dass wir — deine Mitbewohner — da rein demokratisch ein Wörtchen mitzureden gehabt hätten?“ fragt er mich erbost. „Hör mal!“, entgegne ich. „Wir befinden uns gerade in der größten Krise seit dem Zweiten Weltkrieg. Da kann man auf solche demokratischen Befindlichkeiten keine Rücksicht nehmen. In solchen Notstandszeiten muss die Vernunft walten.“ „Sag mal, Nico — würdest du für den Virenschutz auch auf Teile deiner Grundrechte verzichten?“ Ich überlege kurz. „Nun ja...was soll schon groß schief gehen?“\nWortlos dreht er mir den Rücken zu und geht weg. Entnervt von diesen nervigen Debatten gehe ich in den Fahrradkeller und schwinge mich auf mein Rad, um zum nächsten Supermarkt zu radeln. Gleich die erste Ampel ist rot und ich muss auf dem Radweg zum Stehen kommen. Direkt neben mir bleibt ein weiterer, vor lauter Reflektoren leuchtender Radfahrer stehen. Ohne Maske! Wirklich erschreckend, wie gering das Gefahrenbewusstsein bei den meisten Menschen ausgeprägt zu sein scheint. Die Ampel schaltet auf grün und ich setze die Fahrt fort. Nach wenigen Metern überquert ein Passant die Straße und ich muss eine quietschende Vollbremsung hinlegen, damit wir nicht kollidieren. Dabei rutsche ich fast aus und kann einen Sturz gerade noch so verhindern. \n„Machen Sie doch mal Ihr Licht an! Ich hätte Sie jetzt fast nicht gesehen“, mault mich der Passant an. Und irgendwie hat er da recht. Es ist schon so dunkel, dass ein Licht vielleicht nicht schaden würde. Vielleicht wäre ich auch ganz gut damit beraten, mal einen Helm zu tragen, denke ich in dem Moment. Aber gut, niemand ist perfekt und man kann ja auch nicht immer alle Gefahren im Blick haben, ein Restrisiko besteht immer. Ich zupfe meine Maske zurecht, murmele dem Passanten eine halbherzige Entschuldigung zu und radle weiter.\nIm Supermarkt angekommen, offenbart sich mir der Anblick, den ich bereits erwartet hatte. Unzählige Menschen und alle wieder ohne Maske. Wann checken die endlich, dass wir eine Pandemie von nationaler Tragweite haben? Ich hole mir einen Einkaufswagen als Schutzschild und bahne mir meinen Weg zur Getränkeabteilung. Dabei komme ich an den Regalen mit den Haushaltswaren vorbei. Aus einem der Gänge höre ich die verzweifelte, fast weinerliche Stimme einer alten Frau. Ich blicke zu meiner Rechten und sehe dort eine gebrechliche Dame, den Körper auf einen Rollator gestützt, vor einer leeren Palette stehen. „Wann haben Sie denn wieder Toilettenpapier?“, fragt sie eine mitfühlend dreinblickende Mitarbeiterin des Supermarktes. „Morgen früh um sieben kommt der LKW mit der neuen Lieferung. Wir räumen das gleich als erstes ein, dann ist der Bestand bis zur Ladenöffnung um 8 Uhr wieder komplett aufgefüllt“, tröstet diese die alte Dame. \n„Aber warum haben Sie denn jetzt kein Toilettenpapier mehr?“ fragt die Dame mit großem Unverständnis. „Wissen Sie, da kam gestern so ein junger Mann in den Laden und hat den ganzen Bestand mit zwei Einkaufswägen aufgeladen und ist damit zur Kasse. Die kleinen Reserven im Lager haben dann nur noch für heute Vormittag gereicht.“ Ich habe ein etwas schlechtes Gewissen und gehe mit meinem Einkaufswagen weiter Richtung Bierregal. Hoffentlich sieht mich die Mitarbeiterin nicht, als einziger Maskenträger bin ich ja in der Menge leicht auszumachen.\nIch nehme mir zwei Flaschen Bier aus dem Regal, lege sie in meinen Einkaufswagen und gehe damit zur Kasse. Nach vorne hin kann ich gewährleisten, dass der Sicherheitsabstand eingehalten wird, aber hinter mir steht wieder jemand so dicht, dass ich dessen Atem im Nacken schon fast spüren kann. Böse funkelnd drehe ich mich um und sehe einen Rentner. Risikogruppe also! Okay, der soll sich dann mal nicht beschweren, wenn er mit Influenza im Sterbebett liegt!\nDer Kassierer schiebt meine Bierflaschen über den Scanner und ich hoffe inständig, dass er mit seinen Fingern nicht das obere Ende des Flaschenhalses berührt, an dem ich nachher meine Lippen ansetzen werden. „1,42 Euro macht es dann bitte.“ Ich zücke meine Visa-Card. „Mit Karte dann bitte!“ Der Kassierer sieht mich verwundert an. „Sorry, Kartenzahlung ist erst ab 10 Euro möglich.“ ‚Was für ein undigitalisiertes Bauernland‘, denke ich wütend, während ich die verseuchten Bargeldmünzen zusammensuche.\nEs ist mittlerweile Anfang April und das Leben vor meinem Fenster blüht wieder auf. Die ersten warmen Tage locken die Menschen aus ihren Wohnungen hervor, die Baumwipfel werden zu Konzerthallen des Vogelgezwitschers und süße Düfte liegen in der Luft. Ich habe die Influenza-Welle tatsächlich überstanden, ohne krank zu werden. Der Toiletten-Papier-Vorrat ist noch nicht einmal zur Hälfte aufgebraucht, ich hab sogar noch ein klein wenig von dem Desinfektionsmittel übrig. Insgesamt habe ich die Krise gut überstanden.\nAber jetzt, wo die Pandemie vorbei ist, ist mir irgendwie unwohl. Ich fühle mich fiebrig und krank. Dabei ist doch Influenza mittlerweile verschwunden und die Curve geflatted? Das verstehe ich nicht! Ich habe doch alles richtig gemacht? Wochenlang Maske getragen, niemanden berührt, ja gar immerzu mehr als genug Abstand zu allen gehalten, permanent meine Hände desinfiziert und jeden Tag in den Nachrichten nach den neuesten Meldungen zur Influenza-Verbreitung gesucht (!) — und damit meinen Angst-Pegel immer schön hochgehalten, damit ich nicht leichtsinnig werde. Und trotzdem werde ich jetzt krank. Irgendwas muss ich da falsch verstanden haben. \nDer Wahnsinn, dem eine Masse anheimgefallen ist, wird in der den Wahnsinn durchführenden Masse selber unsichtbar. \nHandelt das Kollektiv gemeinsam wahnsinnig, wird der Wahnsinn nicht mehr als solcher erkannt, sondern für normal befunden. \nSchließlich tun es ja alle. Wie in der Erzählung von Marshall McLuhan bleibt die Gruppe der Fische dem einen entgegenkommenden Fisch eine Antwort auf die Frage schuldig, wie denn das Wasser sei. Sie wissen nicht, was dieser eine Fisch mit diesem sogenannten „Wasser“ meint. Das Wasser, in dem sie schwimmen, ist ein so integraler Bestandteil ihres Fischdaseins, dass sie es nicht einmal bemerken. Setzen wir das Wasser mit dem Wahnsinn gleich, so wird der einzelne Mensch, der einzelne Fisch erst dann erkennen, was es mit dem Wahnsinn — dem Wasser — auf sich hat, wenn man ihn herausfischt.\nFischt man den Fisch aus dem Wasser, so zappelt er an der Luft. Fischt man den vorbildlichen Bürger aus der neuen Normalität und platziert ihn mit all seinem Gebaren, seinen Vorsichtsmaßnahmen und Ängsten in die alte Normalität, so wird er augenblicklich als verstörter Sonderling wahrgenommen. Und genau das zeigt uns im Grunde ja, in welch erschreckendem Maße und in was für einer schwindelerregenden Geschwindigkeit es möglich war, etwas vollkommen Absonderliches als Norm und Tugend gesamtgesellschaftlich zu installieren. \nDies sollte uns zur Wachsamkeit mahnen und uns davon abhalten, in den Irrglauben zu verfallen, dass das Undenkbare in wenigen Monaten nicht möglich sei. Was wir vor einem Dreivierteljahr noch für undenkbar hielten, ist nun manifestiert worden, und genauso kann — im Guten wie im Schlechten — etwas heute vollkommen Undenkbares in naher Zukunft schon zur Realität werden. Die Zeit, sich aus der Komparsen-Rolle zu emanzipieren und selbst in den Regie-Stühlen Platz zu nehmen, ist jetzt!",
     "twitter-history": "[{       \"id\": 1325300879180898311,       \"url\": \"https://twitter.com/wubtrucker/status/1325300879180898311\",       \"date\": \"2020-11-08 04:55:27+00:00\",       \"text\": \"Die Corona-ZeitreiseWas vor kurzer Zeit noch undenkbar schien, kann schneller zur Realität werden, als manche ahnen.https://t.co/iXUsyhGsRs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 131864361,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1196901360765157379/S9W-g7pF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/131864361/1398320044\",              \"username\": \"wubtrucker\",              \"name\": \"Uwe Bollinger\",              \"description\": \"“Die Herrschenden werden aufhören zu herrschen, wenn die Kriechenden aufhören zu kriechen.”\",              \"verified\": false,              \"created_date\": \"2010-04-11 15:34:19+00:00\",              \"location\": \"Obernheim\",              \"followers\": 182,              \"friends\": 349,              \"tweets\": 11321,              \"liked_tweets\": 1139,              \"lists_member\": 4,              \"media_shared\": 8753       }}, {       \"id\": 1325206067719131136,       \"url\": \"https://twitter.com/DejanLega/status/1325206067719131136\",       \"date\": \"2020-11-07 22:38:42+00:00\",       \"text\": \"Die Corona-Zeitreise | Rubikon https://t.co/rxKl1R05Gv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1253992826112704513,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1253993509687828481/t8ZIidrg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1253992826112704513/1599585382\",              \"username\": \"DejanLega\",              \"name\": \"Dejan Lega\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-25 10:22:53+00:00\",              \"location\": \"\",              \"followers\": 19,              \"friends\": 50,              \"tweets\": 3124,              \"liked_tweets\": 8791,              \"lists_member\": 1,              \"media_shared\": 206       }}, {       \"id\": 1325168175185600513,       \"url\": \"https://twitter.com/Marcus05911286/status/1325168175185600513\",       \"date\": \"2020-11-07 20:08:08+00:00\",       \"text\": \"Wie wäre es, wenn ein Corona Jünger mit seinem Verhalten aus 2020 plötzlich im Jahre 2018 wäre?Ein wirklich kurzweiliger, teilweise sogar amüsanter Text.„Die Corona Zeitreise“https://t.co/xQmMoYe7BA\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 14,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1255567756675735559,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355650569730461699/H4_rrSnh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1255567756675735559/1600037254\",              \"username\": \"Marcus05911286\",              \"name\": \"Marcus\",              \"description\": \"Es ist leichter die Menschen zu täuschen, als davon zu überzeugen, dass sie getäuscht worden sind. (Mark Twain)\",              \"verified\": false,              \"created_date\": \"2020-04-29 18:41:08+00:00\",              \"location\": \"\",              \"followers\": 2263,              \"friends\": 54,              \"tweets\": 24551,              \"liked_tweets\": 3090,              \"lists_member\": 26,              \"media_shared\": 5129       }}, {       \"id\": 1324704334081363968,       \"url\": \"https://twitter.com/_HolmHansen/status/1324704334081363968\",       \"date\": \"2020-11-06 13:24:59+00:00\",       \"text\": \"Die Corona-ZeitreiseWas vor kurzer Zeit noch undenkbar schien, kann schneller zur Realität werden, als manche ahnen. https://t.co/mU5TFF5Rev\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6930,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}, {       \"id\": 1324685502449147905,       \"url\": \"https://twitter.com/Uli_61/status/1324685502449147905\",       \"date\": \"2020-11-06 12:10:09+00:00\",       \"text\": \"Abstand halten, Hygieneregeln beachten, Atemmaske tragen, App zur Kontaktverfolgung nutzen. Was vor kurzer Zeit noch undenkbar schien, kann schneller zur Realität werden, als manche ahnen.https://t.co/cyD06eWCzp https://t.co/W6LaYr0tO1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2531,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}]"
}