{
     "url": "https://www.rubikon.news//artikel/das-leiden-der-alten",
     "date": "2020-08-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Leiden der Alten",
     "article": "Die Deutschen sind wirklich kein übermäßig rebellisches Volk. Dennoch hörte man vor allem während der heißen Phase des „Shutdowns“ Gegrummel, speziell unter jungen und gesunden Menschen. Warum müssen „wir“ uns in unserer Freiheit einschränken lassen, obwohl in Wirklichkeit nur eine kleine Minderheit stark gefährdet ist — speziell die Alten und Kranken? Kann man nicht einfach die wegsperren? Dieser Gedanke, bisher überwiegend als zu unmenschlich zurückgewiesen, könnte mit dem Nahen der herbeigeredeten zweiten und dritten Corona-Welle an Attraktivität gewinnen. Speziell auch weil die Wirtschaft sich dagegen sträuben dürfte, nochmals radikal heruntergefahren zu werden. Wie aber isoliert man Menschen aus den Risikogruppen, sofern sie nicht — wie in Altenheimen — ohnehin schon alle zusammengesperrt sind? Diese Überlegungen könnten weiteren Überwachungsexzessen als Vorwand dienen.Kleine Vorbemerkung: Spätestens seit Mitte März 2020 werden wir mit dem Thema „Corona“ so flächendeckend und lautstark zugedröhnt, dass man höllisch aufpassen muss, um überhaupt noch andere Geräusche wahrzunehmen. Wie etwa die Tatsache, dass der globale Lockdown nicht nur die unteren Schichten in den Metropolen hart trifft, sondern in der „dritten Welt“ voraussichtlich mehrere Millionen Menschen umbringen wird. Wohlgemerkt: Nicht vom Virus selbst ist die Rede, das in den armen und ärmsten Ländern noch mehr „Opfer fordert“ als in Europa oder Nordamerika, sondern von den zusätzlichen Kollateralschäden aufgrund der Wirtschafts- und Finanzkrise, die aus dem monatelangen, inzwischen zum zermürbenden Stop-and-Go-Modus übergeleiteten Lockdown resultiert.\nDabei ist das Missverhältnis offensichtlich. Wenn man durchschnittliche Zahlen aus früheren Jahren zugrunde legt, sind in Deutschland seit Anfang Januar 2020 ungefähr 560.000 Menschen gestorben. Darunter waren 9.200, bei denen das Coronavirus als hauptsächliche oder wesentliche Todesursache diagnostiziert wurde. Das sind 1,64 Prozent aller Todesfälle. Im selben Zeitraum wurden 200.000 Tote aufgrund von Herz-Kreislauf-Erkrankungen und 135.000 Krebstote registriert, ohne Anlass zu geben für pausenlose Nachrichten, Sondersendungen, regierungsamtliche Warnrufe und herzensgut gemeinte Rufe nach einem nationalen Trauertag. Keineswegs alle diese Todesfälle wären zum gegebenen Zeitpunkt unvermeidlich gewesen, wenn die Aufmerksamkeit stärker auf gesunde Ernährungs- und Lebensweise gelenkt würde. \nDer aktuelle Anteil des Coronavirus am täglichen „Sterbegeschehen“ in Deutschland liegt bei 0,15 Prozent. Für „die Politik“ ist das ein Grund, die Lautstärke der Alarmsirenen wieder hochzudrehen. Das Virus hat sich in kurzer Zeit, viel wirksamer als beispielsweise der Terrorismus und das russisch-chinesische Feindbild, als Instrument erwiesen, das Zweifel an staatlichen Notstandsmaßnahmen und an der Auszehrung verfassungsmäßiger Grundrechte sehr zuverlässig verstummen lässt. „Die Politik“ kann das Wegsperren von Hunderttausenden oder auch Millionen alter Menschen und Angehöriger anderer „Risikogruppen“ tabufrei erörtern und teilweise auch schon praktizieren, ohne dass ein gesellschaftlicher Diskurs aufkommt. Die Hauptursache dafür scheint bei der Mehrheit der Bevölkerung nicht in erster Linie individuelle Angst zu sein, sondern ein irregeleitetes Pflicht- und Solidaritätsgefühl. Großenteils handelt es sich allerdings — in Abwandlung eines klugen Spruchs von Oskar Lafontaine aus dem Jahr 1982 — um Sekundärtugenden, mit denen sich im Extremfall auch Kriege durchhalten lassen. \n46 Prozent der Befragten seien angesichts der Corona-Seuche „für Restriktionen bei Risikogruppen“, titelte der Berliner Tagesspiegel am 31. März 2020. Zu diesem Zeitpunkt war seit einer Woche das sogenannte Kontaktverbot der Regierungen von Bund und Ländern in Kraft. Neben einer breiten Vielfalt sonstiger Einschränkungen untersagte es allen Landesbewohnern, sich — abgesehen von den Mitgliedern des eigenen Haushalts — gleichzeitig mit mehr als einer anderen Person zu treffen.\nDas vom Tagesspiegel mitgeteilte Ergebnis beruhte freilich auf einer Suggestivfrage, die grundsätzliche Zustimmung zur Notwendigkeit der angeordneten Maßnahmen voraussetzte: „Wie bewerten Sie die Idee, das Kontaktverbot wegen der Corona-Pandemie auf Personen mit Vorerkrankungen oder in höherem Alter zu beschränken?“ — Die so formulierte Frage, die weder Art und Schwere der angenommenen Vorerkrankungen noch das Alter präzisierte und die überdies die Art und den Umfang der befürworteten oder abgelehnten Zwangsmaßnahmen offenließ, hatten laut Tagesspiegel im Befragungszeitraum 27. bis 30. März 2020 25,8 Prozent mit „sehr positiv“ und 20,8 Prozent mit „eher positiv“ beantwortet. 18,7 Prozent bewerteten die Idee „sehr negativ“ und 22,1 Prozent „eher negativ“.\nTrotz der suggestiven Form bestehen an der vom Tagesspiegel ausgesprochenen Vermutung, die Gesellschaft sei an dieser Frage gespalten, auch vier Monate später keine grundsätzlichen Zweifel. Eher kann man wohl feststellen, dass das Thema sich seit Anfang Mai durch die Aufhebung oder Lockerung vieler Verbote, Gebote und Beschränkungen vorerst entspannt und seine zeitweise unverhältnismäßige Aufmerksamkeit verloren hat. Es ist aber zu befürchten, dass die Grundidee jederzeit reaktivierbar ist, wenn die Stimmungsmache mit einer zweiten oder dritten Welle wieder zunimmt.\nAls der Tagesspiegel am 31. März 2020 das vermutlich erste Umfrageergebnis veröffentlichte, hatten sich schon eine Reihe mehr oder weniger namhafter Personen zu Wort gemeldet. Einige Äußerungen hatte das Handelsblatt am 24. März zusammengefasst:\nDer Präsident der Bundesärztekammer, Klaus Reinhardt, hatte „Ausgangsbeschränkungen“ für „Ältere ab 65 Jahren und andere Risikogruppen“ gefordert, die auf längere Zeit gelten müssten. „Nötig seien umfassende Maßnahmen, um diese Bevölkerungsgruppe isolieren zu können, während sich das öffentliche Leben wieder schrittweise normalisiere.“ Eine Voraussetzung dafür sei, „dass wir die nächsten Wochen nutzen, eine sehr saubere Stratifizierung zur Stabilisierung der Risikogruppen vorzunehmen anhand der existierenden Daten. Und zwar aller Daten, die wir zur Verfügung haben.“\nDer kommissarische Vorsitzende des Rechtsausschusses des Bundestags, Heribert Hirte von der CDU, hatte sich dafür ausgesprochen, dass „Ältere und Risikogruppen länger Einschränkungen in Kauf nehmen müssen als der Rest der Gesellschaft“. Als positive Beispiele nannte er die bereits verhängten Besuchsverbote in Altersheimen und die Empfehlung der Bundesregierung, Kontakte zwischen Großeltern und Enkeln zu vermeiden. Es gehe dabei um „die Leistungsfähigkeit des Gesundheitssystems im Interesse aller“, mahnte Hirte, und wollte das Land auf dem Weg zur „Verantwortungsgesellschaft“ sehen.  \nDie ehemalige Verfassungsrichterin Gertrude Lübbe-Wolff, als 67-Jährige selbst eine Betroffene, hatte dem Handelsblatt gesagt, es werde „über kurz oder lang darauf hinauslaufen müssen, dass die einschneidenden Restriktionen sich auf Ruheständler und andere spezielle Risikogruppen konzentrieren“. Notwendig sei dies als „Vorbeugung gegen eine Überlastung des Gesundheitssystems“, um „vor allem diejenigen aus dem Infektionsgeschehen möglichst herauszuhalten, die im Fall einer Infektion die Ressourcen des Gesundheitssystems voraussichtlich am häufigsten und am intensivsten beanspruchen“.\nDer Tübinger Oberbürgermeister Boris Palmer von den Grünen machte sich im Gespräch mit der Welt  vom 24. März 2020 Gedanken, „wie wir in drei bis vier Wochen kontrolliert und organisiert aus diesem totalen Lockdown wieder herauskommen“. Sein Vorschlag: eine „vertikale Öffnung“. „Menschen, die über 65 Jahre alt sind, und Risikogruppen werden aus dem Alltag herausgenommen und vermeiden weiter Kontakte. Jüngere, die weniger gefährdet sind, werden nach und nach kontrolliert wieder in den Produktionsprozess integriert.“ \nDie Rechtsanwältin Jessica Hamed warb im Gespräch mit der Frankfurter Rundschau vom 27. März für die „Rechtmäßigkeit“ der Isolierung und Einsperrung von „älteren Menschen ab etwa 50 bis 60 Jahren“, „Menschen mit Vorerkrankungen und RaucherInnen“. Es müsse „diskutiert werden, ob für die Rettung der Risikogruppen die Existenzgrundlage der gesamten Bevölkerung geopfert werden darf“. Bedenken gegen die Zwangsisolierung der „älteren Menschen“ wischte die pragmatische Juristin mit der pauschalen Behauptung beiseite: „Die Lebensrealität sieht faktisch so aus, dass alte und pflegebedürftige Personen überwiegend in Betreuungs- und Pflegeeinrichtungen ‚gesteckt‘ werden oder ohnehin auf sich gestellt allein leben. Den Aufschrei empfinde ich als einigermaßen heuchlerisch.“ — Diese Argumentation ist indessen nicht nur kaltschnäuzig, sondern auch sachlich falsch: Nur etwa ein Viertel der fast drei Millionen pflegebedürftigen Deutschen lebt, laut Ärzteblatt.de vom 18. Dezember 2018, in Heimen.\nDie anscheinend am Weitesten gehende Idee brachten laut Pressemeldungen die Leiter dreier Kliniken in Düsseldorf, Leipzig und Minden ins Spiel: Aristoteles Giagounidis, Uwe Platzbecker und Martin Grießhammer. Wie die Rheinische Post und der Remscheider Generalanzeiger am 27. März 2020 meldeten, sollen die drei Chefärzte in einem mehr oder weniger offenen Brief dafür plädiert haben, „besonders Gefährdete mit Vorerkrankungen“ und Menschen über 65 „zu ihrem Schutz hermetisch abzuriegeln“, um Personen mit niedrigerem Risiko zu ermöglichen, „den wirtschaftlichen Betrieb aufrecht zu erhalten“. Auch vom Einsatz der Bundeswehr zur Versorgung des isolierten Bevölkerungsteils soll die Rede gewesen sein.  \nDirekt betroffen wären in Deutschland von einem derartigen Szenario mehr als 20 Millionen Menschen. Vermutlich die meisten von diesen leben mit Partnern, viele jüngere „Vorerkrankte“ auch mit ihren Kindern, zusammen. Mit Sicherheit wäre die „Abriegelung“, Versorgung und Überwachung von so vielen verstreut lebenden Menschen eine weitaus größere sicherheitspolitische und logistische Herausforderung als die Absperrung eines zusammenhängenden Gebiets wie der chinesischen Stadt Wuhan, deren Einwohnerzahl mit über elf Millionen Menschen angegeben wird. Schon aus Gründen der technischen Machbarkeit würde der Gedanke an eine Zusammenfassung aller Angehörigen von „Risikogruppen“ in geschlossenen Wohnvierteln oder in Lagern in die Nähe rücken, etwa in frei geräumten Kasernenkomplexen, leer stehenden Schulen oder ungenutzten Verkaufshallen. \nZwangsmaßnahmen gegen „Gefährdete mit Vorerkrankungen“, die nicht einfach auf Grund ihres bloßen Alters leicht zu identifizieren und zu erfassen sind, würden außerdem voraussetzen, dass den vollstreckenden Staatsorganen alle persönlichen Krankenakten ohne Einschränkung zur Verfügung gestellt werden müssten, wie es schon in der oben zitierten Forderung des Präsident der Bundesärztekammer, Reinhardt, anklang. Die ärztliche Schweigepflicht wäre mit einem Schlag liquidiert, damit zugleich auch das Vertrauensverhältnis zwischen Patienten und Ärzten nachhaltig belastet.\nLeider war es nicht möglich, von einem der drei beteiligten Mediziner oder den beiden Zeitungen nähere Angaben über Inhalt und Adressaten dieses Briefes zu erhalten. Entsprechende Mails blieben unbeantwortet. \nDie britische Zeitung Guardian berichtete am 5. Mai 2020 über Vorschläge einer regierungsnahen Arbeitsgruppe von Wissenschaftlern der Universität Edinburgh unter dem Titel „segmenting and shielding“, Abtrennen und Schützen. Ihre Strategie sah vor, alle Menschen über 70 und andere durch das Virus besonders gefährdete Personen über einen längeren Zeitraum hin — die Rede war zunächst von mindestens 17 Wochen — zu isolieren, um „jüngeren Leuten mehr Freiheit zu geben, sich zu bewegen und an die Arbeit zurückzukehren“. Der Anteil der zu isolierenden „Risikogruppen“ an der Gesamtbevölkerung wurde von der Arbeitsgruppe auf 20 Prozent geschätzt. Weitere 20 Prozent, bestehend aus Familienangehörigen und Mitarbeitern von Pflegediensten, sollten den Kontakt zu den Isolierten aufrechterhalten, ebenfalls Beschränkungen unterliegen und möglichst täglich auf das Coronavirus getestet werden. \nDie detaillierten Vorschläge wurden nach Darstellung des Guardian im Kabinett ernsthaft diskutiert. Gesundheitsminister Matt Hancock habe ihre Durchführung nicht ausgeschlossen, hieß es weiter. Letztlich scheiterten die Ideen der Arbeitsgruppe anscheinend daran, dass konservative Abgeordnete und liberale Aktivistengruppen gleichermaßen die damit verbundene Diskriminierung ablehnten.\nVerwirklicht wurde aber ein anderes Modell, das sehr viel weniger Menschen betraf und mehr oder weniger auf Freiwilligkeit basierte: Insgesamt 2,5 Millionen Personen wurden aufgrund der Unterlagen des staatlichen Gesundheitsdienstes PHE als „Hochrisiko-Patienten“ identifiziert, die im Fall einer Ansteckung mit dem Coronavirus vermutlich eine Behandlung im Krankenhaus benötigen könnten. Das betraf, wie schon aus der Zahl hervorgeht, nicht generell alle älteren Menschen. Als Gefährdete mit eventuell besonders schwerem Krankheitsverlauf im Fall einer Infektion wurden insbesondere Personen mit Organtransplantationen, Krebskranke mit laufender Chemotherapie, Schwangere mit Herzleiden und Menschen mit schweren Atemproblemen eingestuft. \nSoweit möglich wurden alle diesen Gruppen zugeordneten Personen persönlich angesprochen, in der Regel durch ihre Hausärzte. Ihnen wurde dringend „empfohlen“, nicht zur Arbeit zu gehen, nicht selbst einzukaufen, keine Freunde zu treffen und die Wohnung möglichst gar nicht zu verlassen. Bei der Verwirklichung dieser Anforderungen, insbesondere bei der Versorgung mit Lebensmitteln, wurden die Betroffenen amtlicherseits unterstützt. \nDie wochenlange Isolierung dieser Menschen wurde in England und Wales erst am 2. Juni ganz vorsichtig und partiell gelockert, blieb jedoch in Nordirland und Schottland zunächst noch bestehen. In England durften Betroffene seither einmal am Tag die Wohnung in Begleitung einer Person ihres Haushalts verlassen. Alleinlebende durften sich mit einer anderen Person bei Wahrung eines Zwei-Meter-Abstands treffen, seit Anfang Juli mit bis zu fünf Personen gleichzeitig. Verboten blieb unter anderem, zu arbeiten, einzukaufen oder Freunden in deren Wohnung zu besuchen. Diese Einschränkungen wurden in England, Schottland und Nordirland am 1. August aufgehoben. In Wales sollen sie noch bis zum 22. August in Kraft bleiben. \nWas im Vereinigten Königreich am Anfang teilweise als freiwillige Selbstbeschränkung dargestellt wurde, hat dort offenbar Züge eines kleinlich gängelnden Zwangsregimes bekommen. Zwischen Ratschlägen der Regierung und individuell begründeten haus- oder fachärztlichen Empfehlungen einerseits und amtlichen Anordnungen andererseits wurde nicht mehr deutlich genug unterschieden. Das schlug sich in den Nachrichten der am meisten verbreiteten britischen Medien so nieder, dass die am 2. Juni in Kraft getretenen Lockerungen als „Erlaubnis“ zum Verlassen der eigenen Wohnung dargestellt wurden und leitende Mediziner im Regierungsapparat die Betroffenen „dringend ermahnten“, „einen sensiblen und verhältnismäßigen Gebrauch von der Freiheit zu machen, die wir ihnen geben möchten“.\nIn Deutschland ist der Ton der Bundesregierung, der von der Kanzlerin vorgegeben und bis zur Ebene mittlerer Beamter nachgeahmt wird, ähnlich bevormundend, gönnerhaft und immer wieder direkt beleidigend. Das herrschende, in seltener Einmütigkeit von nahezu allen Medien verbreitete Narrativ besagt, dass die verordnete wirtschaftliche, gesellschaftliche und kulturelle Vollbremsung, deren verheerende Auswirkungen und nachhaltige Folgen erst allmählich sichtbar werden, vornehmlich dem „Schutz der Verletzbarsten, Ältesten und Schwächsten“ diene. Das drängt die als „Risikogruppen“ Stigmatisierten — bisher noch in der Regel unausgesprochen — in die Rolle der Sündenböcke, wenn es zu einer unvermeidlichen Aufarbeitung der Coronakrise und der von nahezu allen Regierungen der Welt angeordneten Maßnahmen kommt. \nÜber das administrativ angeordnete und organisierte Wegsperren und „Abriegeln“ von mehreren Millionen Menschen, die aus irgendwelchen Gründen, hauptsächlich natürlich ihres Alters wegen, den „Risikogruppen“ zugerechnet werden, ist während der ersten Phase dieser noch keineswegs definitiv beendeten Krise nur vereinzelt und anscheinend unsystematisch gesprochen worden. Aber dass das Thema in ungezügelter Offenheit, Unbefangenheit und faktenfreier Leichtfertigkeit „diskutiert“ wurde und dass offenbar kein einziger Befürworter von derart drastischen und umfangreichen, in der europäischen Nachkriegsgeschichte beispiellosen, in ihren sozialen und psychischen Auswirkungen unverantwortlichen Zwangsmaßnahmen Schaden an seiner beruflichen und politischen Laufbahn genommen hat, stellt als solches einen Zivilisationsbruch dar.\nTübingens grüner Oberbürgermeister Boris Palmer zog sich zwar einige wenige Tage lang weich formulierte, praktisch folgenlose und ganz schnell wieder vergessene Kritik zu, nachdem er am 28. April 2020 im SAT1-Frühstücksfernsehen gelästert hatte: „Wir retten in Deutschland möglicherweise Menschen, die in einem halben Jahr sowieso tot wären.“ Aber sein aus demselben menschenverachtenden Ungeist stammender Vorschlag in der Welt vom 24. März, Menschen über 65 Jahren und Angehörige anderer „Risikogruppen“ bis zum Ende der Corona-Seuche in ihren Wohnungen einzusperren, hatte kaum Empörung ausgelöst.\nSchon während der ersten Phase der Corona-Krise im März, April und Mai 2020 wurden weltweit Millionen alter Menschen „zu ihrem Schutz“ monatelang zwangsweise isoliert. Für Deutschland hieß das, dass in allen deutschen Alten- und Pflegeheimen ein totales Besuchsverbot über alle Bewohnerinnen und Bewohner verhängt wurde, ohne dass es darüber auch nur Ansätze einer gesellschaftlichen Diskussion gab. Das betraf nach unterschiedlichen Angaben 800.000 oder 810.000 Menschen.\nDamit entfiel für mehrere Wochen auch die regelmäßige Beobachtung der Zustände in den Heimen durch Verwandte und Freunde der dort lebenden Personen. Was in den Aufbewahrungsanstalten für alte Menschen an zusätzlichen Freiheitsberaubungen — neben dem totalen Besuchsverbot — praktiziert wurde, blieb in dieser Zeit der Wahrnehmung Außenstehender entzogen und interessierte die regierungstreu aufgestellten deutschen Mainstream-Journalisten anscheinend auch gar nicht. Aus dem benachbarten Österreich zum Beispiel gab es Berichte, dass manche Heimbewohner durch das Abschrauben der Türklinken am „eigenmächtigen“ Verlassen ihrer Zimmer gehindert wurden.\nVon Amts wegen regelrecht eingesperrt wurden die Bewohner in Alten- und Pflegeheimen des grün regierten Bundeslandes Baden-Württemberg durch die Verordnung des dortigen Sozialministeriums „zur Untersagung des Verlassens bestimmter Einrichtungen zum Schutz besonders gefährdeter Personen vor Infektionen mit Sars-CoV-2“ vom 7. April 2020. Danach durften sie die Heime nur noch aus eng begrenzten „trifftigen“ Gründen“ wie Arztbesuchen oder Einkäufen „für die Gegenstände des täglichen Bedarfs“ verlassen. Diese Verordnung war zunächst nur bis zum Ablauf des 19. April befristet, wurde dann verlängert und am 3. Mai aufgehoben.\nGenerell wurden die absoluten Besuchsverbote in allen deutschen Alten- und Pflegeheimen seit der ersten Maiwoche, teilweise aber auch schon ab Mitte April, in kleinen Schritten gelockert — mit zeitlichen und inhaltlichen Unterschieden zwischen den einzelnen Bundesländern und noch größeren Unterschieden von Heim zu Heim. Grundsätzlich waren die Heimleitungen Herrscher auf ihrem eigenen Territorium. Der NDR Schleswig-Holstein ließ am 5. Mai 2020 Mathias Steinbuck vom Bundesverband privater Anbieter sozialer Dienste mit der stolzen Ansage zu Wort kommen: „Wir werden von unserer Besucherregelung — also der Untersagung von Besuchen — nicht abweichen. (...) Wenn das schief geht, steht nachher die Staatsanwaltschaft bei mir.“\nTypische Regelungen in der ersten Zeit nach der Lockerung des Besuchsverbots sahen vor, dass überhaupt nur eine einzige frei zu wählende Bezugsperson zu Besuchen berechtigt war, dass Gespräche nur durch eine Trennscheibe erlaubt waren, dass Berührungen verboten waren und dass es äußerst rigide und knappe Regelungen der Zahl und Dauer der Besuche gab. Maßstab war, was die Heimleitungen sich und ihrer Einrichtung „zumuten“ wollten. Der ansonsten manchmal aufdringlich fürsorgliche Staat hielt sich aus dieser Frage raus. Kolonnen journalistischer Weißwäscher beschrieben in süßlicher Tonart Uromas Freude, die Urenkelchen für einige Minuten hinter der Plexiglasscheibe sehen und vielleicht sogar hören zu dürfen.\nWieweit sich das inzwischen gebessert hat, bliebe zu untersuchen. Mit Sicherheit wäre aber in allen deutschen Alten- und Pflegeeinrichtungen sofort wieder Eiszeit, wenn „die Politik“ zur zweiten oder dritten Welle der Seuche blasen würde.\nDass der Staat die Angehörigen der sogenannten Risikogruppen „gezielt schützen“ müsse und wolle, ist in der Praxis der Coronakrise zu einem zynischen oder gedankenlosen Code für Isolieren, Wegsperren, herablassende Vereinnahmung und anmaßende Entmündigung geworden. Was die Grenze der „Älteren“ nach unten angeht, sind der ausgreifenden Phantasie der aggressivsten Wegsperr-Befürworter kaum Grenzen gesetzt, obwohl das mittlere Alter der Menschen, die durch das Coronavirus tödlich erkranken, nach bisherigen Erkenntnissen bei etwa 80 Jahren liegt.\nEin erheblicher Anteil der Menschen, die nach dieser Philosophie zu ihrem eigenen Schutz für längere Zeit „aus dem Alltag herausgenommen werden“ sollen, so Palmer, ist zum Verkauf seiner Arbeitskraft gezwungen, weil er das gesetzliche Rentenalter noch gar nicht erreicht hat oder weil sich von der Rente allein nicht leben lässt. Die Chancen der zu „Risikogruppen“ erklärten Menschen auf dem Arbeitsmarkt werden gewiss nicht besser, wenn der Arbeitgeber ständig damit rechnen muss, dass sie plötzlich wegen „besorgniserregender neuer Fallzahlen“ oder wegen eines immer wieder heftig ausschlagenden, aber sachlich irrelevanten „R-Werts“ für ein paar Wochen oder Monate in den nächsten Hausarrest geschickt werden könnten.\nKlar und einfach gesagt: Diese Art von aufgezwungenem Schutz erhöht für viele direkt Betroffene die Gefahr der Altersarmut — und damit auch die individuellen gesundheitlichen, sowohl physischen als auch psychischen Risiken. Aber für eine „Öffentlichkeit“, die seit bald fünf Monaten wie gebannt auf „Fallzahlen“ und „R-Werte“ starrt, ist das kein Anlass zur Beunruhigung und zu einer umfassenderen Art des Nachdenkens und der Debatte. \nZweifellos ist die Gefahr der Ausbreitung von Infektionen in Alten- und Pflegeheimen groß.\nAber erstens wäre es eine Schande und eine Bankrotterklärung unserer Zivilisation, wenn zur Minimierung dieser Gefahr keine anderen Modelle entwickelt würden als die totale Isolierung aller Betroffenen mit den damit verbundenen Leiden, die in den Wirkungen lebensverkürzend sind, aber von der „Öffentlichkeit“ ignoriert werden können, weil sie kein Gegenstand stündlicher Alarmmeldungen in den Staatsmedien sind. \nZweitens bietet die Trennung von Verwandten und Freunden den Bewohnern solcher Einrichtungen keinen ausreichenden Schutz vor Infektionen. In den meisten europäischen Ländern ereigneten sich zwischen 40 und 60 Prozent der schweren Erkrankungen und Todesfälle durch COVID-19 in Alten- und Pflegeheimen. Die wohl wichtigsten Ursachen seien an dieser Stelle nur stichwortartig genannt: Die mangelhafte Ausstattung des Personals mit zuverlässiger, also qualitativ guter Schutzausrüstung. Die vielfach fehlende oder unzureichende Ausbildung des Personals im Umgang mit dieser Ausrüstung. Arbeitsmäßige Überlastung des Personals schon in Normalzeiten, zusätzlich forciert durch Ausdünnung wegen zahlreicher Quarantänefälle. Häufige Wechsel von Pflegekräften zwischen mehreren Einrichtungen. Schlecht gehandhabte Verschiebungen Betroffener zwischen Pflegeeinrichtung und Krankenhaus.\nDrittens lebt nur ein ganz geringer Teil der Menschen, die pauschal und mit willkürlich zusammengeschusterten Kriterien als „besonders gefährdet“ deklariert werden, in Alten- und Pflegeheimen. Wenn man beispielsweise eine mittlere Zahl von 20 Millionen Menschen annimmt, die in Deutschland den „Risikogruppen“ zugerechnet werden können, sind nur vier Prozent von ihnen Heimbewohner.\nDie meisten Angehörigen sogenannter Risikogruppen leben völlig selbstständig und reagieren auf ihre „besondere Gefährdung“ individuell sehr unterschiedlich. Einerseits ängstigen sich viele tatsächlich und nehmen angeordnete Einschränkungen und sogar die staatliche Bevormundung als alternativlos notwendig und fürsorglich wahr. Andererseits gibt es aber auch viele, die gern selbst darüber entscheiden würden, ob sie sich von ihren Kindern „nur zu eurem Besten“ die Begegnung mit ihren Enkeln und Urenkeln vorenthalten und verbieten lassen wollen. Je niedriger manche aggressiven Wegsperr-Befürworter das Alter ansetzen, ab dem die „besondere Gefährdung“ beginnen müsse, umso mehr empfinden viele Betroffene diese ungebetene „Fürsorge“ als Diskriminierung und Gängelei. Schließlich fühlen sich vermutlich die meisten 70- und sogar 80-Jährigen heute deutlich „jünger“ als ihre Eltern und Großeltern im gleichen Alter.\nMenschen in diesem Alter sind, sogar besser als wesentlich Jüngere, meist sehr wohl in der Lage, Risiken einzuschätzen und selbstbestimmt mit ihnen umzugehen. Außerdem hindert diese Gesellschaft letztlich niemanden daran, seine Gesundheit und schlimmstenfalls sogar sein Leben bei Extremsportarten, beim Autofahren oder einfach beim Essen und Trinken zu riskieren. Letzten Endes geht es bei dem Gerede über die „Risikogruppen“ auch gar nicht in erster Linie darum, Betroffene vor einem Risiko für sich selbst zu schützen. Gefürchtet wird vielmehr, das wurde besonders in der ersten Phase dieser Kampagne — also im März und April 2020 — immer wieder offen und brutal betont, um die Belastung, die „ältere“ Menschen und „Vorerkrankte“ für das Gesundheitssystem darstellen könnten.\nAls die Bundesregierung die ersten umfassenden Beschränkungen und Verbote anordnete hieß es in den extra leicht verständlich formulierten „Regeln zum Corona-Virus vom 22. März 2020“: „Alle müssen für ein paar Wochen auf viele Dinge verzichten.“ Das traf allerdings die Besitzer von Villen mit 1000-Quadratmeter-Grundstücken nicht ganz so hart wie die Mieter von Kleinstwohnungen ohne Balkon. Nachträglich wurde in den bewusst frühkindlich gehaltenen Text noch eingefügt: „Die Regeln gelten bis zum 19. April. Das hat die Bundeskanzlerin am 1. April gesagt.“\nFür Zweifelnde, die einen Aprilscherz russischer Trolle vermuten, ist auf der Website des Kanzleramts der vollständige Text zu finden:\nZumindest stand er dort noch in den frühen Morgenstunden des 29. Juli 2020.\nSchon vor dem Ablauf der anfangs genannten Geltungszeit korrigierte NRW-Ministerpräsident Armin Laschet: „Wir werden unser altes Leben lange nicht leben können“, so Der Spiegel am 17. April. \nWas heißt in diesem Zusammenhang „lange“? Laschet sagte damals dem Hamburger Nachrichtenmagazin, er rechne mit „Einschränkungen bis ins Jahr 2021“. Zu jener Zeit geisterte in den Politikersprüchen noch das Phantom eines zeitnah zu erfindenden, sofort in riesigen Mengen verfügbaren Impfstoffs herum. Inzwischen hat man sich an Prognosen gewöhnt, dass bis dahin noch drei, fünf oder schlimmstenfalls zehn Jahre vergehen könnten. Sogar die Möglichkeit, dass es einen nachhaltig wirksamen Impfstoff gegen das „neuartige“ Coronavirus vielleicht niemals geben wird und dass auch die Immunität von Menschen, die die COVID-19-Erkrankung durchgestanden haben, nur von kurzer Dauer sein könnte, wird heute freimütig in Betracht gezogen. Und schon bevor die globale Menschheit mit diesem Virus wirklich fertig ist, können jederzeit andere Pandemien auftreten. \nDass wirtschaftliche Zusammenbrüche des gegenwärtigen Ausmaßes nicht beliebig oft wiederholbar sind und dass der weltweit dominierenden kapitalistischen Gesellschaft kein endloser Stop-and-Go-Modus zuzumuten ist, kann als eindeutig und allgemein anerkannt gelten. Die Idee, nicht der gesamten Bevölkerung, sondern hauptsächlich den „Risikogruppen“ eine stark reduzierte Lebensweise zu verordnen, wird deshalb voraussichtlich mit der Zeit immer attraktiver werden. Dieses Konzept wird mit höchster Wahrscheinlichkeit — ebenso wie beispielsweise viele totalitäre Überwachungsideen, die in der „ersten Welle“ der Corona-Krise als unpopulär fallengelassen wurden — bei nächster Gelegenheit wieder auf den Tisch gelegt werden. \nFür diese These zwei aktuelle Beispiele aus Israel, wo die „zweite Welle“ anscheinend gerade zu echten Kapazitätsproblemen für das Gesundheitssystem führt.\nAm 19. Juli 2020 meldete die Times of Israel, dass Professor Dov Schwartz, der einem interdisziplinären Team an der Ben Gurion University in Beerscheba angehört, gefordert habe, alle Bürgerinnen und Bürger über 67 Jahren sollten in den nächsten 30 Tagen ihre Wohnungen nicht verlassen dürfen. Die Jüngeren sollten zwar zur Arbeit gehen, aber an Freizeitaktivitäten weitgehend gehindert werden. Um das durchzusetzen, verlangt Schwartz eine nächtliche Ausgangssperre ab 18 Uhr an allen Wochentagen und einen vollständigen Lockdown an den Wochenenden. Alle Orte, deren „Harmlosigkeit“ nicht „bewiesen“ sei, müssten geschlossen werden. Ausdrücklich nannte Schwarz Freibäder, Restaurants, Synagogen und Fitness-Studios. \nProfessor Eran Segal vom Weizmann Institute of Science in Rechovot — kein Fachmediziner, sondern ein Computerbiologe und Ernährungswissenschaftler, der „an der Entwicklung quantitativer Modelle für alle Ebenen der Genregulation“ arbeitet — befürwortet die „vollständige Isolierung der Risikobevölkerung“, für die er als konkretes Beispiel lediglich „diejenigen“ nennt, „die 60 Jahre oder mehr alt sind“. Das „beseitigt die Gefahr eines Zusammenbruchs des Gesundheitssystems, weil 80 Prozent aller ernsthaft Erkrankten älter als 60 sind“. Zusammen mit einem allgemeinen Versammlungsverbot für mehr als zehn Personen würde die vollständige Isolierung der „Risikogruppen“ es laut Segal erlauben, „die Wirtschaft offenzuhalten“ und sei daher „eine weniger schlimme Alternative zum kompletten Lockdown“, ( so die YNetNews.com am 19. Juli 2020.\nIsrael hat, um die Tragweite von Segals Vorschlag richtig zu ermessen, kein wesentlich geringeres gesetzliches Rentenalter als Deutschland. Es liegt für Männer bei 67 Jahren, für Frauen allerdings schon bei 62. Tatsächlich arbeiten israelische Männer, da auch dort die meisten Renten nicht reichen, im Durchschnitt bis zum Alter von 69,3 und Frauen bis zum Alter von 66,5 Jahren.\nVon den mit derartigen Vorschlägen verbundenen Folgen für die Entwicklung der Altersarmut war schon die Rede.",
     "twitter-history": "[{       \"id\": 1292489713601912834,       \"url\": \"https://twitter.com/picrinat/status/1292489713601912834\",       \"date\": \"2020-08-09 15:55:35+00:00\",       \"text\": \"Geht es darum die Sterberate zu erhöhen um den Staat bei den Gesundheitskosten zu entlasten, so dass mehr Geld für die Rüstung zur Verfügung steht? https://t.co/wNohjEBWdW\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4560457156,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221916413067132928/4aX9Hw9q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4560457156/1575181335\",              \"username\": \"picrinat\",              \"name\": \"picrinat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-21 20:17:22+00:00\",              \"location\": \"\",              \"followers\": 214,              \"friends\": 181,              \"tweets\": 51876,              \"liked_tweets\": 4063,              \"lists_member\": 0,              \"media_shared\": 248       }}, {       \"id\": 1289835957294858240,       \"url\": \"https://twitter.com/pukki01/status/1289835957294858240\",       \"date\": \"2020-08-02 08:10:30+00:00\",       \"text\": \"Das Leiden der Alten https://t.co/bFIGvJ0zt7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1289658356215382016,       \"url\": \"https://twitter.com/Eddie_1412/status/1289658356215382016\",       \"date\": \"2020-08-01 20:24:47+00:00\",       \"text\": \"Damit wegen Corona nicht mehr alle zu Hause eingesperrt werden müssen, droht nun den „Risikogruppen“ Freiheitsberaubung.https://t.co/5Xo5SYDXiC\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212957,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1289626328883494913,       \"url\": \"https://twitter.com/DrKassandraPari/status/1289626328883494913\",       \"date\": \"2020-08-01 18:17:31+00:00\",       \"text\": \"Das Leiden der AltenDamit wegen Corona nicht mehr alle zu Hause eingesperrt werden müssen, droht nun den „Risikogruppen“ Freiheitsberaubung. https://t.co/rT8cx0b57f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1289544074609881090,       \"url\": \"https://twitter.com/judith_heinz/status/1289544074609881090\",       \"date\": \"2020-08-01 12:50:40+00:00\",       \"text\": \"Das Leiden der Alten | Rubikon https://t.co/dDWDZvSwDA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1289529378641084416,       \"url\": \"https://twitter.com/deutsch365/status/1289529378641084416\",       \"date\": \"2020-08-01 11:52:16+00:00\",       \"text\": \"Das Leiden der Alten | Rubikon https://t.co/wztkO9nFbj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13687,              \"friends\": 266,              \"tweets\": 158760,              \"liked_tweets\": 2306,              \"lists_member\": 101,              \"media_shared\": 54336       }}, {       \"id\": 1289524008170319872,       \"url\": \"https://twitter.com/hl306090/status/1289524008170319872\",       \"date\": \"2020-08-01 11:30:56+00:00\",       \"text\": \"Schutzhaft für Unschuldige: Damit wegen Corona nicht mehr alle zu Hause eingesperrt werden müssen, droht nun den „Risikogruppen“ Freiheitsberaubung.https://t.co/dZqRVMxywZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32886,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}]"
}