{"url": "https://www.rubikon.news//artikel/lasst-die-kinder-in-ruhe", "date": "2020-09-17", "source": "rubikon.news", "label": "fake", "header": "Lasst die Kinder in Ruhe!", "article": "Es ist ein trauriger Anblick, der sensiblen Menschen einen Stich ins Herz versetzen muss: Kinder, deren untere Gesichtshälfte mit Stoff bedeckt ist; die einander nicht mehr in die Augen sehen; die bei Annäherung eines anderen Kindes reflexartig zurückweichen; die ihre ganze Lebensfreude und natürliche Unbedarftheit verloren zu haben scheinen. Masken- und Abstandspflicht beginnen nicht erst mit der Volljährigkeit. Der Gesundheitstotalitarismus muss — wie sein Name sagt — total sein. Dabei gibt es für die Wirksamkeit solcher Maßnahmen beim Eindämmen einer Viruswelle nicht die geringste Evidenz. Kinder müssen nicht nur — bisher — ein halbes Jahr ihres kurzen Lebens unter dem Schatten einer diffusen Angst verleben; die Spätfolgen dieses kollektiven Traumas dürften noch weiter gehen: Kinder erleben den Verlust ihres Urvertrauens. Als potenziell tödliche Virusüberträger gebrandmarkt, verlieren sie überdies ihr natürliches Vertrauen in sich selbst, in ihr liebenswertes So-Sein. Die betreffenden Maßnahmen müssen sofort gestoppt werden.Wenn ich siebenjährige Kinder sehe, die einen sogenannten Mund-Nasen-Schutz über dem Gesicht tragen und die gezwungen werden, einen „Sicherheitsabstand“ zueinander einzuhalten, die inzwischen schon reflexartig zurückweichen, wenn sie einem anderen Menschen zu nahe kommen, dann leide ich jedes Mal unter der seelischen Folter, die man diesen Kindern antut. Und ich kann mir, ehrlich gesagt, auch nicht erklären, warum es so viele Erwachsene gibt, die so etwas einfach hinnehmen.\nKindern zu erzählen, sie wären gefährliche Virenträger und könnten deshalb bei Eltern, Großeltern oder Verwandten lebensgefährliche Krankheiten verursachen, hat mit pädagogischer Verantwortung nichts zu tun. \nDas ist schon deshalb so, weil es für derlei Behauptungen keinerlei wissenschaftliche Evidenz gibt. Bereits Anfang April wurde die anfängliche Annahme, Kinder und Jugendliche wären besonders riskante Corona-Viren-Überträger widerlegt.\nDie isländische Studie weist nach, dass Kinder nur in seltenen Ausnahmefällen an Covid-19 erkranken, und wenn dann verläuft die Krankheit nur sehr mild. Eine erhöhte Ansteckungsgefahr konnte nicht nachgewiesen werden, im Gegenteil die wenigen erkrankten Kinder hatten sich bei den Eltern angesteckt. Diese Studie wurde von anderen Untersuchungen bestätigt, eine Widerlegung ist mir nicht bekannt. \nObwohl sie am 4. April 2020 veröffentlicht wurde, löste sie keine Abkehr von den extremen Einschränkungen für Kinder aus. Die Kinder mussten noch wochenlang weiter mit ihren Eltern zu Hause bleiben, Spielplätze blieben verbotene Orte. Doch selbst nach Wiederöffnung der Schulen und Kitas ging und geht der Psychoterror weiter. Obwohl die These der „Virenschleuder Kind“ widerlegt war, zwang man Grundschüler zum Maskentragen und strengen Abstandsregeln. \nZwar haben einige Bundesländer nun die Maskenpflicht für Grundschüler auch auf dem Pausenhof und in Fluren abgeschafft, in anderen wie Bayern und Schleswig-Holstein werden Masken- und Abstandspflichten jedoch weiter aufrecht erhalten und in vielen Bundesländern wird zumindest damit gedroht, dass solche Regeln alsbald wieder eingeführt werden, wenn die Infektionszahlen steigen. Dabei wird wie üblich wieder einmal kein Unterschied zwischen einem positiven Testergebnis und einer realen oder gar lebensgefährlichen Erkrankung gemacht. \nAuch viele kleine und private Bildungs- und Freizeiteinrichtungen bestehen bei Grundschülern, trotz gelockerter Bedingungen in Schulen, auf strengen „Schutzmaßnahmen“, wohl aus Sorge um die Schließung ihres Betriebs. Ergo, das Spiel mit der Angst bei Kindern geht weiter. Und es ist leider alles andere als ein „Kinderspiel“. \nWer behauptet, das hätte etwas mit Gesundheitsschutz zu tun, ignoriert aus Unkenntnis vorhandenes Wissen und verbreitet eine gefährliche Lüge.\nDenn anstatt die Gesundheit von Mitmenschen zu schützen, bedrohen diese Maßnahmen die Gesundheit der Kinder. Und zwar massiv.\nErst einmal ist es natürlich ganz und gar nicht von gesundheitlichem Nutzen, wenn Kinder am freien Atmen gehindert werden. Die Kinder werden damit gezwungen, die gerade ausgeatmeten Bakterien wieder einzuatmen. Die Konzentration von Kohlendioxid unter einer Maske erhöht sich innerhalb kurzer Zeit in einem Maße, das jede Arbeitsschutzbestimmung mit einem Signalrot quittieren würde.\nIn NRW zum Beispiel, wo die Maskenpflicht für Grundschüler sogar im Unterricht lange Zeit aufrecht erhalten wurde, mussten Eltern wochenlang protestieren, bis man der einfachen Tatsache Rechnung trug, dass die Kinder Kopfschmerzen, Nasenbluten und Kreislaufprobleme entwickelten. \nAbgesehen von den unmittelbaren gesundheitlichen Beschwerden, die das längere Tragen eines Mund-Nasen-Schutzes bei Kindern auslösen kann, haben solche sogenannten Schutzregeln aber auch noch eine andere Wirkung, die — wie mir scheint — derzeit völlig ignoriert wird, was mir unverständlich ist.\nEine der wichtigsten psychischen Voraussetzungen, die Kinder in den ersten Lebensjahren entwickeln, um gesund aufzuwachsen, ist etwas, das Psychologen „Urvertrauen“ nennen.\nJeder, der ein halbwegs normales kleines Kind beobachtet, wird Zeuge einer angstfreien und  offenen Grundeinstellung. Kindliches Verhalten ist geprägt von Neugier auf die Umwelt und auf seine Mitmenschen, Kinder suchen und brauchen viel körperliche Nähe.\nIhr Lachen ist Ausdruck einer Unbeschwertheit, die in der Regel nirgendwo Böses wittert, ihr spontanes Verhalten Ergebnis einer natürlichen Lebensfreude und Zugewandtheit.\nDieses weitgehende Vertrauen in andere Menschen und ganz besonders in andere Kinder ist der stärkste Gesundheitsfaktor, den Kinder in sich tragen. Das erworbene Urvertrauen ist die Grundlage dafür, positive Gefühle zu anderen Menschen zu entwickeln und Bindungen einzugehen. Und nur, wer Vertrauen in andere entwickelt, erwirbt auch ein gesundes Selbstvertrauen, das wiederum Voraussetzung für ein gesundes und erfülltes Leben ist.\nDas ist alles nicht neu. Für Psychologen ist es Basiswissen, Pädagogen, die das nicht wissen, sind für ihren Beruf ungeeignet, und Eltern finden es in jedem Elternratgeber. \nDoch was derzeit geschieht, sind Maßnahmen, die geeignet sind, eben dieses Urvertrauen zu zerstören. Obwohl — wie bereits dargelegt — wissenschaftliche Erkenntnisse nahelegen, dass die Zwangsmaßnahmen, die man Kindern auferlegt, keinerlei Einfluss auf die Ausbreitung von Viren haben. Und wenn, dann wäre er so gering, dass die vermeintlichen Effekte in keinem Verhältnis zu den seelischen Schäden stehen, die derzeit systematisch erzeugt werden.\nEin gestörtes Urvertrauen führt in die soziale und psychische Isolation. Das allein ist für Kinder und Jugendliche schon schlimm genug, hat aber auch schwere Langzeitfolgen. Denn damit sind Voraussetzungen dafür geschaffen, dass diese Kinder auch als Erwachsene weniger soziale Bindungen eingehen und wieder in der Einsamkeit landen werden. Isolation aber ist ein gravierender gesundheitlicher Risiko-Faktor. Das ist seit Jahrzehnten hinlänglich bekannt und durch zahlreiche Studien belegt. \nSchon jetzt weiß man, dass die bisherigen Corona-Maßnahmen bei Kindern und Jugendlichen massiv zu psychischen Schäden geführt haben.\nWenn Kinder noch immer und seit nunmehr sechs Monaten mit Abstandsregeln terrorisiert werden, steigt neben den sowieso schon bedauerlichen akuten psychischen Erkrankungen auch das Risiko für dauerhafte Schäden.\nKinder, die eigentlich zum Spielen in die Kita und zum Lernen in die Schule kommen, noch immer zu Masken und Abstandsregeln zu nötigen, bewirkt bei ihnen eine tägliche Verunsicherung. Man gibt ihnen das Gefühl, ihre natürlichen Impulse wären falsch oder gefährlich, und zwingt sie, sich wie kontrollierte Erwachsene zu verhalten. \nSo entwickeln sie Misstrauen und Angst. Das Selbstbild vom gefährlichen Virenträger, das wider besseres Wissen noch immer verbreitet wird, ist ein Frontalangriff auf das Selbstvertrauen der Kinder.\nEine gewisse Grundhygiene gehört selbstverständlich in jede Einrichtung für Kinder und Jugendliche. Doch Malhefte und andere pädagogische Einflüsterungen, die Kindern nahe legen, dass sie so gefährlich wie ein tödliches Gift sein könnten, wenn sie keine Maske tragen oder keinen Abstand einhalten, haben mit Hygiene nichts mehr zu tun. Es sind eben solche Hygiene-Ideologien, die wirklich gefährlich sind. Und zwar gerade deshalb, weil Kinder aufgrund ihres großen Urvertrauens, bereit sind, alles zu glauben, was Erwachsene ihnen erzählen. Sie übernehmen ja ohne jegliches Misstrauen und voller Lernwillen jede Belehrung, die man ihnen erteilt. Deshalb ist es so ungemein einfach, Kindern Angst vor sich selbst zu machen, hingegen kann es auch ungemein schwer werden, die seelischen Folgen die derlei Manipulation verursachen können, wieder aufzulösen.\nIn erster Linie haben Erwachsene doch die Verantwortung, dafür zu sorgen, dass Kinder glücklich und unbeschwert aufwachsen, und nicht die, sie mit Unsicherheiten und Ängsten zu überhäufen.\nUnd das Argument, die Kinder müssten ältere Familienmitglieder schützen, ist doch eine völlige Verdrehung bisheriger Verhältnisse. Seit jeher war es die Regel, dass ältere Familienmitglieder in Krisensituationen bereit waren, alles zu tun, um die Kinder zu schützen, damit gerade sie möglichst nichts von einer Krise mitbekommen. Man denke an die Zeit des Faschismus, als Eltern und Pädagogen regelrechte Kunststücke vollbrachten, um das Grauen von ihren Kindern fernzuhalten. Ich erinnere hier an Filme wie „Jakob der Lügner“ oder „Das Leben ist schön“.\nHeute scheint das komplette Gegenteil zu geschehen. Während die Erwachsenenwelt eine Viruswelle erlebt hat, die, wie sich nun herausgestellt hat, die Sterblichkeitsrate nicht in dramatische Höhen getrieben hat scheint man trotzdem alles daran zu setzen, Kindern weiterhin Angst vor sich selbst und ihren Altersgenossen zu machen.\nDabei würden vermutlich auch heute noch viele Großeltern sagen: Ich nehme gern ein höheres Gesundheitsrisiko in Kauf, wenn ich damit etwas zum Glück meiner Enkel beitragen kann. So zumindest denken und fühlen die meisten älteren Menschen, die ich kenne. Und selbst, wenn sie es nicht tun, dann haben ältere Leute schließlich selbst die Entscheidung, sich zu isolieren, um auf Nummer sicher zu gehen.\nWas aber tut eine Gesellschaft, die Kinder dauerhaft daran hindert, sich spontan und vertrauensvoll sozial zu verhalten?\nIn jedem Fall hat sie den Kindern bis jetzt schon einmal ein halbes Jahr unbeschwerten Kinderglücks genommen. Eine lange Zeit für ein Kind. Doch das ist vermutlich nicht alles.\nDiese Gesellschaft gibt den Kindern von 2020 ein verdammt großes Gesundheitsrisiko mit auf den Lebensweg. Wenn man Kinder über Monate hinweg mit Abstandsregeln, „Stay home-saves Live“-Ideologien und Gesichtsmasken drangsaliert, nimmt man in Kauf, dass man bei ihnen langfristig auch das Risiko für Depressionen, Krebs, Herz-Kreislauf-Erkrankungen, Suizid, Alkohol- und Drogensucht et cetera erhöht.\nWer das nicht wahrhaben will, verschließt die Augen vor seinem eigenen Wissen. \nWer das Urvertrauen von Kindern angreift, nimmt ihnen kurzfristig oder im schlimmsten Falle dauerhaft die Chance auf eine gesunde Entwicklung. Mit Gesundheitsschutz hat das nichts zu tun. Im Gegenteil, ich gehe aus psychologischer Sicht so weit zu sagen, diese Maßnahmen Kindern aufzuerlegen, ist ein seelisches Verbrechen.\nEltern können sich natürlich dagegen wehren, indem sie versuchen, Ärzte zu finden, die ihren Kindern ein Attest ausstellen. Damit schützen sie ihre Kinder zwar vor der ungesunden Konzentration von Kohlendioxid unter der Maske, doch auch diese Kinder sind ja Abstandsregeln ausgeliefert und müssen den Anblick maskierter Mitschüler ertragen. \nEine Maske ist eine Art hochgezogenes Visier, das ist seit Jahrtausenden ein Symbol für Angriff und Aggressionsbereitschaft und löst eine ganze Reihe unangenehmer Empfindungen aus, ob man diese wahrnehmen will oder nicht. Zudem zeigen Erfahrungen, dass Kinder, die als Einzelne dank Attest ohne Maske in die Schule gehen, von ihren Mitschülern gemobbt werden. Klar, wer selbst seelischen Druck aushalten muss, leitet ihn auch gern weiter.\nMit individuellen Lösungen erzielt man für das eigene Kind vielleicht eine gewisse Erleichterung, doch der gesellschaftliche Zustand bleibt. Solange es diese Maßnahmen für Kinder gibt, wird ihr seelischer Zustand belastet und ihre gesunde Entwicklung bedroht.\nIm Umgang mit Gewalt und Bedrohung gibt es nach meiner Erfahrung nur einen Weg: Ein klares Stopp-Zeichen! Keine Diskussion! Sofort aufhören!\nWir müssen Verantwortliche und Mitverantwortliche darauf hinweisen, dass sie ein Verbrechen begehen, wenn sie Kindern Angst vor sich selbst und voreinander machen. Die komplette Einstellung dieser Maßnahmen für Kinder — ohne Wenn und Aber — sollte auch für Maßnahmen-Gegner oberste Priorität haben. \nWenn jetzt immer mehr Bundesländer auf diese Regeln in der Grundschule verzichten, ist das gut, aber noch immer nicht genug. So lange die Drohung aufrechterhalten wird, dass sie jederzeit wieder eingeführt werden können, wird die „neue normale“ Angst bei den Kindern aufrechterhalten.\nWenn Erwachsene ihr ganzes Verhalten neuerdings darauf konzentrieren, sich vor einer ganz bestimmten Krankheit zu schützen, obwohl diese unter allen Gesundheitsrisiken inzwischen nur noch ein sehr kleines ausmacht, dann ist das ihre Sache. Und wer sich selbst zu einer Risiko-Gruppe zählt, der weiß auch nicht erst seit Corona, dass es Zeiten gibt, in denen man enge Kontakte oder größere Menschenmengen besser meidet. Erwachsene können auch selbst entscheiden, ob sie die Hygiene-Konzepte von Einrichtungen mittragen oder lieber das Weite suchen. Kinder aber haben keine Wahl! Erwachsene können sich gegenseitig das Leben so schwer wie möglich machen, sie haben sogar das Recht, sich so idiotisch wie nur irgend möglich zu verhalten, aber eines muss doch gefordert werden:\nLasst die Kinder in Ruhe!", "twitter-history": "[{       \"id\": 1311661891157065730,       \"url\": \"https://twitter.com/Mueller_M12/status/1311661891157065730\",       \"date\": \"2020-10-01 13:38:59+00:00\",       \"text\": \"@romantroxler @rsprivat @zvv Beispiel: https://t.co/9hRysuIzwq\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 972452157592129538,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1039415696642465792/DmX1TtlG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Mueller_M12\",              \"name\": \"Manuel Müller\",              \"description\": \"Was soll ich sagen, ich mag Affen halt :-) COOLEST MONKEY IN THE JUNGLEFrieden und Freiheit für uns alle.\",              \"verified\": false,              \"created_date\": \"2018-03-10 12:40:36+00:00\",              \"location\": \"\",              \"followers\": 297,              \"friends\": 615,              \"tweets\": 35772,              \"liked_tweets\": 21175,              \"lists_member\": 20,              \"media_shared\": 2100       }}, {       \"id\": 1311308945450037248,       \"url\": \"https://twitter.com/SCH41076287/status/1311308945450037248\",       \"date\": \"2020-09-30 14:16:30+00:00\",       \"text\": \"https://t.co/cP84inqy69\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1077946321871474688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077946733601189888/xBGw_Afh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SCH41076287\",              \"name\": \"m.a.d.F.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-26 15:16:45+00:00\",              \"location\": \"\",              \"followers\": 402,              \"friends\": 277,              \"tweets\": 25473,              \"liked_tweets\": 43198,              \"lists_member\": 2,              \"media_shared\": 5105       }}, {       \"id\": 1307744575059099648,       \"url\": \"https://twitter.com/ChristianMoewes/status/1307744575059099648\",       \"date\": \"2020-09-20 18:12:58+00:00\",       \"text\": \"#Weltkindertag #Kinder, die zum #Spielen in die #Kita und zum #Lernen in die #Schule kommen, zu #Masken und #Abstand zu nötigen, bewirkt eine tägliche #Verunsicherung, ein Gefühl, ihre natürlichen Impulse wären falsch oder gefährlich. https://t.co/Jp5ApeiZrL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 409538270,              \"url\": \"http://fuzzy.cs.uni-magdeburg.de/wiki/pmwiki.php?n=Mitarbeiter.Moewes\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350812081302495232/wyl4cidW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/409538270/1610893672\",              \"username\": \"ChristianMoewes\",              \"name\": \"Christian Moewes\",              \"description\": \"proud dad of two lovely girls, #intrapreneur @BoschGlobal, #digitalization #maverick, views are on my own\",              \"verified\": false,              \"created_date\": \"2011-11-10 21:50:24+00:00\",              \"location\": \"Bamberg, Germany\",              \"followers\": 92,              \"friends\": 226,              \"tweets\": 2070,              \"liked_tweets\": 3842,              \"lists_member\": 5,              \"media_shared\": 87       }}, {       \"id\": 1307352487351988225,       \"url\": \"https://twitter.com/Alma75614899/status/1307352487351988225\",       \"date\": \"2020-09-19 16:14:57+00:00\",       \"text\": \"Lasst die Kinder in Ruhe! | Rubikon - Magazin für die kritische Masse https://t.co/M8CYMWsja7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1164538327942537218,              \"url\": \"http://www.almutkleist.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252982166805413888/Io8NGpVE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164538327942537218/1593674101\",              \"username\": \"Alma75614899\",              \"name\": \"Lux in tenebris\",              \"description\": \"Die Welt ist heilig, man kann sie nicht verbessern,Malerin und Weltretterin auf d. Weg ins Paradies... immer schon natürlich grün und linksliberal,noAfD!!\",              \"verified\": false,              \"created_date\": \"2019-08-22 14:03:03+00:00\",              \"location\": \"Bavaria, Germany\",              \"followers\": 368,              \"friends\": 675,              \"tweets\": 7368,              \"liked_tweets\": 11871,              \"lists_member\": 3,              \"media_shared\": 220       }}, {       \"id\": 1306903384188952577,       \"url\": \"https://twitter.com/walden_wolfgang/status/1306903384188952577\",       \"date\": \"2020-09-18 10:30:22+00:00\",       \"text\": \"Lasst die Kinder in Ruhe! | Rubikon - Magazin für die kritische Masse https://t.co/2TtuE3QNdi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1306852910194659328,       \"url\": \"https://twitter.com/Latraviatamari/status/1306852910194659328\",       \"date\": \"2020-09-18 07:09:48+00:00\",       \"text\": \"Traugig, und viele Eltern unterstützen das 😷😪. https://t.co/A5PUQCjujS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2561876302,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/620332000004702208/hyh7_1jf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561876302/1436733447\",              \"username\": \"Latraviatamari\",              \"name\": \"Mari\",              \"description\": \"Mi familia es todo para mi el Real Madrid es mi pasion me gusta la gente sencilla Andalucía y España la llevo en mi corazón🇪🇦🇪🇦🇪🇦🇪🇦        NRW 🇩🇪😍\",              \"verified\": false,              \"created_date\": \"2014-05-24 12:09:27+00:00\",              \"location\": \"\",              \"followers\": 4129,              \"friends\": 5001,              \"tweets\": 129953,              \"liked_tweets\": 103595,              \"lists_member\": 33,              \"media_shared\": 1073       }}, {       \"id\": 1306851288777359360,       \"url\": \"https://twitter.com/ElternfAuF/status/1306851288777359360\",       \"date\": \"2020-09-18 07:03:22+00:00\",       \"text\": \"https://t.co/Z1VdPwWNgO\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305467887864479744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305468969084743687/jpu9VBI1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305467887864479744/1600429238\",              \"username\": \"ElternfAuF\",              \"name\": \"Eltern_für_Aufklärung_und_Freiheit\",              \"description\": \"t.me/EfAuF_Newslett…eltern-fuer-aufklaerung.org- Für ein Miteinander ohne Einschränkungen- Für eine selbstbestimmte Kindheit- Für Freiheit und Liebe\",              \"verified\": false,              \"created_date\": \"2020-09-14 11:27:49+00:00\",              \"location\": \"\",              \"followers\": 1181,              \"friends\": 72,              \"tweets\": 1593,              \"liked_tweets\": 3271,              \"lists_member\": 3,              \"media_shared\": 236       }}, {       \"id\": 1306705999051530249,       \"url\": \"https://twitter.com/rfising/status/1306705999051530249\",       \"date\": \"2020-09-17 21:26:02+00:00\",       \"text\": \"https://t.co/nYLkKwfM7z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}, {       \"id\": 1306667238645288961,       \"url\": \"https://twitter.com/7Zappy/status/1306667238645288961\",       \"date\": \"2020-09-17 18:52:01+00:00\",       \"text\": \"https://t.co/hXJpFgBmYt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1247484430572232705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352918406996111360/3bGAWhTl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1247484430572232705/1613425937\",              \"username\": \"7Zappy\",              \"name\": \"753Zappy\",              \"description\": \"GG Art. 5,Abs 1.... EINE ZENSUR FINDET NICHT STATT.Art. 20, Abs 4.... (Widerstand)Bay.Verfassung, Art. 18: Abberufung Landtag!\",              \"verified\": false,              \"created_date\": \"2020-04-07 11:20:58+00:00\",              \"location\": \"\",              \"followers\": 572,              \"friends\": 903,              \"tweets\": 17096,              \"liked_tweets\": 13183,              \"lists_member\": 0,              \"media_shared\": 4329       }}, {       \"id\": 1306637941406683136,       \"url\": \"https://twitter.com/Eddie_1412/status/1306637941406683136\",       \"date\": \"2020-09-17 16:55:36+00:00\",       \"text\": \"Abstandsregeln und Maskenpflicht sind ein schwerer Angriff auf das Selbstvertrauen und die gesunde Entwicklung von Heranwachsenden.https://t.co/72pjKeFt6w\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212957,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1306621549408116736,       \"url\": \"https://twitter.com/ewindy22/status/1306621549408116736\",       \"date\": \"2020-09-17 15:50:27+00:00\",       \"text\": \"Lasst die Kinder in Ruhe! | Rubikon - Magazin für die kritische Masse https://t.co/1izHQiGOUb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104762800,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459710360858001408/Zo-PZS5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104762800/1454313187\",              \"username\": \"ewindy22\",              \"name\": \"Edeltraud Windecker\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-14 09:25:21+00:00\",              \"location\": \"Kaiserslautern, Deutschland\",              \"followers\": 4281,              \"friends\": 3787,              \"tweets\": 11286,              \"liked_tweets\": 1711,              \"lists_member\": 25,              \"media_shared\": 1516       }}, {       \"id\": 1306608227807789062,       \"url\": \"https://twitter.com/RoselS19/status/1306608227807789062\",       \"date\": \"2020-09-17 14:57:31+00:00\",       \"text\": \"Lasst die Kinder in Ruhe! Abstandsregeln und Maskenpflicht sind ein schwerer Angriff auf das Selbstvertrauen und die gesunde Entwicklung von Heranwachsenden.#Corona  https://t.co/rTQuT055sG\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3613,              \"friends\": 3261,              \"tweets\": 99403,              \"liked_tweets\": 96734,              \"lists_member\": 17,              \"media_shared\": 6499       }}, {       \"id\": 1306607995816685568,       \"url\": \"https://twitter.com/MelchiorMarkus/status/1306607995816685568\",       \"date\": \"2020-09-17 14:56:36+00:00\",       \"text\": \"Abstandsregeln und Maskenpflicht sind ein schwerer Angriff auf das Selbstvertrauen und die gesunde Entwicklung von Heranwachsenden.https://t.co/3zcJ3XLvrqFOLLOWED THE WHITE RABBITMEHR DAZU BEI MIR AUF TELEGRAM KOMMT DAZU DANKEhttps://t.co/ou7vgBBxXZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1273025257138421760,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1277737022338277378/DkNyOLvV_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MelchiorMarkus\",              \"name\": \"Markus MELCHIOR\",              \"description\": \"Wissen ist Macht\",              \"verified\": false,              \"created_date\": \"2020-06-16 22:51:01+00:00\",              \"location\": \"\",              \"followers\": 345,              \"friends\": 1249,              \"tweets\": 6721,              \"liked_tweets\": 2520,              \"lists_member\": 3,              \"media_shared\": 2350       }}, {       \"id\": 1306607340427378690,       \"url\": \"https://twitter.com/judith_heinz/status/1306607340427378690\",       \"date\": \"2020-09-17 14:54:00+00:00\",       \"text\": \"Lasst die Kinder in Ruhe! | Rubikon https://t.co/v0ut4WqbRp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1306602080489091073,       \"url\": \"https://twitter.com/Conny2177/status/1306602080489091073\",       \"date\": \"2020-09-17 14:33:06+00:00\",       \"text\": \"https://t.co/DWJpcR3jyy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 854,              \"tweets\": 13030,              \"liked_tweets\": 10131,              \"lists_member\": 0,              \"media_shared\": 788       }}, {       \"id\": 1306598745832710147,       \"url\": \"https://twitter.com/ukoepke/status/1306598745832710147\",       \"date\": \"2020-09-17 14:19:51+00:00\",       \"text\": \"Lasst die #Kinder in Ruhe! #Abstandsregeln und #Maskenpflicht sind ein schwerer Angriff auf das Selbstvertrauen und die gesunde Entwicklung von Heranwachsenden...für die Wirksamkeit solcher Maßnahmen(..) gibt es nicht die geringste #Evidenzhttps://t.co/8dsKaIRlil\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"}