{"url": "https://www.rubikon.news//artikel/totalitarer-moralismus", "date": "2020-08-19", "source": "rubikon.news", "label": "fake", "header": "Totalitärer Moralismus", "article": "„Die Lüge wird zur Weltordnung gemacht“, sagt Josef K. in Franz Kafkas berühmtestem Roman „Der Prozess“. Bedarf es noch eines anderen Belegs dafür, dass der Prager Erzähler gerade heute höchst aktuell ist? Als „kafkaesk“ bezeichnen wir beklemmende Situationen, in denen ein Einzelner einem übermächtigen, jedoch nicht greifbaren System hilflos gegenüber steht. Typische Motive sind auch die des schuldlos schuldig Gesprochenen und die Unerreichbarkeit von wirklicher Gerechtigkeit. In einer Welt seltsam feindseliger und systemangepasster Figuren fühlt sich ein sensibler Mensch zunehmend als Fremder unter Fremden. Dabei argumentiert der bedrohliche Beamtenapparat, dem sich Kafkas Helden gegenüber sehen, stets moralisch. Der Autor zieht aufschlussreiche Parallelen zur aktuellen Situation im Hinblick auf Corona.„Jemand musste Josef K. verleumdet haben, denn ohne dass er etwas Böses getan hätte, wurde er eines Morgens verhaftet.“ \nDieser berühmte Beginn von Kafkas Roman „Der Prozess“ steht für die Erfahrung von Willkür und Totalitarismus. Der verhaftete Protagonist versucht vergeblich, den Anlass seiner Gefangennahme zu ergründen und gerät immer tiefer in ein scheinbar auswegloses Labyrinth.  \nTotalitäre Systeme legitimieren sich immer moralisch. Willkür braucht einen Feind, den es zu verleumden oder von dem es sich abzugrenzen gilt — indem man etwa eine Mauer baut — oder der abgewertet und auf dieser Basis ausgemerzt werden muss — besonders krass im Antisemitismus. Wenn es sich um ein Virus handelt — als Parasiten oder Schädlinge wurden in der Geschichte freilich auch schon Menschen bezeichnet —, gilt es, sich dagegen zu immunisieren und zu schützen; als endgültige Lösung werden dabei gerne kollektive Zwangsmaßnahmen favorisiert, etwa Impfungen. \nAll diese Strategien haben kaum mit einer echten Auseinandersetzung mit dem vermeintlich Feindlichen zu tun, gar einer bewussten, achtsamen Integration in den Organismus. Sie weisen vielmehr einen erstaunlich infantilen militanten Charakter auf. Er geht einher mit intelligenten, dabei „soften“ moralischen Implikationen. Die Methoden, mittels derer das ethisch Nahegelegte den Bürger beeindrucken soll, sind das Schüren von Angst — vor dem unreinen Blut und der Spucke des Nächsten, vor der Hand des Freundes, dem Ende des Lebens —, zweitens die Spaltung der Bürger — hier Leugner, dort der Wahrheit Dienende — und, auf der Handlungsebene, die Suggestion angeblicher Alternativlosigkeit: „neue Normalität“.\nDen Regierten bleibt nur das Arrangement mit der Macht und mit dem Gehorsam oder das instinktive Aufbegehren, der kritisch nachfragende Widerstand. \nZu Beginn der „Pandemie“ ließ sich zunächst ein Feind namens Corona-Virus identifizieren, der zwar in unserem Leib wütete, aber rhetorisch wie ein externer Feind behandelt wurde, der mit unseren eigenen Fehlern — etwa unserem Umgang mit den Tieren oder mit einer verkürzten Auffassung von Krankheit — nichts zu tun zu haben schien, sondern gleichsam „plötzlich“ aus dem Dickicht der Natur auf unsere gesicherte Existenz zustürzte. Bis zu einem gewissen Grad konnte man sich noch halbwegs darüber einig sein, dass schwerere Influenza-Verläufe etwas sind, womit man sich nun einmal vernünftig, statt leichtsinnig, befassen muss, wie mit allen Krankheiten und Gefahren, die eben zur Spezies gehören, und dass man besonders Gefährdete gemeinsam schützen sollte. \nDoch ziemlich schnell entstand in der öffentlichen Darstellung ein neuer Feind, genauer: ein neues Feindbild, das mit moralisierendem Spin verbreitet wurde. \nNahezu alle, die allmählich deutlichere Zweifel an der realen Gefährlichkeit der Pandemie, am „Killer“-Profil des Virus oder an der Berechtigung der immer drastischer werdenden Maßnahmen äußerten, wurden in atemberaubendem Tempo zu Feinden der Wahrheit erklärt. \nIn einem nächsten Schritt wurden sie als Feinde des Guten an den Pranger gestellt. Das Narrativ lautete: Alle, die sich nicht an die Regeln halten, sind schuld am Tod Anderer. Besonders pädagogisch trat dabei, in ihrem bei feierlichen Ansprachen stets auffallend „falschen“ Märchenerzählerinnenton, die Kanzlerin hervor. \nJeder könne zum Menschenretter werden, sprach sie — wie zu Vorschulkindern — zum Volk. Subtext: Oder zum Gegenteil, zum Gefährder. \n1917, dem Jahr, in dem sich bei Kafka durch einen Blutsturz eine Lungentuberkulose ankündigte — die Spanische Grippe brach ihm dann das Genick, er starb 1924 —, formulierte er, dass ihm das Schreiben nur dann noch so etwas wie Glück bereiten könne, falls es ihm dabei gelänge, die Welt ins „Reine, Wahre, Unveränderliche“ zu heben: sie zu verwandeln. \nFür Kafka war der Feind er selbst. Zahlreiche Notizen Kafkas zeugen von einem Denken, das Vertrauen in die Entwicklungskraft des Individuums setzte, in das Ich des Einzelnen, und dass Kafka nur auf der Grundlage wirklicher Freiheit an so etwas wie das Gute und Wahre und an gelingende Gemeinschaft zu glauben bereit war. \nZum Selbst gehörte für ihn auch alles dazu, was nicht er selbst war. Das „Schlachtfeld“ Kafkas war die Seele. Selbst seine Lungenkrankheit deutete er psychisch: Die Organe hätten sich untereinander „verständigt“, schrieb er, die Lunge habe übernommen, was der Kopf nicht mehr tragen konnte. \nDie Seele ist der Schauplatz von Kafkas Auseinandersetzung mit sich selbst, mit seinen negativen Anteilen, dem, was ihn krankgemacht hat: seine Angst vor der Welt, vor dem — weiblichen — Körper, vor Berührungen, und sein Fasziniertsein vom Phänomen der Macht. Kafkas Figuren arbeiten sich an Autoritäten ab, sie sind, wenn man so will, Verschwörungstheoretiker. Schreibend führte Kafka Zwiesprache mit dem eigenen Doppelgänger, schreibend gebar er ein Ersatzleben als Textkörper und ging mit sich ins Gericht. \nKafka zu lesen ist indirekt heilsam, weil er in einem anderen Sinne gerade keine Angst hatte: vor Abgründen, Widersprüchen, Offenheit. Sein Werk vermittelt keine Alternativlosigkeit, sondern eine schier unerschöpfliche Deutbarkeit und Multiperspektivität. Es bietet vielen heutigen Biografien interpretatorische Zugänge. \nJa, man könnte sagen: Kafka litt nicht unter dem Gegensatz Determinismus versus Freiheit, sondern er erlebte die Freiheit als etwas, was ihn determinierte, was ihn lähmte — war er doch so gewissenhaft, dass er alle Blickwinkel, die man auf eine Sache oder einen Menschen einnehmen kann, allzu bereitwillig, empathisch und überkorrekt berücksichtigte. Oft beklagte er, er könne sich nicht bewähren und durchsetzen. War solche teils pathologische, teils verspielte Unentschlossenheit nicht das Lebensgefühl der postmodernen Neunzigerjahre des letzten Jahrhunderts? \nDoch das anfangs so perspektivreich anmutende Zeitalter der Möglichkeiten ist mit Corona zu Ende gegangen. Ein aggressiver Moralismus engte die Möglichkeiten wieder ein. Gesellschaftlich pflegen wir heute eine — Kafka vielleicht vertraute — „bewusste“ Empfindlichkeit und Diversität. Sie erscheint uns ethisch geboten und deshalb wollen wir sie für alle durchsetzen und zu einem neuen Gesetz machen. Kafka dachte paradoxer, skrupulöser: Wenn man etwas durchsetzen muss, ist es schon nicht mehr wahr.\nAuch die Menschheit hat ein Selbst. Wir haben als Menschen ein Selbst-Bewusstsein, und dieses ging am 1. August 2020 in Berlin auf die Straße und demonstrierte gegen dessen Knechtung. Dieses Selbst-Bewusstsein ist beseelt, und es fühlt, dass „etwas nicht stimmt“, wenn gleichsam alles, was vorher gut war, jetzt als schlecht gilt, und dort, wo stets von Freiheit und Eigenverantwortung die Rede war, jetzt nur noch davon gesprochen wird, Regeln einhalten zu müssen. Alles, was der Seele schadet, wird seitdem forciert, und alles, was sie atmen lässt, wird abgeschafft. \nDoch Atem braucht nicht nur die Lunge, Atem braucht auch ein Gemeinwesen. Wir zerstören das, was die Seele stark macht, um den Körper zu schützen, wir zerstören den Dialog zwischen Körper und Geist, den die Seele organisiert, den sie repräsentiert, der in ihr stattfindet. \nDie Seele besteht aus Konflikten, Ängsten, Vorstellungen, aus unterschiedlichen Emotionen, der Konfrontation mit den Affekten der Anderen, dem ständigen Ausbalancieren von Stimmigem und Unstimmigem, zu viel Enge und zu viel Abstand, sie besteht aus „schmutzigen“ Gedanken und Trieben, animalischen Instinkten, aus Gewissensbissen und Schuldgefühlen, aber auch aus Liebe und Zuwendung, dem Feuer unserer Ideale, aus heiligem Zorn, einem Wahrheitsgefühl, aus Sehnsucht, ansteckender Begeisterung, aus Nähe und Verlangen nach Nähe, aus dem Wunsch, sich zu offenbaren, sein Gesicht zu zeigen, gesehen zu werden. \nSie besteht aus Neigungen — aber nicht jede Disposition oder Gefahr muss sich bestätigen, nicht jede Möglichkeit muss sich verwirklichen.\nIn der Seele erleben wir, aber wir können deuten, was wir erleben. Dabei kommen sinnliche Faktoren und geistige zusammen, genauso wie unser Gesicht einerseits eine rein physische Oberfläche ist, die man auch mal vorübergehend bedecken kann, und es andererseits das Wort Antlitz gibt — weil Kulturen stets spürten, dass sich im Gesicht und seinen intimen Regungen auch Welten spiegeln, die nicht gescannt werden können. \nDas Eingangszitat zu Lüge und Weltordnung fällt in einem Gespräch, in dem Josef K. mit einem Domgeistlichen die von diesem herangezogene Parabel „Vor dem Gesetz“ erörtert. Offenbar liegt darin ein Schlüssel zum Verfahren, und der Geistliche gibt ihn dem Helden indirekt in die Hand. \nIn jener auch Türhüterlegende genannten Parabel erbittet ein Mann vom Lande vergeblich den Eintritt in das — nicht näher erklärte — Gesetz, welches ein Türhüter bewacht. Erst am Ende seines Lebens erfährt er von diesem, dass er jederzeit hätte hineingehen können, denn „dieser Eingang“ sei nur für ihn bestimmt gewesen — jetzt würde er geschlossen.\nNach dieser entweder zynischen oder tragischen Auflösung der Geschichte entwickelt sich zwischen Josef K. und dem Geistlichen eine Diskussion über die Bedeutung des Gleichnisses — wie ist sein Ende zu bewerten? Wurde der Mann getäuscht? Existierte der vor das Gesetz „gestellte“ Türhüter nur in der Vorstellung? Oder löste er umgekehrt alle möglichen wirklichkeitsfremden Vorstellungen im Mann aus? Lenkte es den Mann von viel wichtigeren Fragen ab? Die entscheidende — warum, wenn doch alle nach dem Gesetz strebten, außer ihm niemand vorbeigekommen sei —, fiel dem Mann erst sterbend ein. \nNeben der literarischen Stilisierung psychischer Dynamiken fragt Kafka in seinem Werk auch nach den Möglichkeiten der Urteilsbildung. Figuren wie Josef K. oder Texte wie die Türhüterlegende ließen dabei das Klischee entstehen, er sei ein Dichter des Absurden gewesen, da er die Überforderung des Subjekts des 20. Jahrhunderts thematisiere, das Relative aller Wahrheiten und die Unerkennbarkeit einer objektiven. \nÜber die Anmaßung von „Faktenchecks“ dürfte Kafka daher milde lächeln; schon das Wort schiene ihm Hybris. Aber nicht deshalb, weil es für ihn keine wahren Tatsachen gab, sondern weil er den Standpunkt problematisiert, von dem aus jemand etwas als unumstößliches Faktum betrachtet. \nFür Kafka gab es nichts „Normales“, auch keine normative Moral; für den Tagebuchschreiber war es vielmehr normal, sich vom eigenen Standpunkt probeweise zu distanzieren, dessen Zustandekommen kritisch zu analysieren, einschließlich der Manöver der Seele, und die eigene Gedankenbildung wach zu beobachten. \nDass der Mensch dies kann, war für Kafka ein Beweis seiner Freiheit, seiner Kreativität und Würde. Mit seinem Mann vom Lande hat Kafka zwar manches gemeinsam, aber er ist nicht mit ihm identisch. Kafkas Souveränität liegt darin, dass er diesen Text schrieb. \nWäre das Ich für sich selbst kein unveränderlicher Orientierungspunkt, dann lebte es ganz im Umkreis — was bei Kafka eine Tendenz und sicher ein Geheimnis seiner imaginativ-visionären Kraft war —, und es delegierte sein Urteil an die Welt und deren äußere Autoritäten. \nEine Reflexion Kafkas endet mit dem Fazit: \n„Erst im Chor mag eine gewisse Wahrheit liegen.“\nMiteinander singen dürfen wir freilich nur noch im Freien und mit dem gebotenen Abstand. Den neuen globalen Alltag könnte man in einigen Facetten als kafkaesk bezeichnen. Viele fühlen eine Ohnmacht, von der unklar ist, ob wir sie, angesichts des „Feindes“, wirklich fühlen müssten oder ob wir sie nur fühlen sollen. \nWir folgen Verhaltensregeln, die uns von uns selbst entfernen, weil wir an deren Zustandekommen und an deren Begründung nicht aktiv beteiligt waren; dazu scheinen die Lage und all die Zahlen, Studien und Deutungen zu interessegeleitet. Der Chor der Experten, das Labyrinth der Informationen wirkt auf Kafka‘sche Weise undurchschaubar. \nZur „Pandemie“ kann man dabei eine rein materialistische Meinung vertreten. Oder man nimmt, ohne die erste bloßzustellen, eine ganzheitlichere Perspektive ein. \nNur ist das Feld der Weltanschauungen, das man dann betritt, ein Minenfeld. Ob wir an die Wissenschaft glauben oder uns einem spirituellen Positivismus hingeben, ist jeweils eine falsche Alternative. In beiden Fällen wird die Seele mit Dogmen und Abstraktionen konfrontiert, und sie begehrt dagegen auf, sobald sie sich bewusstmacht, was sie dabei erlebt, und den Mut hat, dieses Erleben in den Vordergrund zu rücken, also die Behauptungen mit der eigenen Wahrnehmung abzugleichen und in Beziehung zu setzen. \nGenau das haben viele Bürger irgendwann getan: Das Beschwören der Gefahren und Szenarien durch nahezu alle Medien standen für den unbefangenen Blick bald in keinem glaubwürdigen Verhältnis mehr zur Realität. Mediale Beschwörung und Alltagsbeobachtung klafften auseinander. \nDass es dennoch „Fälle“ gab, eine gewisse Gefahr bestand oder besteht, stellten diese Bürger gar nicht in Abrede. Doch die fatalen Folgen für das gesellschaftliche Miteinander wogen für sie schwerer als das hermetische Glück der einander beim Waldspaziergang verschwörerisch zunickenden Kernfamilien; Social Distancing und Maskenpflicht schien ihnen mit Blick auf die Kinder ein Unglück.\nDie größte Lüge in der herrschenden Berichterstattung besteht darin, dass die Kritiker der Corona-Maßnahmen angeblich die Gesellschaft spalteten. Tatsächlich geht die Spaltung von der anderen Seite aus, von der Mehrheit. Die Spaltung ist für die „Pandemie“ konstitutiv und von Anfang an strukturell in ihr angelegt. Von Beginn an ging es um Gruppen, erst scheinbar sachbetont, dann immer aggressiver. \nEben das ist das Totalitäre dieser Moral: Sie darf jeden ethischen Individualismus als unmoralisch denunzieren, weil dem von ihr suggerierten Zweck alles untergeordnet werden muss und der Zweck alle Mittel heiligt. \nDie dem staatlichen Handeln zugrunde liegenden Prämissen beanspruchen eine automatische Akzeptanz; wer sie nicht teilt, ist zwangsläufig ein Feind. Diese methodische Unwahrhaftigkeit wird dadurch verschleiert, dass sie einfach den Kritikern unterstellt wird: Diese wollten aus ideologischen Motiven nur „die Wahrheit“ nicht wahrhaben, die Fakten nicht sehen.\nAber jeder Diskurs über Wahrheit beginnt erst mit dem Interpretieren von Fakten, mit dem offenen Gespräch über Motive, Intentionen, Interessen, und über die verschiedenen Schichten des „Tatsächlichen“ und der Facetten der Wirklichkeit. \nJedem Ich muss die Freiheit der Interpretation und daraus folgender Handlungsoptionen gewährt werden, damit es sein Tun verantworten und damit im Einklang sein kann. Das mag anstrengend sein, aber es ist für ein Gemeinwesen gesünder, weil es dieses nicht spaltet. Solche Prozesse mögen länger dauern, aber sie sind demokratisch nachhaltiger.\nDoch auch das gehört zur ziemlich läppisch psychologisierenden Rhetorik des Konsenses: Die Menschen hätten eben Sehnsucht nach „einfachen Wahrheiten“ und würden deshalb auf Verschwörungsmythen hereinfallen. Den „einfacheren“ Weg geht indes der Bürger, der aufhört zu fragen und lediglich gehorcht, und der sich lenken lässt von einer Moral, die dadurch wirkt, dass sie auf Existenzängste baut.\nKafkas Werk spitzt die Freiheit beziehungsweise Notwendigkeit, die Realität zu interpretieren, absolut zu: im Denken als die Frage „Was ist wahr?“, und im Handeln als das Zurückgeworfensein auf die eigene Initiative, Verantwortung und Entscheidung.  \nJosef K., der Held des „Prozess“-Romans, ist nur solange „verhaftet“ und kann in immerfort drohender Quarantäne gehalten werden, wie er die Verhaftung akzeptiert und den Schuldprozess als seelische Krankheit durchmacht, als „Kampf“ seines ganzen Organismus, der aber zu einer Verwandlung, einer „höheren“ Immunität, und zur Selbsterkenntnis führen kann. Die Prozessbehörden scheinen ihre Maßnahmen ohnehin nur mit eher diffusen Symptomen zu begründen und operieren mit willkürlichen Straftatbeständen. \nJosef K. hält durch die eigenen moralischen Affekte und durch seinen Kampf das Prozessgeschehen allerdings auch am Laufen. Er reproduziert das Virus der Spaltung, indem er sich gegen die Kränkung, sich nicht mehr frei bewegen zu dürfen, trotzig wehrt.\nDoch Josef K. ist eine literarische Fiktion. Sein Autor hat durch ihn die menschlichen Strategien und Dispositionen transparent gemacht. Durch den Geistlichen und die Gesetzes-Parabel hat er seinem Roman(-Helden) einen literarischen Anti-(Text-)Körper eingebaut und so die Möglichkeit eines Durchbrechens des Teufelskreises angedeutet.\nAuch in der Türhüterlegende scheint die Welt zunächst gespalten: Es gibt das „vor“ dem Gesetz und das „dahinter“. Der totalitäre Moralismus sagt: Alle müssen ins Gesetz oder sterben. Aber gleichzeitig sagt er grinsend, sich des Kafkaesken dabei wohl bewusst: Im Gesetz lauert nicht weniger ein Tod. \nDer medialen moralistischen Legendenbildung kommt das Paradigma des vermeintlich Alternativlosen und Kafkaesken ganz recht. Die materialistische Lesart kann sich so als alleinige Erlösung deklarieren: Eine Impfung etwa würde schlagartig die „Tür“ zwischen Seele und Leib zerstören. Der Mensch würde von seiner Seele abgeschnitten werden, von der Option, über sein Schicksal selbst zu bestimmen, ja sich mit seinen Organen — wie Kafka es tat — gleichsam zu verständigen und „kämpfend“ seine Immunkräfte zu stärken.\nIm Gleichnis folgt der Mann vom Lande außerdem einem Verbot, dessen Fragwürdigkeit oder doch Relativität der Türhüter selbst nahelegt, ja verrät: Versuch es ruhig, ermutigt er den Mann, obwohl er ihm zuvor gesagt hatte, der Eintritt sei jetzt noch nicht möglich. Der Subtext lautet: Er ist noch nicht möglich, wenn beziehungsweise weil Du um Erlaubnis fragst.\nDoch der Mann verharrt kindlich-passiv vor der Schwelle und versäumt aus dieser Freiheitsunreife heraus die heilsame Tat: Eine positive Entwicklung würde nur über die Konfrontation mit den Gefahren in Gang gesetzt, von denen der Türhüter, als Gesetzesexperte, als von weiteren und immer mächtigeren Türhütern dem Mann freilich anschaulich berichtet hatte: Nach der ersten, noch harmlosen Prüfung — der Corona-Pandemie? —, würde die nächste kommen, heißt es, und nicht einmal er, der „unterste Türhüter“, würde den weiteren standhalten können. — Doch hätte der Mann die Schwelle jederzeit überschreiten und das Kommende integrieren können. Aber nur durch seinen Eingang. \nEs gilt, das Vor und das Dahinter zu verbinden, den Tod zu integrieren, das jenseitige Gesetz vor dem „Gesetz“ schon anzuwenden. Denn worum handelt es sich dabei? Was ist denn die große Errungenschaft der Aufklärung, was ist es, das vor Corona stets beschworen und verteidigt wurde? Es ist die Willensfreiheit des Individuums, deren geistige Unverfügbarkeit, das Grund-Gesetz unserer Menschenwürde. \nDer Virologe Christian Drosten empfahl soeben den Bürgern, zur Sicherheit ein Kontakt-Tagebuch zu führen. Würde Kafka beim Wort Faktencheck milde lächeln, so dürfte sich seine Miene hier noch mehr aufhellen und er geradezu strahlen über den hier sich offenbarenden, so unendlich abgründigen Gegensatz zum Wesen eines Diariums. Anstatt mittels Apps unsere Schritte und unsere Schrift verfolgen zu lassen, um sie kontrollierbar zu machen, wäre es gesünder, humaner und poetischer, unsere moralische Kreativität zu entdecken.\n„Das Unzerstörbare“, so Kafka in den 1917/18 entstandenen Zürauer Aphorismen, (sei) „jeder einzelne Mensch und gleichzeitig ist es allen gemeinsam, daher die beispiellos untrennbare Verbindung der Menschen“. In einem anderen Aphorismus Kafkas heißt es: \n„Wir alle haben nicht einen Leib, aber ein Wachstum (…) (Wir) entwickeln uns — nicht weniger tief mit der Menschheit verbunden als mit uns selbst — durch alle Leiden dieser Welt gemeinsam mit allen Mitmenschen.“\nKafkas nicht-normative Moralität ist keine unsolidarische oder egoistische, im Gegenteil macht erst sie gemeinschaftsfähig. Bürger, die die Corona-Maßnahmen ablehnen, fühlen intuitiv genau dies: Sie vertrauen ja gerade auf das Gemeinschaftsgefühl, auf die Verbundenheit aller Menschen; sie hören auf ihr Herz. Das ist der Eindruck, den man von dem überwiegenden Teil der Demonstrierenden vom August gewinnen konnte. \nDer neue totalitäre Moralismus hat indes etwas sehr kühles Intellektuelles, und seine denunziatorische Raffinesse ist bei näherer Betrachtung erstaunlich simpel. Vielleicht ist die „Pandemie“ gar nicht primär ein Angriff auf unseren Atem; das mag sie gesundheitlich sein. Moralisch — und wohl auch wirtschaftlich und rechtlich — zielt sie auf die „einfachen Menschen“ und auf den Verstand ihrer Herzen.\n„Kafkaesk“, sagte Max Brod, „war das, was Kafka nicht war“. Zeitgenossen bezeugten sein natürliches, herzliches Wesen und seine tiefe Verehrung gerade schlichter Lebensentwürfe. \nDas in diesem Sinne nicht Kafkaeske, sondern lediglich zunächst Paradoxe und dadurch aber auch Vielschichtige und Wahrhaftige an der Freiheit, am menschlichen Ich, besteht darin, dass wir alle es teilen, aber jeder auf seine Weise, und dass es sich erst realisiert, wenn es persönlich verantwortet wird. \nSo wenig Viren Feinde sind, die am Eingang unseres Körpers lauern, an der Oberfläche unseres Organismus, und killermäßig an uns haften, um unserer Lebensweise den Prozess zu machen, so wenig sind Türhüter Feinde, die uns auf der Schwelle des Todes Böses wollen. \nSie testen uns — ob wir, in einem alle Daseinsebenen umfassenden Sinne, selbstbewusst leben wollen oder fremdbestimmt. Sie gehören zu unserer humanen Verfasstheit, zu unserem Leben, und unsere Seele darf sich davon nicht einschüchtern lassen. ", "twitter-history": "[{       \"id\": 1297314373665513472,       \"url\": \"https://twitter.com/Menschbeweger/status/1297314373665513472\",       \"date\": \"2020-08-22 23:27:04+00:00\",       \"text\": \"Totalitärer Moralismus | Rubikon - Magazin für die kritische Masse https://t.co/fBXQ0znRSr wenn wir das versstehen haben wir Menschen gewonnen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 60913096,              \"url\": \"http://www.erfolgsgut.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000753094824/984476e46ae2b47573f004aa987ae6cc_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60913096/1466261528\",              \"username\": \"Menschbeweger\",              \"name\": \"hajo bentzien\",              \"description\": \"WELTGRUND AG con sus marcas: Erfolgsgut y Fundo Laguna Blanca combina agricultura aventurera, silvicultury y el sector energético con una oferta turística.\",              \"verified\": false,              \"created_date\": \"2009-07-28 14:11:27+00:00\",              \"location\": \"Schweiz\",              \"followers\": 223,              \"friends\": 508,              \"tweets\": 1120,              \"liked_tweets\": 101,              \"lists_member\": 5,              \"media_shared\": 122       }}, {       \"id\": 1296413995252035584,       \"url\": \"https://twitter.com/monatsschrift/status/1296413995252035584\",       \"date\": \"2020-08-20 11:49:17+00:00\",       \"text\": \"Lesenswerter Beitrag von Andreas Laudert: „Totalitärer Moralismus“ im Rubikon - https://t.co/r3ZJi4PeOG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3300890465,              \"url\": \"http://www.diedrei.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/707662643318923265/Zpg-dxqy_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3300890465/1457554482\",              \"username\": \"monatsschrift\",              \"name\": \"die Drei\",              \"description\": \"Zeitschrift für Anthroposophie in Wissenschaft, Kunst und sozialem Leben - Begründet 1921. Erscheint alle zwei Monate.\",              \"verified\": false,              \"created_date\": \"2015-05-27 20:54:51+00:00\",              \"location\": \"Stuttgart\",              \"followers\": 487,              \"friends\": 130,              \"tweets\": 2635,              \"liked_tweets\": 528,              \"lists_member\": 2,              \"media_shared\": 356       }}, {       \"id\": 1296373968300105728,       \"url\": \"https://twitter.com/Theophanu74/status/1296373968300105728\",       \"date\": \"2020-08-20 09:10:14+00:00\",       \"text\": \"Totalitärer Moralismus | Rubikon - Magazin für die kritische Masse https://t.co/Z1U8O0dfYr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95074,              \"liked_tweets\": 89513,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1296172415215599617,       \"url\": \"https://twitter.com/jemandus/status/1296172415215599617\",       \"date\": \"2020-08-19 19:49:20+00:00\",       \"text\": \"KAFKAs Experimenthttps://t.co/Bdn2oIZ1NL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 16509554,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/326457074/twitterProfilePhoto_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16509554/1442923166\",              \"username\": \"jemandus\",              \"name\": \"Jens Mander #FreeAssangeNOW !!\",              \"description\": \"Tschernobyl / Fukushima und nix gelernt. Jede Lektion wird so oft wiederholt, bis sie sitzt.\",              \"verified\": false,              \"created_date\": \"2008-09-29 09:11:15+00:00\",              \"location\": \"Berlin\",              \"followers\": 581,              \"friends\": 2205,              \"tweets\": 47011,              \"liked_tweets\": 39667,              \"lists_member\": 25,              \"media_shared\": 1049       }}, {       \"id\": 1296139677481734151,       \"url\": \"https://twitter.com/ukoepke/status/1296139677481734151\",       \"date\": \"2020-08-19 17:39:14+00:00\",       \"text\": \"Totalitärer #Moralismus „Die Lüge wird zur Weltordnung gemacht“, sagt Josef K. in Franz Kafkas berühmtestem Roman „Der Prozess“.#Totalitarismus begründet sich immer moralischhttps://t.co/dziz2bBI7g\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1296122676726190082,       \"url\": \"https://twitter.com/jonaderwal/status/1296122676726190082\",       \"date\": \"2020-08-19 16:31:41+00:00\",       \"text\": \"Totalitärer Moralismus | Rubikon https://t.co/jyBJBPQl0G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1296095438811082753,       \"url\": \"https://twitter.com/judith_heinz/status/1296095438811082753\",       \"date\": \"2020-08-19 14:43:27+00:00\",       \"text\": \"Totalitärer Moralismus | Rubikon https://t.co/MmCccrfu68\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}]"}