{
     "url": "https://www.rubikon.news//artikel/die-impfkampagne",
     "date": "2020-04-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Impfkampagne",
     "article": "Nur wenn ein Impfstoff gegen das Virus Sars-Cov 2 gefunden ist, soll das gesellschaftliche Leben wieder zur Normalität zurückkehren können. Das erklären Politiker ebenso wie der Milliardär und Förderer von Pharma-Firmen Bill Gates. Zweifel und Kritik an dieser Position werden ignoriert. Der Autor wagt eine Analyse über Hintergründe und Interessen.Ohne Impfstoff wird es keine Normalität geben, erklärte am Dienstag Lars Schaade, Vizepräsident des Robert Koch-Instituts (RKI) in Berlin. Auf der RKI-Pressekonferenz bezeichnete er es als „vernünftigen Kompromiss“, wie Bund und Länder die Beschränkungen des gesellschaftlichen Lebens schrittweise lockern wollen. Doch diese Maßnahmen können aus Sicht von Schaade erst dann wieder „möglicherweise auf Null“ heruntergefahren werden, wenn es „irgendwann“ keine mit dem Virus Sars-Cov 2 Infizierten und keine lokale Virusvermehrung mehr gibt.\nDoch auch dann müsse es weiter „eine Bereitschaft, das wieder hochzufahren“, geben, so der Vizepräsident des RKI. „Das werden wir ganz sicher nur verhindern können, wenn wir einen Impfstoff haben“, gab Schaade eine Linie wieder, die in der letzten Zeit immer wieder aus verschiedenen Quellen zu hören ist. Das in der Corona-Krise tonangebende RKI untersteht dem Bundesgesundheitsministerium unter Jens Spahn (CDU).\n„Wir werden unser altes Leben noch lange nicht leben können. In der absehbaren Zeit, mindestens bis es einen Impfstoff gibt, werden wir in einem Zustand besonderer Rücksichtnahme und Distanz verharren müssen.“ Das hatte der Ministerpräsident des Bundeslandes Nordrhein-Westfalen (NRW), Armin Laschet (CDU), zur Corona-Krise und den Beschränkungen des öffentlichen Lebens erklärt. Er äußerte sich in einem Interview mit dem Magazin „Der Spiegel“, das am Samstag veröffentlicht wurde.\nLaschet weiter: „Abstand und Schutz werden Regel und Maßstab unseres Alltags bleiben. Es wird auch weiterhin Einschränkungen geben müssen, sicher bis zum Ende des Jahres, wahrscheinlich darüber hinaus.“ Ähnlich äußerte sich Bundesgesundheitsminister Spahn am Sonntag gegenüber dem Sender ZDF. Dem sagte er, er rechne noch über Monate damit, dass die Abstandsgebote von 1,5 Metern und die verschärften Hygieneregeln eingehalten werden müssen. \n„Bis es einen Impfstoff gibt, werden wir miteinander und aufeinander aufpassen müssen“, sagte der Minister im ZDF-Interview. Darauf hatte sich am 15. April bereits Bundeskanzlerin Angela Merkel (CDU) mit den Regierungschefs der Bundesländer in einer Telefonkonferenz geeinigt. In Punkt 17 des Beschlusses heißt es:\n„Eine zeitnahe Immunität in der Bevölkerung gegen SARS-CoV-2 ohne Impfstoff zu erreichen, ist ohne eine Überforderung des Gesundheitswesens und des Risikos vieler Todesfälle nicht möglich. Deshalb kommt der Impfstoffentwicklung eine zentrale Bedeutung zu. Die Bundesregierung unterstützt deutsche Unternehmen und internationale Organisationen dabei, di Impfstoffentwicklung so rasch wie möglich voranzutreiben. Ein Impfstoff ist der Schlüssel zu einer Rückkehr des normalen Alltags. Sobald ein Impfstoff vorhanden ist, müssen auch schnellstmöglich genügend Impfdosen für die gesamte Bevölkerung zur Verfügung stehen.“\nAlles scheint nun an den Immunisierungen mit einem Impfstoff gegen das Virus Sars-Cov 2 und die von ihm laut Weltgesundheitsorganisation WHO ausgelöste Krankheit Covid-19 zu hängen. Doch dazu gibt es unterschiedliche Sichten, ob die Impfung das Zaubermittel gegen das Virus und gegen die mit ihm begründeten Beschränkungen des gesellschaftlichen Lebens bis zum Kontaktverbot ist.\nEine der kritischen Stimmen kommt von dem Unternehmer Winfried Stöcker, Gründer des Lübecker Medizindiagnostikunternehmen Euroimmun. Er äußerte sich in einem online am Dienstag veröffentlichten Interview mit der „Frankfurter Allgemeinen Zeitung“ (FAZ). Darin meinte der Unternehmer, dass sofort mit den Immunisierungen begonnen werden könnte. \nAus Stöckers Sicht muss nicht bis 2021 gewartet werden, da die notwendigen Antigene bekannt seien. Er behauptet, dass es möglich sei, innerhalb weniger Monate flächendeckend 70 Prozent der Bevölkerung gegen das Virus zu impfen. „Eine Schutzimpfung so wie gegen die Grippe, dann ist die Krankheit zum Stillstand gebracht. Das muss jetzt eigentlich erfolgen.“\nDas an einen US-Konkurrenten 2017 verkaufte Unternehmen Euroimmun verdient laut FAZ sein Geld mit Corona-Testen. Sein Gründer wischte im Interview den Einwand weg, dass ein Impfstoff wegen der Nebenwirkungen erst längere Zeit getestet werden müsste. Das sei nicht notwendig, da die schädlichen Wirkungen einer Infektion mit Sars-Cov 2 so dramatisch seien, „dass man die üblichen Regeln außer Kraft setzen muss.“\nStöckers Vorschlag: „Einfach losimmunisieren mit den bekannten Techniken. Man immunisiert wie bei der Influenza-Impfung alle durch. Insbesondere die alten Leute, die besonders gefährdet sind.“\nDas geschieht seinen Worten nach nur deshalb nicht, „dass man erst einmal lange testen und so und so viele Probanden untersuchen muss. Mit den Antigenen, die wir heute herstellen, ist eine Impfung nicht mehr so gefährlich.“ Auf Nachfrage der FAZ erklärte Stöcker die möglichen Nebenwirkungen der Impfung für „im Allgemeinen harmlos“: „Viel kann da grundsätzlich nicht passieren. Alles, was man sonst von Impfungen kennt und in Kauf nimmt.“\nNebenwirkungen wie bei den Masern- oder Mumps-Impfungen, die bis zur Hirnhautentzündung reichen können, seien zwar „nichts, was man sich wünscht“, so Stöcker. Doch das passiere nur in ganz seltenen Fällen, fügte er hinzu. Dagegen sei Covid-19 eine „schwerwiegende Infektionskrankheit“ mit schlimmeren Folgen, erklärte er, ohne das weiter zu erläutern.\nDer Medizinunternehmer erwähnte nicht, was die Virologin Karin Mölling im Interview mit SputnikNews zu den Impfungen erklärt hatte. Diese würden nicht einfach werden, ähnlich wie bei den Influenza- bzw. Grippe-Impfungen, so die renommierte Wissenschaftlerin. Bis heute gibt es keine gesicherten Daten, wie verbreitet das Virus unter der Gesamtbevölkerung ist und welche konkreten Folgen es beim Großteil der Infizierten auslöst, auch wenn diese nicht zu den sogenannten Risikogruppen gehören.\nDie Grippe wird nicht nur von einem Erreger ausgelöst wird, unter anderem von Corona-Viren, die es schon vor Sars-Cov 2 gab. Auf der Website impfen-info.de heißt es erklärend dazu: „Die sogenannten trivalenten Impfstoffe schützen gegen die drei Grippevirusvarianten, die in der kommenden Grippesaison am häufigsten verbreitet sein werden. Seit der Saison 2013/2014 gibt es auch quadrivalente Impfstoffe, die gegen vier Grippevirusvarianten schützen sollen.“ \nDas heißt, dass nie gegen alle bekannten Grippe-Erreger geimpft wird, weil das nicht möglich ist. „Die Impfung bietet – auch aufgrund der wandelbaren Viren – nur für eine Grippe-Saison Schutz und muss jedes Jahr wiederholt werden“, heißt es dazu auf der Webseite des Deutschen Berufsverbandes der Hals-Nasen-Ohrenärzte (HNO).\nDabei ist ein Blick in die USA interessant, die Berichten zufolge derzeit am schlimmsten von der Corona-Pandemie betroffen ist. Die US-Gesundheitsbehörde CDC (Centers for Disease Control and Prevention) schrieb auf ihrer Webseite im Januar dieses Jahres, sie führe jährlich Studien, um die Wirksamkeit der Grippeimpfstoffe zu überprüfen. Jüngste Studien zeigen laut CDC, dass eine Grippeimpfung das Risiko einer Grippekrankheit in der Gesamtbevölkerung um 40 bis 60 Prozent in den Jahreszeiten verringert, in denen der Impfstoff gut auf die meisten zirkulierenden Grippeviren abgestimmt ist.\nWie gut der Grippeimpfstoff wirke oder vorbeugend helfe, könne von Saison zu Saison variieren. Zu den Einflussfaktoren zählt das CDC auch, „wer geimpft wird“. Bei den geimpften Personen würden unter anderem das Alter und der Gesundheitszustand über die Wirksamkeit des Impfstoffes entscheiden. Zudem käme es darauf an, ob der Impfstoff mit den Grippeerregern übereinstimme, gegen die er helfen solle und wie diese in der Gesellschaft verbreitet seien. \nDas sind alles Fragen, die im Zusammenhang mit Covid-19 noch als weit offen und unbeantwortet gelten. Inzwischen gibt es eine öffentliche Petition an die Bundesregierung und die Europäische Union (EU), die fordert, die gegen Covid-19 angekündigten Zwangsimpfungen gesetzlich zu verbieten. Initiator ist Ingo Job aus Mannheim, der nicht nur fordert, Zwangsimpfungen gesetzlich zu untersagen. \nIn Punkt 2 der Petition heißt es: „Der ‚Patient‘ hat ein Recht darauf, einen Beipackzettel mit den Inhalten eines Impfstoffes vorab in deutscher Sprache ausgehändigt zu bekommen. Außerdem muss diesem vor der Impfung eine Bedenkzeit gewährt werden. Der Arzt hat die Pflicht zur Aufklärung.“\nUnd: „Im Zweifelsfall darf dem Patienten, um Transparenz zu schaffen, eine Ampulle mit dem Impfstoff ausgehändigt werden, damit dieser den Impfstoff in einem Labor, auf möglicherweise für den Menschen krankmachende Inhaltsstoffe, selbst von Fachleuten untersuchen lassen kann. Dies muss nicht kostenlos sein.“\nDie Zusammensetzung des Impfstoffes müsse bekannt sein, so der Initiator der Petition, „da es zum Teil nicht einmal die Ärzte ganz genau wissen und sie uns keine genaue Beschreibung darüber liefern können. Da die Pharmaindustrien keine Angaben über die Inhaltsstoffe machen, sollten wir uns dafür einsetzen, diese Angaben zu erhalten.“\nDie am 2. April auf dem Portal openpetition.de gestartete Petition wurde inzwischen von mehr als 150.000 Menschen europaweit (mehr als 145.000 in der Bundesrepublik) unterzeichnet. Erreicht sie das sogenannte Quorum von 50.000 Unterzeichnenden, wird sie an den Petitionsausschuss des Bundestages übergeben, der sich dann mit dem Anliegen beschäftigen muss. \nDer Initiator beruft sich bei seinem Anliegen auf Erkenntnisse zu Impfungen, für die sich unter anderem die Stiftung des Milliardärs Bill Gates und dessen Frau Melinda und der von dieser geförderten Organisation Gavi (Global Alliance for Vaccines and Immunization) einsetzte. Dabei ging es beispielsweise 2014 um den Impfstoff Pentavalent, der Kleinkinder angeblich zugleich vor Diphtherie, Tetanus, Keuchhusten sowie vor Hepatitis B und Hib schützen sollte. \nLaut einem Bericht der Wochenzeitung „Die Zeit“ aus dem Jahr 2014 war die Impfung umstritten: „Nach einer Reihe von Todesfällen setzten Sri Lanka, Bhutan und Vietnam die Gabe von Pentavalent zunächst aus, nahmen sie nach Beratungen mit der WHO (die Pentavalent empfiehlt) jedoch wieder auf. In Indien zweifeln Mediziner wie Gopal Dabade von der unabhängigen Ärzte-Initiative All India Drug Network am Sinn des neuartigen Kombischutzes.“\nDer neue Impfstoff sei auch teurer als der bisherige Schutz durch einzelne Impfungen gewesen, hieß es in dem Bericht, der weitere Kritikpunkte nannte. Es wurde ebenso auf „potenzielle Interessenskonflikte bei Gavi“ hingewiesen: „Im Verwaltungsrat sitzen nicht nur Regierungsvertreter verschiedener Länder, sondern auch ein Entsandter der Gates-Stiftung, eine Hedgefonds-Managerin, jemand von der Investmentbank Goldman Sachs sowie ein Partner des Consulting-Konzerns BDO, zu dessen Kunden auch Pharmakonzerne gehören.“\nBundeskanzlerin Angela Merkel hatte im Januar 2019 beim Weltwirtschaftsforum „WEF“ in Davos weitere 600 Millionen Euro aus Deutschland für Gavi zugesagt, wie unter anderem das „Ärzteblatt“ berichtete. „Deutschland hatte der Impfallianz schon für den Zeitraum 2016 bis 2020 insgesamt 600 Millionen Euro zugesagt.“ Die Kanzlerin hatte dazu 2015 bei der Gavi-Konferenz erklärt: „Wir wollen so viele Kinder durch Impfung vor Krankheiten wie Lungenentzündung, Masern, schwerem Durchfall oder Röteln schützen.“\nDas gibt auch Gavi-Finanzier Gates vor, der mit der bundesdeutschen Kanzlerin seit Jahren in regelmäßigen, auch direktem Kontakt steht und von dieser regelmäßig in seinen Anliegen unterstützt wird. Das war zumindest vom ARD-Reporter und einstigem „Spiegel“- Chefredakteur Georg Mascolo am 25. März in der ARD-Sendung „Maischberger. Die Woche“ zu erfahren. Der vorgeblich investigative Journalist bedauerte, dass den jahrelangen Erklärungen von Gates, der Menschheit drohe eher eine Virus-Pandemie als ein Nuklearkrieg, nicht zugehört worden sei.\nMicrosoft-Gründer und Multimilliardär Bill Gates hat sich seit dem gemeldeten Ausbruch des Virus Sars-Cov 2 in China mehrfach zu Wort gemeldet und Regierungen erklärt, was sie nun tun sollen. So forderte er Ende März in der US-Zeitung „Washington Post“ die betroffenen Staaten auf, die Massenproduktion von Impfstoff gegen Covid-19 vorzubereiten. \nNicht unwichtig dabei: Das Blatt gehört Jeff Bezos, dem Gründer von „Amazon“. Der Online-Händler ist der „größte Krisengewinner“, schrieb das Wirtschaftsmagazin „Capital“ bereits Ende März. Durch die politisch verordneten Anti-Corona-Maßnahmen musste auch der Einzelhandel dichtmachen, wovon „Amazon“ profitiert.\nIn einem Interview mit dem US-Sender CBS forderte Gates am 2. April, die von der WHO ausgerufene Corona-Pandemie durch eine landesweite Isolation einzudämmen. Massenversammlungen sollten erst dann wieder erlaubt sein, wenn alle Menschen geimpft seien, erklärte der Milliardär.\nIn den ARD-Tagesthemen durfte er dann am 12. April sogar erklären: \n„Wir werden den zu entwickelnden Impfstoff sieben Milliarden Menschen verabreichen. Da können wir uns keine Probleme mit bedrohlichen Nebenwirkungen leisten. Und doch werden wir die Entscheidungen zum Einsatz eines Impfstoffes auf einer geringeren Datengrundlage als sonst fällen, damit wir schnelle Fortschritte erzielen.“\nDer Milliardär sprach davon, dass vielleicht ab Sommer wieder einige Bereiche des gesellschaftlichen Lebens geöffnet werden könnten. Und: \n„Zu der Normalität vor Corona werden wir erst dann zurückkehren können, wenn wir entweder ein Wundermittel gefunden haben, das in 95 Prozent der Fälle hilft, oder wenn wir einen Impfstoff entwickelt haben.“\nBis dann müssten alle Beschränkungen und Lockerungen immer wieder überprüft sowie weiter getestet werden.\n„Tagesthemen“-Moderator Ingo Zamperoni gab nur den Stichwortgeber für Gates, als er zuvor behauptete, dass die Pandemie nur mit einem Impfstoff beherrscht werden könne, und er wissen wollte, welche Schritte dabei die „wichtigsten“ seien. Der Milliardär erklärte, es dauere normalerweise fünf Jahre, um einen Impfstoff zu entwickeln und herstellen zu können. Er rechne aber im aktuellen Fall mit 18 Monaten – „wenn alles super läuft, geht es vielleicht noch schneller“.\nGates wies selber auf die „große Rolle“ der Stiftung von ihm und seiner Frau hin: „Wir sind die größten Förderer von Impfstoffen und denken auch an die Entwicklungsländer.“ Er sprach auch davon, „wir“ würden entscheiden, wo die Fabriken für die Anti-Corona-Impfstoffe gebaut werden, je nachdem, wer verbindlich Fördermittel zusagt. „Langfristig wird die Produktion so hochgefahren, dass alle Menschen auf unserem Planeten damit geimpft werden können.“\nARD-Moderator Zamperoni hakte nicht mit einer kritischen Frage nach, sondern gab Gates noch das Stichwort für die Aussage, dass gegen alle ansteckenden Krankheiten nach Impfstoffen gesucht werde. Der öffentlich-rechtlich bezahlte Journalist verwies in dem Zusammenhang auch nicht darauf, dass die Gates-Stiftung eine umstrittene Rolle bei fragwürdigen Malaria-Impfkampagnen in Afrika spielt. Darauf macht stattdessen der 2019 erstmals gezeigte Dokumentarfilm „Das Fieber“ der österreichischen Filmemacherin Katharina Weingartner aufmerksam.\nDer Film versucht laut dem Schweizer Onlinemagazin „Infosperber“ zu belegen: „Bill Gates sponsert seit vielen Jahren großzügig ein Novartis-Medikament gegen Malaria. Aber eine wirksame, billige Prävention interessiert ihn nicht.“ Das Magazin selber dazu: „Die Gates-Stiftung subventionierte die Bekämpfung von Malaria – namentlich auch die Abgabe des Novartis-Produkts Coartem – via Global Fund bis heute mit über zwei Milliarden Dollar.“\nDas Beispiel zeigt, wie einseitig Gates und seine Unterstützer auch in der Bundesregierung auf Impfstoffe als „Zaubermittel“ ausgerichtet sind. Seine Stiftung gebe das Geld „fast nur für Medikamente, für die bisher erfolglose Entwicklung eines Impfstoffes, für mit Pestiziden imprägnierte Netze sowie für Verhaltensaufklärungen“ aus, so der „Infosperber“-Beitrag. \n„Sie haben jedoch wenig dazu beigetragen, die Übertragungswege der Malaria zu verringern oder eine wirksame Prävention zu fördern. \nEin wichtiger Schritt zur Prävention bestünde darin, den Mücken ihre Brutstätten zu zerstören, beziehungsweise die Mückenlarven darin zu töten.“ Selbst die Tageszeitung „Die Welt“ berichtete 2012, dass die Pflanze, aus der Novartis den Wirkstoff für den Impfstoff gewinnt, selbst besser gegen Malaria wirke als das aus ihr gewonnene Medikament.\n„Die Webseiten der ‚Bill & Melinda Gates Foundation‘ und des ‚Global Fund‘ informieren mit keinem Wort über diese äußerst wirksame Prävention“, so das Schweizer Magazin über das Beispiel. Um die lockenden Milliarden an Dollar, Euro und in anderen Währungen geht es anscheinend auch bei der Covid-Pandemie und der Suche verschiedener Pharmafirmen nach einem Impfstoff gegen das neue Coronavirus.\nGates fördert all das mit seiner Stiftung, unterstützt von bundesdeutschen Politikern, deren Aussagen denen des Milliardärs fast wortgleich ähneln. Seine Rolle wird nicht hinterfragt, auch nicht von den etablierten bundesdeutschen Medien. Die wollen anscheinend ebenso nichts von den Milliardenprofiten der Pharmakonzerne wissen, die diese erwarten, wenn alle Menschen wie von Gates angekündigt gegen Sars-Cov 2 geimpft wurden – und erst dann wieder in die Normalität entlassen werden. \nDabei gibt es natürlich Ausnahmen: Immerhin schrieb selbst „Die Welt“ von einem „globalen Impfstoff-Experiment“. Andererseits werden Kritiker der Entwicklung wie der Lungenarzt Wolfgang Wodarg verleumdet und seine auf Erfahrungen basierenden Warnungen als „gefährliche Falschinformationen“ diffamiert. \nStattdessen versucht die ARD mit Hilfe ihrer „Faktenfinder“ zu verhindern, dass Gates zum „globalen Sündenbock“ gemacht wird. An dem „Aufklärungsstück“ gegen „abstrakte Verschwörungslegenden“ mit „konkreten Feindbildern“ ist übrigens der selbsternannte Enthüllungsjournalist Mascolo beteiligt. \nVielleicht hat er beigesteuert, was da zu lesen ist: \n„Stets konzentrierte er [Gates] sich auf die Zukunft und mahnte die aus seiner Sicht notwendigen Schritte an: Etwa überall auf der Welt schon jetzt Anlagen für den Bau von Impfstoff zu errichten, so dass es schnell gehen kann, wenn dann die Formel gegen das Virus gefunden ist. Zudem appellierte Gates, schon jetzt über Verteilung nachzudenken und dabei die ärmeren Länder nicht zu vergessen.“\nUnlängst warnte selbst Robert F. Kennedy Jr. vor den Folgen der Gates-Aktivitäten. Der Rechtsanwalt und Sohn des 1969 ermordeten Robert Kennedy ist Vorsitzender der Organisation „Children‘s Health Defense“ (Verteidigung der Gesundheit der Kinder). Auf deren Webseite stellte er am 9. April fest: \n„Gates Besessenheit von Impfstoffen scheint von der Überzeugung angetrieben zu werden, die Welt mit Technologie zu retten.“\nKennedy machte auf die Folgeschäden der vom Microsoft-Gründer und seiner Stiftung geförderten Impfkampagnen in mehreren Ländern aufmerksam. Dafür führt er mehrere Beispiele an, auch aus Südafrika: \n„Nelson Mandelas ehemaliger leitender Ökonom, Professor Patrick Bond, beschreibt Gates philanthropische Praktiken als ‚rücksichtslos und unmoralisch‘“. \nDer Kennedy-Nachfahre erinnerte auch daran: 2014 beschuldigte die kenianische katholische Ärztevereinigung die WHO, Millionen kenianischer Frauen mit einer  Tetanus-Impfkampagne chemisch zu sterilisieren. Unabhängige Labore fanden in jedem getesteten Impfstoff eine Sterilitätsformel. Ähnliche Anschuldigungen seien aus Tansania, Nicaragua, Mexiko und den Philippinen gekommen. \nLaut Kennedy wird Gates vorgeworfen, die Agenda der Weltgesundheitsorganisation WHO von Projekten wegzuführen, „die nachweislich zur Eindämmung von Infektionskrankheiten beitragen: sauberes Wasser, Hygiene, Ernährung und wirtschaftliche Entwicklung“. Die Gates-Stiftung gebe für diese Bereiche nur etwa 650 Millionen Dollar ihres gesamten Budgets von fünf Milliarden Dollar aus. „Es heißt, er habe Mittel der Organisation umgeleitet, um seiner persönlichen Philosophie zu dienen, dass gute Gesundheit nur in einer Spritze kommt.“\nDer US-Anwalt erinnerte daran, dass Gates ein privates Pharmaunternehmen finanziert, das Impfstoffe herstellt. Seine Stiftung habe 50 Millionen Dollar an zwölf Pharmaunternehmen gespendet, um die Entwicklung eines Coronavirus-Impfstoffs zu beschleunigen. Gates hat viel Geld in vielversprechende Biotech-Firmen investiert – zum Beispiel in die deutsche Firma Curevac. „Die Gates-Stiftung investierte vor fünf Jahren 52 Millionen US-Dollar in das Tübinger Unternehmen, um die Entwicklung von Impfstoffen gegen Malaria zu unterstützen“, meldete das „Handelsblatt“ am 19. März. \nInzwischen beteiligt sich die Firma Curevac an der Suche nach einem Impfstoff gegen das neue Corona-Virus. Auf Sputniknews-Nachfrage erklärte ein Sprecher des Unternehmens: \n„Die Bill and Melinda Gates Foundation besitzt Anteile an CureVac, über deren Höhe geben wir keine Auskünfte. Herr Gates nimmt direkt keinen Einfluss auf das Unternehmen, es gibt aber immer wieder Abstimmungen mit seiner Stiftung.“\nÜber den „Impfaktivismus der Gates-Stiftung“, die Hintergründe, Interessen und Motive, war kürzlich im Onlinemagazin „Multipolar“ weiteres zu erfahren. Dort hinterfragte Autor Eric Wagner, wie gerechtfertigt das Vertrauen in Microsoft-Gründer Gates ist, wenn es um die Gesundheit von Milliarden Menschen geht und was dagegen spricht. \n„Der Microsoft-Gründer Bill Gates möchte sich als Retter feiern lassen und plant schon jetzt, die gesamte Weltbevölkerung durchzuimpfen“, schrieb der Autor Peter Frey in einem Beitrag für das Online-Magazin „Rubikon“. Der Publizist Werner Rügemer stellte im Online-Magazin „Nachdenkseiten“ fest: \n„Seit der Gründung von Gavi 1999 prophezeit Gates das baldige und häufige Kommen von Pandemien mit Millionen von Toten, so wie im Oktober 2019 im Event201-Planspiel 65 Millionen Corona-Virus-Tote angenommen wurden.“\nFür diese Spekulation leugne der Microsoft-Gründer den weltweiten Hunger ebenso wie „die gegenwärtigen und möglichen Kriege“.\nÜber die Rolle und Macht der Pharma-Lobby in der bundesdeutschen Politik klärte bereits 2006 ein Insider auf: der ehemalige Gesundheitsminister und heutige Bundesinnenminister Horst Seehofer (CSU). Er sagte in der „Frontal 21“-Sendung des ZDF am 6. Juni 2006: \n„Ja, das ist so. Seit 30 Jahren bis zur Stunde, dass sinnvolle strukturelle Veränderungen auch im Sinne von mehr sozialer Marktwirtschaft im deutschen Gesundheitswesen nicht möglich sind wegen des Widerstandes der Lobby-Verbände.“\nAuf eine Nachfrage von „Frontal 21“ dazu sagte Seehofer damals: \n„Ich kann Ihnen nur beschreiben, dass es so ist und dass es so abläuft und zwar sehr wirksam.“\nHeute setzt er als Bundesinnenminister die Beschränkungen durch, die angeblich erst dann vollständig aufgehoben werden können, wenn der Anti-Corona-Impfstoff da ist. \nDaran wirkt der heutige Bundesgesundheitsminister Spahn mit. Über seine Rolle informierte die Organisation „Transparency International“ unter anderem im Juni 2019: \n„Bereits als Bundestagsabgeordneter hatte Spahn nebenbei als Teilhaber einer Lobbyagentur eine übermäßige Nähe zu Klienten aus dem Medizin- und Pharmasektor.“\nDer Minister berief damals den Pharma-Manager Markus Guilherme Leyck Dieken zum Leiter der Gematik GmbH, die mehrheitlich in Bundesbesitz ist und die Digitalisierung des Gesundheitswesens voranbringen soll. Mit Spahns politischer Lobbytätigkeit für Pharmaunternehmen beschäftigte sich 2013 bereits die kritische Organisation „Lobby Control“.\nGerade in der Corona-Krise gibt der Bundesgesundheitsminister vor, sich vor allem um das Wohl der Bundesbürger zu sorgen. Der Staat tue alles, um die Bürger zu schützen, behauptete er bereits im Februar auf einer Pressekonferenz. Das ist ebenso von anderen Politikern auf allen Ebenen derzeit zu hören. Damit begründen sie, warum sie erst auf einen Impfstoff warten wollen, bevor die Anti-Corona-Maßnahmen ganz zurückgenommen werden.\nWas sie nicht sagen, war von einem Universitätsmediziner und einem Rechtsexperten bereits 1997 in der Fachzeitung „Ärzteblatt“ zu lesen: \n„Das im Gesundheitssystem erbrachte Leistungsspektrum orientiert sich primär - völlig zu Recht - an den wirtschaftlichen Überlebenschancen der Leistungserbringer und nicht an den Bedürfnissen der Leistungsnehmer.“\nDie „Leistungserbringer“ sind die Unternehmen, zu denen inzwischen auch die Krankenhäuser als Teil des gesamten auf Ökonomie getrimmten Gesundheitswesens gehören. Die „Leistungsempfänger“ sind die gesunden und kranken Menschen. \nEs ist nicht bekannt, dass sich daran etwas geändert hat, auch nicht in der von der Politik verursachten Corona-Krise – das zeigt sich beim Warten auf den Impfstoff gegen Sars-Cov 2. Passend dazu erklärte Vorzeige-Virologe Christian Drosten in seinem Corona-Podcast beim Norddeutschen Rundfunk (NDR) am 30. März, „auch die Medizin ist ein Wirtschaftszweig“.\nMit dem am 27. März vom Bundestag beschlossenen „Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite“ bekam das Bundesgesundheitsministerium weitreichende Vollmachten in der Corona-Krise. „Spahn will volle Befugnisse für sein Ministerium“, kommentierte das vorab die „Ärzte-Zeitung“. Das vom Bundesrat und Bundespräsident Frank-Walter Steinmeier bestätigte Gesetz soll nur zeitweilig gelten, nur während der zuvor vom Bundestag ausgerufenen epidemischen Notlage – wahrscheinlich bis der Impfstoff da ist.\nRedaktionelle Anmerkung: Der Beitrag erschien als Zweiteiler zuerst auf SputnikNews: hier und hier.",
     "twitter-history": "[]"
}