{
     "url": "https://www.rubikon.news//artikel/der-corona-hungerstreik-3",
     "date": "2020-11-14",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Corona-Hungerstreik",
     "article": "Hungerstreik — so etwas kennen wir sonst nur aus Diktaturen oder aus Gefängnissen mit unzumutbaren Haftbedingungen. Die Nahrung zu verweigern ist stets ein Ausdruck äußerster Verzweiflung, wenn jemand meint, gegen unerträgliche Zustände nur auf diese Weise aufbegehren zu können, weil kein anderes Mittel geholfen hat. In Deutschland, dem Vorzeigeland der „freien Welt“, werden alte Menschen im Zuge der Covid-19-Pandemie teilweise wie Häftlinge „gehalten“ — oder schlimmer. Wegen Personalmangels — auch aufgrund vieler Quarantänefälle — werden HeimbewohnerInnen weggesperrt, auf ihren Betten fixiert, vernachlässigt und von ihren Angehörigen getrennt. Das ist meist nicht die Schuld der einzelnen, überforderten Pfleger, sondern eines brutalen Systems. Dagegen befand sich die Autorin 36 Tage im Hungerstreik und beendete diesen dann doch. Hier beschreibt sie ihr Fazit: Zeit für den Stinkefinger.Hätte mir letztes Jahr wer gesagt, ich würde mal in den Hungerstreik treten und sogar dem Staatsfeind Nr. 1 Christian Drosten Recht geben, hätte ich ihn für verrückt erklärt.\nAber das Leben kommt meistens anders, als man denkt. Wer hätte gedacht, dass Geld die Welt regiert und Politiker lügen, um sogar Kriege auszurufen?\nHallo? Wir leben in einer demokratischen Gesellschaft, was kann uns da passieren, und komm mir bitte nicht mit den alten Kamellen. Irgendwann muss doch mal gut sein mit der kruden Vergangenheit Deutschlands!\nEinverstanden, erwähne ich also nicht die Polen-Lüge, mit der Adolf Hitler den Zweiten Weltkrieg auslöste, die Tonkin-Lüge für die Beteiligung im Vietnamkrieg, die Lügen beider Bush-Präsidenten, damit sie Irakkriege spielen konnten, um nur die bekanntesten Beispiele korrupter Regierungen zu nennen (1).\nJedes Kind weiß, dass Kriege für die Machthaber extrem lukrativ sind und von staatsinternen Problemen ablenken. Schon als junges Mädchen entdeckte ich mein Faible für Erich Maria Remarque, der sagte:\n„Ich dachte immer, jeder Mensch sei gegen den Krieg. Bis ich rausfand, dass es welche gibt, die dafür sind. Besonders die, die nicht hingehen müssen.“\nDass sich Geschichte ständig wiederholt, ist nicht meine Erfindung. Inzwischen hat Reichspropagandaleiter Söder den totalen Krieg ausgerufen. Die Schlagzeilen dazu kennt ihr:\nWeltgesundheitsorganisation (WHO): Neues Coronavirus „Gefahr für die ganze Welt“ (2). — Coronavirus bereitet Wissenschaftlern Sorgen. — An einem Impfstoff wird gearbeitet, aber das dauert seine Zeit (3). — Infektionskrankheiten: Tödliches Coronavirus (4).\nNatürlich fehlen auch nicht die kritischen Stimmen: \nZwischen Alarmismus und Wirklichkeit — Kritiker werfen der WHO vor, nur darauf gewartet zu haben, eine über Jahre aufgebaute Maschinerie in Gang zu setzen (5).\nDem aufmerksamen Leser ist nicht entgangen, dass ich hier mit den Jahreszahlen und den vielen Infektionskrankheiten, die letzte Zeit so auf den Markt geworfen wurden, durcheinanderkam. \nOben genannte Schlagzeilen stammen aus den Jahren 2013 und 2009. Ein Schelm, wer Böses dabei denkt und auf die Idee kommt, hier wurde von langer Hand ein Szenario geplant, wie wir es dieses Jahr erleben. Meiner persönlichen Meinung nach sind wir längst im Corona-Faschismus angelangt, denn unser demokratisches Parlament ist längst entmachtet, und der bedingungslose Gehorsam wird mit Strafgeldern, der Androhung des Einsatzes von Wasserwerfern oder Zwangseinweisungen gefordert.\nStill und leise hat sich dieses Jahr die Demokratie verabschiedet, finanziert vom braven Soldaten Schwejk — dem Steuerzahler. Das Imperium der Superreichen steht wie eine Festung, und Gauleiter Lauterbach wurde ins Rampenlicht geholt, weil er sogar die Realität eines Stoppschilds leugnet. Das Lauterbach-Prinzip ist ebenso einfach wie wirkungsvoll:\n„Jede Propaganda hat volkstümlich zu sein und ihr geistiges Niveau einzustellen auf die Aufnahmefähigkeit des Beschränktesten unter denen, an die sie sich zu richten gedenkt“ (Adolf Hitler).\nUnd was haben wir jetzt? AHA-Regeln, weil wir alle so gaga sind, dass uns mehr als drei Buchstaben überfordern. Bin ich froh, dass mir dieses Jahr erklärt wurde, wie ich mir die Hände zu waschen habe, und nächstes Jahr werden wir alle stubenrein!\nSchon traurig, wie unsere Regierung mit diesem Schwachsinn durchkommt, ohne dass das Volk auf die Barrikaden steigt. All das findet — scheinbar — nur auf der Grundlage statt, dass das Gesundheitssystem nicht zusammenbrechen sollte. Die einzige Berechtigung für alles, was wir klaglos erdulden.\nWegen dieses Corona-Wahnsinns war ich am 29. September 2020 in den unbefristeten Hungerstreik getreten und hatte vor, ihn bis zum bitteren Ende durchzuziehen. Nach dem ersten Monat war ich mir schon sicher, ich schaffe sogar 60 Tage, bevor ich zusammenklappe. Aber Hochmut kommt vor dem Fall. \nAm 33. Tag setzten Kopfschmerzen ein, die derart eskalierten, dass mir mein Mann am 36. Tag drohte, mich an meinen Haaren ins nächste Krankenhaus zu schleifen. Da erst habe ich kapituliert. Mir wurde klar, ich bin sogar sicherer, wenn ich splitterfasernackt im Dunkeln durch einen Park mit betrunkenen, randalierenden Männern gehe, als in einem deutschen Krankenhaus.\nDenn wenn in diesem Jahr etwas ruiniert wurde, dann unser Gesundheitssystem. Während Milliarden von Euro mit vollen Händen zum Fenster rausgeworfen werden für einen Test, „uns alle zu knechten, uns alle zu finden, ins Dunkel zu treiben und ewig zu binden“, wurde nichts unternommen, um unser marodes Gesundheitssystem zu sanieren.\nMeiner besten Freundin wurde jetzt ein Hüftimplantat eingesetzt, das ganze vier Zentimeter zu lang ist. Dieser Höhenunterschied ist extrem schmerzhaft, erfordert eine Folgeoperation, und wer im Coronajahr so verzweifelt war und versucht hat, den Klageweg zu beschreiten, weiß, dass man leichter eine Audienz beim Papst erhält.\nVon anderen weiß ich, wie dieses Jahr ihre Angehörigen systematisch zu Tode operiert werden, denn der Mensch als Patient wurde abgeschafft. Du bist nur noch die Niere von Zimmer 112 oder das Aneurysma von Station 9. Nicht die Gesundheit des Patienten bringt Gewinn, sondern Operationen, auf Teufel komm raus.\nEine Bekannte klagt inzwischen gegen den falschen Totenschein ihres Mannes, der nachweislich an Krebs starb und nie Corona hatte. Doch auf dem Totenschein steht — ganz ohne Test — als Todesursache Covid-19.\nWie leicht es dieses Jahr doch wurde, Covid-19-Patient zu werden! Intensivpatienten, eingeliefert nach Verkehrsunfällen, die positiv getestet werden, präsentieren die Massenmedien marktschreierisch als die nächsten Beatmungs-Intensiv-Killervirus-Patienten, und unsere Kanzlerin spricht von einem drohenden Kollaps des Gesundheitssystems und macht sich damit zur Volksverräterin Nr. 1 — denn niemand weiß besser als sie um die tatsächlichen, verheerenden Zustände in unseren Krankenhäusern, für die seit Jahresanfang nichts unternommen wurde.\nDiese verheerenden Zustände, ein Personalmangel sondergleichen, der Krankenhäuser unverändert zu einem beliebten Zoo für Krankenhauskeime aller Art macht, ist unserer Regierung bewusst und bekannt. Nichts davon hat mit Corona zu tun, aber alles mit der menschenverachtenden Corona-Politik, die längst zu einem Genozid an unterprivilegierten Menschen geworden ist.\nWährend meines Hungerstreiks war das häufigste Wort, das mir mitgeteilt wurde, das Wort „Selbstmord“, gefolgt von „Hungerstreik“.\nIch hörte auf zu zählen, von wie vielen Menschen ich inzwischen weiß, die seit diesem Jahr an Selbstmord denken, weil die Maßnahmen unserer Regierung ihnen den Sinn des Lebens nahmen. Und war bass erstaunt, wie viele außer mir bereit sind, für ihre Überzeugungen in den Hungerstreik zu treten. Was uns alle eint, ist der Leidensdruck, den unsere Regierung erzeugt. Keiner von uns allen kam je in Kontakt mit Corona — nur mit der Keule, die uns Politiker seit Monaten über den Schädel ziehen.\nDie vielen Todeswünsche, die ich erhielt, von Menschen, die sich schon freuten, dass ich hoffentlich bald verstumme, zeigten mir, wie gespalten unser Land längst ist, während ein Olaf Scholz sich öffentlich über die Spaltung Amerikas mokiert. Schuster, bleib bei deinen Leisten, und kehr erst mal vor deiner eigenen Tür. \nSolche Politiker und der Mob der Mainstreammedien haben unser Land gespalten und das Denunziantentum wieder eingeführt, schlimmer als zu Hitlers Zeiten. Die neue Normalität ist, wenn man die Polizei ruft, weil der eigene Nachbar sich mutmaßlich nicht an AHA, OMG, WTF und LMAA hält.\nWie oft ich dieses Jahr „Gefährder“ und Schlimmeres geschimpft wurde, kann ich gar nicht mehr sagen. Aber Leute, wie blöd ist das denn in Anbetracht der Tatsache, dass ich durch das Atmen frischer Luft und monatelanges Leben ohne Maske bis zum heutigen Tag nachweislich nicht mit Corona infiziert wurde? Eine Freundin lakonisch dazu: „Woher sollst du auch Corona kriegen? Schließlich trägst du keine Maske!“\nKlar bin ich dennoch ein Gefährder. Ich bin ja der lebende Beweis dafür, dass sämtliche Theorien über Superspreader, das Killervirus und die tödliche Gefahr absoluter Humbug sind. Kein Humbug ist der Massenmord an Millionen unschuldiger Menschen, die allesamt nicht am Virus erkrankten und dem schnöden Mammon geopfert werden, weil sich unsere Politiker dieses Jahr entschlossen, über Leichen zu gehen.\nAber immer noch klammern sich viele an den Gedanken, wir würden noch in einer demokratischen Gesellschaft leben. Menschen, die sich mit aller Verzweiflung an Gesetzestexte klammern und Paragraphen zitieren, die längst keine Gültigkeit mehr haben. Leute, wacht auf, da werdet ihr eher fündig bei OTTO, OBI oder Netto! \nPapier ist geduldig, und dem Papier ist es völlig egal, ob da „Grundgesetz“ oder „Mein Kampf“ draufsteht. Aber seit der Ausrufung des Notstands leben wir nicht mehr in einer Demokratie, sondern in einem Überwachungsstaat.\nViele denken, Demokratie ist ein Recht, das in einer Schublade liegt und bei Bedarf herausgeholt und benutzt werden kann. Das ist falsch. Demokratie ist eine lebenslange Aufgabe, die ständiger Erneuerung bedarf. \nUnd die Wahrheit ist, wir sind bequem geworden und haben nachgelassen, für unsere Demokratie einzutreten, sodass unsere Vertreter zu lange mit ausufernden Machtbefugnissen spielen konnten, was bekanntlich größenwahnsinnig macht.\nMeiner unmaßgeblichen Meinung nach — und da bin ich ganz bei unserem Christian Drosten: Ja, man muss auch mal korrigierend eingreifen und ausgemachten Unsinn auch einmal beim Namen nennen (6).\nDie Corona-Politik ist Scheiße! Schluss jetzt!\n2019 forderte unsere Bundeskanzlerin Merkel: „Jede Generation muss wieder für Demokratie kämpfen“ (7), und ich sage es laut: Folgt diesem Aufruf! Es ist an der Zeit, die Political Correctness abzulegen und den Stinkefinger rauszuholen. Demokratie will erkämpft werden, die bekommt man nicht mit einem „Bitte-Bitte“! \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1354026967453081605,       \"url\": \"https://twitter.com/Totila/status/1354026967453081605\",       \"date\": \"2021-01-26 11:22:40+00:00\",       \"text\": \"https://t.co/YerHYz932Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 49899532,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Totila\",              \"name\": \"Friedrich Pacher 🌺\",              \"description\": \"Retired project / service manager in the communication area in the service of a globally operating group.\",              \"verified\": false,              \"created_date\": \"2009-06-23 05:49:28+00:00\",              \"location\": \"lienz\",              \"followers\": 250,              \"friends\": 616,              \"tweets\": 21346,              \"liked_tweets\": 37730,              \"lists_member\": 2,              \"media_shared\": 382       }}, {       \"id\": 1327893481839181824,       \"url\": \"https://twitter.com/velerojo/status/1327893481839181824\",       \"date\": \"2020-11-15 08:37:31+00:00\",       \"text\": \"Der Corona-Hungerstreik | Rubikon - Magazin für die kritische Masse https://t.co/hcDumH4uQz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1089,              \"friends\": 1480,              \"tweets\": 44396,              \"liked_tweets\": 145886,              \"lists_member\": 1,              \"media_shared\": 168       }}]"
}