{"url": "https://www.rubikon.news//artikel/die-propaganda-offensive", "date": "2020-04-22", "source": "rubikon.news", "label": "fake", "header": "Die Propaganda-Offensive", "article": "Man kann die ganze Erdoberfläche mit Leder bedecken, damit sich niemand an den Füßen verletzt. Oder man kann denen, die Angst vor Verletzungen haben, Schuhe anziehen. Ebenso kann man entscheiden, ob es besser ist, die gesamte Bevölkerung wegzusperren — oder den besonders Gefährdeten anzubieten, sie besser zu schützen. Wie unter anderem die Daten aus New York belegen, haben wir es bei Corona mit einer Krankheit zu tun, die sich — wie jede Grippe — besonders auf ältere und vorerkrankte Mensche spezialisiert hat. Dennoch hat der Staat entschieden, die gesamte Bevölkerung in Geiselhaft zu nehmen. Angemessenheit? Fehlanzeige! Man braucht schon viel kriminelle Energie und eine devote, faktenblinde Presse, um Derartiges für legitim zu halten.von David Stockman\nWir haben wirklich genug von der CNN-Cuomo-Brüder-Inquisition und den Lügen zu vermeintlichen Covid-19-Toten. Ihre unerbittliche, verdrießliche, einseitige Berichterstattung über die Coronaviruspandemie ist wohl die mit Abstand größte Kampagne aus Fehlinformation, Desinformation, Propaganda, Panikmache und elitärem Geschwätz, die es zu unseren Lebzeiten bisher gab.\nTatsächlich war Joe McCarthys „Rote Gefahr“ ein Sonntagsschulpicknick im Vergleich zu CovidGate. Und genau wie es keine Kommunisten gab, die vor 66 Jahren einen heimlichen Umsturz in Amerika durchführten, gibt es heute keine todbringende Ansteckungsgefahr, die die Amerikaner verfolgt, und keine Notlage der öffentlichen Gesundheit rechtfertigt auch nur entfernt das Regime einer Nation im Lockdown, das die CNN-Cuomo-Brüder und die Infektionskrankheitenlobby dem Land praktisch ohne öffentliche Debatte oder demokratische Verantwortlichkeit angedreht haben. \n\nQuelle: ronpaulinstitute.org\nIn jeder Hinsicht ist New York das abnorme Epizentrum des COVID-19-Ausbruchs. Was man in den New Yorker Statistiken findet, muss definitiv sein, aber was aus ihnen folgt, ist das genaue Gegenteil der Hysterie, die die Cuomos und ihre Freunde propagieren. \nDie Daten aus New York zeigen in Wirklichkeit, dass COVID-19 beinahe punktgenau die Alten, die Gebrechlichen und die medizinisch Vulnerablen befällt, nicht die gesamte Bevölkerung.\nIm Umkehrschluss heißt dies, dass öffentliche Gesundheitsmaßnahmen darauf konzentriert werden sollten, die äußerst kleine Unterpopulation, die die Hauptlast der Erkrankungen und Toten zu tragen hat, zu identifizieren, zu isolieren, zu schützen, zu behandeln und zu unterstützen, während es der überwiegenden Mehrheit der Bevölkerung gestattet sein sollte, fürderhin zum normalen sozialen und ökonomischen Leben zurückzukehren.\nWie wir weiter unten dokumentieren werden, sehen wir den Peak der Neuinfektionen und Todesfälle nun bereits im Rückspiegel. Was wir nun also aus den New Yorker Statistiken bis zum 13. April herauslesen können, ist verlässlich und wird in den kommenden Wochen sogar noch verlässlicher werden. \nBis 13 Uhr am heutigen Tage (Anm. d. Red.: 17. April 2020) belief sich die landesweite Anzahl der Toten mit COVID-19 auf 23.529. Und wir heben mit Großschreibung, Zitaten, Fettdruck, Kursivdruck und allem, was möglich ist, hervor, denn das liegt auf der Hand, dass das Virus selbst nicht viele oder gar die meisten dieser Menschen getötet hat: Es löste Organversagen und Funktionsausfälle aus, die bereits durch zuvor bestehende Krankheiten vorbereitet waren. Und dieser Umstand ist zur Genüge durch die New Yorker Daten bestätigt worden. Bis zu diesem Nachmittag hat New York 10.834 Coronatote oder 45 Prozent der nationalen Gesamtzahl gemeldet. \nAber wenn man sich den Ausbruch nach Alterskategorien und Anzahlen in Relation zur Gesamtpopulation ansieht, so sind die Zahlen wirklich verblüffend:\nKurz gesagt: 18 Prozent der landesweiten COVID-19-Toten, die (im News-Ticker, Anm. d. Übers.) heute über den CNN-Schirm kriechen, waren New Yorker im Alter von 80 oder mehr Jahren, und 7.018 oder 30 Prozent der nationalen Toten und 65 Prozent der New Yorker COVID-19-Toten waren 70 oder älter. \nUm das klar zu sagen: Als Mitglied der 70-Plus-Klasse unter den Einwohnern New Yorks missgönnen wir niemandem ein möglichst langes und glückliches Leben. Aber wir sprechen hier über die angemessene Reaktion der öffentlichen Ordnung auf eine starke Wintergrippe und möchten zu dem Gedanken anregen, dass es nicht eine Lösung für alle geben kann, wenn die Mortalitätsrate für die Überachtzigjährigen 222-mal so hoch ist wie für die Unterfünfzigjährigen. \nTatsächlich macht es die Cuomobrigade, wenn es um Quarantäne und Kontaktverfolgung geht, genau verkehrt herum. \nDas heißt: Lasst die Gesamtbevölkerung in Ruhe, wenn Quarantäne unnötig ist und Kontaktverfolgung als Suche nach der Nadel im Heuhaufen eine lächerliche Zeitverschwendung ist, und zielt mit den Schutzmaßnahmen lieber auf die Vulnerablen. \nLetzten Endes leben in New York nur 382.000 Seelen im Alter von 80 Jahren oder mehr. Wäre es für die Minions aus Gouverneur Cuomos Gesundheitsministerium nicht viel rationaler, diese 382.000 Älteren zu überwachen, statt die gesamte Wirtschaft des Staates lahmzulegen, um 13,05 Millionen Leute unter 50 Jahren vor einem Sterberisiko zu schützen, das sich auf winzige 4,9 von 100.000 beläuft?\nGanz ehrlich: Diese letzte Zahl entspricht einem Rundungsfehler im Sachzusammenhang. Jedes Jahr erleiden 11.760 Personen unter 50 Jahren oder 91,3 pro 100.000 einen vorzeitigen Tod — einschließlich 3.428 aus Auto- und anderen Unfällen und 917 durch Suizid. \nSeit Beginn der Infektionswelle haben die Zahl der Krankenhauseinweisungen und die der Todesopfer inzwischen eindeutig ihren Höhepunkt hinter sich und werden in den kommenden Wochen scharf abfallen (siehe oben); wir können mit einiger Zuversicht sagen, dass es sehr zweifelhaft ist, ob nach den Ende von COVID mehr als 917 New Yorker unter 50 — die gewöhnliche Zahl jährlicher Suizide — mit dem Coronavirus gestorben sein werden.\nDas entspricht 7,0 Seelen auf 100.000 — und es ist reiner Wahnsinn, deswegen in einen vollständigen Lockdown versetzt worden zu sein — vor allem, weil der überwiegende Teil derer unter 50 Jahren, die mit dem Coronavirus erkrankt waren, an einer oder mehreren anderen Krankheiten litten, vor allem Bluthochdruck, Diabetes und COPD (siehe unten). \nDas bringt uns nun in der Tat zu einer sogar noch vernichtenderen statistischen Einsicht aus den New Yorker Daten. Sie lautet, dass nur 1.242 oder 11 Prozent  der 10.834 New Yorker COVID-Toten (Stand April) keine der häufigsten zehn Erkrankungen zusätzlich aufwiesen.\nIm Kontrast dazu waren bei den 9.592 Menschen, die solche begleitenden Krankheiten aufwiesen, insgesamt 19.280 Komorbiditäten vorhanden. Das bedeutet, dass die New Yorker aus dieser Gruppe im Schnitt mit 2,01 Komorbiditäten starben und einige mit drei oder vier.\nAuch hier könnte, wenn man nach Alter differenziert, die Forderung gemäß festgestellter Vulnerabilität zu identifizieren, zu verfolgen, zu isolieren und zu behandeln nicht näherliegen. Unter den 4.130 in New York verstorbenen Menschen im Alter von 80 oder mehr Jahren litten \nGouverneur Cuomo, bitte lösen Sie dieses Rätsel für uns. Warum haben Sie nicht, anstelle Ihrer täglichen Reality-TV-Show und Ihres Vorsprechens für die Präsidentschaftswahl, die Ärzte und Gesundheitsbehörden mobilisiert, um diese 10.834 medizinisch Gefährdeten unter den weiteren Tausenden mit gleichen oder ähnlichen Erkrankungen unter den 382.000 Achtzigjährigen Ihres Bundesstaates zu identifizieren, damit jede mögliche Vorkehrung bereits Wochen vorher getroffen wurde?\nAnders als im Falle der Nadel-im-Heuhaufen-Idiotie einer Kontaktverfolgung in der Gesamtbevölkerung, kennen die Ärzte und Gesundheitsbehörden doch die Namen, Adressen und Sozialversicherungsnummern nahezu jedes einzelnen dieser gefährdeten Fälle. Dahin hätten die Ressourcen fließen sollen — nicht in den sinnlosen Lockdown der gesamten Ökonomie. \nUnd wenn man sich die zweitgefährdetste Kategorie, die 1,26 Millionen Einwohner des Bundesstaats im Alter von 70 bis 79, ansieht, wird die ganze Geschichte sogar noch zwingender. In diesem Alterssegment wurden bis zum 13. April 2.888 MIT COVID Verstorbene gemeldet, was, wie oben erläutert, 272 pro 100.000 Einwohnern entspricht. \nNicht allzu überraschend litten (in dieser Reihenfolge, Anm. d. Übers.) 62 Prozent, 45 Prozent, 23 Prozent und 14 Prozent jeweils an Bluthochdruck, Diabetes, Hyperlipidämie und Erkrankungen der koronaren Herzgefäße. Insgesamt wies diese Gruppe 5.695 Komorbiditäten aus den Top-10 der Erkrankungen auf, was sich auf 2,0 pro Verstorbenem beläuft. \nIn der Summe waren 7.018 oder 65 Prozent der Toten mit COVID in New York 70 Jahre oder älter und litten in 13.800 Fällen an diesen wichtigsten unterliegenden Krankheiten, die leicht von den Ärzten und dem Pflegepersonal, die sie behandeln, hätten identifiziert werden können. \nEbenso waren auch bei den 3.174 Toten aus der Gruppe der 50- bis 69-Jährigen überwältigende 4.848 Komorbiditäten beteiligt, darunter allein 2.930 Fälle von Bluthochdruck und Diabetes. \nSchließlich gab es bei den 642 Toten unter 50 Jahren insgesamt 634 Fälle der Top-10-Morbiditäten. \nDas bedeutet, dass es praktische keine Toten innerhalb der nicht vorerkrankten Bevölkerung unter 50 gab. Es haben sich jedoch Hunderttausende infiziert und Zehntausende haben Symptome entwickelt oder wurden krank, erholten sich von dieser neuen Grippe aber in der gewöhnlichen Weise.\nHier nun aber das Problem. Die US-Wirtschaft war durch 30 Jahre Verschuldung, Spekulation und Gelddrucken so geschwächt, dass ihr ökonomisches „Immun“-System darniederlag.\nDaher wird sich der Lockdown-Wahnsinn als weit zerstörerischer erweisen, als es unter anderen Umständen der Fall gewesen wäre. \nEs ist für den Donald also der Zeitpunkt gekommen, einmal etwas Konstruktives zu tun und den CNN-Cuomo-Brüdern und der Infektionskrankheitenlobby entgegenzutreten und den kalten ökonomischen Aderlass zu beenden, den sie der US-Wirtschaft im Namen der öffentlichen Gesundheit aufgeschwatzt haben. \nUnd dieser Moment ist jetzt. In den letzten paar Tagen sind die Sterberaten fast überall im Land eingebrochen, und sogar New York ist über den Berg, wie dieses Diagramm mehr als deutlich zeigt.\nAber zweifellos gibt es da den landesweiten Zuwachs an neuen Fällen mit COVID-19 zu nennen. Er liegt jetzt gut 26 Prozent unter seinem Hochpunkt am Karfreitag, nachdem er Anfang April zugenommen hatte: \nTrend vom 5. April bis zum 14. April : 25.974, 28.752, 30.437, 30.130, 34.346, 34.617, 29.591, 28.983, 24.948, 25.699 \nLassen Sie es uns noch einmal sagen: Das New Yorker Epizentrum der COVID-Krankheit hat den Vorwand für landesweite Hysterie und vernunftwidrige Akte wirtschaftlichen Selbstmords geliefert. \nAber seine tatsächlichen Daten zeigen, warum der Lockdown jetzt beendet werden sollte. Die 1,64 Millionen Einwohner New Yorks, die älter als 69 Jahre sind, machen nämlich nur 0,5 Prozent der US-Bevölkerung aus, haben aber 30 Prozent der landesweiten Todesfälle mit COVID erlitten.\nEs ist also an der Zeit, von den die Wirtschaft vor die Wand fahrenden Cuomo-Brüdern, ihrem politischen Anhang und ihren medialen Lautsprechern zu fordern, sich zurückzuziehen und Amerika zurück an die Arbeit gehen zu lassen, und die Ärzte und Kräfte im Gesundheitswesen sollten sich dabei auf die wirklichen Opfer dieses üblen Virus‘ konzentrieren.\n\nStanford-Medizinprofessor John Ioannidis erklärt in einem einstündigen Interview mehrere neue Studien zu Covid-19. Die Letalität von Covid-19 liegt laut Professor Ioannidis „im Bereich der saisonalen Grippe“. Für Personen unter 65 Jahren sei das Sterberisiko selbst in den weltweiten „Hotspots“ vergleichbar mit der täglichen Autofahrt zur Arbeit, für gesunde Personen unter 65 Jahren sei das Sterberisiko „völlig vernachläßigbar“. Lediglich in New York liege das Sterberisiko für Personen unter 65 Jahren im Bereich eines profesionellen LKW-Fahrers.\n\nRon Paul: Ignorant Or Evil — What's Really Behind The Shutdown Madness?\nRedaktionelle Anmerkung: Dieser Text erschien zuerst auf ronpaulinstitute.org unter dem Titel „The CNN/Cuomo Brothers Inquisition, CovidGate And The Folly Of Lockdown Nation“. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.", "twitter-history": "[{       \"id\": 1253779779171627016,       \"url\": \"https://twitter.com/Ozonox/status/1253779779171627016\",       \"date\": \"2020-04-24 20:16:08+00:00\",       \"text\": \"Die Propaganda-Offensive | Rubikon - Magazin für die kritische Masse https://t.co/M08nEPaJJg https://t.co/uMOdAu5zZI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1253235193294606338,       \"url\": \"https://twitter.com/plutonisch/status/1253235193294606338\",       \"date\": \"2020-04-23 08:12:08+00:00\",       \"text\": \"zu 1:Corona ist eine Saisonale Grippe: Stanford-Medizinprofessor John Ioannidis erklärt in einem einstündigen Interview mehrere neue Studien zu Covid-19. Die Letalität von Covid-19 liegt laut Professor Ioannidis „im Bereich der saisonalen Grippe“.https://t.co/lahIiYVPNt\",       \"replies\": 4,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 981190345982652416,              \"url\": \"http://www.Marogal.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357287822655447040/h-9vtSno_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/981190345982652416/1612434289\",              \"username\": \"plutonisch\",              \"name\": \"Marcel Hammer\",              \"description\": \"Ungebunden bzw. unabhängig * Frankfurter Bubb * wenn es passt, grundlegend fragend * zwischen lakonisch und mal einen Tick zu viel, nicht perfekt, menschlich *\",              \"verified\": false,              \"created_date\": \"2018-04-03 15:23:02+00:00\",              \"location\": \"Hessen, Deutschland\",              \"followers\": 4346,              \"friends\": 4265,              \"tweets\": 17668,              \"liked_tweets\": 6773,              \"lists_member\": 4,              \"media_shared\": 3867       }}, {       \"id\": 1253008517247700992,       \"url\": \"https://twitter.com/ukoepke/status/1253008517247700992\",       \"date\": \"2020-04-22 17:11:24+00:00\",       \"text\": \"Die #Propaganda-OffensiveWährend sich die gesamten #USA im #Ausnahmezustand befinden, belegen selbst die Daten aus #NewYork den Wahnsinn der vermeintlich „neuen Realität“.Man braucht schon viel kriminelle Energie und eine devote, faktenblinde #Presse ...https://t.co/Ge0dgH4jpM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1252984140338692098,       \"url\": \"https://twitter.com/ddbnews/status/1252984140338692098\",       \"date\": \"2020-04-22 15:34:33+00:00\",       \"text\": \"Die Propaganda-Offensive https://t.co/vdQPHx2xRt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 701797092814094336,              \"url\": \"https://www.ddbnews.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265370175429279745/yUbPp5Rw_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701797092814094336/1555412784\",              \"username\": \"ddbnews\",              \"name\": \"ddbRadio\",              \"description\": \"ddbRadio -  Wir berichten worüber Andere schweigen ! ddbradio.org\",              \"verified\": false,              \"created_date\": \"2016-02-22 15:54:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1534,              \"friends\": 242,              \"tweets\": 194733,              \"liked_tweets\": 4282,              \"lists_member\": 23,              \"media_shared\": 37169       }}, {       \"id\": 1252868136392507392,       \"url\": \"https://twitter.com/pukki01/status/1252868136392507392\",       \"date\": \"2020-04-22 07:53:35+00:00\",       \"text\": \"Die Propaganda-Offensive https://t.co/FYFersaai7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}]"}