{
     "url": "https://www.rubikon.news//artikel/der-fortgesetzte-fehlalarm",
     "date": "2020-12-17",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der fortgesetzte Fehlalarm",
     "article": "Die Corona-Politik folgt eher einer interessengeleiteten Strategie als wissenschaftlichen Erkenntnissen und medizinischer Notwendigkeit. Es handelt sich aus gesundheitspolitischer Sicht um einen Fehlalarm, wie Prof. Dr. med. Sucharit Bhakdi, Facharzt für Mikrobiologie und Infektionsepidemiologie, und Prof. Dr. rer. nat. Karina Reiss, Biochemie-, Infektionen-, Zellbiologie- und Medizin-Forscherin, in ihrem Buch zum Thema nachweisen. Sie klären darin sachlich mit Daten, Fakten und Hintergründen auf. Wie groß das Interesse daran ist, zeigt, dass das Buch wochenlang auf den vorderen Plätzen der Bestsellerlisten zu finden war. Die beiden Wissenschaftler haben dem Fachmagazin „Network-Karriere“ ein Interview gegeben, das Rubikon freundlicherweise übernehmen kann. Herausgeber Bernd Seitz sprach mit Bhakdi und Reiss über die anhaltende Coronakrise, darüber,  wie sie die Politik einschätzen und wie Menschen mit einem Krankheitserreger wie dem Virus SARS-CoV-2 umgehen können.Bernd Seitz: Waren das Land und die Menschen wirklich dermaßen bedroht, dass solche einschneidenden Maßnahmen gerechtfertigt waren? Oder hat sich der Staat in der Coronakrise als einer der größten Fakenews-Produzenten erwiesen und, wie in Ihrem Buch betitelt, einen Corona-Fehlalarm ausgelöst?\nDr. Sucharit Bhakdi: Wenn ein neuer Krankheitserreger vor der Tür steht, ist es am Anfang nicht einfach, die Gefahr richtig einzuschätzen. Dann gibt es bekanntermaßen grundlegende Dinge, die beachtet werden müssen. Erstens: Es müssen so schnell wie möglich so viele Daten wie möglich erhoben werden, um aufgrund von Fakten Entscheidungen zu treffen. Das ist leider nicht passiert, ganz im Gegenteil. Zweitens: Es muss bei allen Maßnahmen eine Risiko-Nutzen-Abwägung erfolgen. Das ist nicht geschehen. Der einzige Mitarbeiter des Bundesinnenministeriums, der sich selbstständig dieser Frage angenommen hat, wurde entlassen. Drittens: Es muss ständig überprüft werden, ob die Annahme einer Gefahrenlage korrekt war. Auch das ist nicht geschehen. Denn ab April/Mai war aufgrund internationaler Daten und der Entwicklung in Deutschland klar, dass wir nie eine ernste Gefahrenlage hatten. Spätestens dann hätte der Fehlalarm als solcher erkannt und beendet werden müssen.\nDie Coronakrise wurde sehr schnell zur Coronapandemie heraufgestuft. Weltweit sprachen Politiker, Medien und mehr oder weniger selbsternannte Sachverständige von möglichen Millionen Coronatoten. Bestand zu irgendeinem Zeitpunkt eine über das Normalmaß hinausgehende Gefahr für die Bevölkerung?\nDr. Karina Reiss: Nein. Früher konnte eine Pandemie nur ausgerufen werden, wenn ein neuer Krankheitserreger weltweit für viele Tote sorgte. Die WHO hat 2009 die Definition rechtzeitig zur Schweinegrippe-Fake-Pandemie dahingehend geändert, dass die Kriterien „Neu“ und „Weltweite Verbreitung“ reichen. Sämtliche Hochrechnungen von angeblich Millionen Toten haben sich als genauso falsch erwiesen wie damals bei der Schweinegrippe.\nVergleicht man das neue „Killervirus“ mit früheren Coronaviren und dem Grippevirus: Wie groß ist die Gefahr wirklich?\nDr. Sucharit Bhakdi: In der Wissenschaft gibt es bereits seit geraumer Zeit einen internationalen Konsens, nach dem wir es nie mit einem „Killervirus“ zu tun hatten. Die Einschätzung der Gefährlichkeit bewegt sich zwischen einer leichten (circa 0,1 Prozent Sterblichkeit) und einer mittelschweren (circa 0,5 Prozent Sterblichkeit) Grippe. In Jahren mit einer schweren Grippewelle wie 2017/2018 liegen wir deutlich über einem Prozent. Selbst durch die Hitzeperiode im Sommer 2018 sind in Deutschland mehr Menschen verstorben als durch das sogenannte „Killervirus“.\nViele Menschen denken, es liegt an den Maßnahmen der Bundesregierung, dass insgesamt nicht so viele Menschen gestorben sind.\nDr. Karina Reiss: Das ist falsch. Die Maßnahmen in Deutschland haben am Verlauf der Epidemie nichts geändert, man kann es ganz klar den Zahlen entnehmen. Gerade ist eine sehr solide Studie erschienen, die gezeigt hat, dass der Verlauf der Epidemie in allen Ländern vergleichbar war, egal ob diese einen Lockdown hatten oder nicht. Die Maßnahmen spielten überhaupt keine Rolle.\nZur aktuellen Coronasituation in Deutschland: Was sagen R-Faktor, Infektionszahlen und Sterberaten aus, die das Robert Koch-Institut (RKI) für Deutschland veröffentlicht?\nDr. Sucharit Bhakdi: Aus dem Strategiepapier des Bundesinnenministeriums erfahren wir, wie den Menschen in diesem Land Angst gemacht werden sollte. Darin steht unter anderem, dass man doch besser nicht über die wenigen Todesfälle sprechen sollte, weil diese Anzahl wenig Angst machen würde. Es scheint so, dass wir deshalb immer wieder von den völlig belanglosen sogenannten Infektionszahlen hören und nicht von der wirklich relevanten Anzahl an tatsächlich erkrankten Menschen oder ursächlich an COVID-19 Verstorbenen.\nWarum sprechen Sie von sogenannten Infektionen?\nDr. Sucharit Bhakdi: Es ist nicht zulässig, aufgrund eines positiven PCR-Befundes von einer Infektion zu sprechen, leider wird es trotzdem so gehandhabt. Der PCR-Test sagt nur, dass Virusmaterial gefunden wurde. Dieses kann auch lange nach einer Infektion gefunden werden, oder es kann von Coronavirus-Verwandten stammen und falsch zugeordnet worden sein. Wenn eine Infektion festgestellt wird, muss dieses nicht gleichbedeutend sein mit einer Erkrankung und schon gar nicht mit einem ursächlichen COVID-19-Tod. Dass diese Dinge von den Mainstream-Medien und unseren Politikern nicht unterschieden werden, ist eine verantwortungslose Irreführung der Menschen in diesem Land.\nLockdown mit Kita- und Schulschließungen, geschlossenen Geschäften, Social Distancing und Maskenpflicht: Waren und sind die aktuell sich wieder verschärfenden Schutzmaßnahmen begründet?\nDr. Karina Reiss: Nein. Sämtliche Maßnahmen waren nicht nur nutzlos, wie inzwischen wissenschaftlich belegt — sie haben vielmehr immensen Schaden gebracht. Das Wort Kollateralschäden stammt aus dem Krieg. Wir haben Krieg geführt gegen ein Virus, das ähnlich wie alle Coronaviren meistens unbemerkt bleibt, manchmal schwere, extrem unangenehme Krankheitsverläufe ähnlich der Grippe macht und in seltenen Fällen bei Menschen mit Vorerkrankungen zum Tode führen kann. Die Kollateralschäden der Maßnahmen haben viel Schlimmeres angerichtet. Es gab nie und es gibt nicht eine einzige wissenschaftlich fundierte Begründung, die die Sinnhaftigkeit irgendeiner Maßnahme belegen würde. Sämtliche Maßnahmen hätten spätestens seit Mai aufgehoben werden müssen.\nZwischenzeitlich gibt es Schutzmasken aus allen möglichen Materialien. Machen diese Masken Sinn, und wenn, welche Mindestanforderungen müssten sie erfüllen, um die eigene Person und andere zu schützen?\nDr. Karina Reiss: Masken, die zertifizierten Standards unterliegen, machen da Sinn, wo Menschen einer Risikogruppe geschützt werden müssen, zum Beispiel in Krankenhäusern und in Pflegeheimen. Wenn ich im Supermarkt eine Halstuch-Maske trage, hat das keine Auswirkung auf den Schutz meiner Oma im Altenheim. Die Idee ist völlig absurd. Es gibt keine einzige wissenschaftliche Studie, die belegen würde, dass es Sinn macht, wenn gesunde Menschen in der Öffentlichkeit mit Masken unterwegs sind. Ganz im Gegenteil: Der Schaden, den Masken physisch und psychisch anrichten, ist unendlich groß, vor allem bei unseren Kindern.\nDie politischen Krisenmanager und auch Teile der Wissenschaftler und Ärzte befürchten eine zweite und gar dritte Coronawelle. Besteht aus Ihrer Sicht die Gefahr, dass solche Wellen auf uns zukommen? Wenn ja, wie können wir uns dagegen schützen?\nDr. Sucharit Bhakdi: Wenn Sie ins Strategiepapier des Bundesinnenministeriums schauen, sehen Sie, dass die Erinnerung an die Spanische Grippe zum Teil der Angstmach-Strategie gehört. Bei der Spanischen Grippe gab es eine leichte Sommerwelle und dann die echte Wintergrippe. Die Menschen starben vor allem an bakteriellen Superinfektionen. Die Bakterien nutzten die Gelegenheit, sich einzuschleichen, und brachten die Menschen um. Antibiotika gegen die Bakterien waren noch nicht erfunden. \nCoronaviren unterscheiden sich von den Grippeviren dadurch, dass sie sich zwar ständig, aber nur sehr wenig verändern. Schon als Kind machen wir unzählige Coronainfektionen durch und haben deshalb eine Grundimmunität gegen diese Viren. Deshalb haben bis zu 85 Prozent der Menschen gar nicht gemerkt, dass sie eine SARS-CoV-2-Infektion hatten. Diese Grundimmunität haben wir durch das neue Virus weiter ausbauen können. Selbst wenn im Dezember jahreszeitlich bedingt die Coronaviren wieder aus der Sommerpause kommen, werden sie keine größere Gefahr darstellen als andere Coronaviren zuvor. Wenn die Politik es möchte, werden uns wieder „Infektionszahlen“ als extrem besorgniserregend verkauft, die aber wieder nicht zu einer besorgniserregenden Anzahl an Todesfällen führen werden.\nBedeutet das, dass im Falle einer weiteren Coronawelle auch keine Überlastung unserer Krankenhäuser und Intensivstationen drohen würde?\nDr. Sucharit Bhakdi: Korrekt. Viele redliche Mediziner hatten bereits im März entgegen den Paniktreibern verkündet, dass unser Gesundheitssystem nicht an seine Grenzen gebracht werden würde. So war es auch. Warum sollte es im nächsten Winter so sein? Die harmlosen Viren sind die erfolgreichsten, weil diese ihren Wirt nicht umbringen.\nEs wird behauptet, dass hauptsächlich ältere Menschen mit Vorerkrankungen gefährdet sind, schwer und auch tödlich an Corona zu erkranken, während Kinder und gesunde Erwachsene im mittleren Alter nur leichte oder gar keine Symptome aufweisen. Wie sind dazu Ihre Erkenntnisse?\nDr. Karina Reiss: Das Durchschnittsalter der Menschen, die mit einem positiven SARS-CoV-2-Test verstorben sind, liegt in Deutschland bei 82, also in einem Altersbereich, in dem man leider Gottes verstirbt. Oft fanden sich in den Schlagzeilen Berichte über junge Menschen, die auch COVID-19 zum Opfer gefallen sind. Bei fast allen hat sich aber im Nachhinein herausgestellt, dass diese Menschen trotz ihres jungen Alters unbemerkt schwere Vorerkrankungen hatten. Dazu gibt es nur sehr wenige Ausnahmen. Die Ausnahmen bestätigen die Regel. Andersherum ist Alter allein kein Risikofaktor. Die älteste Dame, die COVID-19 unbeschadet überstand, war 113 Jahre alt.\nZunehmend wird in den Medien darüber berichtet, dass COVID-19 nicht nur die Atemwege, sondern mit schwerwiegenden Auswirkungen zunehmend auch andere Organe angreift. Entspricht dies den Tatsachen oder handelt es sich bei diesen Fällen wohl eher um bestehende Vorerkrankungen?\nDr. Sucharit Bhakdi: Um darüber Aussagen zu treffen, muss klar unterschieden werden, welche Schäden waren vor der COVID-19-Erkrankung bereits vorhanden, welche sind durch das Virus gekommen, welche durch andere Krankheitserreger, die mit dem Virus in den Körper gekommen sind — Stichwort Co-Infektion, Differenzialdiagnose —, und welche sind durch die Behandlung entstanden? Eine invasive Beatmung hinterlässt ein Trümmerfeld, und auch ohne diese sind gerade am Anfang durch die Behandlungen schwere Schäden bei den Patienten gesetzt worden. Nach den Daten, die ich bisher gesehen habe, würde ich bei den Auswirkungen auf andere Organe – wie bei allen anderen Atemwegsinfektionen — auch bei COVID-19 von Einzelfällen ausgehen.\nWelcher Bedeutung zur Eindämmung der Pandemie haben die Coronatests, und worin besteht der Unterschied zu den Antikörpertests? Macht es Sinn, sich auch ohne Erkrankungssymptome testen zu lassen?\nDr. Karina Reiss: Nein. Menschen, die Erkältungssymptome haben, sollten getestet werden. Menschen, die keine Symptome haben, sollten nicht getestet werden. Am Anfang der Epidemie wäre es sinnvoll gewesen, beides zu machen, um sich einen Eindruck über die Virus-Verbreitung zu verschaffen. Aber das spielt jetzt keine Rolle mehr, da wir allein jahreszeitlich bedingt kein Infektionsgeschehen mehr haben. Auch wenn die Coronaviren im Dezember zurückkommen, sollten nur Erkrankte getestet werden. Sie fangen ja auch nicht an, jeden Menschen auf Schnupfenviren zu untersuchen, der keinen Schnupfen hat. Antikörper bildet unser Körper circa zwei Wochen nach der Infektion. Wer schwere Symptome hatte, bildet viele Antikörper, wer kaum Symptome hatte, hat kaum Antikörper gebildet. Es kann also sein, dass man keine Antikörper hat, obwohl man eine Infektion durchgemacht hat. Dann war die Abwehr des Virus durch unsere Immunzellen schon so erfolgreich, dass sich der Aufwand einer Antikörperproduktion nicht mehr für unseren Körper gelohnt hat.\nWeltweit sind Pharma-Hersteller dabei, einen COVID-19-Impfstoff zu entwickeln, der im Gegensatz zu bisherigen Zulassungsbestimmungen bereits in wenigen Monaten einsetzbar sein soll. Es geht schließlich um ein Milliardengeschäft. Ist die überstürzte Suche nach einem Impfstoff medizinisch vertretbar, und wie sind die kurz- und längerfristigen Erfolgsaussichten und Risiken?\nDr. Sucharit Bhakdi: Was zurzeit geschieht, ist ein Skandal. Es gab keine ausgiebigen präklinischen Studien, wie sie eigentlich vorgeschrieben sind. Genbasierte Impfstoffe, die noch nie im Menschen verwendet wurden, werden Probanden verabreicht, ohne dass entsprechende Sicherheitsprüfungen stattgefunden haben. Alles, was gerade läuft, sind unethische Menschenversuche, die ein unglaublich großes Gefahrenpotenzial für die Probanden haben.\nEine ganz persönliche Frage: Würden Sie sich mit einem unter diesen Umständen entwickelten und zugelassenen Impfstoff impfen lassen?\nDr. Karina Reiss: Auf keinen Fall.\nZum Schluss: Welche Verhaltensempfehlung geben Sie unseren Leserinnen und Lesern in Sachen Corona auf den Weg?\nDr. Karina Reiss: Angst ist nie ein guter Ratgeber. Bitte achten Sie auf die Dinge, die wirklich Ihre Lebenszeit verkürzen, ohne dass es sich direkt bemerkbar macht: Blutfette (HDL-/LDL-Werte), Blutdruck, Blutzucker, Übergewicht, Gifte (Nikotin, Alkohol). Über 1.000 Menschen sterben jeden Tag in Deutschland, weil sie nicht darauf geachtet haben. \nZum Thema Atemwegsinfektionen gilt das, was schon immer galt: Mit Husten, Schnupfen, Heiserkeit geht man nicht auf Karnevalsveranstaltungen und auch nicht zur Arbeit und schon gar nicht zum Besuch bei Opa und Oma im Altenheim — sondern man kuriert sich aus. Man hustet niemanden an und wäscht sich regelmäßig die Hände. Mehr braucht es nicht. Der Mensch ist ein soziales Wesen. Abstandhalten macht krank, Vereinsamung macht krank, Masken machen krank. Lassen Sie sich nicht krank machen, sondern bleiben Sie gesund!\nVielen Dank!\nRedaktionelle Anmerkungen: Das Interview erschien zuerst unter dem Titel „Deutschland war nie in einer ernsthaften Gefahrenlage“ in Heft 10/2020 der Zeitschrift „Network-Karriere“, der Fachzeitschrift für Network-Marketing und Direktvertrieb.  Sie erscheint im 18. Jahr als monatliche Print-Ausgabe. Alle Network-Karriere-Ausgaben der Jahre 2014 bis 2020 sind als kostenlose Online-Versionen abrufbar.  Herausgeber ist Bernd Seitz, Inhaber und Geschäftsführer der Seitz-Mediengruppe GmbH mit Sitz in Tübingen.\nDie Übernahme des Interviews erfolgt mit freundlicher Einwilligung des Herausgebers Bernd Seitz. Das vollständige Heft kann online hier gelesen werden.",
     "twitter-history": "[{       \"id\": 1341059967298789376,       \"url\": \"https://twitter.com/RalfHrmann/status/1341059967298789376\",       \"date\": \"2020-12-21 16:36:26+00:00\",       \"text\": \"Deutschland war nie in einer ernsthaften Gefahrenlage, erklären Sucharit Bhakdi und Karina Reiss im Rubikon-Interview. https://t.co/ubRiWPHQqa\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20516,              \"liked_tweets\": 13052,              \"lists_member\": 8,              \"media_shared\": 2047       }}, {       \"id\": 1340398514224979968,       \"url\": \"https://twitter.com/widder1204/status/1340398514224979968\",       \"date\": \"2020-12-19 20:48:03+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon - Magazin für die kritische Masse https://t.co/Xiflc2IDDI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1340354960647712774,       \"url\": \"https://twitter.com/velerojo/status/1340354960647712774\",       \"date\": \"2020-12-19 17:54:59+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon - Magazin für die kritische Masse https://t.co/Gh6kBMEPrt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1089,              \"friends\": 1480,              \"tweets\": 44396,              \"liked_tweets\": 145886,              \"lists_member\": 1,              \"media_shared\": 168       }}, {       \"id\": 1340329978991435776,       \"url\": \"https://twitter.com/ukoepke/status/1340329978991435776\",       \"date\": \"2020-12-19 16:15:43+00:00\",       \"text\": \"Der fortgesetzte #FehlalarmDie #CoronaPolitik folgt eher einer #interessengeleitet|en #Strategie als wissenschaftlichen Erkenntnissen und medizinischer Notwendigkeit. https://t.co/wiTPnQGlnz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1340169252897234945,       \"url\": \"https://twitter.com/Simon29211120/status/1340169252897234945\",       \"date\": \"2020-12-19 05:37:03+00:00\",       \"text\": \"@CiesekSandra Herr Dr. Bhakdi sagt, dass Covid-19  keine Multi-Organ-Krankheit sei (von Einzelfällen abgesehen). Auf welche Studien könnte er sich dabei berufen, er nennt leider keine Quelle. Außerdem sei die Grippe bis zu 5-10x tödlicher als Covid-19.https://t.co/D5FDWoID7z\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1290638687802470401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329134863715344384/rZmJx3Yx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Simon29211120\",              \"name\": \"Sleepy Simon (denkt nach)\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-04 13:20:30+00:00\",              \"location\": \"\",              \"followers\": 168,              \"friends\": 508,              \"tweets\": 5240,              \"liked_tweets\": 241,              \"lists_member\": 0,              \"media_shared\": 631       }}, {       \"id\": 1340168002210320385,       \"url\": \"https://twitter.com/Simon29211120/status/1340168002210320385\",       \"date\": \"2020-12-19 05:32:05+00:00\",       \"text\": \"Neues von #Bhakdi:- Schäden kommen von Maßnahmen, nicht Virus- Grippe ist 5-10x tödlicher als Covid-19- Hitzewelle- Maßnahmen haben keinerlei Effekt- Alter allein ist kein Risikofaktor- SARS-CV-2 befällt keine anderen Organe (nur Einzelfälle)https://t.co/D5FDWoID7z\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1290638687802470401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329134863715344384/rZmJx3Yx_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Simon29211120\",              \"name\": \"Sleepy Simon (denkt nach)\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-04 13:20:30+00:00\",              \"location\": \"\",              \"followers\": 168,              \"friends\": 508,              \"tweets\": 5240,              \"liked_tweets\": 241,              \"lists_member\": 0,              \"media_shared\": 631       }}, {       \"id\": 1339871929583460353,       \"url\": \"https://twitter.com/MatthiasSukows1/status/1339871929583460353\",       \"date\": \"2020-12-18 09:55:36+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon - Magazin für die kritische Masse https://t.co/Qzu8BFj6To\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1173616228893646848,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1190626342825537537/XPaoHSCJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1173616228893646848/1568653121\",              \"username\": \"MatthiasSukows1\",              \"name\": \"Matthias Sukowski\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-09-16 15:15:09+00:00\",              \"location\": \"Seesen, Deutschland\",              \"followers\": 87,              \"friends\": 240,              \"tweets\": 5675,              \"liked_tweets\": 15621,              \"lists_member\": 0,              \"media_shared\": 17       }}, {       \"id\": 1339802319857332225,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1339802319857332225\",       \"date\": \"2020-12-18 05:19:00+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon - Magazin für die kritische Masse https://t.co/HUCqa2AuPG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1339655379949633537,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1339655379949633537\",       \"date\": \"2020-12-17 19:35:06+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon - Magazin für die kritische Masse https://t.co/mwT62OemRq\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1339613272279027714,       \"url\": \"https://twitter.com/PjotrWesselyiva/status/1339613272279027714\",       \"date\": \"2020-12-17 16:47:47+00:00\",       \"text\": \"https://t.co/BNK3xC5FaT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 399442490,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000319333938/f134464a893ba3c410059446f58b0be7_normal.png\",              \"profile_banner\": null,              \"username\": \"PjotrWesselyiva\",              \"name\": \"Pjotr Wesselyivanowi\",              \"description\": \"youtu.be/ymZ4gfgF_zM\",              \"verified\": false,              \"created_date\": \"2011-10-27 14:14:41+00:00\",              \"location\": \"Traun\",              \"followers\": 20,              \"friends\": 47,              \"tweets\": 9637,              \"liked_tweets\": 298,              \"lists_member\": 0,              \"media_shared\": 1587       }}, {       \"id\": 1339599397336698883,       \"url\": \"https://twitter.com/Eddie_1412/status/1339599397336698883\",       \"date\": \"2020-12-17 15:52:39+00:00\",       \"text\": \"Deutschland war nie in einer ernsthaften Gefahrenlage, sagen Sucharit Bhakdi und Karina Reiss.https://t.co/BkdAUxhpw7\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 10,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212957,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1339588088977190912,       \"url\": \"https://twitter.com/SabineBr3/status/1339588088977190912\",       \"date\": \"2020-12-17 15:07:43+00:00\",       \"text\": \"@drea05_05 @ThomasSchrage2 -2 was dazu führt kommt noch nen Erreger dazu könnte es sein da war einer zuviel. Jetzt geh dich mal schämen fürs Pandemie spiel. https://t.co/MoaWeFBU2Lhttps://t.co/iZvl1ZzEJ0https://t.co/dAgxR5KzPe https://t.co/gbJWzp9vbW\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1312412145158696960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1312412372011802631/qCENSqTI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SabineBr3\",              \"name\": \"Sabine Bär\",              \"description\": \"Wer Rechtschreibfehler & Grammatikfehler findet, darf sie behalten.\",              \"verified\": false,              \"created_date\": \"2020-10-03 15:20:23+00:00\",              \"location\": \"\",              \"followers\": 55,              \"friends\": 2,              \"tweets\": 9447,              \"liked_tweets\": 1736,              \"lists_member\": 0,              \"media_shared\": 1718       }}, {       \"id\": 1339572271338426371,       \"url\": \"https://twitter.com/SissiBlume/status/1339572271338426371\",       \"date\": \"2020-12-17 14:04:52+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon https://t.co/qSEPwzMRgO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 444910936,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/624669246526652416/Vjlp_PsK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SissiBlume\",              \"name\": \"Sissi Flower\",              \"description\": \"🇦🇹🇸🇪\",              \"verified\": false,              \"created_date\": \"2011-12-23 19:51:41+00:00\",              \"location\": \"\",              \"followers\": 257,              \"friends\": 369,              \"tweets\": 7052,              \"liked_tweets\": 9827,              \"lists_member\": 0,              \"media_shared\": 1152       }}, {       \"id\": 1339566976973348869,       \"url\": \"https://twitter.com/jonaderwal/status/1339566976973348869\",       \"date\": \"2020-12-17 13:43:49+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon https://t.co/og8PaZ45gF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1339561535639838720,       \"url\": \"https://twitter.com/judith_heinz/status/1339561535639838720\",       \"date\": \"2020-12-17 13:22:12+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon https://t.co/ARUVHGAItC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1339560135107198978,       \"url\": \"https://twitter.com/sphinxkoma37/status/1339560135107198978\",       \"date\": \"2020-12-17 13:16:38+00:00\",       \"text\": \"#Fehlalarm #Coronaplandemiehttps://t.co/cdSu5QSNrn https://t.co/utzeEjSsza\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 766639915769688064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/983786198287167488/RG0EQF3W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/766639915769688064/1608837604\",              \"username\": \"sphinxkoma37\",              \"name\": \"Sphinx Effect\",              \"description\": \"SciFi/VR Fan - Mensch\",              \"verified\": false,              \"created_date\": \"2016-08-19 14:16:14+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 525,              \"friends\": 1621,              \"tweets\": 5949,              \"liked_tweets\": 16583,              \"lists_member\": 9,              \"media_shared\": 2253       }}, {       \"id\": 1339555117566189568,       \"url\": \"https://twitter.com/kcharlyken/status/1339555117566189568\",       \"date\": \"2020-12-17 12:56:42+00:00\",       \"text\": \"Der fortgesetzte Fehlalarm | Rubikon - Magazin für die kritische Masse https://t.co/WgZ7EUAqAg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}