{
     "url": "https://www.rubikon.news//artikel/die-vergessene-welt",
     "date": "2020-07-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die vergessene Welt",
     "article": "Während die ganze Welt scheinbar auf die Corona-Krise in den USA schaut, ist die Pandemie in anderen Teilen der Welt bereits fast völlig zum Stillstand gekommen. Diese Länder befinden sich zu einem großen Teil in den Entwicklungsregionen der Erde und erhalten generell weniger mediale Aufmerksamkeit. In Südostasien, welches 11 Länder mit einer Gesamtbevölkerung von 655 Millionen Menschen umfasst, hat es laut offiziellen Statistiken nur etwas über 5.000 Tote durch Corona gegeben. Das entspricht 7 Toten pro einer Million Einwohner — eine bemerkenswert niedrige Sterblichkeit für eine Region, in der man mit Schutzmaßnahmen nicht einheitlich umgegangen ist. Gibt es womöglich Mechanismen der Immunität, welche die Menschen in dieser Region weniger anfällig für eine Infektion machen? Diese Fragen sollten gestellt werden, denn es gibt Länder und Regionen, die praktisch unberührt von der Pandemie waren.Eines dieser Länder, in denen Corona nahezu spurlos vorbeigegangen ist, ist das südostasiatische Land Kambodscha. Hier hat man gerade einmal 141 Infizierte erkannt und es waren keine Corona-Toten zu beklagen (1) und das bei einer Bevölkerung von 16 Millionen Menschen. Kambodscha gilt als eines der ärmsten Länder der Welt und wird von den United Nations in die Kategorie der least developed countries (am wenigsten entwickelte Länder) eingestuft. Bekanntlich leben in Ländern auf dieser Entwicklungsstufe Menschen häufig auf sehr engem Raum, haben schlechten Zugang zu Gesundheitssystemen und die hygienischen Bedingungen sind für einen Großteil der Bevölkerung schlecht. Unter diesen Voraussetzungen würde man sich vorstellen, dass sich ein hochansteckendes Virus rasend schnell verbreiten könnte und gleichzeitig viele Tote zu beklagen sein müssten. Interessanterweise ist genau das aber nicht der Fall und es wäre auch aus rein wissenschaftlicher Sicht gut zu wissen, weshalb das so ist.\nEs ist bemerkenswert, dass Corona offenbar die entwickelten Länder mit den höheren Einkommen wesentlich stärker trifft und dass es scheinbar eine regelrechte Korrelation zwischen dem durchschnittlichen Einkommen von Menschen und der Sterblichkeit durch Corona gibt. Die Johns Hopkins Universität hat Zahlen veröffentlicht, die zeigen, dass im weltweiten Vergleich 86 Prozent der Corona-Toten auf die reichsten Länder der Welt (highest income countries) und nur 0.1 Prozent der Corona-Toten auf die ärmsten Länder (lowest income countries) fallen (2). Diese bemerkenswerten Unterschiede sollten wirklich zum Denken anregen und es ist schade, dass diese Zusammenhänge bis jetzt nicht näher untersucht wurden.\nIn vielen Medien wurde jedoch spekuliert, dass die niedrigen Zahlen an Infizierten und Toten in Entwicklungsländern darauf zurückzuführen sind, dass viele Fälle den Behörden dort nicht gemeldet werden. Es wurde zum Teil sogar spekuliert, dass die Behörden in solchen Ländern die „echten” Zahlen absichtlich unterdrücken könnten, um dem eigenen Ruf nicht zu schaden. \nDiese Argumentation hat eine gewisse Logik, denn es ist sicher leichter möglich, bestimmte Informationen zu unterdrücken, wenn ein Land weniger in die Weltgemeinschaft eingebunden ist. Trotzdem kann dieses Argument alleine die großen Unterschiede in den Corona-Statistiken nicht erklären. Es ist wichtig zu wissen, dass selbst in den unterentwickelten Ländern ein großer Teil der Bevölkerung Zugang zum Internet hat und zu einem großen Teil sehr aktiv soziale Medien nützt. \nIn Kambodscha hat, trotz der weitverbreiteten Armut, ein grosser Teil der Bevölkerung ein eigenes Smartphone und die Menschen dort informieren sich eher über soziale Medien (insbesondere facebook), als über die allgemeinen Nachrichten (3). Dieser Sachverhalt ist vor allem aus der dortigen Politik bekannt (4). Bereits im Jahre 2016 hatten laut einer Studie fast 100 Prozent der Kambodschaner ein eigenes Handy und davon hatten über 40 Prozent sogar ein Smartphone (5). Wenn aber ein großer Teil der Bevölkerung ein Smartphone besitzt und sehr stark über soziale Medien miteinander verbunden ist, dann wäre es auch sehr schwierig, große Ereignisse medial zu verbergen. \nMan stelle sich vor es würden überall schwer erkrankte Menschen sein und sich womöglich sogar die Corona-Toten in den Krankenhäusern stapeln, dann würden sich diese Informationen sehr rasch in den sozialen Medien finden lassen und auch mit der ganzen Welt geteilt werden.\nVietnam, das östliche Nachbarland von Kambodscha, wurde international bejubelt für seinen Erfolg in der Bekämpfung von Corona. Die dortige kommunistische Regierung hatte seit Anfang der Pandemie einen sehr strengen Kurs gefahren, um die Virusinfektion in den Griff zu bekommen. Man hat sehr früh eine Einreisesperre für Ausländer implementiert und einen harten Lockdown verordnet. \nVietnam hatte keine Todesfälle durch Corona und nur 369 Fälle von Infizierten zu verzeichnen. \nEin britischer Pilot war dort mit Corona infiziert und hatte einen sehr schweren Krankheitsverlauf, sodass er sogar in ein künstliches Koma versetzt werden musste. Letztlich hat er überlebt und ist wieder aus dem Koma aufgewacht; diese Geschichte hat international Schlagzeilen gemacht (6). Vietnam wurde schließlich als Vorbild für andere Länder und als Erfolgsmodell bei der Corona-Bekämpfung in den Medien gefeiert. \nKritische Stimmen aus Vietnam, zu den strengen Maßnahmen bei der Bekämpfung von Corona, wird man wohl kaum jemals zu hören bekommen, da die kommunistische Regierung äußerst strenge Regeln bei der Zensur hat. Bekanntlich waren aber viele Vietnamesen davon überzeugt, dass das Nachbarland Kambodscha die echten Zahlen zu Corona nicht veröffentlicht. \nTatsache ist aber, dass viele Kambodschaner, in den Monaten März und April des Jahres, von leeren Krankenhäusern in der Hauptstadt Phnom Penh berichtet hatten. Von den über 1000 Menschen, die mit der Internationalen Schule von Phnom Penh (ISPP) assoziiert sind, kannte kein einziger eine mit Corona infizierte Person (Anm.: der Autor hatte zuvor an dieser Schule gearbeitet und steht deshalb in Kontakt). Das Verhältnis zwischen Vietnam und Kambodscha ist schon seit Jahrzehnten von politischen Spannungen geprägt. Doch Kambodscha war in den letzten Jahren immer mehr in die Missgunst des Westens geraten, da es vermehrt auf Beziehungen mit China gesetzt hatte. Das Land erhält jetzt vermehrt schlechte Presse und in diesen Kontext reiht sich jetzt auch die Covid-Pandemie ein.  \nVergleicht man die Massnahmen anfangs der Pandemie in Kambodscha und Vietnam, so stellt man aber fest, dass Kambodscha wesentlich weniger harte Massnahmen angewendet hat (und nie einen Lockdown hatte) und dennoch, zumindest nach den offiziellen Zahlen, keine Corona-Toten zu beklagen sind. Es ist also genau die gleiche Situation wie in dem als Vorbild gefeierten Vietnam. Glaubt man den veröffentlichten Zahlen, dann hatte Kambodscha sogar weniger Infizierte durch Corona als Vietnam. Dabei hatte Kambodscha, welches sehr stark von chinesischen Geschäftsreisenden besucht wird, selbst nach Anfang der Pandemie noch Direktflüge aus Wuhan zugelassen. \nSo berichtete die Bangkok Post am 29. Jänner des Jahres, dass mehr als 3000 Chinesen aus Wuhan in Kambodscha eingereist waren, nachdem bereits bekannt war, dass sich dort das Virus stark verbreitet hatte (7). Natürlich wurde die kambodschanische Regierung dann international sehr stark dafür kritisiert den Flugverkehr mit China nicht unterbunden zu haben und geschäftliche vor gesundheitliche Interessen zu stellen. \nDoch Kambodscha zeigte sich nicht nur offen was den Flugverkehr betraf, sondern auch bezüglich seiner Wasserwege. Das niederländische Kreuzfahrtschiff MS Westerdam wurde, wie viele andere Kreuzfahrtschiffe am Anfang des Jahres, von sämtlichen Häfen abgelehnt. Es hatte zuletzt in Hong Kong angelegt, wo es zu dem Zeitpunkt schon einige Fälle von Covid-19 gegeben hatte und wurde deshalb als Risiko für die Einschleppung der Infektion eingestuft. Nachdem die Besatzung schon fast die Hoffnung aufgegeben hatte bald irgendwo an Land gehen zu können, erklärte sich die kambodschanische Regierung bereit, das Kreuzfahrtschiff trotz des Infektionsrisikos aufzunehmen. \nGanz zum Trotz der allgemeinen Panik wurden die Gäste des Kreuzfahrtschiffes in der Hafenstadt Sihanoukville mit traditionellen kambodschanischen Schals und Blumensträußen begrüßt. Der Premierminister Hun Sen war persönlich vor Ort um die Gäste zu empfangen und es wurden viele Hände geschüttelt. Bei dem ganzen Geschehen trug auch niemand eine Maske, noch wurde sonstige Schutzkleidung verwendet. Kaum einer der Reisenden wurde unter Quarantäne gestellt oder auf Covid getestet. Kritische Beobachter hatten die ganze Aktion als einen publicity stunt eingeordnet, der Hun Sen helfen sollte wieder die Gunst des Westens zu erlangen (8). \nWas auch immer der genaue Hintergrund von Hun Sens Großzügigkeit war, es ist offensichtlich, dass die kambodschanische Regierung sich nicht der allgemeinen Panik hingegeben hatte. \nPremierminister Hun Sen hatte sogar die Aussage getätigt, er würde selbst gerne nach Wuhan reisen, um zu zeigen, dass er keine Angst vor dem Virus hat (8). Es ist wirklich erwähnenswert, dass trotz der lockeren Einreisebestimmungen in Kambodscha, am Anfang der Pandemie, keine größeren Ausbrüche von Covid-19 gemeldet wurden. \nHätte es diese gegeben, wäre es wohl kaum möglich gewesen, diese Informationen völlig zu unterdrücken. Dennoch hat Kambodscha bezüglich Corona fast nur schlechte Presse erhalten, so wie viele andere Länder, die nicht auf harte Maßnahmen gesetzt hatten. Wie der Kollateralschaden durch die Krise genau einzuordnen ist, kann man dort noch schwer abschätzen. Sowohl in Kambodscha als auch in Vietnam haben einige Textilfabriken wegen Corona zusperren müssen, was viele Tausende von Arbeitsplätzen mit einem Schlag vernichtet hat (9). Der internationale Tourismus, welcher in beiden Ländern eine wachsende Rolle spielt, ist im Moment in beiden Ländern praktisch ganz verschwunden.\nAuch der westliche Nachbar von Kambodscha, das Königreich Thailand, war von der Corona-Panik stark betroffen. Man hatte in Thailand relativ schnell viele Massnahmen zur Bekämpfung des Virus gesetzt und schließlich einen recht strengen „lockdown“ angeordnet. Thailand war das erste Land außerhalb von China, welches offiziell einen Covid-Fall zu verzeichnen hatte und die Bevölkerung ging dort, teilweise auch ganz ohne Verordnungen, sehr schnell dazu über, weitflächig Masken zu tragen. \nDie thailändische Regierung, welche sich bei nationalen und internationalen Krisen normalerweise nicht so leicht in Panik versetzen lässt, hat Covid-19 Ernst genommen und sich auf das Schlimmste vorbereitet. Bei Verstößen gegen die Massnahmen wurde auch mit größeren Geldstrafen und Freiheitsverlust gedroht. Vom 3. April bis 14. Juni des Jahres wurde dort eine totale Ausgangssperre in der Zeit von 10 Uhr abends bis 4 Uhr morgens verhängt. In dieser Zeit wurden über 40.000 Menschen verhaftet und es wurden viele Menschen mit Bußgeldern bestraft, wenn sie gegen die neuen Regeln verstoßen hatten (10). \nDoch wie sah es in Thailand tatsächlich aus mit den Corona Infektionen? Thailand hat bei einer Bevölkerung von 70 Millionen Menschen offiziell 3.197 Infektionen und 58 Todesfälle durch Corona zu verzeichnen (1). Am 24. Juni berichtete die Regierung des buddhistischen Landes dann, dass die Nation seit einem Monat keine neuen Fälle von Corona mehr verzeichnet hatte (11). Natürlich wird auch in Thailand davon ausgegangen, dass die strengen Maßnahmen mit dem Lockdown schlussendlich das Erfolgsrezept für die erfolgreiche Bekämpfung von Corona gewesen sind.  Jeder, der selbst schon etwas mehr Zeit in Thailand verbracht hat, der weiß jedoch wie flexibel Regeln und Gesetze dort häufig behandelt werden (Anm.: der Autor hat selbst 6 Jahre lang in Thailand gelebt). Es ist also auch bei Corona davon auszugehen, dass nicht alle Maßnahmen so strikt eingehalten wurden, wie es vielleicht scheint, auch wenn es eine große Anzahl von Verhaftungen und Anzeigen gab.\nTatsächlich aber haben frühere Grippewellen in Thailand wesentlich mehr Todesopfer gekostet als Corona. Eine thailändische Studie zeigt, dass dort in den Jahren zwischen 2006 und 2011 im Schnitt 13.500 Menschen pro Jahr an Grippe, beziehungsweise Lungenentzündung, gestorben sind (12). Man darf sich die Frage stellen, ob Corona ohne diese Schutzmaßnahmen genau so viele oder noch mehr Opfer gefordert hätte,  Hätte das Virus nicht doch einen Weg gefunden sich zu verbreiten in einem so dicht besiedelten Land, trotz aller Maßnahmen? Auch in Thailand gilt, dass es sehr schwierig wäre, eine grosse Anzahl von schwer kranken und toten Menschen zu verstecken, da die Thailänder, wie kaum eine andere Nation, in den sozialen Netzwerken sehr aktiv sind (13).\nTraurigerweise ist aber auch in Thailand der Kollateralschaden durch die Schutzmaßnahmen sehr deutlich sichtbar. Ein großer Teil der Einnahmen kommt dort vom Tourismus und die thailändische Tourismusbehörde (TAT) schätzt, dass die Anzahl der ankommenden Touristen im nächsten Jahr um 80 Prozent zurückgehen wird (14). Die Anzahl der Kleinstunternehmer und die der selbstständigen Arbeiter ist in Thailand traditionellerweise sehr hoch und es sind genau diese Gruppen, die auch hier sehr stark von der Krise betroffen sind. Auch wenn Thailand bislang nicht als voll entwickeltes Land galt, hatte diese Nation jahrzehntelang eine sehr niedrige Arbeitslosenquote und es gab relativ wenig extreme Armut, im Gegensatz zu den Nachbarländern Kambodscha, Laos und Myanmar. \nDie Corona-Krise hat aber offensichtlich eine ganze Vielzahl von Menschen aus der unteren Schicht, mit einem Schlag in die totale Armut befördert (15). \nBilder von sehr langen Menschenschlangen vor Tempeln, die Essen für die Ärmsten ausgeben, bezeugen diese Tatsache. Das hat es vor Corona nicht gegeben. Die wirtschaftlichen Prognosen für Thailand sind die schlechtesten von ganz Asien, das ist die tragische Konsequenz dieser Krise (16).\nSehr interessant sind auch die Entwicklungen in Singapur seit Beginn dieser Pandemie. Der Stadtstaat gilt als das einzige hoch entwickelte Land der Region Südostasiens. Singapur war, so wie Thailand, unter den ersten Ländern, welche Fälle von Covid-19 gemeldet hatten. Im Gegensatz zu vielen anderen Nationen hatte Singapur am Anfang der Pandemie aber keine strengen Maßnahmen zur Kontrolle der Ausbreitung implementiert, sondern vor allem auf die Verfolgung des Virus (tracking and tracing) gesetzt. \nIn den ersten paar Wochen der Pandemie war dort jeder einzelne Infektionsfall genauestens bekannt und man glaubte auch zu wissen, wie und wo die Ansteckungen passiert waren. Dazu gab es genaueste Informationen in den Medien und alle Bürger, des stark überwachten Landes, wurden zu den Details über Whats App-Nachrichten informiert. Während es in weiten Teilen der westlichen Welt bereits massive Lockdowns und Einschränkungen gab, ging das Leben in Singapur für einige Zeit fast normal weiter. Das reiche südostasiatische Land wurde bereits als Vorzeigemodell für den Umgang mit Corona in den Medien gefeiert, aber Ende März wendete sich das Blatt ganz plötzlich (17).\nIn Singapur arbeiten mehrere hunderttausend Gastarbeiter aus den ärmsten Ländern Asiens wie zum Beispiel Bangladesch, Kambodscha und Indien. Diese Gastarbeiter sind ein wichtiger Bestandteil der lokalen Wirtschaft und arbeiten vor allem im Baugewerbe und in der Instandhaltung von Straßen und Parks. Unter engsten Bedingungen leben Tausende dieser Gastarbeiter zusammen in riesigen Schlafquartieren (foreign workers dormitories), mit bis zu 20 Personen in einem Raum. Die Meldung von Infektionsherden in genau diesen großen Schlafquartieren (18) und zum Teil nicht mehr nachvollziehbare Ansteckungsmuster in der allgemeinen Bevölkerung, hat der Regierung Singapurs dann einen Strich durch die Rechnung gemacht. \nSeltsamerweise hatte niemand damit gerechnet, dass sich Corona in diesen dicht gedrängten Arbeitslagern ausbreiten könnte. So kam es dann, dass man innerhalb von wenigen Tagen einen massiven Anstieg von Corona-Infektionen zu beklagen hatte (was in den westlichen Medien fälschlich als zweite Welle bezeichnet wurde). Daraufhin wurden dann relativ rasch strengere Maßnahmen etabliert und ein Lockdown (circuit breaker genannt) gemacht, bei dem man noch für essentielle Erledigungen und für Sport an der frischen Luft das Haus verlassen durfte. Strenge Strafen für den Verstoß gegen Corona-Maßnahmen wurden verhängt und es wurde sogar einigen Ausländern ihre Arbeitsgenehmigung und das Visum entzogen, weil sie gegen Maßnahmen verstoßen hatten (19). \nMittlerweile hat man den Lockdown in Singapur wieder aufgehoben, aber es gibt dort sehr viele Einschränkungen und es herrscht an jedem Ort, selbst auf offener Straße, Maskenpflicht. Mittels QR code scanner muss man in jedem Geschäft, Restaurant und in jeder Arztpraxis einchecken und häufig auch eine digitale Deklaration abgeben in der man bestätigt, dass man keinen Kontakt zu Covid-Infizierten hatte. Der anfänglich recht lockere Kurs ist einem eher strengen Kurs gewichen.\nTatsächlich ist es aber so, dass es sich bei weit über 90 Prozent der registrierten Infektionen um Gastarbeiter handelt, die in diesen großen „dormitories“ untergebracht sind. Um die Situation unter Kontrolle zu bekommen, hat man dann die gesamten Einrichtungen, wo diese Gastarbeiter leben, unter Quarantäne gestellt. Wochenlang mussten dann zehntausende von von ihnen auf engstem Raum verweilen, um die Infektion nicht zu verschleppen (20). Dieser Sachverhalt hatte dann auch einige internationale Schlagzeilen gemacht und viele Grundsatzdiskussionen über Menschenrechte und Ungleichheiten ausgelöst.\nFür die Epidemie in Singapur bedeutet diese einseitige Verteilung der Infektionen aber auch, dass es innerhalb der allgemeinen Bevölkerung bei weitem nicht zu so großen Ausbrüchen gekommen ist, wie die offiziellen Zahlen vielleicht suggerieren würden.\nEnde April, circa 3 Wochen nach Beginn des Lockdowns, waren täglich und im Durchschnitt gerade einmal 20 Neuinfektionen in der allgemeinen Bevölkerung (außerhalb der Schlafquartiere der Gastarbeiter) zu verzeichnen (21, 22). Trotz dieser niedrigen Zahlen wurde der Lockdown weiter verlängert und die Einwohner wurden nach und nach darauf eingestellt auch zukünftig hauptsächlich vom Home Office aus zu arbeiten.\nBemerkenswert ist auch die Letalitätsrate (Case Fatality Rate) durch Corona in dem Land mit 5,6 Millionen Einwohnern, da es sich wohl um die niedrigste der Welt handeln muss. Bis zum 14. Juli 2020 waren in Singapur 46 283 mit Covid Infizierte verzeichnet und davon waren 26 Personen verstorben. Das entspricht einer Letalitätsrate (Case Fatality Rate) von 0.056%. Zudem war in dem Stadtstaat, der bekannt ist für seine gute ärztliche Versorgung, zu keinem Zeitpunkt das Gesundheitssystem überlastet. Auch hier waren die meisten Krankenhäuser, ähnlich wie in Deutschland, wochenlang fast total leer. Ein großer Teil der Corona-Infizierten wurde in einer großen Messehalle, welche zu einem Quarantäne-Zentrum umgebaut wurde, untergebracht.  Die meisten von ihnen hatten gar keine, oder nur ganz leichte Symptome, so wurde von vielen Seiten her berichtet. Es waren zu keinem Zeitpunkt mehr als 30 Personen mit Corona in den Intensivstationen von Singapur zu finden (21, 22).  \nDer Schaden durch alle Massnahmen ist jedoch auch in diesem Land gewaltig und die wirtschaftlichen Prognosen sind auch für Singapur eher düster. \nDas Land war jahrzehntelang eine wichtige wirtschaftliche Drehscheibe mit viel internationaler Durchreise. Durch Corona hat sich das alles drastisch geändert und man wagt sich kaum vorzustellen, was mit diesem Land passieren könnte, wenn der rege internationale Austausch länger wegfallen würde.  Zumindest haben fast alle Staatsbürger in Singapur während der Covid-Pandemie etwas finanzielle Hilfestellung durch den Staat erhalten (23). Unternehmern hat man noch mehr unter die Arme gegriffen in dem man sie direkt mit Geld unterstützt und deren Ausgaben minimiert hat (24). Trotzdem hat man in Singapur große Angst vor Arbeitslosigkeit (25), welche auch das Hauptthema der lokalen Parteien vor den gerade abgeschlossenen Wahlen war.\nSüdostasien gehört zu den am dichtesten besiedelten Regionen der Welt und hat eine Gesamtbevölkerung von 655 Millionen Menschen, welche fast dem der Vereinigten Staaten und der EU zusammen entspricht. Laut offiziellen Statistiken gab es in der gesamten Region kaum mehr als 5000 Tote durch Corona zu verzeichnen (1).  Dies entspricht einer Sterblichkeit von 7 Menschen pro einer Million Einwohner. Im Vergleich dazu waren bei der Grippewelle in Deutschland im Jahr 2017/18 circa 250 Menschen pro Million Einwohner gestorben (26). \nAuch wenn man davon ausgeht, dass einige Covid-Fälle den Behörden nicht gemeldet wurden, ist diese Sterblichkeit bemerkenswert niedrig. Natürlich kann man auch argumentieren, dass die Bevölkerung in dieser Region der Welt im Schnitt jünger ist und dass sich viele Menschen dort häufig im Freien aufhalten, was ja bekanntlich die Verbreitung des Virus erschwert. Eine systematische und flächendeckende Vertuschung einer großen Zahl von Krankheits- und Sterbefällen ist in einer dermassen grossen und heterogenen Region aber eher auszuschließen. Die Menschen in dieser Region der Welt scheinen einfach anders auf den SARS-Cov2 Virus zu reagieren, als Menschen in anderen Teilen der Erde.\nObwohl alle diese Zahlen und die unterschiedlichen Auswirkungen in der Welt für jeden, der etwas recherchiert, ersichtlich sind, gibt es kaum öffentliche Diskussionen über diese Zusammenhänge. Man könnte meinen, es handelt sich bei dieser Pandemie eigentlich nicht um ein globales Problem, sondern vor allem um das Problem einiger Industrienationen und die anderen Regionen der Erde müssen bei der Hysterie einfach mitmachen.\nDurch Immunitätsstudien wissen wir bereits, dass bei ganz vielen Menschen eine gewisse Hintergrundimmunität für SARS-Cov2 durch den Kontakt mit den üblichen Erkältungs-Coronaviren vorliegt (27, 28, 29). \nKönnte die Durchseuchung mit allgemeinen Coronaviren und dadurch die Hintergrundimmunität für diese Krankheit, in den Entwicklungsregionen der Welt stärker ausgeprägt sein? Warum werden hierzu keine immunologischen Studien gemacht?\nEin anderer Aspekt der menschlichen Gesundheit ist das natürliche Mikrobiom, das jeder Mensch besitzt und welches sich aus den Milliarden von Mikroorganismen zusammensetzt, die in und auf uns leben. Es stellt, wie wir heute wissen, eine Säule des Immunsystems dar. Aus verschiedenen Studien ist bekannt, dass Menschen in unterentwickelten Regionen der Erde ein wesentlich gesünderes und ausgeglicheneres Mikrobiom haben. \nIn der westlichen Welt haben viele Menschen aber ein beeinträchtigtes Mikrobiom, was zum Teil mit der Ernährung und der häufigen Einnahme von Antibiotika zu tun hat. Es ist auch bekannt, dass das Mikrobiom sich direkt auf Entzündungsreaktionen im menschlichen Körper auswirkt und diese mildern kann (30). Viele der Todesopfer durch Corona sind im Zuge eines sogenannten Zytokinsturms gestorben, einer extrem starken entzündlichen Reaktion des Körpers. Gibt es da möglicherweise einen Zusammenhang mit der Beeinträchtigung des Mikrobioms?\nDoch der Rolle des Wirtes wird in der öffentlichen Diskussion kaum eine Beachtung geschenkt. Statt dessen wird stur der Narrativ verfolgt, dass die ganze Welt einen Impfstoff benötigt, den es noch gar nicht gibt. Mit Sicherheit wird es dann auch in den Entwicklungsregionen der Erde aggressive Impfprogramme geben, falls ein Impfstoff in der Zukunft noch kommen sollte. In der Zwischenzeit werden großflächig angelegte Impfstudien, genau in diesen ärmeren Ländern der Welt durchgeführt.  \nEs ist stark zu hoffen, dass der extrem reduktionistische Ansatz, den man bei der Bekämpfung von Corona gewählt hat, einem holistischen Ansatz weicht. Eine reine Bekämpfung von Symptomen muss ersetzt werden durch ein tieferes Verständnis der Beziehung zwischen dem Virus und seinem Wirt. Der Wirt sollte als Teil seiner Umgebung und als komplexes Ganzes wahrgenommen und untersucht werden und dann erst sollte man über Impfprogramme nachdenken. Der Ton den Regierungen und internationale Institutionen bezüglich Corona angeschnitten haben, macht jedoch wenig Hoffnung, dass so etwas passieren wird. Eine differenzierte und ausgewogene wissenschaftliche Diskussion ist offensichtlich nicht erwünscht.",
     "twitter-history": "[{       \"id\": 1323334057707687938,       \"url\": \"https://twitter.com/Dorothee6363/status/1323334057707687938\",       \"date\": \"2020-11-02 18:40:00+00:00\",       \"text\": \"Das Virus macht um Länder, in denen für kriminelle Politiker u die ebenso kriminelle Gates-Bande bzw. Big Pharma nix zu holen ist, interessanterweise einen großen Bogen.Kein Virus, nirgends . Keine Drosten-Tests und auch keine Kranken und Toten.https://t.co/DYILCok1cJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2971148104,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2971148104/1475522800\",              \"username\": \"Dorothee6363\",              \"name\": \"Dorothée\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-10 09:22:29+00:00\",              \"location\": \"\",              \"followers\": 114,              \"friends\": 205,              \"tweets\": 9266,              \"liked_tweets\": 17167,              \"lists_member\": 2,              \"media_shared\": 274       }}, {       \"id\": 1290675548780404737,       \"url\": \"https://twitter.com/Ges_d_Gleichen/status/1290675548780404737\",       \"date\": \"2020-08-04 15:46:45+00:00\",       \"text\": \"@MPaunzrif @KaterinaDoundo1 Damit du mal andere Bilder in den Kopf bekommst, kleine Auswahlhttps://t.co/6KZrfrt9Hrhttps://t.co/rthk3sqKlthttps://t.co/SfYhXsMJGx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1124562535427051521,              \"url\": \"http://deraufstand.wihuman.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372489105246916608/2gnpx74s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1124562535427051521/1610358611\",              \"username\": \"Ges_d_Gleichen\",              \"name\": \"Gesellsch_d_Gleichen|inoff.\",              \"description\": \"Die Linie ist zwischen oben und unten! Auf zur freiheitlich-egalitären Gesellschaft / persönl. Account\",              \"verified\": false,              \"created_date\": \"2019-05-04 06:32:56+00:00\",              \"location\": \"Globus\",              \"followers\": 255,              \"friends\": 114,              \"tweets\": 18789,              \"liked_tweets\": 3757,              \"lists_member\": 5,              \"media_shared\": 461       }}, {       \"id\": 1287654147236540417,       \"url\": \"https://twitter.com/schaechterle/status/1287654147236540417\",       \"date\": \"2020-07-27 07:40:46+00:00\",       \"text\": \"Die vergessene WeltEs ist bemerkenswert, dass Corona offenbar die entwickelten Länder mit den höheren Einkommen wesentlich stärker trifft …https://t.co/GahrkThFw3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 152734006,              \"url\": \"http://linktr.ee/schaechterle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/970846192/Super_Smiley_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/152734006/1591441054\",              \"username\": \"schaechterle\",              \"name\": \"Paul\",              \"description\": \"M.E. sind die 4 Kardinaltugenden: Liebe (gegenüber allen Menschen), Vergebung, Mäßigung, Wahrheitsliebe.\",              \"verified\": false,              \"created_date\": \"2010-06-06 19:00:09+00:00\",              \"location\": \"\",              \"followers\": 172,              \"friends\": 200,              \"tweets\": 23914,              \"liked_tweets\": 58488,              \"lists_member\": 16,              \"media_shared\": 367       }}, {       \"id\": 1287117149165826050,       \"url\": \"https://twitter.com/axelmeyerko/status/1287117149165826050\",       \"date\": \"2020-07-25 20:06:56+00:00\",       \"text\": \"Südostasien - die am dichtesten besiedelte Rehion der Welt ist am wenigsten von Corona betroffen. Anders die entwickelten Länder des Westens. Die Menschen dort, oft mit geschwächtem Mikrobiom, sind anfälliger. Das interessiert offenbar nicht.https://t.co/jy3hbLxrJ4\",       \"replies\": 4,       \"retweets\": 9,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 457732957,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1739819232/AxelPortrait03_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/457732957/1598992446\",              \"username\": \"axelmeyerko\",              \"name\": \"Axel Meyer\",              \"description\": \"In Zeiten der universellen Täuschung wird das Aussprechen der Wahrheit zur revolutionären Tat. - George Orwell\",              \"verified\": false,              \"created_date\": \"2012-01-07 19:12:45+00:00\",              \"location\": \"\",              \"followers\": 791,              \"friends\": 611,              \"tweets\": 17123,              \"liked_tweets\": 18195,              \"lists_member\": 4,              \"media_shared\": 272       }}, {       \"id\": 1286750146479497216,       \"url\": \"https://twitter.com/ManfredWirth/status/1286750146479497216\",       \"date\": \"2020-07-24 19:48:36+00:00\",       \"text\": \"Die vergessene Welt | Rubikon - Magazin für die kritische Masse https://t.co/4u4IOQCRVz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}, {       \"id\": 1286703924028887041,       \"url\": \"https://twitter.com/axelmeyerko/status/1286703924028887041\",       \"date\": \"2020-07-24 16:44:55+00:00\",       \"text\": \"Südostasien - die am dichtesten besiedelte Rehion der Welt ist am wenigsten von Corona betroffen. Anders die entwickelten Länder des Westens. Die Menschen dort, oft mit geschwächtem Mikrobiom, sind anfälliger. Das interessiert offenbar nicht.https://t.co/jy3hbLxrJ4\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 457732957,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1739819232/AxelPortrait03_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/457732957/1598992446\",              \"username\": \"axelmeyerko\",              \"name\": \"Axel Meyer\",              \"description\": \"In Zeiten der universellen Täuschung wird das Aussprechen der Wahrheit zur revolutionären Tat. - George Orwell\",              \"verified\": false,              \"created_date\": \"2012-01-07 19:12:45+00:00\",              \"location\": \"\",              \"followers\": 791,              \"friends\": 611,              \"tweets\": 17123,              \"liked_tweets\": 18195,              \"lists_member\": 4,              \"media_shared\": 272       }}, {       \"id\": 1286544392858284032,       \"url\": \"https://twitter.com/pfmayer/status/1286544392858284032\",       \"date\": \"2020-07-24 06:11:00+00:00\",       \"text\": \"@MLevitt_NP2013 @UdiQimron @prof_shahar Here is an interresting piece (in German) about Southeast-Asia countries. 665 mln inhabitants and just 5000 deaths. Cambodia no lockdown, welcomed cruise ship but have only 202 confirmed cases and 0 deaths - as opposed to Vietnam with very strict lockdownhttps://t.co/SQHAYkuAQd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 62220864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/991356045497905152/x2uQsgQG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pfmayer\",              \"name\": \"Peter F. (pfm)\",              \"description\": \"Publizist Science & TechnologyBlog: tkp.at, Telegram Channel: t.me/tkp_news\",              \"verified\": false,              \"created_date\": \"2009-08-02 07:41:31+00:00\",              \"location\": \"Österreich\",              \"followers\": 2645,              \"friends\": 356,              \"tweets\": 30547,              \"liked_tweets\": 37748,              \"lists_member\": 73,              \"media_shared\": 471       }}, {       \"id\": 1286403468610150403,       \"url\": \"https://twitter.com/axelmeyerko/status/1286403468610150403\",       \"date\": \"2020-07-23 20:51:01+00:00\",       \"text\": \"Südostasien - die am dichtesten besiedelte Rehion der Welt ist am wenigsten von Corona betroffen. Anders die entwickelten Länder des Westens. Die Menschen dort, oft mit geschwächtem Mikrobiom, sind anfälliger. Das interessiert offenbar nicht.https://t.co/jy3hbLxrJ4\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 457732957,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1739819232/AxelPortrait03_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/457732957/1598992446\",              \"username\": \"axelmeyerko\",              \"name\": \"Axel Meyer\",              \"description\": \"In Zeiten der universellen Täuschung wird das Aussprechen der Wahrheit zur revolutionären Tat. - George Orwell\",              \"verified\": false,              \"created_date\": \"2012-01-07 19:12:45+00:00\",              \"location\": \"\",              \"followers\": 791,              \"friends\": 611,              \"tweets\": 17123,              \"liked_tweets\": 18195,              \"lists_member\": 4,              \"media_shared\": 272       }}, {       \"id\": 1286281183836471297,       \"url\": \"https://twitter.com/judith_heinz/status/1286281183836471297\",       \"date\": \"2020-07-23 12:45:06+00:00\",       \"text\": \"Die vergessene Welt | Rubikon https://t.co/jmDnXrYaid\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1286266158899920899,       \"url\": \"https://twitter.com/pfmayer/status/1286266158899920899\",       \"date\": \"2020-07-23 11:45:24+00:00\",       \"text\": \"Interessant: Bei den 655 Millionen Einwohnern in Südostasien gibt es gerade mal 5000 Coron-Todesfälle. Die Sterblichkeitsrate ist überall gleich niedrig, egal ob in Ländern mit extremen Lockdown wie Vietnam oder gänzlich ohne Maßnahmen wie in Kambodscha.https://t.co/SQHAYkuAQd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 62220864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/991356045497905152/x2uQsgQG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pfmayer\",              \"name\": \"Peter F. (pfm)\",              \"description\": \"Publizist Science & TechnologyBlog: tkp.at, Telegram Channel: t.me/tkp_news\",              \"verified\": false,              \"created_date\": \"2009-08-02 07:41:31+00:00\",              \"location\": \"Österreich\",              \"followers\": 2645,              \"friends\": 356,              \"tweets\": 30547,              \"liked_tweets\": 37748,              \"lists_member\": 73,              \"media_shared\": 471       }}]"
}