{
     "url": "https://www.rubikon.news//artikel/abgelenkt-durch-das-virus",
     "date": "2020-04-07",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Abgelenkt durch das Virus",
     "article": "In diesen Tagen erleben wir verstärkt, dass wir nicht Herr unserer Aufmerksamkeit sind; dass diese vielmehr von massiven Interessen gelenkt wird. Derzeit werden unsere Gedanken absolut von Corona beherrscht. Wir denken und empfinden so, weil wir so denken und empfinden sollen. Auch wenn der Virus nicht ungefährlich ist – diese extremen Auswüchse medialer Aufmerksamkeitslenkung sind es gewiss auch nicht. Überlegen Sie, welche Themen Sie noch vor Wochen für wichtig hielten. Wo sind sie geblieben? Sind sie jetzt etwa weniger wichtig – denken wir etwas an die Ökokatastrophe oder die Präsidentenwahl in den USA? Holen wir uns unsere Freiheit zurück, selbst darüber zu bestimmen, worüber wir nachdenken wollen. Fassen wir wieder das „bigger picture“ ins Auge, das zu unser aller Schaden jetzt wegen Corona fast unsichtbar geworden ist.Die Dinge erscheinen uns oft in einer bestimmten Weise, weil jemand, der sich dazu berufen fühlt, sie uns so präsentiert. Wenn sich das für Sie zu zynisch anhört, halten Sie einen Moment inne und überlegen Sie, was Ihnen vor einem Jahr das Wichtigste schien – oder auch nur vor ein paar Wochen.\nDamals mögen Sie gedacht haben, dass die Problematik des russischen Einflusses auf die westliche Politik von höchster Wichtigkeit sei, etwas, dem wir uns mit großer emotionaler und politischer Energie entgegenstellen sollten. Vielleicht hatten Sie vor wenigen Wochen auch noch das Gefühl, dass alles in Ordnung wäre, wenn wir nur Trump aus dem Weißen Haus befördern könnten.  Oder Sie haben sich vielleicht vorgestellt, dass der Brexit das Allheilmittel für Großbritanniens Probleme schlechthin sei – oder dass er im Gegenteil das Vereinigte Königreich in den Ruin führen werde.\nEmpfinden Sie noch immer so?\nAlles in allem können wir, so sehr wir es auch wollen mögen (und zweifellos werden es einige versuchen), Vladimir Putin oder russische Trollfarmen, die ein paar tausend Dollar für Facebookwerbung ausgeben, wohl nicht ernsthaft für die Coronaviruspandemie verantwortlich machen. Und so sehr wir auch dies wollen mögen, können wir Trump ebenfalls nicht im Ernst den katastrophalen Zustand des privatisierten amerikanischen Gesundheitssystems, vollkommen unzureichend ausgestattet und unvorbereitet auf einen landesweiten Gesundheitsnotstand, in die Schuhe schieben. So verführerisch es für einige unter uns auch ist: Wir können Europas durchlässigen Grenzen und den Immigranten Großbritanniens die steigenden Opferzahlen nicht guten Gewissens anlasten. Die Weltwirtschaft und der billige Handel brachten das Virus nach Großbritannien, und es war der in den Brexit verliebte Premierminister Boris Johnson, der zauderte, als die Epidemie in Fahrt kam.\nWäre es möglich, dass vor nur ein paar Wochen unsere Schwerpunktsetzungen ein wenig eine das alles übergreifende Realität verfehlten? Dass das, was uns als Gesamtbild erschien, tatsächlich in einen größeren Rahmen gehörte? Dass wir womöglich über sogar noch wichtigere und dringlichere Angelegenheiten hätten nachdenken sollen – systemische wie die Bedrohung durch genau so eine Pandemie, wie wir sie zurzeit durchmachen.\nDenn während wir alle über Russiagate oder Trump oder den Brexit nachdachten, gab es zahlreiche Experten – sogar das Pentagon scheint dazuzugehören –, die uns vor solch einer schrecklichen Notlage gewarnt haben und darauf drangen, dass Vorkehrungen getroffen würden, sie zu vermeiden. Wir befinden uns exakt deshalb in dem gegenwärtigen Schlamassel, weil die Warnungen ignoriert wurden, man sie nicht beachtete – nicht etwa, weil man die Aussagen der Wissenschaft in Zweifel gezogen hätte, sondern einfach deshalb, weil der Wille fehlte, aktiv zu werden, um die Bedrohung abzuwenden.\nWenn wir nachdenken, ist es möglich, ein Gefühl für zwei Dinge zu bekommen. Erstens, dass wir selten Herr unserer Aufmerksamkeit sind; sie ist Spielball anderer. Und zweitens, dass wir sinnvollerweise die \"reale Welt\", wie man sie uns präsentiert, selten als Spiegel irgendeiner objektiven Realität bezeichnen können. Sie besteht aus einer Reihe politischer, ökonomischer und sozialer Schwerpunktsetzungen, die man für uns fabriziert hat.\nAkteure, die sich unserer Kontrolle entziehen und ureigene Interessen verfolgen – Politiker, die Medien, Unternehmen –, konstruieren Realität, ganz ähnlich wie ein Filmemacher einen Kinofilm gestaltet. Sie lenken unsere gaffenden Augen in bestimmte Richtungen und von anderen weg.\nIn einer echten Krisensituation wie dieser, einer, die alles Übrige überschattet, bietet sich uns die Chance – wenn es auch nur eine Chance ist –, Einsicht in diese Wahrheit zu erlangen und unsere eigene, kritische Perspektive zu entwickeln. Eine Perspektive, die wirklich unsere eigene ist, und nicht die anderer.\nErinnern Sie sich an Ihr altes Ich, das Ich vor dem Coronavirus. Waren Ihre Prioritäten dieselben, die Sie gegenwärtig haben?\nDas soll nicht heißen, dass das, was Sie nun – in dieser Krise – wichtig nehmen, in höherem Maße „Ihre“ Prioritäten sind als die vorherigen.\nWenn Sie fernsehen oder die Zeitung lesen – und wer tut dies nicht –, wird Sie wahrscheinlich Angst überkommen, entweder um sich selbst oder um die, die Sie lieben. Alles, woran Sie denken können, ist das Coronavirus. Verglichen damit scheint nichts anderes wirklich wichtig zu sein. Und all ihre Hoffnungen richten sich auf den einen Moment, wenn der Lockdown vorüber ist und das normale Leben zurückkehrt.\nAber das ist ebenfalls nicht die „reale Welt“. So schrecklich das Coronavirus auch sein mag und so berechtigt jedermanns Furcht vor dieser Bedrohung, jene „Agenten der Autoritäten“ steuern und kontrollieren wieder unsere Blickrichtung, wenngleich diesmal zu jenen, die das Sagen haben, Ärzte und Wissenschaftler gehören. Und sie lenken unsere Aufmerksamkeit auf Dinge, die ihren Zwecken dienen – zu unserem Wohle oder eben auch nicht.\nImmer neue Infektions- und Sterbezahlen, in den Himmel schießende Graphen, Geschichten über junge Menschen, die genau wie die Älteren um ihr Leben ringen, dienen einem einzigen Ziel: sicherzustellen, dass wir den Lockdown weiterhin einhalten, dass wir das Social Distancing beibehalten, dass wir nicht selbstgefällig werden und die Krankheit verbreiten.\nHier decken sich unsere Interessen – Überleben, die Überforderung der Krankenhäuser zu verhindern – mit denen des Establishments, der “Agenten der Autoritäten”. Wir wollen überleben und gut leben, und sie müssen die Ordnung aufrechterhalten, müssen ihre Kompetenz unter Beweis stellen, müssen verhindern, dass gärende Unzufriedenheit in Wut und offene Revolte umschlägt.\nAber noch einmal: Der Gegenstand unserer Aufmerksamkeit ist nicht in dem Maße unserer, wie es uns erscheint. Während wir uns auf Graphen konzentrieren, während wir die Vorhänge beiseiteschieben, um zu kontrollieren, ob die Nachbarn unnötig oft ausgehen oder ob Familien in ihrem Garten Geburtstag feiern und dabei den Abstand von einem betagten Elternteil einhalten, sind wir viel weniger geneigt, darüber nachzudenken, wie gut die Krise eigentlich insgesamt gemanaged wird. Das Detail, das Alltägliche verstellt wieder einmal den Blick auf das Entscheidende, das große Ganze.\nDie gegenwärtige Furcht verhält sich feindlich zur Entwicklung und dem Erhalt einer kritischen Perspektive. Je mehr wir uns durch Graphen, durch Todesfälle ängstigen lassen, desto eher sind wir geneigt, uns allem zu unterwerfen, von dem man uns sagt, es diene unserer Sicherheit.\nUnter dem Deckmantel der Angst der Öffentlichkeit und gerechtfertigter Sorgen über den Zustand der Wirtschaft und die zukünftige Arbeitsmarktsituation transferieren Staaten wie die USA riesigen Summen öffentlicher Gelder an die größten Unternehmen. Von Big Business kontrollierte Politiker und im Eigentum des Big Business befindliche Medien drücken diesen Raubzug der Unternehmen ohne Prüfung durch – und zwar aus Gründen, die auf der Hand liegen. Sie wissen genau, dass unsere Aufmerksamkeit zu sehr durch das Virus gefangen ist, um nüchtern die absichtlich mystifizierenden Argumente über den angeblichen Nutzen, über die völlig illusorischen Trickle-down-Effekte zu beurteilen.\nEs gibt eine Vielzahl weiterer dramatischer Veränderungen, die vorgenommen werden, beinahe zu viele und zu schnell aufeinanderfolgend für uns, um angemessen mit ihnen Schritt zu halten. Bewegungsverbote. Verstärkte Überwachung. Zensur. Die Übertragung drakonischer Befugnisse an die Politik und Vorbereitungen für den Straßeneinsatz von Soldaten. Inhaftierungen ohne Verfahren. Kriegsrecht. Maßnahmen, die uns zutiefst beunruhigt hätten, als Trump oder der Brexit oder Russland unsere Hauptsorgen waren, könnten nun als ein Preis erscheinen, den es wert ist zu zahlen, um „zur Normalität zurückzukehren“.\nParadoxerweise könnte gerade unsere Sehnsucht nach dem bisher Normalen unsere Bereitschaft erhöhen, uns einer neuen Normalität zu unterwerfen, die uns dauerhaft jeglicher Chance auf eine Rückkehr zur alten Normalität beraubt. \nEs geht nicht nur darum, dass die Dinge weitaus unentschiedener sind, als die meisten von uns zu denken bereit sind; es geht darum, dass das Fenster, durch das wir dasjenige sehen, was wir für die „reale Welt“, die „Normalität“ halten, fast vollständig ein für uns fabriziertes ist.\nAuch wenn dies im Augenblick, inmitten von Angst und Leiden, seltsam klingen mag: Auch die Pandemie ist nicht das große Ganze. Unsere Aufmerksamkeit wird durch das Virus absorbiert, das aber – in einem wahrhaft erschreckenden Sinne – auch eine Ablenkung darstellt.\nIn ein paar Jahren, vielleicht schneller als wir uns jetzt vorstellen können, werden wir auf das Virus mit hilfreicher Distanz zurückblicken und dabei in derselben Weise empfinden, wie wir es jetzt im Hinblick auf Putin oder Trump oder den Brexit tun.\nEs wird sich anfühlen, wie ein Teil unseres alten Selbst, unserer alten Prioritäten, wie ein kleiner Teil eines viel größeren Bildes, ein Hinweis auf das, worauf wir zusteuerten, ein Vorzeichen, dem wir im entscheidenden Moment nicht die nötige Aufmerksamkeit schenkten.\nDas Virus ist eine kleine Warnung – eine von vielen –, dass wir nicht im Einklang mit der natürlichen Welt leben, die wir mit anderem Leben teilen. Unser Bedürfnis zu kontrollieren und zu herrschen, unser Bedürfnis zu erwerben, unser Bedürfnis nach Sicherheit, unser Bedürfnis, den Tod zu besiegen – sie haben alles andere verdrängt. Wir sind denen hinterhergelaufen, die schnelle, simple Lösungen versprachen, denen, die sich weigerten, Kompromisse zu schließen, denen, die Autoritäten zu sein schienen, denen, die Furcht verbreiteten, denen, die hassten.\nWenn wir unseren Blick nur neu ausrichten könnten, wenn wir die Kontrolle über unsere Aufmerksamkeit für einen Moment zurückgewinnen könnten, verstünden wir womöglich, dass wir nicht nur von einem Virus, sondern auch von unserer Angst, unserem Hass, unserem Hunger, unserer Selbstsucht geplagt werden. \nDen Beleg dafür finden wir in den Bränden, Überschwemmungen und der Krankheit, darin, dass die Insekten verschwunden sind, in den verschmutzten Meeren, darin, dass wir den Planeten seiner uralten Lungen, der Wälder, berauben, im Schmelzen der Polkappen.\nDas große Ganze hält sich im offen zutage Liegenden verborgen, nicht mehr verdunkelt durch Themen wie Russland oder den Brexit, sondern nur noch durch einen mikroskopischen Erreger, der den schmalen Grat zwischen Leben und Tod markiert.\nRedaktionelle Anmerkung: Dieser Text erschien zuerst auf dem Blog von Jonathan Cook. Er wurde von Thorsten Schewe übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.",
     "twitter-history": "[{       \"id\": 1247459476401242116,       \"url\": \"https://twitter.com/jetztlinks/status/1247459476401242116\",       \"date\": \"2020-04-07 09:41:30+00:00\",       \"text\": \"Abgelenkt durch das Virus | Rubikon https://t.co/BCTwiBBO1S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 358840702,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310990264950022145/XyOnW_N8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"jetztlinks\",              \"name\": \"Peter Pan\",              \"description\": \"Ich fürchte mich nicht vor der Rückkehr der Faschisten in der Maske der Faschisten, sondern vor der Rückkehr der Faschisten in der Maske von Demokraten. ADORNO\",              \"verified\": false,              \"created_date\": \"2011-08-20 15:58:46+00:00\",              \"location\": \"Deutschland / Europa\",              \"followers\": 829,              \"friends\": 1071,              \"tweets\": 30671,              \"liked_tweets\": 6205,              \"lists_member\": 36,              \"media_shared\": 1726       }}]"
}