{
     "url": "https://www.rubikon.news//artikel/die-internet-inquisition",
     "date": "2020-05-08",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Internet-Inquisition",
     "article": "Wenn Macht ihre Legitimität verliert und sich angegriffen fühlt, greift sie gern zu einem bewährten Mittel: der Spaltung der gegnerischen Kräfte. Kapitalismus und Kriegsindustrie vermögen es nicht mehr, die Völker der Welt gänzlich auf Kurs zu halten. Sie versuchen also Narrative und Diffamierungsbegriffe zu entwerfen, mit deren Hilfe sich Kritiker in Schach halten lassen. „Verschwörungstheorie“ gehört sicher zu den billigsten, denn damit kann jeder Versuch, Hintergründe politischer Fehltentwicklungen investigativ zu beleuchten, diskreditiert werden. Ein weiterer dieser Begriffe ist „Querfront“. Dem Gegner wird unterschoben, irgendwie mit „Rechten“ in Verbindung zu stehen — mag er auch eigentlich die demokratisch verkleidete Repression der sogenannten Mitte bekämpfen. Bewusst oder unbewusst stellen sich auch viele „Linke“ in den Dienst dieser Herrschaftsnarrative, wohl aus einem vermeintlich antifaschistischen Furor heraus, der gern losfeuert und nur selten trifft. Letztlich dient diese schein-intellektuelle Kärrnerarbeit denjenigen Kräften, die eigentlich Gegner aller wirklichen Linken sein sollten. Als besonders effektiv in Bezug auf diese inquisitorische Wühlarbeit hat sich das Internet-Lexikon Wikipedia erwiesen.Ausgrenzung, Herabwürdigung und Delegitimierung haben als Methoden der Meinungsmache in der Propaganda der Rechten Tradition. Sie kommen auch in anderen Gruppierungen vor: So gibt es zum Beispiel einen linken Antikommunismus, bei dem Mitmenschen, die sich als links verstehen — etwa weil sie im antifaschistischen Spektrum unterwegs sind —, Andersdenkende deshalb ausgrenzen, weil diese Kommunisten sind, sich auf Marx beziehen oder mit Marxisten zusammenarbeiten. \nVor allem im Spektrum, das sich als militant antifaschistisch versteht, sind Kräfte aktiv, die spalterisch agieren, indem sie Mitengagierte stigmatisieren und ausgrenzen. Sie arbeiten damit — oft ahnungslos — den Herrschenden in die Hände, für die die Spaltung der alternativen Kräfte das höchste Ziel darstellt, so wie es im Solidaritätslied von Bertolt Brecht und Hanns Eisler heißt:\n„Unsre Herrn, wer sie auch seien,\nsehen unsre Zwietracht gern,\ndenn solang sie uns entzweien,\nbleiben sie doch unsre Herrn“ (1).\nDer Berater des NATO Centre of Excellence Defense Against Terrorism und des US Army War College, Professor Steven R. Corman, veröffentlichte 2008 das Buch „Weapons of Mass Persuasion“ (Massenüberzeugungswaffen) (2). Der Titel lässt — sicher nicht unabsichtlich — an die Atombombe denken, die zu den „Weapons of Mass Destruction“ (Massenvernichtungswaffen) zählt. Das Buch ist entsprechend seinem Untertitel (Strategic Communication to Combat Violent Extremism) gedacht als Instrumentarium für die Bekämpfung des gewaltsamen Extremismus. Hier geht es, so der Einführungstext, um Medien, Propaganda und Diplomatie.\nBereits 2006 hatte Corman zusammen mit seinen Kollegen Aaron Hess und Z. S. Justus das Buch „Credibility in the Global War on Terrorism: Strategic Principles and Research Agenda“ veröffentlicht (3). In diesem Werk zur Beratung von VerantwortungsträgerInnen in Militär und Politik sowie der Waffen- beziehungsweise Rüstungsindustrie schreiben die Autoren im Kapitel Concentrate on degrading the credibility of opponents, dass „die bekannten Prinzipien der Glaubwürdigkeit“ zu folgenden Empfehlungen führen würden, hier bezogen auf die abnehmende Glaubwürdigkeit des US-Kriegs gegen den Terror:\n„1. Niedrige Glaubwürdigkeit kurzfristig erkennen, akzeptieren und sich darauf einstellen, 2. Sympathieträger aus der Gruppe der Muslime einbeziehen (…) im Bestreben, überzeugendere Quellen und Botschaften zu finden, 3. Konzentration auf die Beschädigung der Glaubwürdigkeit von Opponenten (…)“ (4). \nDie Empfehlungen dieser Experten in „Strategischer Kommunikation“ finden in etablierten Medien der NATO-Staaten und über sie hinaus ihren Widerhall, wie die Rubikon-Autorin Daniela Dahn in ihrem Buch „Der Schnee von gestern ist die Sintflut von heute“ ausführt: \n„Besonders hervorgetan hat sich die PR-Agentur Ruder Finn aus Washington, D.C. Ihr Direktor James Haff prahlte im französischen Fernsehen, (…): ‚Es gehört nicht zu unserer Arbeit, den Wahrheitsgehalt von Informationen zu prüfen. Unsere Aufgabe ist es, uns dienliche Informationen schneller zu verbreiten.‘“\nDie NATO hat längst ihre „Strategische Kommunikation“ verfeinert, um den psychologischen Krieg um Köpfe und Herzen der Menschen zu gewinnen. Der damalige NATO-Generalsekretär Anders Fogh Rasmussen führte 2009 in einem Papier zur Strategischen Kommunikation aus: \nMit Informations-Operationen gehe es darum, „den Willen, das Verständnis und die Fähigkeiten von Gegnern (…) zu beeinflussen, um Operationen, Missionen und Ziele der Allianz zu unterstützen“ (5). \nGenau das passiert in vielfältiger Weise, die meinungsführenden Medien arbeiten in diesem Sinn. Umbenennungen von Krieg in „Mission“, von Kritikern in „Terror-Unterstützer“, von Seenotrettern in „Handlanger von Fluchthelfern“, von Bombardements in „chirurgische Schläge“ gehören zum Vokabular der Manipulation.\nMit Diskreditierung versuchen etablierte Kräfte der Meinungsmache, Kritiker der Politik der rechten israelischen Regierung als „Antisemiten“ zu delegitimieren. Linke, die in alternativen Gruppierungen mit Aktiven ohne klare Systemkritik im Diskurs sind, werden „Querfrontler“ genannt, zum Beispiel wenn sie mit Menschen im Austausch sind, die als Antisemiten stigmatisiert wurden. \nDer Begriff „Antisemitismus“ bezeichnet in der Wissenschaft genuin die Voreingenommenheit gegen Menschen aufgrund der Tatsache, dass sie Juden sind. Die Netanjahu-Regierung hat erfolgreich daran gearbeitet, dass schon sogenannte Israel-Kritik als Antisemitismus bezeichnet wird. Mit diesem Begriff setzt sich die Likud-Regierung mit dem Staat gleich, was ebenso unhaltbar wie für viele Medien dennoch scheinbar plausibel ist.\nAuch die aktuelle Diskussion über das Spannungsverhältnis von Freiheitsrechten einerseits und Grundrechtseinschränkungen mit dem Ziel, die Verbreitung des Coronavirus einzudämmen, andererseits werden in den etablierten Medien dafür genutzt, alternative Kräfte zu delegitimieren. Ein aktuelles Beispiel ist die Monitor-Sendung vom 2. April 2020 zu Corona und alternativen Medien, in der Rubikon in der gezeigten Grafik in ein Netz rechter Propaganda eingeordnet wird  (6). Auch wenn im Rubikon zu Corona überwiegend sehr kritisch zu den Maßnahmen zur Viruseindämmung berichtet wird, kommen hier auch andere Positionen zur Geltung. Dieser Versuch, Rubikon als Element eines rechten Netzwerkes zu diskreditieren, reiht sich in weitere „seriös“ erscheinende Medienveröffentlichungen ein.\nSo wird Rubikon in der englischsprachigen Ausgabe von Wikipedia attackiert:\n„Rubikon ist ein (…) Magazin, das Autoren und Positionen der Neuen Rechten nahe steht. Es handelt sich um ein sogenanntes ‚Querfront'-Magazin, das Haltungen der traditionellen Linken nutzt und in weit rechts ausgreifende Schlussfolgerungen verwandelt (…)“ (7). \nDiese Behauptung wird im Wikipedia-Text nicht argumentativ, sondern nur begrifflich belegt. Es gebe Sympathie für die Regierung Russlands, ist eine der begrifflich angegebenen Behauptungen. \nIn der Tat engagiert sich Rubikon für eine europäische Friedensordnung, die die Sicherheitsinteressen aller Staaten berücksichtigt, wie es etwa die Schlussakte der Konferenz für Sicherheit und Zusammenarbeit (KSZE) in Helsinki vorsieht. \nEin anderer stichwortartiger Begründungspunkt ist die Unterstellung, Rubikon vertrete zu den Anschlägen des 11. September 2001 Verschwörungstheorien. Der Autor des Rubikon-Texts „Das Schweigekartell“ schlussfolgert aus der Analyse der Berichte zum 11. September lediglich: \n„Wir wissen heute dank der Hulsey-Studie, dass das Gebäude WTC7 gesprengt wurde“ (8). \nDer Wikipedia-Artikel unterstellt Rubikon, dort werde behauptet, die US-Regierung habe das geplant. Das lässt sich mit dem Inhalt des betreffenden Texts nicht belegen. Ein weiterer Rubikon-Beitrag, „Die Pentagon-Attacke“, berichtet zwar über den Verdacht einer Beteiligung von Kräften aus der Regierung, er stellt das allerdings nicht als valide Behauptung in den Raum (9).\nWer Fragen aufwirft, die sich aus offensichtlichen Ungereimtheiten ergeben, ist damit noch lange kein Rechter — jeder Journalist, jede Wissenschaftlerin muss Fragen stellen! Wenn eine Frage auch von Personen aus dem rechten Spektrum gestellt wird, bedeutet dies nicht folgerichtig, sie müsse eine „rechte Position“ darstellen — schließlich sollte der sachliche Inhalt der Frage das Maß sein, nicht wer fragt. Doch genau diese inhaltliche Auseinandersetzung wird mit dem stigmatisierenden Querfront-Vorwurf umgangen. Wenn Nazis etwa gegen Waffenexporte an bestimmte Länder oder gegen Souveränitätseinbußen Deutschlands wegen der NATO-Mitgliedschaft sind, dann sind sie nicht aus pazifistischen Gründen dagegen, sondern aus nationalistischen. \nDie Parallelisierung von Links und Rechts, aus der sich dann die Keule der Delegitimation schwingen lässt, fußt auf einer ungenauen Betrachtung der jeweiligen Inhalte und Hintergründe: Für manche Gruppierungen reicht es schon, wenn jemand Verschwörungen für möglich hält, um ihn als Neurechten auszugrenzen.\nDer Wikipedia-Text warnt, Rubikon sei mit der Zeit immer weiter in die Richtung weit rechts stehender Verschwörungstheoretiker und ihrer Ideen gedriftet. Das reicht für die Stigmatisierung, sie wird nicht weiter argumentativ unterfüttert. \nWenn es Verschwörungen gibt, was ja unbestritten vorkommt — man denke an Iran 1953, die Iran-Contra-Affäre, Watergate oder viele mehr —, dann sind jene, die darauf hinweisen, wichtige Berichterstatter. Die Linke ist natürlich gegen unbewiesene Theorien und Berichte. Man kann als Berichterstatter mit wissenschaftlichem Anspruch nicht per se etwas gegen die Aufdeckung von Verschwörungen haben, sondern nur etwas gegen nicht-valide Theorien. Fragen müssen beantwortet werden, dann lösen sich „Verschwörungstheorien“ in Luft auf, denn wer tiefer in die Materie eindringt, stößt auf das System, innerhalb dessen Personen agieren.\nWahr ist allerdings, dass Rechte auch auf vermeintliche Verschwörungen hinweisen und dies zu nutzen versuchen, wie es etwa die NSDAP getan hat, als sie vor einer sogenannten jüdisch-bolschewistischen Weltverschwörung warnte. Mit dieser Verschwörungsbehauptung war damals der Weg zur systematischen Bekämpfung und Tötung von Kommunisten sowie von Juden und weiteren Gruppen freigemacht worden — und er führte zur Errichtung von KZs, wobei das erste, nämlich Dachau, für politische Gegner wie die KPD bestimmt war. Dies mündete im industriell organisierten Holocaust. Hier gilt es, die Erinnerung wach zu halten, allgemein wachsam zu sein und auch hier — Fragen zu stellen, etwa die nach den Wurzeln der Verbrechen.\nDie Unwissenschaftlichkeit des Wikipedia-Textes zu Rubikon wird durch den Vorwurf verstärkt, es handele sich um ein sogenanntes Querfront-Magazin. „Querfront“ ist ein Begriff, der auf die Idee punktuell gemeinsamer Aktionen von Nazis und Kommunisten in der Weimarer Zeit zurückgeht. Dazu liest man auf einer DKP-Website: \n„Es geht hier um ein Konzept, das zum ersten Mal zur Zeit der Weimarer Republik in Erscheinung trat. Sein Anliegen bestand darin, rechte und linke Kräfte unter Berufung auf vermeintliche Gemeinsamkeiten im Kampf gegen das Weimarer Establishment zusammenzuführen. In diesem Zusammenhang tauchte auch der Begriff des ‚Nationalbolschewismus‘ auf. Es war schon damals klar, dass ein derartiges Zusammengehen für die linken ‚Partner‘ nur unter Opferung elementarer eigener Programmpunkte, letztlich also nur um den Preis der Selbstaufgabe möglich gewesen wäre. Dementsprechend ist dieses Konstrukt im Wesentlichen auch ein gedankliches geblieben, und es hat nie praktische Wirksamkeit in nennenswertem Ausmaß gefunden. Organisationen wie die Gruppe Sozialrevolutionärer Nationalisten um den Journalisten Karl Otto Paetel blieben randständige Phänomene.“\nDass der Begriff der Querfront immer noch Bestandteil des politischen Diskurses ist, habe unter anderem den Grund, dass heutige Faschisten versuchten, „nicht anders als ihre politischen Vorfahren, linke Begriffe und Kernaussagen aus dem Zusammenhang gerissen zu übernehmen und in ihre reaktionäre Weltanschauung zu integrieren. Schließlich war schon Hitler der Führer einer ‚sozialistischen Arbeiterpartei‘. Nichts enthüllt die Substanz dieses Etikettenschwindels mehr als der Umstand, dass den deutschen Monopolherren dieser eigentümliche ‚Sozialismus‘ beträchtliche finanzielle Zuwendungen wert war (...) Zum anderen taucht der Begriff der Querfront immer wieder als Vorwurf auf, wenn zum Beispiel kommunistische Kräfte die Wählerinnen und Wähler rechter Parteien nicht als verloren aufgeben und diese nicht in gleichem Maß als Feind betrachten wie organisierte Nazis (...)“ (10).\nWikipedia hat mit der Diskreditierung von Friedenskräften und anderen KritikerInnen Erfahrung. Der lange schon abrufbare Eintrag zu Daniele Ganser prangert den Historiker und Friedensforscher mit der Formulierung an, er verbreite Verschwörungstheorien. \nAllein die Benutzung dieses Begriffes delegitimiert einen Wissenschaftler in akademischen und einigen alternativen Kreisen ohne weiteres Nachdenken oder Nachhaken. Ein Satz in diesem Wikipedia-Artikel macht die Methode deutlich, wie ein Mensch und mit ihm gleich ein ganzes Spektrum diskreditiert wird, ohne dass ein Argument hergeleitet wird: \n„Er ist Redaktionsbeirat des ‚verschwörungsideologischen Portals Rubikon‘“ (11). \nDas reicht, um an den Wikipedia-Pranger zu kommen.\nDiese Methode des abwertenden Behauptens ohne Beweisführung für diese Herabwürdigung gilt den Akteuren und dem gesamten Spektrum der Kritik. Sie alle auszugrenzen ist das Ziel. Es geht dabei um die Stabilisierung der Macht, wie das eingangs zitierte Werk der US-Strategen um Steven Corman offenbart; dort steht auf Seite 12: \n„Während die Vereinigten Staaten Schritte unternehmen müssen, um ihre eigene Glaubwürdigkeit zu verbessern, können sie auch Schritte tun, um die Glaubwürdigkeit ihrer Gegner im Krieg der Ideen zu untergraben“ (12).\nDas geschieht systematisch. Wikipedia ist nur eines der Instrumente; andere sind beispielsweise die Aberkennung der Gemeinnützigkeit, Berufsverbote, Kampagnen und Zensur. Die sinnvolle Antwort darauf formulierte Albrecht Müller mit seinem Buchtitel „Glaube wenig, hinterfrage alles, denke selbst“ (13). Auf dieser Grundlage gewinnt die Vision von Rubikon.news Kraft: \n„Trauen Sie sich, aufzustehen, (…) denn diese Welt und diese Zeit brauchen uns alle (…). Überschreiten wir gemeinsam den Rubikon“ (14).",
     "twitter-history": "[]"
}