{
     "url": "https://www.rubikon.news//artikel/der-skandal-der-sterblichkeit",
     "date": "2021-02-02",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Skandal der Sterblichkeit",
     "article": "„Der Mensch soll um der Güte und Liebe willen dem Tode keine Herrschaft einräumen über seine Gedanken“, heißt es in Thomas Manns Roman „Der Zauberberg“. Und was erleben wir heute? Sterbestatistiken und Bilder von Särgen beherrschen die Medien. Und mehr noch: Die Todesfurcht ist dabei, unserem Leben jede Lebendigkeit auszutreiben. Wie konnte es so weit kommen? Die Ursprünge des Phänomens liegen in einem zunehmend materialistischen Zeitgeist, im Verlust von Sinn und Transzendenz. Eine natürliche Haltung gegenüber der Realität unserer Sterblichkeit ist in diesem Umfeld nicht mehr möglich. Wir haben den Tod eingeordnet, verwaltet, hinausgeschoben bis zum Gehtnichtmehr. Im gleichen Maße hat sich unsere Angst vor ihm bis zur Panik gesteigert. Bei dieser Angst können uns Machthaber dann „packen“ — wie speziell die Coronapolitik dieser Tage zeigt. Werner Köhnes Buch „Minima Mortalia“ ist gleichsam der Versuch, den Tod zu entskandalisieren — mit einer Essaysammlung, die zugleich etwas wie eine  Rezeptionsgeschichte des Sterbens darstellt.Ein Menschenalter ist es her, dass Theodor W. Adorno sich in aphoristischen Essays mit den Bedingungen menschlichen Seins angesichts unmenschlicher Lebensumstände auseinandersetzte. Geschrieben im angloamerikanischen Exil unter dem Eindruck von Kapitalismus und Faschismus in seiner deutschen Heimat reflektierte er die Bedingungen und die (Un-)Möglichkeit eines moralisch „richtigen“ Lebens. \nIm Dezember 2020, vor dem Hintergrund der ebenso außergewöhnlichen wie einschneidenden Ereignisse dieses Jahres, erschien ein Werk, das erneut in literarisch miniaturistischer Form ein fundamentales Faktum menschlichen Seins reflektiert. Doch anders als Adorno geht es dem Autor dieses Werks nicht in erster Linie um die Frage nach dem richtigen oder guten Leben, sondern — nach dem Tod. \n„Was hat es heute auf sich mit dem Tod? Wie gehen wir mit ihm um? Wie greift er in unser Leben ein?“, diese Fragen leiten eine so persönlich-subjektive wie gerade jetzt gesellschaftlich höchst aktuelle Erkundung der Inversion des Todes in der Moderne ein.\n„Minima Mortalia“ lautet denn auch folgerichtig der Titel der Kurzprosasammlung des Philosophen, Dokumentarfilmers und ehemaligen Altenpflegers Werner Köhne. Es ist zugleich die Premiere des Sodenkamp und Lenz Verlagshauses GmbH i.Gr., eines durch Crowdfunding finanzierten Verlags, gegründet von den Herausgebern der Wochenzeitung Demokratischer Widerstand. \nDie Entstehung des 216 Seiten starken und mit einem Nachwort von Gunnar Kaiser sowie mit 15 Illustrationen von Jill Sandjaja versehenen Werks, dessen Erstauflage von 500 Exemplaren in einem an mittelalterliche Stundenbücher gemahnenden schwarzen Leineneinband mit Goldlettern daherkommt, durfte ich als Lektorin begleiten. Bestellbar sind die „Minima Mortalia“ im lokalen Buchhandel per Verzeichnis Lieferbarer Bücher (VLB) sowie verlagsdirekt via demokratischerwiderstand.de und sodenkamplenz.de.\nWarum aber ein Buch über den Tod — und warum gerade jetzt und als Auftaktwerk eines, wenn man den Begriff denn bemühen darf, „Dissidentenverlags“? \nDer Tod, so Köhne in seinem Geleitwort, kann sich unter den Gegebenheiten der Moderne gerade deshalb „ungehindert in unser Leben einschleichen und es prägen“, weil er, durch den modernen Menschen alles Metaphysischen beraubt, „fixiert, verschoben und hinausgezögert“, ja „zum Objekt von Programmen erklärt und in Dienst genommen“ wird — wer fühlt sich angesichts einer solchen Diagnose (!) nicht an das politmediale Geschehen der Gegenwart erinnert, dessen ubiquitäres, fast schon rauschartiges Hinausschreien von Fallzahlen, Sterbestatistiken und Pressebildern von aufgereihten Särgen ein Leben begleitet, dass in seiner erzwungenen Erstarrung zwecks Vermeidung des Todes zur Antithese des Lebendigen verkommt?\nKöhne erkennt in den Umgangsformen des modernen Menschen mit dem Tod den Ausdruck einer Überforderung, die sich in Widersprüchen äußert: \n„Wir grenzen den Tod aus, begegnen ihm in Hysterie, machen ihn zum blinden Fleck und fixieren ihn so heftig, dass wir, vor dem Hintergrund, dass wir als Menschen intentionale Wesen sind, ihn nur noch als Scheitern, Skandal, Absurdität und Endpunkt aller Kommunikation und Erinnerung wahrnehmen.“\nVielleicht ist es auch ein Versuch der Ent-Skandalisierung, den der Autor mit seinen Kurzessays, Assoziationen und „Wahrnehmungssplittern“ unternimmt. In seiner der Textsammlung vorangestellten Erläuterung zur „Legitimation des Konzepts und seiner Ausgestaltung“ umschreibt Köhne sein Projekt jedenfalls als „Versuch, anhand von Beispielen, Geschichten und Bildern offenzulegen, wie viel Tod und Tödliches in unserem Leben versteckt liegt, aber auch, über wie viel Potenzial wir individuell und kulturell verfügen, um diesem Unfassbaren zu begegnen“. Mit seiner Referenz auf die historischen Beispiele der Stundengebete und des Memento mori, welchen die uns so geläufige Todeshysterie, der immer auch etwas Inszeniert-Theatralisches zu eigen ist, noch so fremd zu sein schien, verweist der Autor nicht zuletzt auf das Anliegen, „Erkenntnis mit Gelassenheit zu verbinden“.\nKöhnes Essays eine gerichtete, quasi gesellschaftspädagogische Intention unterstellen zu wollen, täte dem Werk meines Erachtens jedoch Unrecht. Viel zu persönlich, ja oft geradezu intim sind seine Texte, die zwischen Erinnerungsfetzen, Reflexionen zufälliger Beobachtungen und Betrachtungen von Artefakten der westlichen Kunstgeschichte — wie Gemälden und Skulpturen, vor allem aber Filmszenen — hin- und herpendeln. So beliebig Reihenfolge und Objektwahl dabei auch erscheinen mögen, bestimmte Sinnzusammenhänge begegnen dem Leser, der Leserin immer wieder. \nDa ist die Kindheit Köhnes in der katholischen Provinz, besonders aber die Zeit der 1970er-Jahre, die er als junger Erwachsener durchlebte, zwischen Rockmusik, Siechenhaus und Liebesaffären. Da sind die Großen der bildenden Künste wie Rembrandt oder Munch, daneben Werke der Filmgeschichte und hie und da, nur vermeintlich zufällig, die Altbekannten der abendländischen Philosophie. \nAlles umklammernd freilich ein Memento mori, das dem Autor aus dem Alleralltäglichsten zu sprechen vermag und das Köhne uns stets aufs Neue erzählt oder vielmehr: vor Augen führt.\nDenn direkt und bildhaft ist Köhnes Sprache, Szenen und Tableaus breitet der Autor vor dem Leser, der Leserin aus, mal skizzenhaft, mal in kürzeren oder etwas längeren Bildausschnitten durchleuchtet. Seine Vergangenheit als Filmemacher und Autor von Radiofeatures scheint in Köhnes Essays sowohl auf ästhetischer wie auch auf semantischer Ebene immer wieder durch. Sinnlich-unmittelbar entfalten sich so eindrückliche Bilder, in denen sich Metaphern von Leben und Tod auf vielgestaltige Art begegnen — sei es als brutaler Aufprall, sei es als zärtliche Umarmung. \nSo das Bild von Kindern in einer bäuerlichen Küche, die sich in einem Moment ihres erst begonnenen Lebens durch namenloses Entsetzen vereint fühlen, als das Schwein im Hof zum Schlachter gezerrt wird und sein Quieken ihnen vom gleichfalls namenlosen Wissen um den eigenen Tod spricht. Oder die Szene des „Nachtgängers“, der im erleuchteten Schaufenster einer ländlichen Sparkasse ein Plakat entdeckt, das auf absurd makabere Weise ein älteres Paar in eine lichte Weite forttanzen lässt und verheißt: „Wir geben Raum für mehr Leben.“ \nNicht so sehr die Ambivalenz dieses dance macabre, verhaftet irgendwo zwischen Bausparvertrag und Lebensraumbeschaffung für die Jungen durch Abtanzen der Alten, zwischen Euthanasie und freudig-friedlichem fade away, ist es, die den nachtgängerischen Köhne hier so irritiert zurücklässt, sondern sein eigenes inneres Erstarren angesichts der Wucht des „fragmentierte(n) Bild(es) und dessen betäubenden und abgründigen Sinn, der direkt auf die subkutanen Schichten der Haut auftrifft, von wo es wie Messer ins Hirn springt (…)“.\nDen Sinnen, der sinnlichen Erfahrung und der sinnlichen Erinnerung wächst in Köhnes Texten eine Bedeutung zu, die sich nicht auf das Sehen beschränkt, jedoch im Schauen und Betrachten ihren prominentesten Modus der Wahrnehmung findet.\nÄhnlich vielfältig wie die Objekte der Essays selbst ist auch der Ton, die Stimmung, in welche Köhne seine Miniaturen taucht. Heiteres findet sich direkt neben Wehmütigem, Ratloses folgt unmittelbar auf Zuversichtliches. Diese Offenheit, diese Unabgeschlossenheit scheint mir jedoch durchaus gewollt. Köhne gibt nicht vor, Antworten, schon gar nicht deren letzte, zu haben auf die Frage nach der Inversion des Todes in der Moderne. \nDie „Minima Mortalia“ sind kein Leitfaden oder Handbuch. Zugleich aber bleiben sie auch nicht auf der Ebene der subjektiven Beliebigkeit stehen, sind nicht in ihrer Intention autobiografisch — wenn auch an vielen Stellen in der Form. Denn der Tod ist nicht nur der Tod eines Individuums und somit reine Privatsache, er ist auch uns Heutigen insbesondere öffentlich, inszeniert, medial zelebriert und instrumentalisiert. \nWenn bei Foucault das teatro anatomico zum Kreißsaal der modernen medizinischen Wissenschaft geriet, die Zurschaustellung und Sezierung des Toten also gleichsam zum Taktgeber des Wissens um den Lebenden wurde, was könnte uns dann die Inszenierung des Todes und der Krankheit im Dunstkreis der Coronakrise über unseren gegenwärtigen Umgang mit dem Lebenden — dem Krankheit und Tod stets bereits inhärent sind — erzählen? \nSind wir bereit, dieser Erzählung zu lauschen?",
     "twitter-history": "[{       \"id\": 1356875673558802432,       \"url\": \"https://twitter.com/DreiRaben/status/1356875673558802432\",       \"date\": \"2021-02-03 08:02:24+00:00\",       \"text\": \"Der Skandal der Sterblichkeit | Rubikon - Magazin für die kritische Masse https://t.co/2OizREgW17\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4763172556,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/808016054836465664/4yAjU2Oi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4763172556/1481480887\",              \"username\": \"DreiRaben\",              \"name\": \"Marie Latour\",              \"description\": \"Das Herz schlägt links - aber Die Linke ist unwählbar geworden.No Nation at War statt No Nation No Border!Ein Leben mit Menschen- und Tierrechten ist möglich!\",              \"verified\": false,              \"created_date\": \"2016-01-10 09:53:04+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 686,              \"tweets\": 9661,              \"liked_tweets\": 4109,              \"lists_member\": 8,              \"media_shared\": 1315       }}]"
}