{
     "url": "https://www.rubikon.news//artikel/30-jahre-annexion",
     "date": "2020-10-03",
     "source": "rubikon.news",
     "label": "fake",
     "header": "30 Jahre Annexion",
     "article": "In diesem Jahr gedenken wir am 3. Oktober des dreißigsten Jahrestages der Konterrevolution. Die Annexion des DDR-Gebietes durch das bundesdeutsche Kapital hat Folgen bis heute. Diese spüren aber nicht nur die Menschen in Ost- und Westdeutschland. Sie betreffen ebenso die Menschen in anderen Ländern. Es gibt für die meisten keinen Grund zum Feiern und Jubeln, wie es die herrschenden Kreise mit ihren Dienern in Politik und Medien auch in diesem Jahr wieder tun. Sie konnten vor 30 Jahren ihre Herrschaft in einem Gebiet wieder errichten, das ihnen 45 Jahre entrissen war — nach einem völkermordenden Krieg, den sie zu verantworten hatten. Heute machen sie dort weiter, wo sie einst aufhören mussten. Notwendig ist mehr als eine Erinnerung an eine menschlichere Existenz. Diese Erinnerungsarbeit muss im Wissen um das Verlorene ebenso wie im Wissen um das Zukünftige geleistet werden. Die wirkliche Aufgabe lautet nach wie vor, die imperialistischen Kriege ein für alle Mal zu beenden.Dieses Tages zu gedenken verstrickt uns in seltsame emotionale Widersprüche, denn Gedenktage haben immer etwas von Totenfeiern. Es werden Erinnerungen geteilt, Hinterlassenes sortiert. Es wird das Gute vom Schlechten getrennt und das Gute aufbewahrt, um es weiterzureichen. Am Ende wendet man sich ab und wieder dem Leben zu. Nur, diese Gedenkfeiern stehen, das wird von Jahr zu Jahr deutlicher, unter umgekehrtem Vorzeichen. Wir gedenken des Lebens, erinnern uns an die Zukunft, und wenn wir uns abwenden, kehren wir in eine Existenz zurück, die vom Tod geprägt ist. Es mag sein, dass uns das durch die Tätigkeit innerhalb unseres Vereins Friedensbrücke besonders auffällt. \nDenn was wir tun, ist nur an der äußersten Oberfläche dasselbe wie damals; das Organisieren, Verschicken und Verteilen humanitärer Hilfe. Heute versorgen wir Wunden — notdürftig, weil nicht mehr mit den Mitteln eines Staates, sondern nur von einzelnen Menschen —, die der Staat, in dem wir leben müssen, zumindest mit geschlagen hat. Wir absolvieren oft eine Art Hindernislauf, weil die wirtschaftliche Kriegsführung, auch Sanktionen genannt, es absichtlich ungeheuer erschwert, den Opfern selbst minimale Unterstützung zu gewähren. \nDas gilt für Syrien, das gilt für den Jemen und ebenfalls für den Donbass. Da wird beispielsweise das Vereinskonto gesperrt, weil damit die Rechnung einer weißrussischen Spedition bezahlt wird, die Hilfsgüter in den Donbass fährt. Da müssen Güter über Umwege transportiert werden, weil unsere eigene Regierung das Elend der Menschen in der Zielregion verstärkt, nicht lindert. \nWir erleben gelegentlich direkt den permanenten Krieg, in den die Welt seit damals geraten ist, wenn wir bei der Verteilung von Hilfsgütern in den Keller rennen müssen, weil gerade mal wieder ein Wohnviertel oder eine Schule beschossen wird, wie es im Donbass Alltag ist. Wir sehen die Mühsal des Alltags unter dieser aufgezwungenen Not. Einer Not, die ebenso verschwiegen wie gefördert wird; weshalb die zweite Seite unserer Arbeit der beständige Kampf gegen dieses Schweigen ist, das gebrochen werden muss, um ein Ende dieses Kriegszustands herbeizuführen. Im Donbass zeigt sich auch, dass der Versuch, wieder einen Staat zu schaffen, der die Produktionsmittel besitzt, nicht unblutig verläuft und er mit allen Mitteln korrumpiert wird. \nDamals, in unserer Kindheit in der DDR, als wir aus dem Geschichtsbuch von den Kämpfen der Kommunisten während der dunklen Jahre Deutschlands erfuhren, freuten wir uns, dank ihrer ein besseres Leben führen zu können. Das Jahr 1989 riss uns aus diesem Leben heraus. Und öffnete das Tor für den Faschismus, der im Donbass deutlich erkennbar auf der anderen Seite der Frontlinie steht. Aber es ist ja nicht so, als hätten wir hier Frieden. \nWenn man sich fragt, warum die Friedensbewegung gerade heute, da an allen Enden der Welt gezündelt wird, so schwach ist, muss man erkennen, dass der Abstand zwischen vermeintlich friedlichem Alltag und Krieg unermesslich geringer ist, als er damals war. Wenn wir uns damals womöglich fragten, wie sie konkret wahrgenommen werden kann, die Fäulnis des Imperialismus, so müssen wir heute nicht einmal mehr das Haus verlassen, um sie zu riechen und zu spüren. \nDie Gesellschaft der heutigen Bundesrepublik ist in einem Ausmaß von Angst, Verachtung und Perspektivlosigkeit geprägt, wie wir sie damals nicht einmal in Alpträumen erahnen konnten; die Bewohner der alten BRD übrigens auch nicht. Eine Angst, die beständig verstärkt werden muss, durch Gesetze wie Hartz IV, durch die völlige Missachtung jedes sozialen Problems, durch ständige öffentliche Erniedrigung der Besitzlosen und nicht zuletzt durch die Dämonisierung jedes Gedankens, der von der „wahren“ Linie abweicht. \nEine Angst, die jüngst anlässlich der Corona-Epidemie hervortrat, verschoben und verzerrt, wie fast jede politische Regung momentan, aber ausgelöst durch jenen Grundzustand, der inzwischen längst nicht nur abhängig Beschäftigte, sondern auch vermeintlich Selbständige prägt: immer nur ein Monatseinkommen von der Katastrophe entfernt zu leben. \nDiese Katastrophe nennt sich Armut, Wohnungslosigkeit, Verlust des sozialen Umfelds, Verlust der Anerkennung, Scham, ein Ende der ökonomischen Perspektive. Nur ein Zehntel der Bevölkerung besitzt Reserven, um eine längere Durststrecke zu überstehen. Und nur sehr wenige gehören zu jener erlesenen Gruppe, die aus solchen Katastrophen Honig saugen kann; die Milliardäre, die Besitzer der Konzerne, schlicht die herrschende Klasse.\nHorrorfilme beginnen regelmäßig mit scheinbar harmonischen Alltagsszenen, bei deren Betrachtung der Zuschauer sofort weiß, dass gleich das Grauen um die Ecke kommt, die Protagonisten der Szenen aber nicht. Das war vielleicht unsere größte Schwäche damals — wir waren uns des lauernden Ungeheuers nicht mehr wirklich bewusst und ähnelten, von wenigen Ausnahmen abgesehen, der ahnungslosen Familie beim Geburtstagsfest oder den Jugendlichen auf einem Ausflug, über die plötzlich das Unheil hereinbrechen wird. Die Betrachter von Horrorfilmen ziehen ihr Vergnügen daraus, mehr von diesem Schrecken zu wissen und dennoch vor ihm sicher zu sein. \nIm Moment des Anschlusses verhielten sich viele Westbürger so, als säßen sie in einem Horrorfilm mit uns als Protagonisten; wartet nur, das Monster wird euch gleich die Haut abziehen, wir wissen das, ihr nicht, das wird ein Spaß ... Letztlich aber waren es dann unser aller Häute, die abgezogen wurden; das lässt sich daran erkennen, mit welcher Vorsicht inzwischen die Wirklichkeit berührt wird, weil die Nerven blank liegen. \nSoviel Kraft wird heute dafür vergeudet, diese Angst nicht an die Oberfläche kommen zu lassen. Da ist das Nichts, in das ich jederzeit stürzen kann. Ich gehe zu Bett mit Furcht vor dem morgigen Tag. Ich erwache mit Furcht vor dem, was der Tag bringt, und es ist keine Erleichterung, ihn abends überstanden zu haben, weil der nächste Tag nicht besser sein wird. \nSolange dieses alltägliche Elend als individuelles Schicksal erlebt wird, nicht als Klassenschicksal, nicht als Veränderliches, hängt das tägliche Funktionieren davon ab, diese Furcht zu verdrängen; mit aller Mühe so zu tun, als wäre alles gut, das Nichts nur für jene bestimmt, die es verdient haben; den Teppich über den Blutfleck zu ziehen und das Abendessen aufzutragen. \nNein, es ist kein Wunder, dass der ultimative Schrecken, der Krieg, nicht einmal mehr wahrgenommen wird in diesem Land der verdrängten Angst; er kriecht aus derselben finsteren Ecke hervor, in der all die anderen Dinge lauern, die man fürchten muss und doch nicht sehen und benennen darf; Arbeitslosigkeit, Wohnungslosigkeit, Armut, Einsamkeit, Verzweiflung ...\nWie viel freundlicher ist doch der Mensch, wenn er frei von dieser Furcht ist. In welchem Überfluss an Menschlichkeit konnten wir damals leben. „Aber das menschliche Wesen,“ schrieb Marx in seinen Feuerbach-Thesen, „ist kein dem einzelnen Individuum innewohnendes Abstraktum. In seiner Wirklichkeit ist es das Ensemble der gesellschaftlichen Verhältnisse.“ Es ist kein Wunder, dass Horrorfilme ein Genre sind, das uns damals fremd war. Ebenso, wie es kein Wunder ist, dass in heutigen Horrorfilmen das Ungeheuer nicht mehr besiegt wird. \nVon der wirklichen, menschlichen Zukunft, die wir im Blick hatten, führte der Weg über Kohls blühende Landschaften, aus denen die Menschen bereits gestrichen waren, hin zu der Welt der lebenden Toten, die heute ihre Stelle einnehmen. \nDas Denken der westlichen Welt wird mit Dystopien geflutet, als gäbe es kein Morgen, und da das herrschende Denken das Denken der Herrschenden ist, gibt es auch keines. \nIn der fundamentalen Krise, jenem ökonomischen Sturm, der unter der Deckung von Corona wieder hervor trat, wird bereits die bürgerliche Aufklärung geopfert. Wo einst die antretende Klasse die Erkenntnis an die Stelle der Moral setzte, das Wissen an die Stelle des Glaubens, wünscht sich die abtretende Klasse wieder Moral an Stelle der Erkenntnis. Geschichtliche Bedingtheit des Menschen, die Dialektik zwischen den materiellen Verhältnissen und den Gedanken, ja, selbst die Geschichte des Ringens um Erkenntnis werden ausgelöscht, aus den Büchern getilgt, von den Sockeln gestoßen, weil die bürgerliche Ideologie der Gegenwart mit der Aura der unveränderlichen Offenbarung versehen werden soll, ein Taschenspielertrick, der davon ablenkt, dass sie geworden ist und vergehen kann und dass sie den einen nutzt und den anderen schadet. \nDenn der Wahn einer ahistorischen Moral löscht immer beide Seiten aus. Indem „Vom Winde verweht“ von den Webservern genommen wurde, über die junge Leute heute Filme konsumieren, verschwand auch der Film, für den die erste schwarze Darstellerin einen Oscar enthielt. Man irrt sich, wenn man die augenblickliche Mode der Denkmalschändung für fortschrittlich hält, selbst wenn sie sich mal nicht gegen unsere Monumente, sondern gegen Statuen von Sklavenhaltern richtet — geschichtliche Widersprüche kann man nur verbergen, indem man die Erinnerung an beide Seiten zerstört, eben mit der Erinnerung an die Sklaverei auch jene an die Befreiung. \nDas Ziel ist die Fantasie einer Gesellschaft, die nach wie vor von schärfsten gesellschaftlichen Widersprüchen zerrissen ist, aber den Widerspruch an sich nicht mehr denken darf oder kann. Wie sehr sehnt sich mancher nach der Zeit ruhiger Überlegung zurück, wenn er die irrationalen Schübe betrachten muss, die die deutsche Gesellschaft heute durchlebt. \nWie heilsam wäre es, einen Menschen wieder in seiner ganzen Widersprüchlichkeit wahrnehmen zu dürfen, statt Etiketten mit „gut“ und „böse“ zu verteilen und je nachdem ins Töpfchen oder ins Kröpfchen zu sortieren. Denn es ist ganz gleich, wie viele Geschlechter man noch erfindet 72 oder 144, der konkrete Mensch würde immer noch nicht, selbst bei stärkstem eigenem Bemühen, in eine der vielen Schubladen passen, sein ganzes Leben lang und unter allen Umständen. Er oder sie ist immer ein sowohl als auch, ist einmal das eine und dann wieder das andere, der eine in der Jugend, der andere im höheren Alter; eben wandelbar, widersprüchlich und gerade deshalb fähig, zu lernen und zu erkennen.\nDas ist aber die Natur all der Dinge, die wir früher Nebenwidersprüche genannt haben. Sobald der Hauptwiderspruch aus dem Blick gerät und seine Existenz geleugnet wird, können sie nur noch zum Schein gelöst werden. Da nicht mehr die Rede sein darf von den Krupps, den Klattens und den Krauses, bleibt auch bezogen etwa auf die Lage der Frauen nur die Kombination aus Gendersternchen und einem Schweigegebot aller konkreten Daten, die belegen, dass sich weder in Bezug auf den Lohnabstand noch in Bezug auf die Lage Alleinerziehender irgendetwas gebessert hat.\nDas Gegenteil ist der Fall. Jeder großmäulig gepriesene Frauenförderplan erbleicht vor Scham angesichts dessen, was in der DDR schon 1952 vorgegeben wurde. Es gibt eine statistische Zahl, die im Grunde alles sagt, was über 1989 und danach zu sagen wäre. Seit es möglich ist, ungewollte Schwangerschaften zu verhüten, gibt die Geburtenrate deutlich wieder, wie zuversichtlich die Menschen, insbesondere die Frauen, die Zukunft sehen. \nNichts belegt deutlicher als der Rückgang der Geburten, dass sich damals eine Katastrophe ereignete, und nichts widerlegt alles Geschwurbel über „das Land, in dem wir gut und gerne leben“ klarer als ihr fortgesetzter Tiefstand. Wer Angst vor dem Morgen hat, bekommt keine Kinder.\nAber laut der Erzählung, die täglich über die Bildschirme flackert, haben wir alle in Angst gelebt. Angst vor dem hinter jeder Mauer lauerndem Ungeheuer Stasi, das auf jede unserer Regungen lauschte und uns bei einem Fehltritt mit Haut und Haar verschlungen hätte. Es wird mit Sicherheit in Zukunft noch größer aufgeblasen, in noch düsteren Farben gemalt werden. Und kein vernünftiges Argument wird daran etwas ändern. Warum? Weil es bei diesem Drama nicht um die Vergangenheit geht, sondern um die Gegenwart. In einer Gesellschaft, die von Angst durchtränkt ist wie ein vollgesogener Schwamm, darf es keine Erinnerung an eine Gesellschaft ohne diese Angst geben. \nDass hier ein Popanz aufgeblasen wird, ist nicht schwer aufzuzeigen, denn schließlich umfassten die Funktionen des Ministeriums für Staatssicherheit nicht nur jene des Bundesnachrichtendienstes (BND), dessen monströser Bau allein schon genügen müsste, die Dimensionen klarzustellen; nein, auch jene der siebzehn Verfassungsschutzbehörden, diverser Staatsanwaltschaften, der Sicherheitsabteilungen der Konzerne zur Abwehr von Wirtschaftsspionage und der Meinungsforschungsinstitute. \nDie Liste ist noch längst nicht vollständig, und doch würde man ganz Berlin-Lichtenberg brauchen, all das unterzubringen. Dennoch nützt dieses Argument nichts, es wird nicht durchdringen, so lange diese Bundesrepublik weiter besteht. Schlimmer noch, je tiefer die aktuelle Misere, desto Furcht erregender wird alles gemalt werden, das mit unserer Gesellschaft, also wirklich unserer, zu tun hat. Denn alles deutet darauf hin, dass der Kapitalismus keinen Ausweg mehr findet; warum sonst sollte er Verzicht predigen und seine eigenen Errungenschaften liquidieren?\nDie ganz realen Ängste werden stärker, weil die ökonomischen Widersprüche schärfer werden. Um zu verhindern, dass die realen Quellen dieser Ängste ins Bewusstsein treten oder gar beginnen, das Handeln zu bestimmen, müssen immer neue fiktive Ängste geschaffen werden. Die Erkenntnis der gemeinsamen Lage muss durch immer neue Gräben zwischen den Menschen gleicher Lage verhindert werden, die mit Hilfe der Moral gezogen werden. Die Vorstellung geistiger Ansteckung, die geradezu zelebriert wird, könnte unmittelbar dem Hexenhammer entstammen, der frühneuzeitlichen Anleitung für Inquisitionsprozesse: Wer Umgang mit jemanden hatte, der Umgang mit dem Teufel hatte, ist selbst des Teufels. \nDie Verfallserscheinungen der kapitalistischen Gesellschaft sind also auch nur Variationen eines Themas, das als Rechtfertigung diente, in der untergehenden Sklavenhaltergesellschaft die antiken Tempel niederzureißen und in der Endphase des Feudalismus die Scheiterhaufen zu entflammen. \nAn diesem Punkt irrte Goethe — der Augenblick soll nicht im Moment des höchsten Glücks verweilen, sondern dann, wenn der Untergang vor der Tür steht. Das ist der Zeitpunkt, an dem versucht wird, die Geschichte auszulöschen. Nichts davon kann die Tatsache ändern, dass wir die Saat der Zukunft in den Händen hielten. Wir wissen, wie sie aussieht, wir wissen, wie sie zu pflanzen ist, wie sie gedeiht. \nJa, vieles was mühsam errungen wurde, wurde in den letzten 30 Jahren zerstört. Das betrifft nicht nur das Gebiet der DDR, sondern auch das der BRD. Nicht nur jede soziale Errungenschaft wurde geschleift. Der Stand der politischen Debatte ist ebenso erbärmlich wie der der politischen Bildung; Wissenschaft und Kultur sind inzwischen völlig den Kapitalinteressen untergeordnet und durch und durch käuflich. Auch das trägt zur augenblicklichen Verwirrung bei. Es ist nur schwer möglich, politisch sinnvoll zu handeln. \nGanze Organisationen werden verdreht oder zerstört; wer sich nicht unterwirft, wird kaltgestellt oder hinausgedrängt — allein die Linkspartei liefert da dutzende Beispiele. Die politische Landschaft der alten Bundesrepublik war bereits eine vor allem mit US-amerikanischer Hilfe gestaltete Theaterkulisse mit gekauften Akteuren, die als erstes eine massive Verfolgung der Kommunisten benötigte, um sich real zu etablieren. Die politische Landschaft heute ist längst mehr Simulation als Wirklichkeit, die wahren Interessen der breiten Massen sind vollkommen abwesend und werden nicht einmal mehr erwähnt. Aber dieser Zustand kann auf Dauer nicht bestehen. Ganz gleich, wie viele Nebelkerzen noch geworfen, wie viele künstliche Dramen bis an die Grenze des Bürgerkrieges inszeniert werden, die nüchterne ökonomische Realität setzt sich durch. \nVierzig Jahre lang war der deutsche Imperialismus an die Kandare gelegt; inzwischen spielt er längst wieder Vabanque, will noch auf den Wellen einer Pandemie weiter auf den Gipfel europäischer Dominanz gelangen, die Konkurrenten auf dem Kontinent nicht nur zur Ader lassen, sondern endgültig ausbluten. Es wird diesem Versuch nicht anders ergehen als den beiden davor. Und dann?\nDann steht womöglich kein Hegemon bereit, der die schützende Hand über die Hasardeure hält, und es werden sich die ursprünglichen Interessen der einfachen Leute wieder Raum verschaffen. So schwer es momentan auch scheint, das vorhandene Wissen weiterzugeben beziehungsweise zu erhalten — man sollte niemals unterschätzen, wie gut sich selbst mit Bruchstücken davon etwas Neues errichten ließe.\nDas Strafgesetzbuch der DDR alleine wäre schon ein guter Grundstein für den neuen Bau. Hier, im Herzen der Finsternis, sehen wir, wie andernorts die Widersprüche aufbrechen und sichtbarer werden. Nicht unser Glied der Kette ist das schwächste, es muss nicht verwundern, wenn wir das erste Rumoren als Zuschauer erleben. Aber niemand kann wirklich die Kräfte der Geschichte zum Verschwinden bringen, nicht die finsteren, und schon gar nicht die hellen Seiten. \nDas Kapital mag sich Stillstand wünschen, aber wir wissen, was schon Engels schrieb: „dass Revolutionen nicht absichtlich und willkürlich gemacht werden, sondern dass sie überall und zu jeder Zeit die notwendige Folge von Umständen waren, welche von dem Willen und der Leitung einzelner Parteien und ganzer Klassen durchaus unabhängig sind.“ \nDas, was wir mit humanitärer Arbeit erreichen können, ist nicht mehr als eine Erinnerung an eine menschlichere Existenz. Wir leisten sie im Wissen um das Verlorene ebenso wie im Wissen um das Zukünftige; um ein wenig von der Ehre unseres Volkes zu bewahren, aber auch um uns selbst vor diesen geistlosen Zuständen zu schützen. \nDie wirkliche Aufgabe lautet nach wie vor, die imperialistischen Kriege ein für alle Mal zu beenden. So wie Vergangenheit und Zukunft, Notwendigkeit und Hoffnung bei unserem Gedenken ineinander verwoben sind, gibt es nur einen Satz als mögliches Fazit:\nSeid bereit!",
     "twitter-history": "[{       \"id\": 1313074111799795715,       \"url\": \"https://twitter.com/hhartmann259/status/1313074111799795715\",       \"date\": \"2020-10-05 11:10:38+00:00\",       \"text\": \"30 Jahre Annexion | Rubikon - Magazin für die kritische Masse https://t.co/kQ9C1tAGgw  #Putin, #Trump und #Xi haben dieses Spiel längst erkannt und drehen ihre Staaten in eine #Republik für die Menschen! Das ist es vor dem der #DeepState volle Panik schiebt!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1514334200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000001934832/31de85b179ebd111dd0d83327673671f_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1514334200/1467272984\",              \"username\": \"hhartmann259\",              \"name\": \"Holger Hartmann\",              \"description\": \"Jeder Krieg ist ein Verbrechen, in dem die Politiker die Bevölkerung mit ihrem Blut für die Versäumnisse und Fehler ihrer Machtpolitik bezahlen lassen!\",              \"verified\": false,              \"created_date\": \"2013-06-13 20:03:26+00:00\",              \"location\": \"Parsdorf\",              \"followers\": 230,              \"friends\": 134,              \"tweets\": 16696,              \"liked_tweets\": 67,              \"lists_member\": 4,              \"media_shared\": 3352       }}, {       \"id\": 1312638489498914819,       \"url\": \"https://twitter.com/picrinat/status/1312638489498914819\",       \"date\": \"2020-10-04 06:19:38+00:00\",       \"text\": \"Heute machen sie dort weiter, wo sie einst aufhören mussten. https://t.co/lTFfV2c042\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4560457156,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221916413067132928/4aX9Hw9q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4560457156/1575181335\",              \"username\": \"picrinat\",              \"name\": \"picrinat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-21 20:17:22+00:00\",              \"location\": \"\",              \"followers\": 214,              \"friends\": 181,              \"tweets\": 51876,              \"liked_tweets\": 4063,              \"lists_member\": 0,              \"media_shared\": 248       }}, {       \"id\": 1312534627525951488,       \"url\": \"https://twitter.com/ManfredWirth/status/1312534627525951488\",       \"date\": \"2020-10-03 23:26:55+00:00\",       \"text\": \"30 Jahre Annexion | Rubikon - Magazin für die kritische Masse https://t.co/lL1RCCtJH9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}, {       \"id\": 1312517849437487109,       \"url\": \"https://twitter.com/Ozonox/status/1312517849437487109\",       \"date\": \"2020-10-03 22:20:15+00:00\",       \"text\": \"30 Jahre Annexion | Rubikon - Magazin für die kritische Masse https://t.co/3bPiQQF5Go\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1312457753609216000,       \"url\": \"https://twitter.com/NewelMedia/status/1312457753609216000\",       \"date\": \"2020-10-03 18:21:27+00:00\",       \"text\": \"Was vor drei Jahrzehnten offiziell eine Wiedervereinigung gewesen sein soll, war nichts anderes als die Rückkehr eines gesamtdeutschen Kapitalismus der Elite.https://t.co/x6NIn77FiQ\",       \"replies\": 2,       \"retweets\": 15,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"
}