{
     "url": "https://www.rubikon.news//artikel/der-tod-in-italien",
     "date": "2020-06-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Tod in Italien",
     "article": "Der Konvoi Militärfahrzeuge, der Särge aus Bergamo transportierte, hat Eindruck gemacht. Das sollte er auch. Deswegen wurden von ihm Bilder gemacht und nicht von den 20.000 Beerdigungen während der Grippewelle 2018. Jetzt tauchten Meldungen auf, nach denen in Italien hochgerechnet aufs ganze Jahr 2020 weniger Menschen gestorben sein werden als in den vergangenen Jahren. Eine nähere Untersuchung des Zahlenmaterials durch den Autor zeigt: Wie die Vorgänge in Italien zum großen Teil dargestellt wurden, kommt einer wissenschaftlichen Bankrotterklärung gleich.Folgt man dem Link zu der Seite, wo angeblich die Zahlen der in Italien Gestorbenen für die Jahre 2016 bis 2020 notiert sind, kann man alles Mögliche zur Demographie Italiens abfragen. Die Frage, deretwegen man die Seite angeklickt hat, wird allerdings nicht beantwortet (1). Trotzdem war der Hinweis lehrreich — wenn man versucht, die Zahl der in Italien Verstorbenen doch noch zu finden … \nMan stößt auf alles Mögliche. Am beliebtesten sind Vergleiche mit der identischen Periode früherer Jahren. Das italienische Istat (Istituto Nazionale di Statistica) nimmt den Zeitraum vom 20. Februar bis zum 31. März und kommt 2020 auf etwa 91.000 Verstorbene. In den Jahren 2016 bis 2019 seien lediglich 66.000 Menschen verstorben, dieses Jahr hätten wir also +25.000 oder 37,9 Prozent mehr. Im Zentrum (etwa Florenz bis Rom) und südlich davon sind die Zahlen etwa gleich, im Norden verhalten sie sich 56.000 zu 32.000 (=+24.000 oder 75 Prozent), davon Lombardei 27.000 zu 11.000 (=+16.000 oder 145,5 Prozent), Bergamo allein 6.238 zu 1.180 (=+5.058 oder 428.6 Prozent) (2).\nIn dem gewählten Zeitraum vom 20. Februar bis 31. März der Jahre 2016 bis 2019 war in epidemiologischer Hinsicht nichts los. Die Grippesaison in Italien liegt, grob gesagt, im Januar. Im März ist in der Regel alles vorbei. Wenn sich heute ein Unfall im Bahnverkehr ereignet, kann ich dann mit dem Verweis auf den gleichen Tag im Vorjahr oder der letzten fünf Jahre eine Aussage über die Sicherheit der Eisenbahn machen? Natürlich kann ich und komme — in der Regel — auf grandiose Zahlen, aber jeder wird sagen: Moment mal!\nInteressanter wäre ein Jahresüberblick. Von 2014 auf 2015 gab es in der Lombardei — ähnlich in ganz Italien — eine Steigerung von 9,1 Verstorbenen pro 1.000 Einwohner auf 9,9, also 8,8 Prozent mehr (3). Das ist weniger als 145,5 Prozent, aber das Jahr 2020 ist ja noch nicht vorbei. Den Grippewellen 2014/15 und 2015/16 in Italien werden 20.259 beziehungsweise 15.801 Tote zugerechnet, für 2016/17 sogar 24.981 (4). Das sind Werte, die mit den jetzigen Zahlen vergleichbar sind, aber für Gesamtitalien nur zu einer Steigerung von 9,8 auf 10,7 je 1.000 Einwohner geführt haben, was ein Plus von 9,2 Prozent bedeutet.\nOffenbar wirkt es sich auf den Durchschnittskorridor der Mortalitätsrate nicht sonderlich aus, wenn aus vielen Gründen Geschwächte regelmäßig wiederkehrenden Virusinfektionen nicht gewachsen sind und dann Wochen oder auch Monate früher sterben, als nach der durchschnittlichen Lebenserwartung der Bevölkerung zu erwarten gewesen wäre. Bei euromomo.eu sieht man für Italien im April 2020 einen enormen Ausschlag. Was wird aus ihm nächstes Jahr geworden sein? Schon jetzt, Mitte Juni, geht die Kurve in Richtung Untersterblichkeit, weil viele, die — wie in den Jahren zuvor — jetzt sterben würden, bereits gestorben sind. Seltsam ist, dass es in den letzten Jahren mit ihren Grippewellen teilweise große Ausschläge gab, die aber geringer als jetzt ausfielen. Ist die Abweichung vielleicht immer größer bei aktuellen Zählungen? Wie dem auch sei: Was bedeuten sie nun in Bezug auf die Gefährlichkeit des Corona-Virus?\nDie Letalität eines Virus bemisst sich am Verhältnis der Gestorbenen zu den Infizierten. Da kommt man nicht weit, wenn man einen Test, der ohnehin Mängel aufweist, bei Schwerkranken oder Toten anwendet. Misst man bei 10 Menschen positiv und die sind alle tot, erhält man eindrucksvolle Zahlen. Aber das Resultat, eine 100-prozentige Letalität, ist ohne Wert. Um hier zu aussagenkräftigen Daten zu kommen, müsste man eine größere Zufallsgruppe testen, beispielsweise 2.000, besser noch 10.000 Menschen, und dann sehen, wie viele infiziert sind, wie viele Symptome zeigen, wie viele wiederum davon man als erkrankt bezeichnen kann, ins Bett, zum Arzt oder ins Krankenhaus geschickt werden müssen — und wie viele davon sterben.\nMesse ich Zehntausend, von denen die Hälfte angesteckt ist und, sagen wir Zehn sterben, beträgt die Letalität 0,2 Prozent. Sie ist also abhängig von der Anzahl der Tests und, nie vergessen, dem „Test“ selber. In jedem Fall liegen, nach allem, was wir wissen, die Werte unter der Letalität einer Grippewelle mit Influenza-Viren. Das klingt nicht so dramatisch. Aber wir haben ja noch die Mortalität, die sich nach der Anzahl der Verstorbenen pro Einwohner bemisst. Hier sehen die Werte in verschiedenen Ländern Europas, aber vor allem in Norditalien bedrohlich aus, nicht hingegen im Rest des Landes, wie wir gesehen haben. Aber was sagen sie genau aus?\nIn der Gemeinde Nembro bei Bergamo sollen, heißt es, im März 11-mal mehr Menschen gestorben sein als im Vergleichsmonat des Vorjahres, in diesem einen Monat mehr als jeweils in allen vorangegangenen Jahren. Tobias Kurth, Direktor des Instituts für Public Health an der Berliner Charité, verwies auf „166“ Tote, von denen „85“ positiv auf SARS-CoV-2-Virus getestet und als Corona-Tote klassifiziert worden seien, „so dass ungefähr die Hälfte der Todesfälle mit COVID-19 in Verbindung gebracht werden konnte.“ Kurth räumte ein, dass nicht alle Tote getestet wurden und vielleicht an etwas anderem gestorben seien. Vielleicht seien auch die Nicht-Getesteten infiziert gewesen. Dann holte er sein Kaninchen aus dem Zylinder: die hohe Zahl „kann […] eigentlich nur mit der Pandemie in Zusammenhang gebracht werden“ (5). Eigentlich.\nEigentlich ist das die Umschreibung einer Bankrotterklärung. Der Wissenschaftler eines Instituts, das auch sponsorenmäßig mit der Aufregung um das Coronavirus verbunden ist, sagt uns, dass er Zahlen gefunden hat, die zu seinem Leistungsprofil passen. \nIn einem Interview meinte er: \n„Berichte aus Italien deuten darauf hin, dass zumindest in einigen Regionen die Zahl der Menschen, die jetzt sterben und nicht als Coronavirus-Patienten eingestuft werden, ebenfalls zunimmt. Es ist also wahrscheinlich, dass es zu jedem Corona-Toten eine weitere Person gibt, die am Coronavirus gestorben ist, aber nicht als solche erfasst wurde“ (6). \nIn der Logik der Charité gelten also nicht nur von ihr als „Coronavirus-Patienten eingestufte“ Tote als Corona-Tote, sondern zusätzlich noch ein nicht näher bestimmter Kreis unter den „Menschen, die jetzt sterben“.\nNembro hat 11.500 Einwohner und dort sterben jährlich im Durchschnitt etwa 100 Menschen. 2020 seien es zwischen dem 1. Januar und 11. April 194 gewesen. Auch für Marco Piccininni, Kollege von Kurth an der Charité, würden die gemeldeten COVID-19-Sterbefälle die „Folgen der Pandemie“ nicht vollständig erfassen: zum einen seien nicht alle Verdachtsfälle labordiagnostisch getestet worden, zum andern sei es möglich, dass Menschen mit anderen Erkrankungen entweder wegen mangelnder Kapazitäten kein Krankenhaus aufsuchen konnten oder es wegen Angst vor Infektionen nicht wollten. Als Ergebnis der mit dem Mailänder Centro Medico Santagostino entstandenen Studie hielt er fest: \n„während des stärksten Infektionsgeschehens […] starb noch einmal dieselbe Anzahl an Menschen, wie bekanntermaßen im Zusammenhang mit dem Virus verstorben waren“ (7).\n„Bekanntermaßen im Zusammenhang mit dem Virus“ heißt im Klartext: Man weiß nicht, woran die Menschen gestorben sind. Das wusste man im Grunde auch bei früheren Virus-Epidemien nicht. Man führte eine ziemlich begrenzte Anzahl labordiagnostischer Untersuchungen durch, um den dominierenden Virustyp zu ermitteln. Mittels Hochrechnungen kam man dann auf etwa 25.000 Tote, die durch die Grippewelle 2018 in Deutschland verursacht worden seien. Auch für Italien ergaben sich so vergleichbare Zahlen. Woran die Menschen tatsächlich gestorben sind, hat man nicht 20.000- oder 25.000-mal untersucht. 2020 ist man noch weniger der Frage nachgegangen, woran die Leute in Nembro, Bergamo, der Lombardei oder sonstwo in Norditalien tatsächlich gestorben sind. Am Coronavirus? Mit ihm? Ohne ihn? Welche Untersuchungen gibt es, wie sie zu Tode kamen?\nAlle Indoktrinationen, Propagandamythen und ideologische Verzerrungen beruhen darauf, dass nur ein Ausschnitt beleuchtet wird, in dem sich die Meinungen zu bilden hätten. \nNun gilt im Leben generell, dass man nur findet, wonach man sucht. Auch in der Wissenschaft fällt einem nichts in den Schoß. Kant meinte, die Natur antworte nur auf Fragen, die man ihr stelle, und wenn ich die Toten nicht untersuche, werde ich nicht erfahren, weshalb die Menschen ihr Leben lassen mussten. Langer Rede erster kurzer Sinn: Wieso hat man nicht auch nach anderen Viren gesucht? Die der Influenza etwa? Gab es keine anderen? Soll es wirklich dieses Jahr nur Coronaviren gegeben haben? Und was ist mit den gravierenden Vorerkrankungen?\nPraktisch alle Toten, nicht nur in Italien, waren sehr alt — der Schnitt liegt bei 80 Jahren — und hatten mindestens eine schwere Vorerkrankung. Dem Präsidenten des Istituto superiore di sanità in Rom, Silvio Brusaferro, waren Anfang März nur zwei Verstorbene bekannt, die keine gravierenden Vorerkrankungen gehabt hätten — und selbst bei denen seien die Untersuchungen noch nicht abgeschlossen gewesen. Fast die Hälfte der Toten hatte drei schwere Vorerkrankungen (8). \nDamit soll nicht gesagt sein: „Na gut, dann sterben die halt“, sondern dass es sehr schwer ist, diesen Personenkreis vor Viren, egal welchen, zu schützen. Der Chef der Hamburger Rechtsmedizin Klaus Püschel erklärte, alle Toten, „die wir bisher untersucht haben, hatten Krebs, eine chronische Lungenerkrankung, waren starke Raucher oder schwer fettleibig, litten an Diabetes oder hatten eine Herz-Kreislauf-Erkrankung.“ Da sei das Virus der letzte Tropfen gewesen, der das Fass zum Überlaufen brachte (9). Der Befall mehrerer Organe wie Herz, Nieren, Gehirn konnte laut Wolfgang Wodarg erwartet werden (10).\nIn Deutschland hatte sich das Robert Koch-Institut (RKI), das dem Bundesgesundheitsministerium untersteht, gegen Autopsien ausgesprochen. Mit ihnen wäre man auch den Folgen von Fehlbehandlungen auf die Spur gekommen. Viele Patienten waren einer prophylaktischen Medikation mit experimentellem Charakter ausgesetzt. Eine ganze Reihe von Arzneimitteln steht im Verdacht, bei Viruserkrankungen lebensgefährlich zu sein, ebenso die oft regelhaft und voreilig, zu Lasten palliativer Maßnahmen angewandte Überdruckbeatmung mit hohem Sauerstoffanteil, ein Königsweg zu Tod oder Schwerstbehinderung (11).\nIn diesem Zusammenhang müsste Meldungen nachgegangen werden, nach denen im Spätherbst 2019 in den Provinzen Bergamo, wozu Nembro gehört, und Brescia im Rahmen einer Grippe-Impfkampagne 154.000 Behandlungen durchgeführt wurden, davon 129.000 an Personen über 65 Jahren. Laut Dolores Cahill, irische Immunologin, selbst beteiligt an der Impfstoffentwicklung, sei gegen Influenza und Meningokokken ein 4-valenter Grippe-Impfstoff verwendet worden, der mit Coronaviren infiziert war. Das wäre zu dramatisch, um es — wie es geschieht — als Gerücht abzutun oder als irrelevant hinzustellen.\nIm Fokus sollen Personen mit chronischen Erkrankungen gestanden haben. Damit wäre exakt jener Personenkreis betroffen, der hauptsächlich während der Epidemie verstarb. Die Gründe, diesem Aspekt nicht nachzugehen, könnten denen ähneln, die Toten sofort, was in Italien selten praktiziert wird, zu verbrennen — und mit ihnen mögliche Entschädigungsklagen gegen den Staat. Die Pharmaindustrie lässt sich, wichtig auch für die Zukunft, bei solchen Programmen von jeglicher Haftung befreien, was einem Freibrief für Großversuche gleichkommt.\nZu den Erklärungen, weshalb Viren gerade in Norditalien leichtes Spiel hatten, kommen noch die Verseuchung des Trinkwassers mit Legionellen, die 2018 von den Behörden angesichts einer beunruhigenden Vielzahl von Lungenentzündungen als möglicher Grund erwogen wurde (12), sowie eine Asbestverseuchung, von der 2009 die Umweltorganisation WWF prophezeit hatte, klassische Folgeerkrankungen wie die sogenannte Staublunge, Lungen-, Herzbeutel- oder Bauchfellkarzinome würden zwischen 2015 und 2020 auftreten (13).\nItalien besteht aus mehr als Chianti, Pizza und Opernarien. An chronischen Erkrankungen der Atemwege bis hin zu Lungenentzündungen, die gravierend das Immunsystem schwächen, sterben jedes Jahr zwischen 70.000 und 80.000 Menschen. Schon in den letzten zwei Monaten des Jahres 2019 sind in Norditalien vermehrt Menschen an schweren Lungenentzündungen erkrankt. Verantwortlich neben dem Rauchen ist die hohe Luftverschmutzung. Ganz Italien ist davon betroffen, aber dramatisch ist die Lage im Norden. Bei der Lombardei denken die meisten vielleicht an den Mailänder Dom, die Scala und den Comer See, die wenigsten wohl an das Drecksloch Europas. Ähnlich schlimm sieht es im Großraum Madrid aus sowie in den Ballungszentren Paris und London, auch in Wuhan und New York. In der Lombardei ist vor allem betroffen das Dreieck Lodi, Brescia und Bergamo, von dem Nembro gute zehn Kilometer entfernt ist.\n96 Prozent aller zusätzlichen Todesfälle in Italien im Zeitraum vom 20. Februar bis 31. März haben sich im Norden zugetragen, 64 Prozent nur in der Lombardei und gute 20 Prozent allein in der Provinz Bergamo. \nWenn wir es mit einem sehr aggressiven, heimtückischen Virus zu tun haben, wie ist es zu erklären, dass seine Opfer so ungleichmäßig verteilt sind?\nWieso gab es, nachdem es überall verbreitet war — und die schnelle Verbreitung soll eines seiner heimtückischsten Merkmale sein —, nicht überall gleich viel Tote? Nicht einmal in Italien? Für ganz Europa gilt, dass eine virusbedingt unterschiedliche Mortalität bei so enger Nachbarschaft sehr eigentümlich wäre.\nSollte es da nicht ratsam sein, sich nicht allzu auf das Virus zu konzentrieren? Für Robert Koch, der offenbar in Vergessenheit geratene Namensgeber des RKI, war das Bakterium nichts, entscheidend der Wirt. Dieser Meinung war auch Louis Pasteur: „Das Bakterium ist nichts, das Milieu ist alles.“ Der Sozial- und Umweltmediziner Max von Pettenkofer trank im Jahr 1892 öffentlich eine Flüssigkeit voller Cholerabazillen. Er wollte demonstrieren, dass die Lebenswelt der Menschen entscheidend sei für eine Erkrankung an Cholera. Und tatsächlich, meint Ellis Huber, „die Infektionskrankheiten wurden nicht durch die Segnungen der Medizin, sondern durch die gesellschaftliche Entwicklung gesunder Lebensverhältnisse besiegt!“ (14).\nJede Geschichte hat eine Vorgeschichte. Sich für sie zu interessieren, zeichnet Integrität, Fortschritt und Moral einer Gesellschaft aus. Die Absicht, sie außer Acht zu lassen, pflastert den Weg hin zu Indoktrination, Manipulationen und Propaganda. In dieser Art von Realität sind wir nicht bei uns, sondern außer uns, weil wir in Abhängigkeit geraten von Dingen, die wir nicht als eigenes Produkt begreifen. Bei der Untersuchung der Gefährlichkeit eines Virus besteht das Versagen darin, von den Bedingungen zu abstrahieren, die verantwortlich sind für seine Fähigkeit, eine Erkrankung auszulösen. Hier wäre im wesentlichen die Schwächung des Immunsystems zu nennen, was ich unterlassen werde, will ich eine uns alle bedräuende Gefahr, der wir nur zum Preis horrender Einschränkungen nicht schutzlos ausgeliefert sind, als übermächtiges Gespenst an die Wand malen.\nSelbst wenn man die offizielle WHO-Bezeichnung „Covid-19-Verstorbene“ übernimmt, kommt man für Gesamtitalien im Vergleich zu „normalen“ Grippewellen nicht zu markanten Abweichungen (15). Aber in ideologiekritischer Hinsicht sind die Verfälschungen noch gravierender, denn der Bezeichnung „Covid-19-Verstorbene“ kommt vornehmlich die Aufgabe zu, das Gefährdungspotenzial zu verdecken, dem wir permanent ausgesetzt sind. Andernfalls wäre das ganze Erklärungsmodell des Coronavirus und des Alptraums, der mit seiner Hilfe inszeniert wird, beschädigt. Sichtbar würde auch das ganze Ausmaß staatlichen Versagens, nicht nur in Italien.\nWenn wir die Lebensumstände wie Stress und Bewegungsarmut bei Seite lassen, kommt man bei ungesunder Ernährung dem Problem bereits näher. Dazu zählen die Förderung von Produktion und Import pestizidbelasteter Ramschware und die unzureichende Kontrolle industrieller Fertigprodukte. Eklatant ist es beim Totalausfall effektiver Maßnahmen gegen die Luftverschmutzung durch den Autoverkehr. Experten warnen seit Jahrzehnten vor den Gefahren von Stickstoffoxiden, giftigen Partikeln, Sulfat, Nitrat, Ruß, Feinstaub et cetera. Sie führen nachweislich zu chronischen Atemwegserkrankungen und erhöhen dramatisch das Risiko von Lungenkrebs und Schlaganfällen.\nAbgesehen von einer gemeingefährlichen Struktur- und Verkehrspolitik bestand der Beitrag der Politik darin, den Betrug der Autokonzerne an den Abgaswerten erst zuzulassen und dann ohne juristische Folgen zu gestalten. Der Rest hielt sich im Rahmen von Absichtserklärungen. Vorbildlich wurden sie auf der „Klimakonferenz“ 2015 in Paris ungestört von dank „Notstandsgesetzen“ verbotenen Massendemonstrationen inszeniert. Politik wie Medien waren begeistert.\nAuf sie ist Verlass, wobei nicht zum ersten Mal an Stelle einer systematischen Zerstörung unserer Gesundheit die Gefährlichkeit eines Virus herausgestellt wurde. 2005/6 bereicherten sich die Pharmagiganten an der nie eingetretenen Vogelgrippe-Epidemie. \nDer damalige Impfdirektor der WHO, Klaus Stöhr, prophezeite „sieben Millionen Tote“. Das war ins Blaue fantasiert, aber es entsprach dem Anforderungsprofil für einen Posten bei Novartis, den er 2007 antrat. \nModell für das jetzige Szenarium war die Aufregung um die drohende Schweinegrippe 2008/9. Sie spülte Milliarden in die Kassen der Konzerne. Die entsprechenden Tests für ZIKA, MERS und SARS wurden von Christian Drosten und Team an der Charité entwickelt. Es kümmerte kein Schwein. Daraufhin änderte die WHO die Definition einer Pandemie.\nWaren vor 2009 die schweren Krankheitsverläufe und Todesfälle mit weltweiter Überlastung der Gesundheitsversorgung entscheidend, ob eine Pandemie ausgerufen wurde, orientiert man sich seitdem an der Anzahl der Infizierten beziehungsweise der Ausbreitung eines Virus. Doch daraus lässt sich nicht die Gefährlichkeit eines Erregers ableiten, sondern nur die Geschwindigkeit seiner Verbreitung. Normalerweise wird das Immunsystem mit ihm fertig, was zum einen nicht im Sinn des Geschäftsmodells der Pharmaindustrie ist.\nZum anderen müsste eine verantwortungsvolle Politik alles unterlassen, was das Immunsystem schwächen, und alles fördern, was es stärken könnte. Da gäbe es viel zu tun, was der US-Präsident und der britische Premierminister wussten, als sie zunächst die Covid-19-Erkrankungen mit einer Grippewelle verglichen. Sie hatten Recht: Für ihre Länder mit den desaströsen Lebensbedingungen und einem verrotteten Gesundheitssystem ist keins von beiden zu bewältigen. Hiermit sind wir wieder in Nembro gelandet.\nWenn in den einzelnen Ländern das Virus offiziell ganz unterschiedliche Opferzahlen bedingt und die desaströsen Totalrestriktionen nicht einmal annähernd ähnliche Resultate gezeitigt haben, hätte sich die Charité in ihrer Studie weniger um „die Auswirkungen der Pandemie auf das dortige Gesundheitssystem“ kümmern sollen. Doch den Herren von der schnellen Impftruppe mussten sich sämtliche Injektionsnadeln sträuben, die Pandemie nicht wie einem Erdbeben gleich als ein Naturereignis zu betrachten, das über die Menschheit hereinbricht. Es war jenseits ihrer Vorstellungskraft, umgekehrt in den Auswirkungen des dortigen Gesundheitssystems auf die Pandemie eine rationale Lösung des Mysteriums der hohen Anzahl der Toten zu sehen. Sie verleitete, mit den Marxschen Feuerbachthesen zu sprechen, „die Theorie zum Mystizismus“, der in unseren Tagen die Gestalt eines Virus angenommen hatte.\nDie „menschliche Praxis“, die Marx hervorhebt, besteht nicht nur aus dem kapitalistisch-industriellen Wüten gegen die Welt, die uns ganz sinnlich umgibt und schädigt, sondern auch aus dem multiplen Organversagen, das wir den politischen Agenten dieser Raserei verdanken. Das italienische Gesundheitssystem, bis in die 1970er Jahre eins der besten der Welt, wurde der öffentlichen Daseinsvorsorge entzogen und ab den 1990ern zunächst wegen der Auflagen zur Euro-Einführung, dann ab 2009 auf Druck der EU, das heißt Deutschlands, zum Erhalt der Kreditwürdigkeit „Reformen“ durchzuführen, kaputt gespart (16). Mario Monti, ehedem Goldman&Sachs, gleichsam kommissarisch eingesetzt als Vorstand einer „Technokraten“-Regierung, gab den Todesstoß.\nEs klingt wie eine Anekdote, dass ich durch einen Link auf einen Artikel im Mailänder Corriere della Sera von 2018 aufmerksam wurde, der die katastrophalen Zustände an dortigen Krankenhäusern während der Grippewelle Januar 2018 beleuchte. Beim Lesen dachte ich sofort, oh Gott, die Verbreiter des Links haben sich geirrt, sie haben es mit einem Artikel von 2020 verwechselt. Irritiert scrollte ich zum Datum: Doch, es war tatsächlich 2018. Die Rede war von den Schwierigkeiten, überhaupt noch Patienten aufnehmen zu können, abgesagten Reservierungen von Intensivbetten für Patienten, die operiert werden sollten, Rückrufen medizinischen Personals aus dem Urlaub und einem Appell der Ärzte an die Regionalregierung (17).\nMeine bescheidenen Erfahrungen mit italienischen Ärzten sind durch die Bank hervorragend. Sie können nichts dafür, dass ein politisches Komplott sie schachmatt gesetzt hat. Ergebnis ist ein Gesundheitssystem für lukrative Krankheiten, Gelati am Strand und Aperitivo auf der Piazza. Dazwischenkommen darf nichts. Jeder Virenfall ist ein Ernstfall, den die Menschen bitter bezahlen müssen. Das war dieses Jahr nicht anders: Eine überalterte Bevölkerung wird zum Opfer chronischer Unterversorgung, der Enge ihrer Wohnverhältnisse, der höchsten Antibiotikaresistenz Europas und sehr vieler tödlicher Erkrankungen in Folge von Infektionen im Krankenhaus. Neu 2020 war der SARS-CoV-2-Befund, der zwar die weiterhin gefährlichere Influenza aus dem Blickfeld drängte, aber besser dazu genutzt werden konnte, von den Defekten einer kapital- und renditeorientierten Medizin abzulenken.\nAlle Länder mit hohen Zahlen an Verstorbenen wie Italien, Spanien, Frankreich, Großbritannien, Schweden oder die Niederlande sind — bis auf die Niederlande — Staaten mit einem kaputt gesparten Gesundheitssystem und haben — bis auf Schweden — mit rigiden Restriktionen und Ausgangssperren zusätzlich alle Strukturen in Panik und Chaos gestürzt. Niemand aus den offiziellen Stellen interessiert sich dafür, wie viel Schaden ihr Desastermanagement angerichtet hat. Das ist verständlich, denn wir reden nicht von einem desaströsen Management, sondern einem Management, das per se ein Desaster produzieren musste. Damit sind noch gar nicht wirtschaftliche Schäden gemeint, sondern Tote.\nDie Schätzungen reichen allein in Deutschland von 5.000 bis 125.000 durch vermiedene, verhinderte oder aufgeschobene Arzt- oder Krankenhaustermine und Operationen. \nIn Italien war die Lage noch dramatischer, gerade in der Lombardei, wo mangels Krankenhauskapazitäten positiv Getestete in Altenheimen untergebracht wurden. Dort trafen sie auf eine Hochrisikogruppe, denen wie auf dem Präsentierteller Gefahren offeriert wurden, vor denen sie bei jeder Infektionswelle hätten geschützt werden müssen. Die Tragödien, die sich abspielten, waren Tragödien mit Ansage.\nIn der Lombardei sind Tausende Alte gestorben, alleingelassen sowohl vom Pflegepersonal, das verängstigt auch durch die Erwägungen von Grenzschließungen in die Heimatländer floh, wie von den Angehörigen, die eingesperrt in ihren Wohnungen wegen der Schließung von Kindergärten und Schulen sich um ihre Kinder kümmern mussten. „Im Einzugsgebiet Mailands waren nach Abflachen der ersten großen Infektionswelle Ende April von insgesamt 13.645 Heimbewohnern 2219 Personen mit Covid-19 (871) oder ungetestet mit Covid-19-ähnlichen Symptomen (1348) gestorben. […] Insgesamt starben von Ende Februar bis Ende April 27 Prozent der Mailänder Heimbewohner — anstatt der üblichen zehn bis zwölf Prozent in früheren Vergleichszeiträumen“ (18). \nEngland und Wales verzeichnete im April 2020 bei Demenz- und Alzheimerpatienten mehr als 8.000 Verstorbene über dem Durchschnitt (19). In Schweden, wo auf die drakonischen Restriktionen der meisten europäischen Länder verzichtet wurde, starben fast drei Viertel der Toten in Altersheimen, die, privat geführt, elementarste Sicherheitsvorkehrungen nicht eingehalten haben. Die Verstorbenen waren zumeist sehr alt — im Schnitt 86 — und durch schwere Krankheiten geschwächt. Sie wären leider, sagt man, mit Sicherheit im Laufe des Jahres gestorben, was zu einer Untersterblichkeit führen müsste. In fünf europäischen Ländern starben zwischen 42 und 57 Prozent aller Toten, die man Covid-19 zugeschrieben hat, in Altenheimen (20).\nIn Nembro wird es nicht viel anders ausgesehen haben. Einzelheiten werden wir von Organisationen und Institutionen, die wie die Charité sehr partielle Interessen verfolgen, nicht erfahren. Wir werden es nie erfahren, wenn wir allen Ernstes von Mortalitätsraten eine Klärung darüber erwarten, wie gefährlich ein Virus ist. Die vielen Toten in Brescia, Lodi und vor allem in Bergamo sind ein Grund zur Beunruhigung. Man sollte aber die Verantwortlichen nicht mit der Ausrede davonkommen lassen, ein Virus habe gewütet. Gewütet haben andere.\nDas Coronavirus wurde zum Vorwand genommen, die Bevölkerung in Deutschland und noch mehr in Italien mit diktatorischen und despotischen Restriktionen in die Schranken zu weisen. Ihr vorgeblicher Segen für die drangsalierten Schäfchen ist in keiner Weise belegt: In Deutschland nahm die Zahl der Infizierten schon vor dem Inkrafttreten der Maßnahmen ab, in Italien schnellte die Zahl der Toten danach in die Höhe. Zu dem Argument, dass es ohne sie eben noch viel schlimmer gekommen wäre, fällt einem nur ein Witz ein: Geht ein Mann zum Arzt und erklärt, er sei erkältet. Darauf der Arzt: „Ich fürchte, wir müssen ein Bein abnehmen.“ Gesagt, getan. Zwei Wochen später fragt der Arzt: „Und? Erkältung weg?“ — „Sehen Sie? Da haben wir nochmal Glück gehabt!“ \nGlück gehabt hat auch Japan, das keine Restriktionen einführte und von allen G7-Staaten die wenigsten Toten zu beklagen hat. Weniger Glück hatten die Lombarden, die Opfer einer nasokomialen Infektion wurden, das heißt einer Infektion, die sie sich als Geschwächte eingehandelt haben. Mit Abstand größter Gefährdungsort waren und sind neben den Altenheimen die Krankenhäuser, ohnehin bekannt-berüchtigte Herbergen vieler resistenter Keime. Die Qualität eines öffentlichen Gesundheitswesen zeigt sich auch in der abgestuften Zusammenarbeit von Betreuung, häuslicher Pflege, hausärztlicher Behandlung, fachärztlicher Beratung, ambulanter Versorgung und stationärer Übernahme der vorübergehend intensiver zu behandelnden Patienten.\nDiese Abläufe müssen eingeübt werden (21). Ansonsten wird jeder Ernstfall zur Katastrophe. Sie besteht in einem Übermaß an Fehleinweisungen in Kliniken mit all den Risiken insbesondere für Alte und Gebrechliche. Ohnehin Geschwächte werden zusätzlich durch Notbehandlungen erheblichen, für diese Bevölkerungsgruppe oft tödlichen Gefahren ausgesetzt. Sie wurden noch potenziert durch einen eklatanten Mangel an Schutzmaßnahmen für das Personal in den Krankenhäusern. Auch die Angestellten in Altenheimen wurden zu wandelnden Infektionsherden — in Neapel weniger als im Veneto, im Veneto weniger als in der Lombardei, wie sich an der Zahl der Infektionen, Erkrankungen und Todesfälle ablesen lässt. Die Lombardei produzierte einen Alptraum, mit dem Demagogen nun ihr gesponsertes Süppchen kochen. \nSinnvolle Maßnahmen ergeben sich von hier aus von selbst, sinnlose ebenfalls. Die verordnete Despotie wirkte sich zwar ruinös auf Millionen Menschen in den Industriestaaten und Milliarden in den ärmeren Ländern aus, hat mit der Virusbekämpfung aber nichts zu tun. Nicht von ungefähr haben sie in den einzelnen Ländern vollkommen unterschiedlich „gewirkt“ beziehungsweise nicht gewirkt — „gewirkt“ im Sinn einer Reduzierung der Ansteckungsgefahr. Lediglich in Bezug auf die Erzeugung von Ängsten, Depression, Stress und Panik mit entsprechender Häufigkeit eines tödlichen Ausgangs haben sie gewirkt. Überall gleich, gelegentlich gleicher in Ländern wie den USA mit 40 Millionen Arbeitslosen und einem praktisch fehlenden Sozialsystem.\nDie Maßnahmen zu begründen, diente das Corona-Virus. Der Betrug bediente sich gleicher Methoden, nur mit veränderten Vorzeichen: In Ländern mit wenig „Corona-Toten“ konstruierte man eine hohe Letalität und schloss daraus auf eine katastrophale Mortalität, die es zu vermeiden gelte; in Ländern, in denen man auf viele Tote verweisen konnte, schob man zusätzlich eine hohe Mortalität ins Rampenlicht und leitete daraus mit noch größerem Nachdruck eine alles Leben bedrohende Letalität ab.\nDer Coup gelang dank einer Kooperation zwischen Konzernen, milliardenschweren „Philanthropen“, die wie Investoren agieren, ihren politischen Agenten, die im wesentlichen die vermeintlich demokratischen Apparate bevölkern, und Medien, den Anzeigenblättern ihrer Kapitaleigner. \nDas wird uns noch beschäftigen und in Atem halten, falls sich Corona als indoktrinierte Metapher etabliert, die wie „9/11“ als Begründungsmythos für eine unheilvolle Entwicklung der Herrschaftspolitik fungiert.\nSchon jetzt lässt sich beobachten, dass ein krankhaftes System immunisiert werden sollte. Sein mit allen Mitteln gefördertes Geschäftsmodell macht krank und wird jetzt noch intensiver fortgesetzt werden, nach dem Motto: „Die Wirtschaft muss wieder in Schwung kommen.“ Gleich geblieben sind all die Probleme wie Luftverschmutzung, groteske Fehlinvestitionen im Verkehrswesen, Arbeitsbedingungen mit Stress, Hetze und Niedriglöhnen, Zukunftsängste, belastete Lebensmittel et cetera. Für die Bekämpfung von Viren ist es nicht zu spät. Effektiv wären die gleichen Maßnahmen, mit denen man auch schon früher hätte anfangen können — in den Jahrzehnten, in denen die chronischen Erkrankungen der Atemwege auch verbunden mit Rauchen, Krebs, Hepatitis, Dickleibigkeit und sonstige „Zivilisationskrankheiten“ entstanden sind.\nKeine Hilfe kann von dem gigantischen Impfprogramm erwartet werden, das in Aussicht gestellt und angedroht wird, außer für die Pharmaindustrie und die sonstigen Investoren. Das Programm wird mit Milliardenbeträgen von staatlichen Stellen finanziell unterstützt, die bei hervorgerufenen Schäden, die angesichts des neuen, genbasierten Materials und der zugestandenen „Verkürzung“ der Entwicklungsphase vorprogrammiert sind, die Produzenten von Haftungsansprüchen freistellen. Auch diese Opfer würden nicht in Militärkonvois zu Krematorien gefahren. Schon gar nicht würde es im Fernsehen übertragen werden.\nDie permanente Anstrengung, die Verstorbenen in Italien in den grellen Vordergrund zu schieben, dient dem Interesse dominanter Kräfte, die Gründe zu verdunkeln, die Menschen zu Opfer von Virusepidemien werden lassen. Die restriktiven Maßnahmen sollten zusätzlich die Bevölkerung einschüchtern, verängstigen und paralysieren. Dieses Vorgehen ist im Rahmen von Bemühungen zu sehen, Leichentücher des Schreckens über die tatsächlichen Mechanismen einer Virus-Epidemie zu legen. Zu ihrer Analyse gedachte man, uns mit Methoden zu beglücken, die nur einen Vergleich mit Kaffeesatzleserei nicht zu scheuen brauchen. Wenn die Statistiken im Laufe des Jahres bereinigt sind, dürften sie auch für Italien einige Überraschungen bereithalten — zumindest für jene, für die es eine Überraschung ist, dass sie überhaupt noch leben.",
     "twitter-history": "[{       \"id\": 1276085477846781952,       \"url\": \"https://twitter.com/viruswelten/status/1276085477846781952\",       \"date\": \"2020-06-25 09:31:01+00:00\",       \"text\": \"wissenschaftlichen Bankrotterklärung#Corona #coronavirusdeutschland https://t.co/ATFwNafgvz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1273907415524749312,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290233455704449024/z9suSVEd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1273907415524749312/1601111357\",              \"username\": \"viruswelten\",              \"name\": \"viruswelten\",              \"description\": \"Ein kleine Sammlung über den virus. Telegram Kanal auf t.me/viruswelten und virenwelten.wordpress.com\",              \"verified\": false,              \"created_date\": \"2020-06-19 09:16:17+00:00\",              \"location\": \"\",              \"followers\": 12,              \"friends\": 46,              \"tweets\": 1363,              \"liked_tweets\": 1827,              \"lists_member\": 1,              \"media_shared\": 18       }}, {       \"id\": 1275343326271725569,       \"url\": \"https://twitter.com/GadoWager/status/1275343326271725569\",       \"date\": \"2020-06-23 08:21:58+00:00\",       \"text\": \"Der Tod in Italien | Rubikon - Magazin für die kritische Masse https://t.co/iwRtLEEfcC #corona #coronakrise #coronaschäden #lockdown #lockdownschäden #angelamerkel #christiandrosten #wiehler #rki #karllauterbach #lockdownopfer #coronagate #billgates #alltagsmaske\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 6,              \"media_shared\": 654       }}, {       \"id\": 1275018824815972352,       \"url\": \"https://twitter.com/ukoepke/status/1275018824815972352\",       \"date\": \"2020-06-22 10:52:31+00:00\",       \"text\": \"Der Tod in #Italien In der #CoronaBerichterstattung wurden Särge in #Bergamo zum Verkaufsargument für d #DespotieEs gibt Meldungen, nach denen(..)hochgerechnet aufs ganze Jahr 2020 weniger Menschen gestorben sein werden als in den vergangenen Jahrenhttps://t.co/TfdungHslh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1274771175051231232,       \"url\": \"https://twitter.com/true217/status/1274771175051231232\",       \"date\": \"2020-06-21 18:28:26+00:00\",       \"text\": \"Der #Tod in #Italien | Rubikon. #Datenmanipulation https://t.co/OPNELYnJNs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 553643100,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1274639669117026305/BITiA0pc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/553643100/1464902704\",              \"username\": \"true217\",              \"name\": \"E A\",              \"description\": \"A simple, honorable man. Or at least, one who makes the attempt. I took the red pill. For a multipolar world. Navigator of the Infinite.\",              \"verified\": false,              \"created_date\": \"2012-04-14 14:07:59+00:00\",              \"location\": \"somewhere\",              \"followers\": 650,              \"friends\": 1974,              \"tweets\": 70432,              \"liked_tweets\": 5541,              \"lists_member\": 54,              \"media_shared\": 1621       }}, {       \"id\": 1274666735472443392,       \"url\": \"https://twitter.com/Marc52089592/status/1274666735472443392\",       \"date\": \"2020-06-21 11:33:26+00:00\",       \"text\": \"@tazgezwitscher Oder diese?https://t.co/c4qrQLHb2z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1257790013607198727,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282072585895911424/iX0AN3JJ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Marc52089592\",              \"name\": \"Marc_r2d2\",              \"description\": \"Sue u!\",              \"verified\": false,              \"created_date\": \"2020-05-05 21:51:32+00:00\",              \"location\": \"\",              \"followers\": 313,              \"friends\": 582,              \"tweets\": 29031,              \"liked_tweets\": 45062,              \"lists_member\": 1,              \"media_shared\": 3226       }}, {       \"id\": 1274586581588992001,       \"url\": \"https://twitter.com/kakao_ciao/status/1274586581588992001\",       \"date\": \"2020-06-21 06:14:56+00:00\",       \"text\": \"Rubikon, die alten Verschwörer (Ironie) https://t.co/95WyX6iaw7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1269137898466615296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1269147385508384768/xqS3bFkk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"kakao_ciao\",              \"name\": \"Ciao Kakao\",              \"description\": \"Ironie bedeutet, das Gegenteil vom Gesagten ist gemeint.Gegnerin von Maßnahmen, die hirnamputierter nicht sein könnten. Beleidigungen sinnlos. Juckt!\",              \"verified\": false,              \"created_date\": \"2020-06-06 05:24:17+00:00\",              \"location\": \"\",              \"followers\": 540,              \"friends\": 388,              \"tweets\": 2528,              \"liked_tweets\": 2296,              \"lists_member\": 1,              \"media_shared\": 113       }}, {       \"id\": 1274578712915214336,       \"url\": \"https://twitter.com/Nixdorf4/status/1274578712915214336\",       \"date\": \"2020-06-21 05:43:40+00:00\",       \"text\": \"Der Tod in Italien | Rubikon - Magazin für die kritische Masse https://t.co/9HK6Lt0Io6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2544718447,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Nixdorf4\",              \"name\": \"Ralf Nixdorf\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-06-04 00:10:57+00:00\",              \"location\": \"\",              \"followers\": 298,              \"friends\": 1040,              \"tweets\": 25748,              \"liked_tweets\": 14663,              \"lists_member\": 4,              \"media_shared\": 2752       }}, {       \"id\": 1274538198270697472,       \"url\": \"https://twitter.com/BadPritt4/status/1274538198270697472\",       \"date\": \"2020-06-21 03:02:40+00:00\",       \"text\": \"LANG ,ABER SEHR INFORMATIV:Der Tod in Italien | Rubikon - Magazin für die kritische Masse https://t.co/kjMfLtEPQo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1163790491726618624,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1169314529894903810/8cOCO1Sr_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BadPritt4\",              \"name\": \"Bad_Pritt\",              \"description\": \"Differenziert denken. Kranke Ideologien sowie Gewalt NACHHALTIG bekämpfen. DE vor linken+grünen Zerstörern schützen. Tierschutz ABSOLUT nachhaltig.\",              \"verified\": false,              \"created_date\": \"2019-08-20 12:31:46+00:00\",              \"location\": \"\",              \"followers\": 611,              \"friends\": 837,              \"tweets\": 4753,              \"liked_tweets\": 6124,              \"lists_member\": 4,              \"media_shared\": 54       }}, {       \"id\": 1274511531837992961,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1274511531837992961\",       \"date\": \"2020-06-21 01:16:43+00:00\",       \"text\": \"Der Tod in Italien | Rubikon - Magazin für die kritische Masse https://t.co/qGtlfNegKb\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1274490017394688006,       \"url\": \"https://twitter.com/StephanBlanken2/status/1274490017394688006\",       \"date\": \"2020-06-20 23:51:13+00:00\",       \"text\": \"Der Tod in Italien | Rubikon - Magazin für die kritische Masse https://t.co/FtuHNqcNjb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1247490403110129664,              \"url\": \"http://Fickdeinlilaregenbogeneinhornwasweissichscheiss.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1247491374494162949/B7jUmTza_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1247490403110129664/1616194707\",              \"username\": \"StephanBlanken2\",              \"name\": \"blaste\",              \"description\": \"Die Freiheit des Menschen liegt nicht darin, dass er tun kann was er will, sondern darin dass er nicht tun muss was er nicht will.\",              \"verified\": false,              \"created_date\": \"2020-04-07 11:44:57+00:00\",              \"location\": \"Absurdistan\",              \"followers\": 56,              \"friends\": 192,              \"tweets\": 832,              \"liked_tweets\": 2192,              \"lists_member\": 0,              \"media_shared\": 94       }}, {       \"id\": 1274425466615672834,       \"url\": \"https://twitter.com/AfD_Kempten2020/status/1274425466615672834\",       \"date\": \"2020-06-20 19:34:43+00:00\",       \"text\": \"Der Tod in Italien | Rubikon - Magazin für die kritische Masse https://t.co/ewEsxYho9A\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2545508936,              \"url\": \"http://www.afd-kempten.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246926051067994113/d3vjYnTd_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2545508936/1580163329\",              \"username\": \"AfD_Kempten2020\",              \"name\": \"Walter Freudling\",              \"description\": \"Ich bin nun zum dritten Mal von den Kemptener in den Stadtrat gewählt worden. Vielen Dank für das Vertrauen\",              \"verified\": false,              \"created_date\": \"2014-06-04 07:48:06+00:00\",              \"location\": \"Kempten\",              \"followers\": 1010,              \"friends\": 712,              \"tweets\": 6306,              \"liked_tweets\": 1140,              \"lists_member\": 9,              \"media_shared\": 347       }}, {       \"id\": 1274407103441051655,       \"url\": \"https://twitter.com/Libra08101/status/1274407103441051655\",       \"date\": \"2020-06-20 18:21:45+00:00\",       \"text\": \"#COVID19italia Der Konvoi Militärfahrzeuge, der Särge aus #Bergamo transportierte, hat Eindruck gemacht. DAS sollte er auch. Deswegen wurden von ihm Bilder gemacht + NICHT von den 20.000 Beerdigungen während der #Grippewelle 2018. https://t.co/E1QInGAu4D\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 822578462007447552,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372941526326775810/Z8fvHM0n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/822578462007447552/1616169742\",              \"username\": \"Libra08101\",              \"name\": \"Libra0810 🇩🇪 🕊\",              \"description\": \"Nicht wo du die Bäume kennst, -wo die Bäume DICH kennen, ist deine Heimat.                                                                ♥️  Patriotin  ♥\",              \"verified\": false,              \"created_date\": \"2017-01-20 22:56:02+00:00\",              \"location\": \"\",              \"followers\": 4494,              \"friends\": 4423,              \"tweets\": 87660,              \"liked_tweets\": 163751,              \"lists_member\": 0,              \"media_shared\": 4416       }}, {       \"id\": 1274389876302139396,       \"url\": \"https://twitter.com/ThomeCampo/status/1274389876302139396\",       \"date\": \"2020-06-20 17:13:18+00:00\",       \"text\": \"Der Tod in Italien | Rubikon - Magazin für die kritische Masse https://t.co/hCt1GKjcwV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 925578251350761472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1177341739260108801/Wk_QROmP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/925578251350761472/1568023026\",              \"username\": \"ThomeCampo\",              \"name\": \"John Thomé\",              \"description\": \"Auswanderer. 2020: Vom Impfbefürworter zum Gen-Therapie-Gegner. Vom staatsgläubigen zum Widerstand. Vom MSM Leser zu alternativen Medien. Krieg ist Frieden.\",              \"verified\": false,              \"created_date\": \"2017-11-01 04:20:26+00:00\",              \"location\": \"Liberland\",              \"followers\": 213,              \"friends\": 219,              \"tweets\": 6188,              \"liked_tweets\": 8264,              \"lists_member\": 0,              \"media_shared\": 414       }}, {       \"id\": 1274378083357929472,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1274378083357929472\",       \"date\": \"2020-06-20 16:26:26+00:00\",       \"text\": \"Der Tod in Italien | Rubikon - Magazin für die kritische Masse https://t.co/IdzXmCjHjX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 731,              \"friends\": 642,              \"tweets\": 49096,              \"liked_tweets\": 93228,              \"lists_member\": 57,              \"media_shared\": 1016       }}, {       \"id\": 1274309779201167361,       \"url\": \"https://twitter.com/judith_heinz/status/1274309779201167361\",       \"date\": \"2020-06-20 11:55:01+00:00\",       \"text\": \"Der Tod in Italien | Rubikon https://t.co/sl0K22Bpyi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1274309356759273473,       \"url\": \"https://twitter.com/jonaderwal/status/1274309356759273473\",       \"date\": \"2020-06-20 11:53:20+00:00\",       \"text\": \"Der Tod in Italien | Rubikon https://t.co/cHX0ixCHBg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"
}