{"url": "https://www.rubikon.news//artikel/der-globale-kafig", "date": "2020-11-21", "source": "rubikon.news", "label": "fake", "header": "Der globale Käfig", "article": "Die Coronakrise ist die Zuspitzung der Systemprobleme des Kapitalismus. Die offensichtliche Umstrukturierung einer Gesellschaft in einer Weise, die repressive Maßnahmen wie Zensur, das Verbot der Versammlungsfreiheit, die Zerstörung von Gemeinschaften, die Einschränkung der Menschenrechte und die Schaffung lukrativer Geschäftsmöglichkeiten für die herrschende Klasse nach sich zieht, wirft ernsthafte Fragen auf. Dazu gehört die nach dem Ort, an dem die Lösungen für die Probleme des gegenwärtigen Systems zu finden sein könnten. Die autoritäre Struktur mit Befehlen, Dekreten und starren Regeln und ihren strafenden Konsequenzen kann nicht die notwendigen aktiven sozialen Beziehungen pflegen. Doch vor der notwendigen Therapie muss die schonungslose Diagnose stehen.von Hiroyuki Hamada\nDer Vorsitzende des Weltwirtschaftsforums Klaus Schwab schreibt:\n„Die Covid-19 Beschränkungen mögen allmählich gelockert werden, doch die Besorgnis über die sozialen und wirtschaftlichen Entwicklungen in der Welt nimmt nur noch zu. Es gibt guten Grund zur Sorge: Ein starker wirtschaftlicher Rückgang hat bereits begonnen, und wir könnten die schlimmste Depression seit den 1930er-Jahren erleben. Dieser Ausgang ist zwar wahrscheinlich, aber nicht unvermeidlich. Um ein besseres Ergebnis zu erzielen, muss die Welt gemeinsam und rasch handeln, um alle Aspekte unserer Gesellschaften und Volkswirtschaften umzugestalten, von Bildung über Sozialverträge bis hin zu den Arbeitsbedingungen. Jedes Land, von den Vereinigten Staaten bis China, muss sich daran beteiligen, und alle Industrien, von Öl und Gas bis zur Technologie, müssen umgestaltet werden. Kurz gesagt, wir brauchen einen ‚Great Reset‘ des Kapitalismus“ (1).\nDie unabhängige Journalistin Cory Morningstar analysiert:\n„Schwab bezeichnet die Covid-19-Krise als einen Zäsurpunkt für die Technologien der vierten industriellen Revolution. Und während die Menschen mit Masken und den ständigen Meldungen von Covid-positiven Fallzahlen abgelenkt werden, um Angst und Konformität zu säen, vollzieht sich die globale Konsolidierung der Macht in Echtzeit. Im Dienst der Machtelite treibt der Gründer und CEO des Weltwirtschaftsforums, Klaus Schwab, ‚eine neue globale Architektur‘ voran, die von einer neuen ‚Global Governance‘ getragen wird.\n18. Mai 2018: Die Weltbank wird Partner der Vereinten Nationen. 13. Juni 2019: Das Weltwirtschaftsforum geht eine Partnerschaft mit den Vereinten Nationen ein. 18. Oktober 2019: Das Johns Hopkins Center for Health Security (2) veranstaltete in Partnerschaft mit dem Weltwirtschaftsforum und der Bill and Melinda Gates Foundation eine Übung, bei der eine fiktive Coronavirus-Pandemie simuliert wurde.\nUngefähr fünf Monate später, am 11. März 2020: Das Weltwirtschaftsforum geht eine Partnerschaft mit der Weltgesundheitsorganisation (einem UN-Organ) ein und gründet die Covid-Aktionsplattform, eine Koalition von mehr als 200 der weltweit mächtigsten Unternehmen — bis zum 6. Mai war diese Zahl auf mehr als 1.106 angestiegen. Am selben Tag, dem 11. März 2020, stufte die Weltgesundheitsorganisation Covid-19 als Pandemie ein.\nAm 26. März 2020, als 87 Prozent der weltweiten Schülerschaft von Covid-19-Schulschließungen betroffen waren, wurde die Global Education Coalition als Mittel zur Beschleunigung des Übergangs zu einer Digitalisierung des Bildungswesens der globalen Vierten Industriellen Revolution angekündigt und von den Wachstumsmärkten (Sustainable Development Goals, SDGs) vorangetrieben.\nZu den Gründungsmitgliedern gehören Microsoft, Google und Facebook, unter den weiteren Partnern waren BBC, McKinsey, IBM, das Johns Hopkins Institute for Education Policy und die (Beiratsmitglieder und Gründungsmitglieder der) Global Business Coalition for Education. Hierbei handelt es sich um die globale Kommodifizierung von Kindern als Datenware, eine neue Klasse von Vermögenswerten; ein aufstrebender Markt unter dem Deckmantel der SDGs (und dem Vorsitz des Weltwirtschaftsforums), der auf der Überwachung der Daten von Kindern und Humankapitalvermögen aufbaut. (15. April 2019: Von Milliarden zu Billionen: Investitionen in die nächste Generation)“ (2).\nWinter Oak nennt Klaus Schwabs Weltbild geradezu „faschistisch“ und beschreibt, wie Covid-19 zur Verwirklichung „seiner großen faschistischen Neuausrichtung“ beitragen kann:\n„Der Faschismus des 21. Jahrhunderts hat verschiedene politische Formen gefunden, mit denen er sein Kernprojekt, die Menschheit mit unverhohlen autoritären Mitteln kapitalismusgerecht umzuformen, fortsetzen kann.\nDieser neue Faschismus wird heute unter dem Deckmantel von Global Governance, Biosicherheit, der ‚Neuen Normalität‘, dem ‚New Deal for Nature‘ und der ‚Vierten Industriellen Revolution‘ vorangetrieben.\nDie globale Führungselite des Kapitalismus hat mit Sicherheit ihr Bestes getan, um „den durch die Panik ausgelösten Schock auszunutzen\" und uns allen seit den allerersten Tagen des Ausbruchs versichert, dass aus irgendeinem unerfindlichen Grund nichts in unserem Leben je wieder so sein könne, wie es einmal war.\nKlaus Schwab und Thierry Malleret sind unweigerlich enthusiastisch bei der Verwendung des New-Normal-Rahmens, obwohl sie zugegeben haben, dass das Virus letztendlich nur ‚mild‘ war.\n‚Das ist unser entscheidender Moment‘, jubeln sie. ‚Viele Dinge werden sich für immer ändern‘. ‚Eine neue Welt wird entstehen‘. ‚Der durch Covid-19 ausgelöste gesellschaftliche Umbruch wird Jahre und möglicherweise Generationen andauern.‘ ‚Viele von uns machen sich Gedanken darüber, wann die Dinge wieder zur Normalität zurückkehren werden. Die kurze Antwort lautet: nie‘“ (3).\nDie Historikerin Luciana Bohne schreibt auf Facebook:\n„Ominöse Worte von der Weltbank (siehe unten). Sie sagen: Nach Covid werden wir eine ‚andere Wirtschaft‘ haben. Mit ‚anders‘ meinen sie ‚neue Unternehmen und Sektoren‘. Sie meinen ‚die älteren werden in den Bankrott getrieben oder in Monopole absorbiert‘.\nSie meinen: ‚Ihr werdet eure Arbeitsplätze verlieren, und nicht viele von euch werden Arbeit in den neuen Sektoren finden, weil ihr nicht über die erforderlichen Fähigkeiten verfügt. Sie geben Covid die Schuld, aber die alte Wirtschaft — die sie herunterfahren — verzeichnete lange bevor Covid ein Null-Wachstum (zum Beispiel Deutschland) und die meisten Volkswirtschaften des Westens weit unter den minimal tolerierbaren 3 Prozent. Covid hat sie also nicht vernichtet. Sie haben die Wirtschaft an ihre Grenzen getrieben, und jetzt wird sie ‚umstrukturiert‘ und ‚verkleinert‘ — das ist Neoliberalismus in Extremform. Wenn das möglich ist, und sie denken, das ist es.\n‚Um diesen schwerwiegenden Rückschlag (Covid) für den Entwicklungsfortschritt und die Armutsbekämpfung rückgängig zu machen, müssen sich die Länder auf eine andere Wirtschaft nach Covid vorbereiten, indem sie es Kapital, Arbeit, Fähigkeiten und Innovationen ermöglichen, in neue Unternehmen und Sektoren vorzudringen (vergleiche Weltbank, Berichte vom Oktober 2020)“ (4).\nIn der Vergangenheit haben wir gesehen, wie sich die US-Regierung an der Zerstörung von Gemeinschaften beteiligte, indem sie Menschen in bittere Armut, Gewalt und Drogenepidemien drängt, nur um dann „Lösungen\" zu schaffen, die Gentrifizierung, Inhaftierung, Mord und Diebstahl herbeiführen. Wir haben gesehen, wie westliche Regierungen sich an der Destabilisierung von Ländern durch Sanktionen, Wirtschaftsembargos, Propagandakampagnen und Stellvertreterkriege beteiligen, nur um dann zu erklären: „so und so muss weg\", „so und so mordet sein eigenes Volk\", und ihre militärische Macht zum Schutz der westlichen kapitalistischen Vormachtstellung zu entfalten.\nDie Vorgänge um Covid-19 veranschaulichen ein Lehrbuchschema der Ereignisse innerhalb des kapitalistischen Systems, in dem eine konzertierte Dynamik von Angst, Krise und wirtschaftlichen Angriffen orchestriert wird, um günstige Bedingungen für mehr Ausbeutung und Unterwerfung herbeizuführen.\nNachdrücklich muss darauf hingewiesen werden, dass die Dringlichkeit von Virusmaßnahmen und ihre repressiven Aspekte gewalttätige Strategien gegen „Feinde“ innerhalb und außerhalb des Imperiums, grüne Unternehmenskonzepte gegen die Natur, die Kommerzialisierung digitalisierter sozialer Beziehungen und die Finanzialisierung unterdrückter Bevölkerungen noch verstärken können. Sowohl die menschlichen als auch die ökologischen Kosten der Plünderungen werden enorm sein. Die von verschiedenen unabhängigen Journalisten beschriebenen Machenschaften spiegeln wider, wie gefährlich jene Herrschaftsvorstellungen sein können, die jeglicher materiellen Realität entbehren.\nDie aktuellen Bemühungen, Menschheit und Natur durch eine künstliche Landschaft aus Algorithmen, Maschinen und künstlicher Intelligenz zu ersetzen, stehen im Einklang mit der Kolonialisierung von Mensch und Natur durch den Kapitalismus. Letztlich erlaubt die Digitalisierung der sozialen Beziehungen und der Währung dem kapitalistischen Establishment, dem Verhalten der Menschen Zügel anzulegen, so wie die kapitalistische Hierarchie das Verhalten der Menschen mit ökonomischen strukturellen Erpressungsstrategien kontrolliert (5). Die Wege der Menschen werden weiter verstreut und geteilt, ohne organische soziale Interaktionen innerhalb eines starren Rahmens, der kontrolliert, moderiert und als kommerzialisierte Daten geerntet wird (6).\nAmerikaner sind zutiefst domestizierte Menschen mit einem großen Sinn für Narzissmus als „Amerikaner“. Das Land hat der Welt mit seiner Kolonialpolitik und seinen Kriegen so viel Schmerz und Leid zugefügt, doch die Amerikaner nehmen sich im Allgemeinen als Bürger der Freiheit wahr. Paradoxerweise klammern sie sich umso mehr an die Tatsache, dass sie immerhin „Amerikaner“ sind, je mehr sie gezwungen werden, die Folgen ihrer eigenen Selbstgefälligkeit zu ertragen. Denn, wie oben beschrieben wurde, ist die Ablehnung ihrer Staatsangehörigkeit eine Ablehnung ihrer selbst — die größte aller Ängste für die stolzen Amerikaner.\nEin solcher Grundanspruch tritt offen zutage, wenn wir Weiße sehen, die schreien: „Ich bin weiß!“, während sie von Polizeibeamten verprügelt werden. Es ist ja nicht so, dass sie das Wesen der stratifizierten Struktur des Kastensystems nicht kennen, wenn sie auf „Vielfalt“ bestehen, ohne das ausbeuterische System der Unterwerfung zu demontieren. Die meisten von ihnen kennen es, und sie kennen ihre jeweilige Stellung darin, und sie wollen, dass es so bleibt. \nDeshalb teilen so viele Menschen die Vorstellung, dass die Russen an ihrer „Demokratie“ rütteln. Es ist nicht so, dass sie tatsächlich glauben, dass die Russen würden ihnen etwas antun, aber sie spüren die Position Russlands im imperialistischen System. „Wie können es die Russen wagen, sich den Vereinigten Staaten von Amerika in den Weg zu stellen!“ \nWie ironisch ist es, dass diejenigen, die dem russischen Volk nach der Zerstörung der UdSSR eine wirtschaftliche Schocktherapie angetan haben, jetzt eine wirtschaftliche Schocktherapie durchmachen und nicht sehen, was mit ihnen selbst geschieht. Es versteht sich von selbst, dass der imperiale Sog global ist. Einige westliche Stellvertretermächte hingegen sind eifrig bemüht, dem nachzukommen und zusätzliche Anstrengungen zu unternehmen, um bessere Positionen in der imperialen Hierarchie einzunehmen. Die neoliberale Umstrukturierung ihrer Volkswirtschaften, die Durchsetzung militärstrategischer Notwendigkeiten und die Dämonisierung „feindlicher Länder“ und so weiter sind möglicherweise in diesen Ländern stärker ausgeprägt als in den USA selbst.\nNun fühle ich mich veranlasst, kurz zu erörtern, warum China meines Erachtens so drastisch auf die Virussituation reagiert hat, da dies immer wieder zur Sprache kommt, um entweder westliche Maßnahmen gegen das Virus zu rechtfertigen oder die chinesische Regierung zu verteufeln, weil sie so strenge Maßnahmen ergriffen hat.\nZunächst ist darauf hinzuweisen, dass es drastische Unterschiede zwischen den von den westlichen Ländern umgesetzten „Fully for Profit\"-Maßnahmen und den von China durchgeführten Maßnahmen gibt, die Überlegungen zur Arbeitsplatzsicherheit, Lohnausgleich, praktikable Behandlungsmöglichkeiten und so weiter beinhalten. Die Maßnahmen waren wirksam, um die Zahl der Todesopfer so gering wie möglich zu halten. Eine kürzlich durchgeführte Umfrage zeigt, dass das Zufriedenheitsgefühl der chinesischen Bevölkerung im Vergleich zu den westlichen Ländern extrem hoch ist.\nChina ist von den imperialistischen Kräften unter Druck gesetzt worden, um das zu verwirklichen, was es als eine marxistisch-leninistische Gesellschaft mit einem langfristigen Plan ansieht. China hat daraus einige wichtige Lehren gezogen. \nErstens haben die industrialisierten westlichen Mächte mehrfach versucht, China zu vereinnahmen.\nDies machte eine eigene Industrialisierung Chinas durch zentralisierte Planung erforderlich, um die eigene Bevölkerung zu versorgen und gleichzeitig zu vermeiden, vom westlichen kapitalistischen System ausgebeutet und unterjocht zu werden.\nZu diesem Zweck hat China seine fünf Prinzipien der friedlichen Koexistenz aufgestellt:\nAuf der Grundlage dieser Idee der Nichteinmischung führt China wirtschaftliche Beziehungen zu Ländern, die diese Prinzipien nicht teilen — zu denen imperialistische Großmächte und deren Vertreter gehören.\nInfolgedessen hat China in der Tat seine Wirtschaft ausgeweitet, wobei es unzählige Menschen erfolgreich aus der Armut befreit und gleichzeitig seine wirtschaftliche Macht gegenüber den imperialen Mächten gestärkt hat. Dies hat Kritik bei denen hervorgerufen, die China als antiimperiale Macht betrachten. \n„Wie kommt es, dass China bei seinen Wirtschaftsprojekten mit Israel, den USA und so weiter zusammenarbeitet“, fragen sie. Die Antwort liegt für mich in Chinas Streben nach wirtschaftlicher Entwicklung für sein Volk sowie in seiner Politik der Nichteinmischung. Als souveränes Land entscheidet China über seinen eigenen Weg, indem es ein bestimmtes Gleichgewicht sucht, zwischen Pragmatismus und der Annäherung an sein Ziel, in einer Welt, in der imperiale Mächte dominieren.\nNun gibt es einen weiteren Aspekt, dem wir Aufmerksamkeit schenken müssen. Die Einführung der Marktwirtschaft war für China eine weitere Notwendigkeit, um die Zerstörung seiner Wirtschaft wie auch seiner Nation durch die Ausbreitung des Schwarzmarktes und die Unterwanderung durch die westlichen Kolonialinteressen zu verhindern. Durch die Zulassung marktwirtschaftlicher Aktivitäten im Rahmen der Kommunistischen Partei Chinas (KPCh) gewährleistet China, dass seine aufstrebenden Milliardäre den chinesischen Interessen und nicht dem westlichen Imperialismus folgen.\nDieser Kontext hilft uns, die sehr aktive Haltung Chinas bei den Covid-19-Maßnahmen zu verstehen. Wenn das, was die Weltwirtschaftsmächte als die 4. Industrielle Revolution bezeichnen, tatsächlich ein bestimmender Faktor für ihre zukünftige Wirtschaftsmacht ist, dann versetzt die Nichtbeteiligung an dieser Revolution China in eine gegenüber der westlichen imperialen Hegemonie nachrangige Position. Die Covid-Situation muss im Rahmen dieser Dynamik des ökonomischen Kampfes zwischen den imperialistischen Kräften und dem Rest der Welt gesehen werden, da sie in vielerlei Hinsicht eine Einführung in die 4. Industrielle Revolution darstellt.\nChina sieht sowohl die medizinischen Maßnahmen gegen das Virus als auch die 4. Industrielle Revolution lediglich als Teil eines wirtschaftlichen Phänomens an, das unter der Führung der KPCh stehen muss. Dies mag für diejenigen schwer zu schlucken sein, die die ernste Gefahr einer weiteren Digitalisierung unserer sozialen Beziehungen im Rahmen der Kapitalgesellschaft erkennen, ebenso wie ihre Finanzialisierung und die damit verbundenen Arten der Ausbeutung und Unterwerfung. Das ist verständlich, aber ein solches Urteil sollte nicht auf der Grundlage der westlichen kapitalistischen Geschichte und deren Kontext gefällt werden.\nDieser Aspekt wurde vom westlichen Establishment voll ausgenutzt, indem China fälschlicherweise als Vorreiter bei Online-Zensur und repressiven Maßnahmen im Zusammenhang mit neuen Technologien gebrandmarkt wurde. Zunächst einmal können Regelungen gegen westliche politische Infiltration nicht mit „Zensur\" oder „Menschenrechtsverletzungen\" gleichgesetzt werden, wenn wir die Geschichte der westlichen kolonialen Destabilisierungspläne gegen die unterworfenen Länder betrachten. Die chinesische Regierung erhält aus guten Gründen mehr Unterstützung von der eigenen Bevölkerung als die meisten westlichen Regierungen. \nSowohl die Einkommensunterschiede als auch die Armutsrate sind in China heute niedriger als in den USA. Inzwischen zeigt uns die Realität, dass es die US-Polizei ist, die im Durchschnitt pro Tag drei Menschen tötet, und es ist die US-Regierung, die sich in die Menschenrechte einmischt, Masseninhaftierungen, Polizeigewalt, institutionelle Diskriminierung verschiedener Art, den Entzug sozialer Sicherheitsnetze und globale Überwachung und so weiter gegen das Volk durchsetzt. Kredite, rassistische Demografie und Unterdrückungsmethoden werden in den USA schon seit langem eingesetzt, um Ausbeutung und Unterwerfung aufrecht zu erhalten.\nEs macht einfach keinen Sinn, China anzuprangern, wenn die USA weltweit eindeutig die treibende Kraft der Ausbeutung sind und China dem Imperium heute als das größte Hindernis im Weg steht.\nUnd nehmen wir an, dass die 4. Industrielle Revolution den Menschen im Westen zum Nachteil gereicht: Wäre es sinnvoll, China zu dämonisieren und zu fordern, dass man aufhört, KI-Technologie, Online-Fähigkeiten und so weiter zu entwickeln? Wäre das nicht so, als hätte man während des Kalten Krieges alle Atomwaffen Russlands und Chinas zerstört?\nChina hat seine eigenen Probleme, die sich durch die Einführung der Marktwirtschaft, Umweltbelange und so weiter ergeben. Obwohl die strukturellen Probleme aus Reaktionen gegen die imperialen Kräfte entstanden sind, ist es natürlich völlig widersinnig, sie von den imperialen Mächten „lösen“ zu lassen. Diese Probleme sind nicht die Last des weißen Mannes, die vom Westen bewältigt werden muss. China hat seine eigenen Mittel und Wege, sie zu lösen, und es ist einfach nicht die Angelegenheit des imperialen Westens, über das Schicksal des chinesischen Volkes zu entscheiden.\nNicht zuletzt haben die imperialen Mächte, darunter auch das Kaiserliche Japan aus der Zeit vor dem Zweiten Weltkrieg, Bioangriffe gegen China, Korea, Kuba und so weiter geführt. Das US-Militär verfügt weltweit über zahlreiche Standorte für Biowaffen (7). \nDie Abwehrbereitschaft gegen solche Angriffe ist ein weiterer entscheidender Faktor für die Bekämpfung des westlichen Imperialismus, da sie eine Abschreckung gegen einen imperialen Bioangriff darstellt. Dies ist besonders brisant, wenn die westlichen Medien, Regierungsstellen, Unternehmen, NGOs und weitere politische, wirtschaftliche und militärische Kräfte des Westens diverse destabilisierende Aktionen inszenieren, wie gegen die chinesisch-uigurische Region (8), Hongkong (9) und eklatante Lügen über das Ereignis auf dem Platz des Himmlischen Friedens (10), um nur einige zu nennen. Das Imperium kolonisiert und vereinnahmt diejenigen, die sich widersetzen, und wenn das scheitert, werden sie gnadenlos zerstört.\nDas Verständnis dieser Dynamik zwischen China sowie seinen Verbündeten und der westlichen kapitalistischen Hegemonie sollte ein positiver Schritt in Richtung unserer harmonischen Existenz sein.\nAbschließend möchte ich Ihnen allen, die dort kämpfen, wo der imperiale Sog stark ist, meinen aufrichtigen Dank aussprechen. Herzlichen Dank! Es ist wichtig, Tatsachen aufzudecken, die im Meer der kapitalistischen Propaganda und der Dynamik der Erkenntnis versunken sind, die in unseren wirklichen Verhältnissen und ihrem historischen Kontext verwurzelt sind. Denn das Erfassen der materiellen Realität ist ein Schlüssel, um menschlich zu bleiben, wenn wir im kapitalistischen Käfig der Lügen und Täuschungen domestiziert werden.\nHiroyuki Hamada ist Künstler. Er hat zahlreiche Ausstellungen sowohl in Galerien als auch in nicht-kommerziellen Einrichtungen präsentiert. Hamada erhielt ein Stipendium der Pollock-Krasner Foundation, wurde zweimal mit einem Stipendium der New York Foundation for the Arts für Skulptur ausgezeichnet und erhielt 2018 ein Guggenheim-Stipendium. Neben seiner Arbeit im Atelier sind seine Schriften auf verschiedenen Online-Portalen erschienen.\nRedaktionelle Anmerkung: Dieser Text erschien unter dem Titel „The Global Capitalist Cage and the Corona Crisis: ‚Solutions‘ by Those Who Have Created ‚The Problems‘“ zuerst auf Global Research. Er wurde von Sabine Amann vom ehrenamtlichen Rubikon-Übersetzerteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratteam lektoriert.", "twitter-history": "[{       \"id\": 1330542042167042050,       \"url\": \"https://twitter.com/Twitoth1/status/1330542042167042050\",       \"date\": \"2020-11-22 16:01:57+00:00\",       \"text\": \"@realTomBohn .../3 9. („eine korporative Wirtschaftsorganisation, ... (die) den Bereich staatlicher Intervention ausdehnt;) kann man als relevant ansehen. S.a. https://t.co/Wl8X0QGjf2 und dazu passend https://t.co/XFkGAFkDWc =&gt; EZB auf dem Weg zur Staatsbank der UdSSR .../4\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1005601978293071872,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Twitoth1\",              \"name\": \"Twitoth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-06-10 00:06:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 197,              \"tweets\": 1739,              \"liked_tweets\": 1839,              \"lists_member\": 1,              \"media_shared\": 56       }}, {       \"id\": 1330461752602062848,       \"url\": \"https://twitter.com/DrKassandraPari/status/1330461752602062848\",       \"date\": \"2020-11-22 10:42:55+00:00\",       \"text\": \"Der globale KäfigDie Verursacher der Coronakrise bieten Lösungen für Probleme an, die sie selbst zu verantworten haben. Teil 2/2. https://t.co/ijcQAsrgIA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1330273035614564352,       \"url\": \"https://twitter.com/Ozonox/status/1330273035614564352\",       \"date\": \"2020-11-21 22:13:01+00:00\",       \"text\": \"Der globale Käfig | Rubikon - Magazin für die kritische Masse https://t.co/CKHFnVwHgk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1330229892957532162,       \"url\": \"https://twitter.com/hjgdigital2/status/1330229892957532162\",       \"date\": \"2020-11-21 19:21:35+00:00\",       \"text\": \"https://t.co/NDTEb439As\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 780416415648063488,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"hjgdigital2\",              \"name\": \"Hans-Jürgen Grasse\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-26 14:39:07+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 25,              \"tweets\": 4580,              \"liked_tweets\": 28,              \"lists_member\": 0,              \"media_shared\": 752       }}, {       \"id\": 1323659199671373832,       \"url\": \"https://twitter.com/HiroyukiHamada/status/1323659199671373832\",       \"date\": \"2020-11-03 16:12:00+00:00\",       \"text\": \"For those who speak German, my recent article has been translated. xa0It comes in two parts. xa0This is part one and part two will come out next week or so. xa0https://t.co/zLi4DEbIYv\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17912479,              \"url\": \"http://www.hiroyukihamada.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916442395671191553/-t9ZvvA6_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HiroyukiHamada\",              \"name\": \"Hiroyuki Hamada\",              \"description\": \"hiroyukihamada.com\",              \"verified\": false,              \"created_date\": \"2008-12-06 00:32:54+00:00\",              \"location\": \"\",              \"followers\": 1204,              \"friends\": 334,              \"tweets\": 772,              \"liked_tweets\": 1063,              \"lists_member\": 16,              \"media_shared\": 56       }}, {       \"id\": 1323574347202789381,       \"url\": \"https://twitter.com/timur_olga/status/1323574347202789381\",       \"date\": \"2020-11-03 10:34:49+00:00\",       \"text\": \"Der globale Käfig  | Rubikon - Magazin für die kritische Masse https://t.co/jTCfcXufBM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4055322503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1136161937035866113/81e-Ellu_normal.jpg\",              \"profile_banner\": null,              \"username\": \"timur_olga\",              \"name\": \"Olga Timur\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-10-27 18:56:58+00:00\",              \"location\": \"Potsdam, Deutschland\",              \"followers\": 14,              \"friends\": 128,              \"tweets\": 147,              \"liked_tweets\": 755,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1322608992611348481,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1322608992611348481\",       \"date\": \"2020-10-31 18:38:51+00:00\",       \"text\": \"Der globale Käfig  | Rubikon - Magazin für die kritische Masse https://t.co/N51A0Xj1B4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1322456416507039745,       \"url\": \"https://twitter.com/SherlockTag/status/1322456416507039745\",       \"date\": \"2020-10-31 08:32:34+00:00\",       \"text\": \"#Corona #Lockdown #Politik Der globale KäfigDie Verursacher der Coronakrise bieten Lösungen für Probleme an, die sie zu verantworten haben — und werden scheitern.von Rubikons WeltredaktionFoto: doomu/Shutterstock.comhttps://t.co/E8vQwuwxTS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286709412,              \"url\": \"https://klimabetrug.beepworld.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273717560824016898/DJBmUaVt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SherlockTag\",              \"name\": \"Sherlock Brown\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-23 14:54:41+00:00\",              \"location\": \"Hamburg\",              \"followers\": 17,              \"friends\": 1,              \"tweets\": 1291,              \"liked_tweets\": 88,              \"lists_member\": 0,              \"media_shared\": 921       }}]"}