{"url": "https://www.rubikon.news//artikel/wer-s-glaubt", "date": "2020-10-23", "source": "rubikon.news", "label": "fake", "header": "Wer‘s glaubt ...", "article": "Seit mehr als einem halben Jahr steht Corona im Rampenlicht der Medien. Täglich steigende Infektionszahlen rechtfertigen — aus Sicht der Politiker — härtere Maßnahmen gegen die Ausbreitung des Virus. Verschärfte Kontrollen und höhere Bußgelder, so lautet die Devise. Mehr denn je stehen die demokratischen Freiheiten der Bürger auf dem Spiel. Dennoch hat es bisher keinen offenen, breit angelegten und vor allem keinen kritischen Diskurs gegeben. Stattdessen zieren Schlagzeilen über Verschwörungstheoretiker und Covidioten die Tagesblätter der Medienlandschaft. Wird der Journalismus seiner Aufgabe der Information, Aufklärung und Meinungsbildung in Zeiten wie diesen gerecht? Eine vom WDR in Auftrag gegebene Umfrage sagt: ja. Die Autorin hat da so ihre Zweifel.„Mehr Menschen halten Medien in Deutschland für glaubwürdig“, titelte der Westdeutsche Rundfunk (WDR) in einem Artikel am 12. Oktober 2020. Aktuelle Ergebnisse einer bundesweiten Umfrage, die der WDR selbst in Auftrag gegeben hat, sollen dies bestätigen. Demnach würden 67 Prozent der Befragten die „Informationen in den deutschen Medien alles in allem für glaubwürdig“ erachten. \nDie Steigerung um 15 Prozentpunkte im Vergleich zum Jahr 2015, könne laut WDR-Programmdirektor Jörg Schönenborn als großes Kompliment an die Arbeit der Journalistinnen und Journalisten verstanden werden. Der Applaus gelte insbesondere den öffentlich-rechtlichen Anbietern. Diese machen nach Angaben zur „Bewertung der Corona-Berichterstattung“ einen guten Job. Schlechter schneiden hierbei die Medienangebote privater Sender ab. Weniger deutlich geht aus den Angaben der Statistik der sichtlich wachsende Zuspruch gegenüber alternativen Medien hervor. \nDurchgeführt hat die Studie das Meinungsforschungsinstitut Infratest dimap im Auftrag des WDR. Im Zeitraum vom 23. September bis zum 5. Oktober 2020 wurden insgesamt 1.001 wahlberechtigte Personen in Deutschland zu ihrer Einschätzung der Glaubwürdigkeit verschiedener Medienangebote befragt. Außer Frage steht sicher, dass sich die Medien — unabhängig davon, ob sie den Öffentlich-Rechtlichen, den Privaten oder den Alternativen zuzuordnen sind — bei ihrer journalistischen Arbeit an dem Kriterium der Glaubwürdigkeit orientieren sollten. Nichtsdestotrotz sollten sie auch über Hintergründe aufklären und kritische Fragen stellen, um letztlich ein differenziertes Bild des politischen und gesellschaftlichen Geschehens zu entwerfen. \nWie steht es mit dem Verhältnis von Neuinfektionen und der Anzahl durchgeführter Tests? Wie groß ist der Anteil derjenigen Personen, welche eine intensive Behandlung im Krankenhaus benötigen, und wie hoch ist jener von Personen, die keinerlei Symptome haben? Eher selten werden steigende Infektionszahlen in einem solchen Gesamtzusammenhang betrachtet. Ebenso wenig schaffen es die seit Mitte Mai schwindend geringen Todeszahlen in die Schlagzeilen der Medien. Besser verkaufen lassen sich hingegen dramatisch klingende Überschriften wie: „Corona! Aktuelle Daten: Mehr als 5.000 neu Infizierte! RKI mahnt zum Infektionsschutz“, „Coronavirus: RKI meldet 7.334 Neuinfektionen“ oder „Mehr als 70 Hotspots — Diese Regionen überschreiten jetzt den Inzidenzwert von 50“. \nNeben der Verwirrung über die sich ständig ändernden politischen Beschlüsse und deren unterschiedliche Auslegung nach Bundesländern , wird unmittelbar deutlich: \nIn der Medienlandschaft herrscht ein absolutes Zahlenchaos. Es scheint, als würde jeder auch nur ansatzweise bedrohlich wirkende Wert — sei es jener der Neuinfektionen oder jener der Inzidenzen — zumeist unreflektiert und ohne Einordnung von Hintergrundinformationen in den Raum geworfen. \nBeinahe könnte man annehmen, der Journalist sei „… ein Mensch, den das Haar in der Suppe mehr interessiert als die Suppe“ (1). \nIn der Sendung ARD Extra äußerte sich am 5. Oktober 2020 unter anderen Prof. Ursel Heudorf, Fachärztin für öffentliches Gesundheitswesen in Frankfurt am Main, über diese eher undifferenzierte Betrachtung der Medien. Statt über die steigende Anzahl positiver Tests zu berichten, müsste die Gesamtzahl der Krankenhausaufenthalte sowie der Anteil schwerer Krankheitsverläufe zu diesen ins Verhältnis gesetzt werden. \nEine ähnliche Meinung vertrat Prof. Torsten Bauer vom Helios Klinikum Emil von Behring in Berlin: „Wir sollten versuchen, von dieser Zahl wegzukommen“. Es sei der falsche Ansatz, den Blick ausschließlich auf die Neuinfektionen zu richten. Die entscheidende Frage richte sich darauf, wie viele der Infizierten tatsächlich krank sind. Weil lediglich ein geringer Anteil eine medizinische Versorgung benötige, würden die Infektionszahlen nur bedingt etwas aussagen können. Auch der Virologe Prof. Hendrik Streeck vom Uniklinikum Bonn konstatiert, dass steigende Zahlen von Infizierten keine Angst machen sollten. Außerdem trage ein milder oder gar symptomloser Verlauf weniger stark zum Infektionsgeschehen bei. \nIn Zeiten fehlender Debattenkultur und vorschneller Kategorisierung von Menschen und ihren Denkweisen lassen sich bedauerlicherweise kritische Berichte wie dieser nur selten finden — eher stellen sie die Ausnahme dar. Schließlich ist das allgemein vermittelte Bild ein anderes: Immer dieselben Virologen treten vor die Kameras, immer dieselben belanglosen Fragen werden gestellt und immerzu werden böswillige Maskenverweigerer in die rechte (Verschwörungs-)Ecke gedrängt. Personen, die die Glaubwürdigkeit der Medien bezweifeln, werden ihrer eigenen beraubt, indem sie als lächerliche und gewaltbereite Spinner oder gar als Gefahr für die Demokratie dargestellt werden. \n„Das soll der Journalist tun: Informieren, kritisieren und Meinungen bilden — im Auftrag der Bürger, die alle Informationen benötigen, um den Mächtigen auf die Finger zu schauen und bei Wahlen die richtige Entscheidung treffen zu können. Der Journalist ist von der Verfassung eingesetzt als Treuhänder des Bürgers — und nicht der Politiker“ (2). \nImmerhin 60 Prozent der Befragten der eingangs erwähnten Studie glauben nicht daran, dass seitens des Staates oder der Regierung Vorgaben für die Berichterstattung der Medien gemacht werden. Andererseits antworten 35 Prozent mit „ja, glaube ich“. Es lässt sich jedoch darüber streiten, ob eine alternative Formulierung der Frage eventuell andere Ergebnisse hervorgebracht hätte. Beispielsweise hätte auch danach gefragt werden können, inwieweit die Studienteilnehmer daran glauben, dass der Staat die Medienagenda zumindest in gewisser Weise beeinflussen kann. Oder auch: Welche Macht haben Wirtschaftslobbyisten, um einen Einfluss auf eine eher positive Berichterstattung zu ihren Gunsten nehmen zu können? Aber mit solchen Fragen könnte die vorgeblich lobenswerte Glaubwürdigkeit der Medien letztlich doch angezweifelt werden. \nOb die Ergebnisse der Studie mit Repräsentativität überzeugen können, steht sicherlich auf einem anderen Blatt. Letzten Endes kann selbst der gestiegene Wert auf 67 Prozent keineswegs Anlass zum Feiern geben. Vielmehr sollte, was die Glaubwürdigkeit und das Vertrauen in die Aufklärungsarbeit von Journalisten betrifft, deutlich werden, dass noch ein erheblicher Verbesserungsspielraum besteht. Die gesellschaftliche Funktion des Journalismus darf nicht dafür missbraucht werden, um politischen Instrumentalisierungen freien Lauf zu lassen. In jeder Weise sollte eigenes Denken einem wahllos blinden Vertrauen vorgezogen werden. ", "twitter-history": "[{       \"id\": 1320341086674571265,       \"url\": \"https://twitter.com/o2rescue/status/1320341086674571265\",       \"date\": \"2020-10-25 12:27:00+00:00\",       \"text\": \"Wer‘s glaubt ... | Rubikon - Magazin für die kritische Masse https://t.co/A8papnqnTt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2982585099,              \"url\": \"http://www.o2rescue.lu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/753957697519779840/xLIRTCz8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2982585099/1448907518\",              \"username\": \"o2rescue\",              \"name\": \"o2rescue\",              \"description\": \"tauchen, leben, sicherheit, rettung, sauerstoff.\",              \"verified\": false,              \"created_date\": \"2015-01-17 14:59:32+00:00\",              \"location\": \"\",              \"followers\": 171,              \"friends\": 393,              \"tweets\": 1145,              \"liked_tweets\": 4,              \"lists_member\": 1,              \"media_shared\": 113       }}, {       \"id\": 1319712716681039872,       \"url\": \"https://twitter.com/MichaelT2020/status/1319712716681039872\",       \"date\": \"2020-10-23 18:50:05+00:00\",       \"text\": \"Ergebnisse einer aktuellen Studie sollen gezeigt haben, dass die Glaubwürdigkeit der Medien im Vergleich zu den vergangenen Jahren gestiegen ist.https://t.co/IO3zUS2Wlb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1306909045194993665,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346118589749862400/ZET_An5D_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MichaelT2020\",              \"name\": \"Michael\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-18 10:54:50+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 27,              \"tweets\": 151,              \"liked_tweets\": 68,              \"lists_member\": 0,              \"media_shared\": 16       }}, {       \"id\": 1319667182150844419,       \"url\": \"https://twitter.com/judith_heinz/status/1319667182150844419\",       \"date\": \"2020-10-23 15:49:09+00:00\",       \"text\": \"Wer‘s glaubt ... | Rubikon https://t.co/D41RmQG7XR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}]"}