{"url": "https://www.rubikon.news//artikel/ganz-mieses-klima", "date": "2021-01-13", "source": "rubikon.news", "label": "fake", "header": "Ganz mieses Klima", "article": "Vielen dürfte im Zusammenhang mit dem ersten Lockdown der strahlend blaue, wolkenlose Himmel über Stadt und Land in Erinnerung geblieben sein. Die Megamaschine war weitestgehend zum Stillstand gekommen und einige Zeitgeister frohlockten, Corona sei ein wahrer Klimaretter. Ein dreiviertel Jahr später dürfte diese Hoffnung allemal versiegt sein. Es zeichnet sich der Trend ab, dass Pendler und Reisende wieder vermehrt auf Individualfortbewegungsmittel statt auf öffentliche Verkehrsmittel setzen. Grund ist das Bedürfnis, nicht zu lange mit zu vielen Menschen in einer engen Kabine zusammengepfercht zu sein oder über einen zu langen Zeitraum gezwungen zu sein, eine Maske zu tragen. Dieser Tage erlebt das Automobil mit seinem Versprechen von Freiheit und Autonomie eine regelrechte Renaissance, während die Bahn — bekannt für ausfallende Züge und Klimaanlagen — beim infektionsbewussten Reisenden zunehmend schlecht abschneidet. Der große Verlierer dieser ganzen Entwicklung: das Klima der Erde. Neulich erzählte mir ein Arbeitskollege, dass er nach Berlin müsse. Nun überlege er wie. Früher wäre er mit der Bahn gefahren, das sei von Frankfurt aus ja gar kein Problem. Doch die vier Stunden Fahrt dauerten ihm heute, im maskierten Alltag, einfach zu lange. Zumal diese vier Stunden ja ein Optimum darstellen, einen rein theoretischen Wert. Wann sei die Bahn denn schon mal pünktlich? Und was, wenn die Klimaanlage nicht geht oder die Heizung bollert? Einmal sei er in einem total überhitzten Zug gefahren, nicht mal der Zugbegleiter konnte das herunterregulieren.\nNun überlege er zu fliegen. Inlandsflüge habe er stets abgelehnt. Aber die Aussicht, nur kurz mit Maske im Innenraum eines Reisemittels zu sitzen, locke ihn doch. Vielleicht leihe er sich aber auch ein Auto. Eigentlich wollte er sich bei der Anreise entspannen. Aber im Auto befände er sich quasi im eigenen Kosmos, ungestört und frei. Das klang wie eine Automobilwerbung — und was die Fahrgastzelle betrifft gilt: Nie waren diese Attribute so zutreffend wie heute. Dennoch warnte ich ihn, denn ich habe zuletzt die Erfahrung gemacht, dass die Autobahnen voll waren wie nie. Dies sei aber freilich nur mein subjektiver Eindruck.\nDas Gefühl trog mich nicht. Einige Tage später präsentierte die Firma Teralytics eine Auswertung anonymisierter Mobilfunkdaten. Und siehe da: Es wird mehr mit dem Auto gefahren. In der ersten Welle brach die Mobilität komplett ein. Aber im Augenblick bewegten sich die Menschen viel. Ja, sie reisen wie eh und je. Wobei reisen nicht meint, in den Urlaub zu fahren, sondern: Pendeln, sich von A nach B zu bewegen. Die Bahn scheint hingegen kaum eine Alternative zu sein. Und mit dem Flugzeug zu reisen noch weniger.\nInteressant ist dabei, dass die Zahl der Bewegungen augenblicklich auf dem Vorjahresniveau liegt. Der Individualverkehr kompensiert also das Massenverkehrsmittel. Zwar meldet der ADAC einen Rückgang der Staumeldungen um etwa drei Prozent —  58.442 statt 60.057 im Vorjahr —, merkt aber an, dass sich darin auch das verstärkte Homeoffice niederschlägt. Letztlich zeigt auch die Erhebung des Automobilklubs, dass sich im Vergleich zum letzten Jahr nur unwesentlich etwas verändert hat.\nUnter Umständen muss man sogar davon ausgehen, dass bei einer Normalisierung des Alltags, die Aufhebung des Homeoffice zum Beispiel oder der Quarantänevorkehrungen, die Straßen noch voller werden als zuvor. \nDenn wenn uns diese Pandemie eine Sache Tag für Tag lehrt, dann ja wohl, dass Vereinzelung ein Segen und Isolation ein Zukunftsmodell darstellen. In diesem Sinne wird sich auch die Fortbewegung der Zukunft zu organisieren versuchen.\nDas Séparée hat da natürlich bessere Karten. Besonders wenn es von vier Rädern getragen wird. Die Zeiten, in denen man innerhalb einer Gruppe fremder Menschen ausharrt, um an ein Ziel zu gelangen, gilt es da freilich künftig zu vermeiden — mindestens aber sind solche Szenarien zu reduzieren. Die Bahn ist als Verkehrsmittel damit schon ausgeschieden. Zumal bei ihr noch ein Umstand hinzukommt: Sie ist unpünktlich und maximiert damit die Zeitspannen, in denen man nicht abgeschottet von Anderen reisen kann. \nWenn der Zug dann noch nicht mal belüftet und klimatisiert ist, kommen gleich mehrere Ausschlusskriterien für eine Bahnreise zusammen. Die Enge ist im Wesentlichen immer ein Punkt gewesen, den Bahnverdrossene schon vor der Corona-Pandemie anführten. Jetzt mal ganz abgesehen von den Preisen. In einer Regionalbahn zur Stoßzeit kriegt man nicht immer einen Sitzplatz, oft stehen die Leute auf den Fluren eng an eng. Die Sitzplätze sind schmal, man rückt sich auf die Pelle. Und wer sitzt, kann auch kaum die Beine ausstrecken. Thrombosestrümpfe können da nicht schaden. Enger ist es letztlich nur noch bei Reisen über den Wolken.\nDer Platzmangel im öffentlichen Nah- und Fernverkehr ist natürlich der Sparsamkeit geschuldet. Weniger Waggons, die doppelstöckig und eng gebaut werden, um möglichst viele Fahrgäste, möglichst ohne großen Aufwand zu befördern: So kalkuliert man Profite. In Zeiten, da pandemisches Denken den Takt vorgibt, sind solche Modelle allerdings einfach nicht mehr zeitgemäß. Die Enge ist ein Auslaufmodell. Massenverkehrsmittel benötigen wieder Raum, mehr Einzelplätze und übersichtliche Abteile. In den letzten Jahren wurde überall auf Masse geklotzt, die Enge — ganz speziell in den Ballungsräumen — wurde zu einem Lebensgefühl erklärt. Die Anrainer solcher Gebiete fühlten sich weit vor Corona schon überrannt. Stadtluft machte schon lange nicht mehr frei.\nMit der Pandemie ist aus dem subjektiven Gefühl der Beklommenheit ein objektives Problem geworden. Wohin mit den Menschenmengen? Wie organisiert man das Leben? Wo schleust man Menschen so durch den Alltag, dass sie sich nicht fortwährend auf den Füßen stehen? Und der Alltag wird sicherlich zurückkehren, Urlaubsreisen, Events oder Pendelei: All das wird es wieder geben. Wieder geben müssen. Wir befinden uns momentan ja nur in einer Behelfslösung. Früher oder später muss sie abgelöst werden.\nDie Pandemie wird vergehen; Impfstoffdiskussionen hin oder her, keine Infektionskrankheit bleibt für immer akut. Was aber bleiben wird ist sicherlich ein Interesse an einer anderen Kultur des Zusammenlebens. Keine verklemmte mit Maske für immer — nein, eine, die die Räume und Voraussetzungen schafft, um den Alltag nicht zu einer Sammlung potenzieller Superspreader-Events geraten zu lassen. Wo man Abstände und Platz nicht künstlich erschaffen muss, durch Sitzplatzsperrung etwa oder mittels Plexiglaseinsätzen, sondern die Ressourcen so anbietet, dass sie auch im Fall der Fälle nutzbar sind. \nOb mit dieser Perspektive allerdings der Klimaschutz Schritt halten kann, ist leider mehr als fraglich. Er hat es ja so schon schwer genug ganz ohne diese Bürde. Mal abgesehen vom Thema Klimaneutralität, die es ja nicht geben kann, weil überall dort, wo der Mensch schafft, sich bewegt, ein Leben fern der Höhle lebt, Emissionen entstehen. Letztlich ist genau dies der Preis der Zivilisation, die Umwelt zu belasten. Einzig über die Frage des Maßes lässt sich wohl streiten. Ob zivilisatorisches Leben aber je mit der Natur in Einklang zu bringen ist, dürfte grundsätzlich in Frage zu stellen sein. \nZumal dann, wenn eine Gesellschaft der Zukunft keinen nennenswerten Verlust an Lebensqualität und Erleichterung eingehen möchte. Zurück in die bescheidenen Verhältnisse des Biedermeier etwa will wahrlich niemand. Im Gegenteil, Corona bringt uns an eine ganz andere Schwelle: Wir sollten raus aus der Enge, benötigen weniger Massenverkehr, Massenspektakel, Massenabfertigung. Am besten in klimatisierten Verhältnissen. Mit Luftreiniger und -filter. Der Individualverkehr wird zudem noch auffangen müssen, was ein potenziell geräumigerer Massenverkehr nicht zu leisten vermag.\nEs geht um Emissionen, die ja auch bei einer — noch in weiter Ferne schwebenden — Umstellung auf Elektromobilität nicht verschwinden. Erst recht nicht, wenn der Stromverbrauch und die Akkuzahlen zunehmen. Im letzten Jahr diskutierten wir noch, ob Klimaanlagen in öffentlichen Gebäuden oder Büroräumen sinnvoll seien: Sie seien schließlich klimabelastend. Lieber schwitzen während immer heißer werdender Sommermonate? Aus Gründen der Vernunft? Corona schafft nun neue Perspektiven: Ja, Klimatisierung tut Not, sie ist gewissermaßen als gesund zu betrachten.\nWir haben alle noch die Satellitenbilder von China und Wuhan vom Februar im Kopf, auf dem das Land vom Smog befreit quasi erholt dalag. Corona galt damals als Klimaretter und Umweltgewissen, ja als Luftfilter gar. Endlich würde sich die Menschheit zu einem besseren Leben gezwungen sehen, glaubte man. Das war freilich eine Momentaufnahme. Eine lebenswerte Normalität wird zunächst klimaintensiv sein. Wenn wir nicht vereinzeln und kein Leben als maskierte Psychotiker führen wollen, braucht es einen Modus Vivendi für eine pandemiebewährte Zivilisation. Und der kostet: Geld, Energie, Strom und räumliche Entfaltung.", "twitter-history": "[{       \"id\": 1349638272977350656,       \"url\": \"https://twitter.com/haldenkr/status/1349638272977350656\",       \"date\": \"2021-01-14 08:43:34+00:00\",       \"text\": \"Ganz #mieses #Klima | Rubikon - Magazin für die kritische Masse https://t.co/IdaLiDdwCN #Corona\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1349587927475625984,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1349587927475625984\",       \"date\": \"2021-01-14 05:23:30+00:00\",       \"text\": \"Ganz mieses Klima | Rubikon - Magazin für die kritische Masse https://t.co/zwJHjRW4C6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1349362793464668164,       \"url\": \"https://twitter.com/kcharlyken/status/1349362793464668164\",       \"date\": \"2021-01-13 14:28:54+00:00\",       \"text\": \"Ganz mieses Klima | Rubikon - Magazin für die kritische Masse https://t.co/2b0NzjImXB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1349347146336776195,       \"url\": \"https://twitter.com/Eddie_1412/status/1349347146336776195\",       \"date\": \"2021-01-13 13:26:44+00:00\",       \"text\": \"Die Pandemie schürte die Hoffnung, die Menschen würden zu einer klimabewussteren Erdengesellschaft heranreifen — zu befürchten ist das Gegenteil.https://t.co/dEyEyhD9ul\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21749       }}]"}