{
     "url": "https://www.rubikon.news//artikel/der-schuld-wahn",
     "date": "2020-04-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Schuld-Wahn",
     "article": "Das Töten, das Morden, was ist es anderes als das Töten des eigenen Opferdaseins? Das Herrschenwollen und kaltblütige Unterdrücken, was ist es anderes als das Nicht-Wahrhabenwollen der eigenen Sterblichkeit und Bedeutungslosigkeit? Das Schuldigsprechen, was ist es anderes als die Projektion der eigenen Schuld? Es ist die Verlogenheit desjenigen, der mit sich selbst im Unreinen ist. Wenn jemand zum Beispiel den Krieg einerseits als barbarisch verurteilt, andererseits aber insgeheim durch Waffengeschäfte davon profitiert. Wenn er seine tiefsten seelischen Abgründe in Form von Betroffenheit geradezu lustvoll in das Destruktive der Kriegsgräuel projiziert. Am Ende winkt man dann im Ornat des Gutmenschen dem vor Kriegen Flüchtenden zu.Sprachlosigkeit herrscht angesichts solch bodenloser Scheinheiligkeit, Selbstgefälligkeit und Unbewusstheit seitens der Mächtigen, der Politiker und der betäubten Mehrheit der Menschen, die sich von derart selbstgefälliger Empörungsmentalität der handelnden Eliten angesteckt, willfährig instrumentalisieren lassen. Das Ausmaß der Fehlentwicklungen gegen die Liebe ist derweil so groß, dass die wachsende Anzahl der Minderheit der Bewussten, sich — in Sprachlosigkeit erstarrt — zurückzieht in die Meditation und das Vertrauen, dass die Dinge sich fügen werden, wenn der Bogen soweit überspannt ist, dass die Systeme zusammenbrechen.\nDie Brandherde auf der Erde sind heute so zahlreich und unüberschaubar, dass sich, durch bloßes Verschieben des medialen Brennglases der Elite-gesteuerten Mainstream-Medien auf das bevorzugte Thema, die Massen problemlos in die gewünschte Richtung treiben lassen, ähnlich einer Herde Rinder, bis sie endlich im gewünschten Coral — ängstlich und einigermaßen zufrieden grasend — Ruhe geben. Wo die Antworten vorgegeben sind, ersticken die Fragen in der Befangenheit des Angepassten.\nMaßlos übertrieben oder exakt die Beschreibung der momentanen Situation? — Entscheide selbst! Gibt es Schuldige? Nein! Gibt es Verantwortliche? Ja! Jeder Einzelne von uns, der noch nach Schuldigen sucht und alle anderen auch. Wir alle sind verantwortlich. Immer, zu jeder Zeit, jeder an seinem Platz. Verantwortung übernehmen beginnt allerdings damit, die Dinge so zu sehen und anzunehmen wie sie sind und eben nicht damit, Schuldige auszumachen. \nDie Suche nach Schuldigen und Sündenböcken ist der Reflex dessen, der seine Verantwortung abgegeben hat und noch in den eigenen Themen feststeckt. \nDabei spielt es keine Rolle, wem die Schuld gegeben wird: dem Flüchtling oder Migranten, dem vermeintlichen Klimaleugner, Antisemiten oder Rassisten, dem Nazi, dem Gutmenschen, dem Sozialisten, dem Politiker oder Journalisten, dem Kapitalisten oder Sozialisten. Völlig egal! Und doch geschieht es ununterbrochen — nicht nur in den Mainstream-Medien — und verhindert die Übernahme von Verantwortung, verhindert Solidarität und Gemeinschaft. \nDie Suche nach den Schuldigen spaltet die Gesellschaft, wiegelt die einen gegen die anderen auf, entmachtet und führt letztlich ins Chaos, zum Stillstand und in die Ohnmacht. Die Spaltung ist in der Mitte der Gesellschaft angekommen, in den Familien, den Firmen, in Schulklassen, im Bekannten- und Freundeskreis.\nDas wissen die Mächtigen, das wollen sie in ihrer eigenen Unbewusstheit, denn in Wahrheit wissen sie nicht, was sie tun. Sie sind bestimmt von ihrem Ego, das ihnen weismacht, dass sie ihre innere Leere und Bedeutungslosigkeit durch das Herrschaftsspiel des Gott-gleichen Gestaltens der Weltordnung besiegen könnten. Dieses Ego ist übergroß, übermächtig und kann nur entzaubert werden durch die Erfahrung der eigenen Spiritualität, ihres wahren Wesens, ihres wahren göttlichen Ursprungs, der im Alleins in der All-Verbundenheit der Liebe zu finden ist. Dazu allerdings bedarf es inneren Wachstums, das heißt Schwingungserhöhung. Diejenigen, die es nicht schaffen, ihr Herz zu öffnen, werden gehen und Neue, höher Schwingende werden nachfolgen. Dann wird sich alles fügen.\nAber das ist die Situation, in der wir uns gegenwärtig befinden. Das Alte ist noch da, laut und es spitzt sich zu, und das Neue entsteht gerade, eher still und leise.\nFür diejenigen, die bewusst sind und das Spiel beobachten, das Dilemma, in dem wir uns befinden, durchschauen, ist die Gegenwart hoch anspruchsvoll. Sie sind gefordert, in ihrer Mitte zu bleiben und in ihrer Angst stehen zu bleiben, die gespannte Energie zu halten.\nAktuell bietet der rechtsradikale Rassist ein anschauliches Beispiel für die Schuldigsprechung ganzer Gesellschaftsgruppen. Was oder wer ist eigentlich „der Rassist“? Ist er ein kategorisierender Begriff, eine Gattung wie etwa „der Mensch“ oder „das Tier“, der in Wahrheit als solcher gar nicht existiert oder ist es ein Virus, das wie eine scheinbar unvermeidbare Krankheit, eine Mutation, ein Naturereignis oder schädliches Insekt ausgemerzt werden muss, gegen das eventuell eine Art Pestizid oder eine Impfung Anwendung finden könnte?\nWenn man die Medien verfolgt, dann scheint es eine Quasi-Gesetzmäßigkeit zu geben, nach der der Rassist verortet und unschädlich gemacht werden könnte. Er wählt beispielsweise die AfD oder informiert sich über alternative Medien oder glaubt an von unabhängigen Institutionen wie der Bundespressekonferenz definierte Verschwörungstheorien.\nMir persönlich ist DER RASSIST leibhaftig noch nicht begegnet. Wahrscheinlich hält er sich im Verborgenen.\nWährend man sich bis weit in das 20. Jahrhundert hinein — auch von Seiten berühmter Philosophen wie Friedrich Nietzsche — noch offen zum Rassismus bekannte, einem damals angeblich fortschrittlichen Menschenbild, dem darwinschen „Survival of the Fittest“ folgend, ist die Rassenlehre heute, Gott sei Dank, verpönt und allgemein überwunden. Gleichzeitig ist aber die ewige Suche nach Schuldigen und Sündenböcken, die gegenwärtig als Rassisten oder Rechtsextreme klassifiziert werden, en vogue.\nIch halte das für ein Paradoxon, weil es letztlich wiederum in eine Form von Rassismus/Faschismus mündet. Seltsamerweise geschieht dies von vielen gänzlich unbemerkt.\nRassistische Kommentare von den Rängen der Fußballstadien, die nicht gerade als Hort von Bildung, geistvollen Beiträgen zeugen und auch nicht für humanistische Hochkultur bekannt sind, stimmen traurig und legen Zeugnis ab von unbewussten infantilen, wahrscheinlich schwer traumatisierten Mitgliedern der Menschheitsfamilie — und wer wollte es diesen bedauernswerten Individuen absprechen, dass auch sie Menschen sind?\nIm Blutrausch endende Massaker wie zuletzt in Hanau das eines geistig Verwirrten, offenbar schwerst traumatisierten Einzeltäters, dessen Selbsthass am Ende im Selbstmord und im Mord an der eigenen Mutter gipfelte, sind fürwahr schockierend und müssen verhindert werden. Dennoch muss die Frage erlaubt sein: Was hat dazu geführt, dass ein Klima der Hetze und Spaltung derart gestörten Menschen aus ihrer Sicht die Legitimation für solche Horroraktionen liefert?\nDies einseitig als Signal zu sehen, die Spaltung weiter zu vertiefen, wie es die Politik und die Medien tun, ist rückständig, wenn auch — in deren Unbewusstheit — bewusst und mit Kalkül appellierend an die allzu menschliche Neigung, zu urteilen, zu verurteilen, abzuwerten und sich selbst dabei auf der Seite der Guten zu wissen.\nGerade in solchen Extremsituationen fällt es den Regierenden leicht, die gesellschaftliche Mitte hinter sich zu versammeln und dabei kompromisslos beziehungsweise noch kompromissloser den eingeschlagenen Weg weiterzuverfolgen und die Pfähle um die Weide noch tiefer in den Boden zu treiben. \nWerte gälte es zu verteidigen und dabei durchzuhalten und, wenn nötig, Härte zu zeigen oder — wie Ursula von der Leyen es formulieren würde, den Umgang mit der Macht zu lernen, um eben diese Werte nicht nur zu verteidigen, sondern in die Welt hinauszutragen.\nIn Zeiten wie diesen, in denen nicht nur die Politiker ganz offensichtlich den Überblick komplett verloren haben und lediglich sicheres Auftreten bei völliger Ahnungslosigkeit ihr vorübergehendes Überleben absichert, gilt es doch vielmehr, den Blick auf das Verbindende und Gemeinwohlorientierte zu lenken und sich daran auszurichten, was in der Liebe geschieht, anstatt mit Nachdruck weiterhin Andere schuldig zu sprechen, um die eigenen Hände in Unschuld zu waschen. \nSo wäre es doch viel mehr in der Liebe, Kriege zu beenden, Waffendeals zu verbieten, Spekulation auf Firmenzusammenbrüche zu unterbinden, Hilfe zur Selbsthilfe zu leisten, als immer mehr Flüchtende zu produzieren und diese dann durch die Welt zu hetzen und zu verteilen wie Sondermüll. \nDer Einzelne tut gewiss und zu jeder Zeit sein Bestes, das darf man auch keinem Politiker absprechen, der meist auch nur in der Projektion des eigenen unbewussten Mangels handelt. Umso wichtiger ist es, darauf hinzuweisen, wo der Pfad des Gemeinwohls Aller verlassen wird und der Kapital-Starke bestimmt, was Recht ist und durchsetzt, was ausschließlich dem Kapital dient. Denn es geht immer auf Kosten der Menschlichkeit, wenn das Subjekt zum Objekt wird.",
     "twitter-history": "[{       \"id\": 1253474158798868493,       \"url\": \"https://twitter.com/Ozonox/status/1253474158798868493\",       \"date\": \"2020-04-24 00:01:42+00:00\",       \"text\": \"Der Schuld-Wahn | Rubikon - Magazin für die kritische Masse https://t.co/2Xyx1R3TR1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}]"
}