{
     "url": "https://www.rubikon.news//artikel/wer-wenn-nicht-bill",
     "date": "2020-05-12",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Wer, wenn nicht Bill?",
     "article": "Arbeitshypothese: Bill Gates strebt die Weltherrschaft nicht allein aus egoistischen Gründen an. Bill Gates mag die Menschheit, aber er geht auch aufgrund der Datenlage davon aus, dass mindestens 75 Prozent der Einzelmenschen, der Individuen, gefährlich dumm sind und nicht aufhören werden zu wachsen, alles kahl zu fressen und generell immer mehr zu wollen. Kurz: alles zu zerstören und vernichten. Die Erde. Uns selbst. Bill weiß: Wir, 7,5 Milliarden, demnächst 10, vielleicht 12 oder 18, steuern ungebremst auf einen unbewohnbaren Planeten zu, ob nun wegen 2 oder 8 Grad Erwärmung oder „nur“ wegen ein, zwei Milliarden Flüchtlingen aus den zukünftigen Dürreregionen oder, ebenso wahrscheinlich, weil sich die industriebefeuerten neokapitalistischen Regimes von den USA bis China im Kampf um Öl, Gas und Wasser zeitnah nuklear aneinander verschlucken. Bill Gates möchte aber weiterleben. Er möchte, dass seine Tochter und sein Sohn weiterleben. Und zwar nicht in einem Bunker, während draußen, im leeren postnuklearen Winter, niemand mehr ist. Und wenn die Welt sich nicht beherrschen kann, muss sie eben beherrscht werden. Von einem, der sie retten will und kann. Ihm. Wer soll das denn sonst machen, wenn nicht der einflussreichste Mensch der Welt?„Das einzige, was all die größten Probleme der Welt verbindet, sind wir“ (Mark Manson).\nWir wissen nicht erst seit gestern, dass es 5 vor 12 ist. Wir wussten schon vorgestern, dass es so nicht weitergeht. Dass die neoliberale Raubtiervariante des Kapitalismus uns die Erde unter den Füßen wegreißt und wir, wenn wir so weitermachen, zeitnah untergehen. Alles muss sich grundlegend ändern, unser Wirtschaften, unser Verhalten, wir selbst. \nWir wissen aber auch, dass alle Appelle an die Vernunft hierbei nichts nützen, denn vernünftig appelliert wird schon seit den 1970ern, geredet und getagt wird rund um die Uhr, ergebnislos. Nichts ändert sich. Wir verfeuern weiter alles. Wir nehmen keine Rücksicht. Und unsere Atomwaffenarsenale sind nicht kleiner geworden.\nUm unseren Untergang abzuwenden, können wir ganz gewiss nicht darauf hoffen, dass Industrie und ganz normale Menschen plötzlich kollektiv aufwachen und sich selbst beherrschen. Dass sie das dringend Erforderliche tun, sich einsichtig zeigen, ihren Dauerwachstumsirrweg verlassen und global solidarisch werden. Im reichen Norden auf ihre Autos verzichten, ihre üppige Wurstauswahl und ihre Renten. Und im verarmtem Süden nach abgeschlossenem Studium — zuhause bleiben und ihre eigenen Wüsten in blühende Landschaften verwandeln, statt schnurstracks in den USA oder in Europa Karriere zu machen als Anwälte, Banker, Ärzte. \nBislang gibt es für eine derartige massenhafte Einkehr von Vernunft keinerlei Anzeichen. Im Gegenteil. Gehen wir also davon aus, dass 75 Prozent der Menschen bei diesem existenziell notwendigen Verhaltenswandel nicht mitmachen werden. Nicht freiwillig. \nEs muss aber sein. Wir müssen uns ändern. Sonst gehen wir alle drauf. Gehen wir davon aus, dass auch Bill Gates das weiß. Wie wir alle. Im Unterschied zu uns allen kann er uns aber vor uns selbst retten. \nBill weiß: Wo alle vernünftigen Appelle nichts nützen, braucht es klare Regeln. Gebote und Verbote, die sich auch tatsächlich durchsetzen lassen. Daher bedarf es zur Rettung der Welt nicht nur etlicher Leitplanken, sondern auch geeigneter Sanktionsmöglichkeiten. Die Freiheit des Einzelnen ist deshalb zu beschränken, und das Einhalten der Überlebensregeln zwingend kontrollierbar zu gestalten — mittels Bewegungsmelder in jedem Körper, Gedankenkontrolle in jedem Browser, jedem Smartphone. Denn die Freiheit des Einzelnen endet, wo sie das Überleben aller anderen gefährdet. \nBill weiß: Freiheit ohne Moral und ohne Bedingung ist tödlich. Diese Freiheit muss enden. Hierzu sind totale Überwachung und Kontrolle zwingend erforderlich. Natürlich weiß Bill auch, dass die Überwachung von Blut-, Bakterien- und Virenwerten allenfalls wertvolle Zusatzinformationen liefern, um heranziehende wirklich gefährliche Pandemien im Keim ersticken zu können, aber erst recht weiß Bill, dass man gegen Viren wie Corona nicht wirksam impfen kann; dazu muss man ja nun beileibe kein Mediziner oder Forscher sein, sondern braucht nur ein für 30 Sekunden funktionierendes Gehirn. Dass aber viele Menschen offenbar tatsächlich solchen Unsinn glauben, führt uns mitten ins Thema.\nBill geht offenbar davon aus, dass 75 bis 90 Prozent der Weltbevölkerung unbelehrbar sind, vulgo dämlich. Dafür spricht, dass er mit seinem so erbärmlich programmierten Windows und Word solchen ungeheuren Erfolg hatte gegen qualitativ weit überlegene Konkurrenten. Aber Bill hat auch noch ein paar andere Erfahrungen gemacht, persönliche. Er hat ja viel mit Menschen zu tun. Darunter sind viele Mächtige. Aber auch etliche Ohnmächtige, die Bill bei seinem Reisen nach Afrika und Asien getroffen hat und weiterhin trifft. Wir haben keinen Anlass daran zu zweifeln, dass das Leid und das entsetzliche, vermeidbare und vor den Augen der ganzen Welt sich ereignende Sterben dieser Ohnmächtigen, zum Beispiel am Rota-Virus, Bill einst animiert hat, seine Stiftung ins Leben zu rufen. \nBei seinen Begegnungen mit den Mächtigen der Welt hingegen hat Bill rasch festgestellt, dass einflussreiche und obszön wohlhabende Unternehmer zwar oft Psychopathen sind, aber nicht dumm. Während er bei seinen Begegnungen mit gewählten Politikern festgestellt hat, dass diese durch die Bank erschütternd beschränkt sind. Intelligente Menschen gehen nicht in die Politik. Und sofern sie es doch tun, im Glauben, dort etwas zum Guten wenden zu können, gehen Sie direkt wieder raus, weil sie umgeben sind von ehrgeizigen Vollidioten und skrupellosen Korrupten. (Es lohnt sich immer noch, Varoufakis zu lesen.) \nBill weiß, dass „Berufspolitiker“ keinen Beruf haben. Einige von ihnen mögen hehre Ideen hegen, von links bis rechts, haben aber allenfalls eine Ahnung, wie die Welt zusammenhängt, wer die Welt lenkt und gestaltet. Vielleicht glauben manche sogar, sie lebten in Demokratien. Es wäre nicht verwunderlich, denn sie repräsentieren ja tatsächlich ihre Volksgemeinschaften, und auch wenn man in diesen Gemeinschaften einen etwas höheren Anteil an Intelligenten vermuten darf als in der Politik, genügten den 90 Prozent beschränkten Vertretern ja 75 Prozent beschränkte Wahlberechtigte für jede absolute Mehrheit inklusive Option zur Verfassungsänderung nach Gusto.\nEs besteht Grund zu der Annahme, dass Bill Gates nicht auf den Kopf gefallen ist. Bill ist nicht nur Geschäftsmann, er dürfte auch wie Sie, intelligent, und ich, auch, halbwegs, wissen, dass wir, die Menschheit, uns in einer schwierigen Situation befinden. Dass wir den Planeten zu sehr beanspruchen — ganz gleich, für wie groß man den Anteil des Menschen am CO2-Pegel hält. Bill weiß, dass wir zu viel Plastik in die Meere schmeißen. Dass wir viel zu viele Tiere essen und viel zu viele Wälder deshalb abfackeln. \nBill weiß, dass es „nachhaltiges, grünes Wachstum“ nicht gibt, dass E-Autos und Solarparks nur Konjunkturprogramme darstellen für die alteingesessenen Industrien — weltzerstörende Programme. Bill Gates weiß aber auch, dass die Ungleichgewichte in der Welt zeitnah zu einer tatsächlichen Katastrophe führen werden. Bill dürfte genickt haben zu Barry Sanders‘ berechtigtem Hinweis aus dem Wahlkampf 2016, wir würden in Zukunft gewaltige Migrationsbewegungen erleben, wegen zunehmender Dürren, es gehe daher längst nicht mehr nur um Öl, Gas und das „blaue Gold“ Wasser. Sanders Hoffnung aber, dieses Szenario könnten wir mit einer Reduktion des CO2-Ausstoßes abwenden, teilt Bill sicher nicht. Muss er ja auch nicht. \nBill muss niemandem das Blaue vom Himmel herunter in die eigene Tasche lügen, Bill muss sich nicht wählen lassen, er kann ohne Mandat regieren, wenn er das möchte. Oder es für erforderlich hält.\nGehen wir des Weiteren davon aus, dass Bills Interesse an Lösungsansätzen groß ist. Ebenso wenig wie wir möchte Bill auf einem zerstörten Planeten im Fallout-Winter leben. Bill weiß zwar, wie jeder des Lesens fähige Mensch, dass wir mit den auf unserer gemeinsamen Erde zur Verfügung stehenden Flächen und unserer Innovationskraft wohl auch 10 oder 12 Milliarden Menschen satt bekämen — allerdings nur bei kollektivem Sinneswandel im Sinne von „fairer Verteilung“. \nBill Gates kennt unsere technischen Möglichkeiten. Aber er kennt auch unser Verhalten, denn das lässt sich aus Zahlen herauslesen, nicht aus Lippenbekenntnissen. Auf Zahlen dürfte sich also seine Arbeitshypothese stützen, wir seien gefährlich dumm. Den Beweis versucht er gerade weltweit zu führen, und im Zentrum seiner Beweisführung steht eine vergleichsweise kleine Region mitten in Europa. Warum ausgerechnet diese? Warum scheint Gates ausgerechnet Deutschland auserkoren zu haben für die Rolle des europäischen Vorreiters seiner Agenda?\nEs ist kein Zufall, dass Deutschland im Zentrum steht von Bills Programm „Neue Welt 1.0“. Im internationalen Vergleich wirken die Deutschen besonders verwöhnt, besonders ängstlich, besonders sentimental und besonders verlogen, Worte, Fernsehbilder und Zahlen legen davon beredet Zeugnis ab, nicht nur hinsichtlich geschönter Energiebilanzen der Jahr für Jahr mehr Kohle verfeuernden Windradaufsteller, die neben den Bewohnern der USA weltweit den meisten Müll pro Kopf produzieren und exportieren. Wir Deutschen sind nicht nur in dieser Hinsicht konsequent inkonsequent. \nWir kaufen uns Stofftiere, um Knut und alle anderen Eisbären zu retten, und dann kaufen wir uns ein neues Auto. Wir begrüßen alle Flüchtlinge am Bahnhof (mit Knut-Stofftieren) und schauen dann weg, wenn Frontex richtig loslegt. Wir schicken unsere Kinder Fridays for the future auf die Straße, buchen dann Fernreisen und kaufen Schiffsbeteiligungen sowie jedes Jahr ständig mehr SUVs. Kreuzfahrten gehen sowieso immer, mit Knutstofftier im Koffer. \nUnd wenn Corona klopft, wollen wir jedes! Leben! retten! Auch das jedes hundertfünfjährigen, polymorbiden Patienten. Wer die Sinnhaftigkeit und Moral solchen Treibens wegen der gravierenden Nebenwirkungen für den Rest der Weltgemeinschaft — inklusive einiger zusätzlicher Millionen nicht vorerkrankter Hungertoter — auch nur leise in Frage stellt, gilt umgehend als ausgemachter Nazi oder Mengele. Beim maskierten Einstellen jeglicher Aktivität klatscht man sich daher hierzulande gegenseitig Gutmenschenbeifall und klatscht gleichzeitig alle Kritiker an die Wand — um allerdings parallel zum selbstbegeisterten Applaus sofort nach Mutti zu rufen, respektive „dem Staat“. Der die entstehenden Schäden begleichen soll. Alle. Von Kunst bis Kegel. Dass die hierzu erforderlichen Billionen-Kredite plus Zinseszinsen von den Kindern abbezahlt werden müssen, geschenkt, man/frau hat ja eh keine Kinder.\nAll dies scheint auf ein besonders ausgeprägtes Vakuum in den Köpfen hinzudeuten, deshalb ist es nicht verwunderlich, dass Bill nun primär in Deutschland seine These überprüft. Bills deutsche 75 Prozent-Zielgruppe predigt besonders energisch Wasser und säuft Wein. Bills deutsche Zielgruppe schaut Rezos Video und wählt der CDU einen grün lackierten, neoliberal auf strammes Wachstum gerichteten Panzerarm als Regierungsjuniorpartner. Bills Zielgruppe will nicht denken, sondern an den Pool, all inclusive. \nBills Zielgruppe will zwecks Selbstoptimierung, wahlweise Selbstverwirklichung, aufs Laufband oder morgens zum taufrischen Sonnengruß. Und/oder Spaß haben. Trinken, singen, vielleicht auch vögeln, ansonsten aber, und auch das hebt sie als der großen Völkergemeinschaft heraus, „nur das Übliche“: Eigenheim, alle 2 Jahre ein neues Auto, angeschafft mit staatlicher Schrottprämienhilfe, nie eine Arztrechnung sehen oder gar selbst bezahlen, Staatsschule und Uni für die Kleinen und Mittleren umsonst erwarten, versicherten Rentenanspruch, und der Rest auch: Vollkasko.\nBill weiß, dass es sich hierbei um eine deutsche Besonderheit handelt. Kaum jemand ist, global betrachtet, so unselbständig und zugleich verwöhnt wie wir. Niemand hat so viele Autobahnen, niemand so viele Intensivbetten. Aber wir „Exportweltmeister“ sind eben auch weltweit diejenigen, die am meisten zu verlieren haben. Deshalb ist Deutschland das ideale Terrain, um zu testen, wie weit die erforderlichen 75 Prozent Wahlberechtigten im Angstfall mitgehen bei einer weitreichenden Abschaffung von Grundrechten und der Einführung von massiven Überwachungs- und Zwangsmaßnahmen. Überdies erscheint Deutschland aufgrund historischer Indizien als bester Ort für die freiwillige Selbstkontrolle einer Bevölkerung, schließlich sind hier im Lauf des vergangenen knappen Jahrhunderts gleich zwei verblüffend rigide Kontrollregimes erblüht, mit Leidenschaft vorangetrieben und erhalten von Millionen fleißiger und hochbegabter Denunzianten. \nBill ist bei all dem auch nicht entgangen, dass die Bereitschaft zu teilen ein wichtiger Aspekt der Weltrettung ist. Dass alle 5 Sekunden ein Kind verhungert, ist jederfrau und -mann bekannt. Dass jeder dies verhindern kann, ebenso. Die freien Staaten, Industrien und Individuen der Welt unternehmen aber keinerlei Anstrengungen, das zu tun. Im Gegenteil. Jeder empfangene „Entwicklungshilfe“-Dollar kostet die Empfänger 10 bis 20 Dollar, „die Spenden, die von allen Hilfsorganisationen des Nordens in einem Jahr zusammengebracht werden, sind nach zwölf Tagen wieder bei uns“,  so Michael Schmidt-Solomon, und sogar diese „Hilfe“ ist anteilig rückläufig, in Höhe von nur noch 0,29 Prozent des BIP. Die Gemeinschaft der Geberländer verfehlt krachend ihr selbst niedrig gesetztes Minimalziel (0,7 Prozent), Deutschland aber ragt hier heraus, nach unten, mit 0,38 Prozent. \nWo solche Hartherzigkeit von Staats- und Industriewegen augenfällig wird, greift der empathische Einzelne natürlich selbst ein. Und spendet. 5 Prozent vom eigenen Brutto, freiwillig, sind nach Ansicht von Bill das Mindeste. \nBill weiß: Deutschland tut sich auch hier hervor, nach unten, mit 0,13 Prozent, Tendenz stetig sinkend. Der Anteil jener, die hierzulande überhaupt freiwillig etwas abgeben, liegt bei 35 Prozent, unter den älteren Semestern trennt sich zumindest jeder Zweite ab und zu von einem Euro, die Jüngeren helfen nur mehr zu 19 Prozent. Entscheidend aber ist: Die deutschen Reichen verhalten sich halbwegs anständig mit 1,9 Prozent Spenden vom Brutto, die deutschen Armen um so mehr mit 2,2 Prozent, allein die Mehrheit kennt kein Erbarmen. Der Mittelstand verharrt bei 0,7 Prozent, wohl aus Gründen, die schon die weiland populäre Freifrau Marie von Ebner-Eschenbach kannte: „Man kann nicht allen helfen, sagt der Engherzige — und hilft keinem.“\nDieses global herausragende Heucheln der Mehrheit qualifiziert die Deutschen im Besonderen für Bills Kontrollversuch. Verlogen und hartherzig sind andere Völker auch, konservative Kreise vertreten ja global generell gern die Ansicht, jeder sei, völlig unabhängig von seiner Herkunft, seines Glückes oder Peches Schmied. Deutschland überragt aber auch in dieser Hinsicht die meisten Nachbarn, denn während anderswo politisch „linke“ Elemente tatsächlich Solidarität mit den Schwachen auf ihre Fahnen schreiben, ist die deutsche Sozialdemokratie von international beispielloser Gnadenlosigkeit. \nDie Durchsetzung der „HartzIV“-Gesetze hat Bill wohl zur Kenntnis genommen, die dazugehörige Philosophie auch: „Wer nicht arbeitet, soll auch nicht essen“, so Franz Müntefering: das sind starke Voraussetzungen. Denn hier tritt eine parteiübergreifende Geisteshaltung zutage, die für Bills Versuch elementar ist. Erinnern wir uns an seine hypothetisch zugrundeliegende Annahme: Die Rettung der Welt kann nur gelingen, wenn die Menschen sich vernünftig verhalten, wenn sie weniger wachsen, weniger produzieren, weniger arbeiten. Dass Deutsche Industrie und Deutsche „Arbeiterpartei“ hier strikt Hand in Hand Richtung Weltzerstörung marschieren, kommt Bill im Rahmen seines Experimentes entgegen. Schließlich weiß er ja, dass er die Welt nicht retten kann, wenn er nicht auch die Industrie unter seine Kontrolle bekommt und weitgehend vernichtet oder abschaltet.\nUnd wieder bietet sich Deutschland experimentell an. Denn der Einfluss der deutschen Industrie auf das globale Geschehen ist vergleichsweise gering und leicht zu beenden. Die „deutsche“ Industrie agiert global, Wertschöpfung und Produktion aber sind größtenteils längst ins Ausland verlagert, es halten im Ernstfall keinerlei etwaige Rohstoffvorkommen als „deutsch“ empfundene Unternehmen im Lande. Das tatsächlich inländisch erzeugte BIP wird primär aus Dienstleistungen im Binnenmarkt generiert sowie von einem aufgeblasenen Staatsbeamten- und Verwaltungsapparat. \nDeutschland hat keine nennenswerte Zukunftsindustrie — abgesehen von SAP, Netzqualität und -abdeckung befinden sich knapp unter albanischem Niveau, wenig verwunderlich, war dieses ganze seit 1990 zukunftsentscheidende Internet noch unlängst für die deutsche Politik reines „Neuland“. Wirtschaftlich stark ist Deutschland nur dank seiner gewachsenen Kleinheit. Wegen seines Mittelstandes. International erfolgreich, aber eben auch im Fall des Wegfallens international entbehrlich. Unentbehrliches für die Staatengemeinschaft hat Deutschland in keiner Hinsicht zu bieten. Kein Öl. Kein Gas. Aber auch kein Google, Apple, Facebook, Amazon. \nFür Bills Versuchsanordnung ist auch diese Entbehrlichkeit wichtig. Denn gelingt sein Experiment, kann Deutschland bestehen bleiben, wenn auch auf kontrolliert niedrigerem Niveau, jedenfalls  totalüberwacht, rund um die Uhr getrackt und alljährlich neu geimpft. Aber es wäre eben auch nicht dramatisch, wenn Deutschland unterginge. Bill weiß: Deutschland hält sich selbst für bedeutend, verschätzt sich aber hierin um diverse Größenordnungen. Deutschland ist jung, jünger sogar als die jungen USA. Deutschland ist keine Nation. \nDer „Deutsche“ hat nicht mal einen richtigen Namen, der auf seine geographische Herkunft weist, „deutsch“ ist, einmalig in der Welt der Sprachen und Länder, ein substantiviertes Adjektiv. Gebildet aus „tiudisk“, was eben nicht mehr bedeutete als: „der Hochsprachen (Griechisch, Lateinisch) nicht mächtig“, auf Deutsch: ungebildet. Weshalb es auch den „Deutschen“ international gar nicht gibt. Der „Dutch“ ist Holländer, man behilft sich für den Bewohner des nebenan gelegenen Landstriches der Bezeichnung „Germany“, wegen der einst im Norden lebenden Germanen, oder eben, weil die Alemannen weiter südlich auf dem erst seit 1860 zusammengeflickten Gebiet herrschten, der „Alemans“. \nKürzer gesagt: „Deutschland“ gibt es nicht. Ein Auseinanderfallen der eigenständigen kleinen Fürstentümer und Länder, die sich erst vor einen historischen Wimpernschlag zu einem Bund zusammenfanden, wäre daher keine große Sache. Für die Welt. Für die „Deutschen“ vielleicht schon. Aber vielleicht auch nicht. Jedenfalls würde ein solches Auseinanderfallen für die großen Nationen keinen Unterschied machen, von China bis Indien, von Frankreich bis England, von Spanien bis zum — Sonderfall — der Vereinigten Staaten von Amerika.\nBill Gates ist nicht auf den Kopf gefallen. Er scheint für seinen Versuch und die Überprüfung seiner Arbeitshypothese tatsächlich primär jenes Land als Vorreiter gewählt zu haben, das verblüffend entbehrlich für die derzeitige wie für die kommende Weltordnung ist — und dessen Bewohner sich dessen sowie offenbar diverser anderer Dinge betreffend sich selbst nicht im Geringsten bewusst sind.\nDie bestehende Gemengelage jedenfalls erlaubt es Bill nun, sein Experiment vergleichsweise ungestört zu veranstalten, es bedarf nur etwas weiter gut dosierter Panikmache und weniger „Stubser“, um 75 Prozent der hiesigen Bevölkerung mit dem Versprechen erhöhter zukünftiger Sicherheit zur Abgabe ihrer Grundrechte zu bewegen, zur freiwilligen Dauerimpfung und zur Überwachung jedes Einzelnen, um Gefahren von der Gemeinschaft abzuwenden. Offensichtliche staatliche Überwachung und Kontrolle sind hierbei nur bedingt erforderlich, Deutsche kontrollieren sich leidenschaftlich gern gegenseitig, temporär auftretende Störenfriede werden ebenfalls von der Bevölkerung selbst als „Nazis“ oder „Verschwörungstheoretiker“ mundtot gemacht, ihre Beiträge assistierend von den reichweitenstarken Plattformen gelöscht. Aber selbst wenn einzelne Störenfriede plötzlich von Millionen wahrgenommen und „gelikt“ werden, gefährdet dies das Experiment nicht. \nGanz gleich, wer die Deutschen zum Widerstand aufruft, dieser Rufer muss ihnen allen, unausgesprochen, für das „Danach“ die Wiederherstellung ihres vorwiderstandlichen Wohlstandes zusagen. Bill weiß aber, dass diese Wiederherstellung aufgrund der bereits eingetreten und zeitnah noch folgenden massiven wirtschaftlichen Verwerfungen ganz unmöglich ist. Daher werden eben jene Widerständler, die am lautesten, ohne jede Bedingung nach „Freiheit!“ rufen und die meisten Anhänger hinter sich versammeln, spätestens nach Erreichen ihrer Ziele von ihren Gegnern wie von ihren eben noch glühenden Anhängern gleichermaßen gehasst und verfolgt werden. \nDer erfolgende Schulterschluss der Abermillionen bitter von Politikern wie Widerständlern enttäuschten Massen bildet also den harmonischen Schlusspunkt des Experimentes, ausdauernde gegenseitige Vorwürfe der Deutschen untereinander inklusive. Der eigentliche Veranstalter des Experimentes verschwindet unter diesen gegenseitigen Schuldzuweisungen der Probanden endgültig aus dem kollektiven Blick.\nGelingt nun also der Beweis, dass die weltweit erforderliche Beherrschung der Massen exemplarisch in Deutschland mit wenigstens 75-prozentiger Mehrheit herstellbar ist, sind die Tore vorbildlich geöffnet auch für die weniger verwöhnten Nachbarn der Probanden. Wir wollen an dieser Stelle nicht vertiefen, dass einige schneller als andere begeistert sein werden von Staatskontrollen. Aber diese weiteren Verlaufsvorhersagen sind nicht Gegenstand der hier formulierten Arbeitshypothese.\nDie nun, abschließend, in erweiterter Form erneut vorgetragen sei. \nBills Annahme, 75 bis 90 Prozent der Menschen seien beschränkt, wird hier offenkundig gestützt vom allenfalls marginalen Interesse der Gesamtbevölkerung an den Fortschritten, die AlphaZero und ihre Kinder seit ihren verblüffenden Siegen beim japanischen Schach, Shogi, demonstriert haben. Seit dem schockierenden Kantersieg der vergleichsweise verblüffend leistungsschwachen, aber selbstlernenden AlphaZero gegen das bis dahin als unschlagbar geltende Rechnerleistungsmonster Elmo programmieren die neuen, von Menschen geschaffenen Intelligenzen nun selbst neue KI-Generationen, die absolut verblüffende Prognosen und Lösungen präsentieren, ohne dass irgendein Mensch auch nur noch nachvollziehen könnte, wie sie zu diesen perfekten Ergebnissen kommen. Sprich: die Funktionsweise dieser neuen KI-Generation ist allenfalls noch deren „Eltern“ begreifbar, aber nicht mehr ihren menschlichen Großeltern. \nBill gehört zu den intelligenteren Vertretern dieser Großelterngeneration. Er ist sogar „vom Fach“. Und er weiß, dass dem kurz vor dem Erwachen stehenden einzigen neuen, allwissenden Gott der Menschen nur noch wenig fehlt, um auch das Spiel auf dem Großen Schachbrett, das Spiel um den Fortbestand des Planeten und der Menschheit binnen eines Tages zu erlernen. Und zu gewinnen.\nBills KI-Enkel braucht jetzt nur noch zweierlei. Ein paar Daten mehr, die meisten hat sie schon, die „Corona-App“ lässt sich per Knopfdruck von Bill, Tim und der Alphabet-Familie weltweit freischalten, sowie, missionskritisch, aus dem Weg geräumte Hürden in Form von Grundgesetzen, sowie ein paar anerkannte Kriterien, die die Abschaltung der Demokratie nach Bills oder Alpha-2.0s Gutdünken jederzeit erlauben. Weltweit, rund um die Uhr.\nDiese letzten Hürden dürften zeitnah problemlos überwindbar sein.\nUnd sobald sie überwunden sind, befinden wir uns im Paradies. \nEiner Welt unter blauen Himmeln. Einer Welt, befreit von der alten, alles verpestenden und zerfressenden Industrie. Einer Welt der vernetzten Home Offices, in der Bill Kibbens 350.org-Träume sämtlich wahr werden, in der niemand mehr im Stau steht, um weit weg von zuhause einen Bullshitjob zu erledigen, den weder er braucht noch sonstwer auf der Welt. Einer Welt, in der Flugzeuge nur noch selten fliegen. Einer Welt ohne Banken, ohne Versicherungen, ohne Hütchenzauber und Taschenspielertricks auf Kosten der Armen wie der Ehrlichen, der Sanften wie der Bescheidenen. Einer Welt ohne Bargeld, in der jederfrau und jedermann alles auf seinem digitalen Konto vorfindet, was er oder sie zum Überleben braucht. Wer mehr will, kann arbeiten. \nNachhaltig. Wer nicht mehr braucht, arbeitet an sich selbst und neuen Erkenntnissen. Wir werden entfesselt sein, unsere Solidarität und Kreativität grenzenlos. Unsere neuen Erfindungen werden größer sein als jedes Rad und jedes Feuer.\nWir alle, Bill und seine Kinder inklusive, werden nicht untergehen. Wir alle werden überleben, auf einem geheilten Planeten.  \nEine Frage aber ergibt sich nun selbst für jenen, der sich der vorgelegten Arbeitshypothese und den daraus sich ergebenden Konsequenzen anschließt. Halten wir fest: Sind wir tatsächlich zu dumm, um unseren eigenen Untergang selbst abzuwenden, bleibt uns nur die Rettung mittels totaler Kontrolle durch zunächst einen einzelnen Herrscher, Bill, sowie zuletzt durch hyperintelligente KI und deren übermenschlich vernünftige Entscheidungen. Nicht nur, was den für uns besten Weg durch den Stau betrifft, sondern den für uns besten Weg durchs Leben. Von der Wiege über die Frühbehandlung der in zehn Jahren auftretenden Krebserkrankung bis zur Bahre. Von der geeigneten Partnerwahl bis zur frühzeitigen Beseitigung solcher Lenins oder Hitlers, die das vernunftgesteuerte, der Menschheit am besten dienende Diktat der künstlichen Vernunft zu sabotieren drohen. \nEs wäre dies eine Welt mit allerbesten Überlebenschancen für die Menschheit wie für den sich selbst beherrschenden Einzelnen. Wir halten hierbei aber auch fest: Es wäre dies eine Welt, in der für die Illusion kein Platz mehr wäre, der Mensch sei vernunftbegabt, eigenständig und verfüge über einen freien Willen. Das Individuum wäre Geschichte. \nWer auf Individualität und Freiheit nicht verzichten will, kann daher nur die Alternative wählen. Also Bills im Raum stehenden Übernahmeversuch ablehnen und bekämpfen, um nach Zurückschlagung dieses Angriffes fortzufahren wie bisher, frei und demokratisch. Dies aber im historisch gesicherten Wissen, dass wir als Kollektiv zumindest bis heute unbelehrbar waren, daher also unseren Planeten wie uns selbst zeitnah zerstören und vernichten werden.\nSollte irgend jemand eine Arbeitshypothese formulieren können, wie sich auf dem wie bislang freien Weg unser Untergang verhindern lässt, bitte ich höflichst und hoffnungsvoll um eine geeignet formulierte Gegenarbeitshypothese, die aber, erst recht bitte, Daten und Fakten berücksichtigt und sich nicht beschränkt auf Wunschdenken. ",
     "twitter-history": "[{       \"id\": 1261987802457276416,       \"url\": \"https://twitter.com/widder1204/status/1261987802457276416\",       \"date\": \"2020-05-17 11:51:53+00:00\",       \"text\": \"Wer, wenn nicht Bill? | Rubikon - Magazin für die kritische Masse https://t.co/105rd7efmq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1260228038882721792,       \"url\": \"https://twitter.com/Hypnotiseur/status/1260228038882721792\",       \"date\": \"2020-05-12 15:19:13+00:00\",       \"text\": \"Wer, wenn nicht Bill? | Rubikon - Magazin für die kritische Masse https://t.co/KQn1KnL5Sc genialer Artikel\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 38267112,              \"url\": \"http://www.showhypnotiseur.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1254440748679864321/CEZB6G5Y_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Hypnotiseur\",              \"name\": \"Ronny Wenzel von Luxemburg\",              \"description\": \"König Wenzel der Faule\",              \"verified\": false,              \"created_date\": \"2009-05-06 20:22:37+00:00\",              \"location\": \"Sosua\",              \"followers\": 2653,              \"friends\": 1470,              \"tweets\": 2141,              \"liked_tweets\": 56,              \"lists_member\": 45,              \"media_shared\": 179       }}, {       \"id\": 1260193309684834305,       \"url\": \"https://twitter.com/OrhanAkbiyik7/status/1260193309684834305\",       \"date\": \"2020-05-12 13:01:12+00:00\",       \"text\": \"...Denn die Freiheit des Einzelnen endet, wo sie das Überleben aller anderen gefährdet....https://t.co/RI3LRVhsFb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1103977572935839747,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281637746218602497/3xChg19v_normal.jpg\",              \"profile_banner\": null,              \"username\": \"OrhanAkbiyik7\",              \"name\": \"Orhan Akbıyık\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-08 11:15:39+00:00\",              \"location\": \"\",              \"followers\": 768,              \"friends\": 1104,              \"tweets\": 37874,              \"liked_tweets\": 35217,              \"lists_member\": 0,              \"media_shared\": 479       }}, {       \"id\": 1260189427139297285,       \"url\": \"https://twitter.com/ManfredWirth/status/1260189427139297285\",       \"date\": \"2020-05-12 12:45:47+00:00\",       \"text\": \"Wer, wenn nicht Bill? | Rubikon - Magazin für die kritische Masse https://t.co/zq0OF9FIxN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}]"
}