{
     "url": "https://www.rubikon.news//artikel/eingeimpfter-konformismus",
     "date": "2020-09-11",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Eingeimpfter Konformismus",
     "article": "Wenn man Profite machen will, sind hohe Impfraten das A und O. Jede Information, die diesem Ziel zuwider läuft, muss nach dieser Logik konsequent unterdrückt oder delegitimiert werden. Eine Studie im Fachjournal Vaccine bläst jetzt zum Angriff auf vermeintliche „Impfgegner“. Dabei handelt es sich schlicht um Menschen, die selbst darüber entscheiden wollen, welche Stoffe in ihre Körper — und die ihrer Kinder — gespritzt werden, und die ihre Wahl aufgrund unabhängiger Fachinformationen treffen wollen. Zweifler jedoch gelten als geschäftsschädigend für jene Kräfte, die den Marsch in die totale Impfgesesellschaft vorantreiben wollen.von Jeremy R. Hammond\nIm November 2019 berichteten die Medien aufgeregt über eine Studie, die im Fachjournal Vaccine erschienenen war und in der angeblich aufgezeigt wurde, wie Gruppen von Impfgegnern Werbeanzeigen auf Facebook nutzen, um Fehlinformationen zu verbreiten. Bezichtigt, solche Anzeigen an vorderster Front zu propagieren, war die Organisation Children‘s Health Defense (CHD) von Robert F. Kennedy, Jr. Was die Medienberichte der Öffentlichkeit jedoch vorenthielten, ist die Tatsache, dass die Autoren der Studie keinerlei Beweise vorlegten, die ihre Beschuldigungen hätten stützen können.   \nStattdessen definierten die Studienautoren einfach jedwede Information, die nicht der Regierungspolitik der Aufrechterhaltung oder Steigerung der Impfraten dient, als „impffeindlich“ und setzten dann „impffeindlich“ gleich mit „Fehlinformation“ —  ohne Rücksicht auf Wahrheitsgehalt oder wissenschaftliche Sorgfalt. Durch diesen verzerrenden Sprachgebrauch wurde selbst die einfache Ansicht, ein Recht zu haben auf Informierte Einwilligung (Anmerkung des Übersetzers: auch „Einwilligung nach erfolgter Aufklärung“) —  einer der wichtigsten ethischen Grundsätze der Medizin —  gleichgesetzt mit „Fehlinformation“.  \nDarüber hinaus diente ihre durchsichtige politische Agenda den Autoren als Kontext zur Einbettung ihrer impliziten Ablehnung dieses fundamentalen Menschenrechts. Das Ziel ist die Sicherstellung hoher Impfraten, und die Autoren haben freimütig ihre Ansicht vertreten, dass jede Information, die nicht diesem Ziel dient, zensiert werden sollte, damit sie nicht an die Öffentlichkeit gelangt. \nDaher ist die eigentliche Geschichte dieser Studie eine, über die die Mainstream-Medien bewusst nicht berichtet haben. Die wahre Relevanz der Studie liegt darin, dass und wie sie den Angriff auf unser Recht auf Informierte Einwilligung sichtbar macht, geführt von Apologeten einer Impfpolitik, die Zensur und eine obligatorische Verwendung dieser risikobehafteten pharmazeutischen Produkte befürworten.  \nAuch ist es erhellend zu sehen, welche Rolle die Medien spielen, indem sie Propaganda machen für den Staat. Was die Mainstream-Medien machen, ist kein Journalismus, sondern Interessenvertretung öffentlicher Politik. Statt durch saubere Information über die wirklichen Themen dem Interesse der Öffentlichkeit zu dienen, fabrizieren die Medien Kontroversen, indem sie falsche Anschuldigungen erheben gegen abweichende Meinungen und legitime Kritik an einer öffentlichen Impfpolitik, während sie gleichzeitig in heuchlerischer Manier Fehlinformation verbreiten zugunsten des Staates und der Pharmaindustrie.\nDie Studie, über die die Medien berichteten, um die Beschuldigungen gegenüber Children‘s Health Defense zu unterstützen, wurde von einem Forscherteam, bestehend aus Mitarbeitern der University of Maryland, der George Washington University und der Johns Hopkins University, durchgeführt. In einer Presseerklärung gab die University of Maryland die Publikation der Studie unter dem Titel „Eine Schutzimpfung gegen die Ausbreitung viral gehender Falschinformation“ bekannt. In der Presseerklärung hieß es, die Studie „mache aufmerksam auf die Bedrohung durch Falschinformation in den sozialen Medien“, und rief in Erinnerung, dass letztes Jahr die Weltgesundheitsorganisation (WHO) „Impfskepsis“ als eine der größten Bedrohungen für die globale Gesundheit bezeichnet hatte.\nIm Mittelpunkt der Studie stand der Befund, dass innerhalb des beobachteten Zeitraums 54 Prozent der in der Anzeigenbibliothek von Facebook archivierten Anti-Impf-Anzeigen von gerade einmal zwei Gruppen gepostet worden waren, nämlich dem World Mercury Project, und einer Gruppe unter dem Namen Stop Mandatory Vaccination, die der Aktivist Larry Cook gegründet hatte.\nWorld Mercury Project ist der vormalige Name von Children‘s Health Defense, das im Jahre 2018 umbenannt wurde, um die erweiterte Mission der Gruppe deutlich zu machen: Dass es nicht nur um die gesundheitlichen Bedrohungen durch Quecksilber geht, das über Kohlekraftwerke in die Umwelt gelangt und das als Konservierungsmittel in Impfstoffen verwendet wird, sondern auch um andere Umweltfaktoren, die negative Auswirkungen haben auf die Gesundheit von Kindern, und die zu einer epidemischen Häufigkeit von chronischen Erkrankungen beitragen. \nDie Presseerklärung zitierte die Hauptautorin der Studie, Amelia Jamison, mit den Worten: \n„Der normale Mensch könnte glauben, dass diese Anti-Impf-Bewegung eine von Eltern betriebene Basisbestrebung ist. Was wir aber auf Facebook sehen ist, dass es eine Handvoll gut vernetzter, mächtiger Personen sind, die für den Großteil der Anzeigen verantwortlich sind.“\nEin weiterer Autor der Studie, David Broniatowski, vertrat die Ansicht, dass eine öffentliche Impfpolitik grundsätzlich unfehlbar sei, indem er die Kategorisierung von Impfstoff-Anzeigen durch Facebook als „politische“ Thematik kritisierte, was, wie er sich ausdrückte, „die abwegige Vorstellung aufrechterhält, dass es darüber überhaupt eine Debatte geben könne“.   \nWeiterhin kritisierte er die Anzeigenpolitik von Facebook, die „impffreundlichen Inhalt bestraft“ indem die „Offenlegung der Förderquellen für ‚politische‘ Anzeigen“ verlangt wird. Er behauptete, dass die „Impfgegner stärker organisiert und besser in der Lage seien, ihre Anzeigen diesen Forderungen gemäß zu gestalten.“ \nEine weitere Autorin der Studie, Sandra Crouse Quinn, kritisierte Facebook in ähnlicher Weise für seine Anzeigenpolitik, die angeblich das öffentliche Gesundheitswesen „klar benachteiligt“.\nDie Presseerklärung der Universität wurde in weiteren Quellen neu veröffentlicht, zum Beispiel in Science Daily und der Publikation EurekAlert!, der American Association of the Advancement of Science.\nMedienberichte über die Studie hielten sich an dasselbe Drehbuch. Die Einleitung eines Artikels von Lena H. Sun in der Washington Post klagte an: „Laut einer in dieser Woche veröffentlichten Studie wurde die Mehrzahl der Anzeigen bei Facebook, die Falschinformation über Impfstoffe verbreiten, von zwei Gruppen von Impfgegnern finanziert, darunter eine Gruppe unter der Leitung von Robert F. Kennedy, Jr.\nIn einem vom Guardian veröffentlichten Artikel wurde Ähnliches behauptet: \n„Wie eine Studie im Journal Vaccine herausgefunden hat, wird die Mehrzahl der Anzeigen bei Facebook, die Falschinformation über Impfstoffe verbreiten, von zwei Organisationen finanziert, die von altbekannten Aktivisten der Impfgegner-Szene betrieben werden.“ \nIm zweiten Absatz wurden das World Mercury Project und Stop Mandatory Vaccination als die Gruppen identifiziert, die angeblich „Falschinformation“ via Anzeigen auf Facebook verbreiten. \nEin Artikel in Fortune zu derselben Studie begann ähnlich: „Ein neuer Bericht zeigt, dass gerade einmal zwei Gruppen verantwortlich sind für den Großteil der auf Facebook verbreiteten Falschinformation durch Impfgegner.“\nNewsweek vermeldete die Erkenntnis, dass gerade einmal zwei Gruppen verantwortlich seien für den Großteil der Anzeigen von Impfgegnern bei Facebook und folgte dann der Linie der Autoren, dass solcherlei Anzeigen gleichzusetzen seien mit der Verbreitung von „Falschinformation“. \nLaut Vice enthielt die von diesen beiden Gruppen via Facebook-Anzeigen verbreitete angebliche „Falschinformation“ „zurechtgelegte Geschichten über gesetzwidriges medizinisches Verhalten, Vertuschung und Korruption“. \nArs Technica behauptete, in den Daten der Vaccine-Studie „klare Belege dafür zu finden, dass die Propaganda der Impfgegner das gemeinsame Ziel habe, über vermeintliche Impfschäden und Verschwörungstheorien zu berichten, und die Idee der freien Entscheidung für oder gegen eine Impfung zu propagieren.“ \nAufschlussreich ist, dass in keinem dieser repräsentativen Medienberichte, in denen Children‘s Health Defense als Hauptquelle von Falschinformation über Impfstoffe bei Facebook ausgemacht wird, auch nur ein einziger Beleg geliefert wird, der diese Behauptung unterstützen könnte.\nDer Grund für die Substanzlosigkeit dieser Beschuldigungen sollte sich unmittelbar jedem erschließen, der sich die Mühe macht, die Studie tatsächlich zu lesen. Die Studie selbst bringt nämlich kein einziges Beispiel einer Anzeige von CHD, die falsche oder irreführende Information enthält. Genau genommen haben die Autoren dies nicht einmal versucht.\nMan sollte denken, dass Mainstream-Journalisten diese Tatsache als bedeutend und wichtig genug erachten, um sie der Öffentlichkeit mitzuteilen. Stattdessen aber hat jeder einzelne dieser Medienberichte seinen Lesern diese wichtige Wahrheit vorenthalten und die Studie fälschlicherweise so charakterisiert, als würde sie Beweise liefern für die vorgebrachten Anschuldigungen.\nAnders ausgedrückt: Es sind die Medienberichte selbst, die nachweislich Falschinformationen verbreiten, indem sie die CHD der Verbreitung von Unwahrheiten beschuldigen. Abgesehen von der widerlichen Heuchelei, mit der eine Lüge verbreitet wird, haben die Medien die Öffentlichkeit nicht sachgemäß über die wahre Bedeutung der Studie informiert. Diese Bedeutung besteht darin, dass hier erkennbar wird, wie Verfechter einer öffentlichen Impfpolitik in gefährlicher Weise das Recht auf Informierte Einwilligung attackieren, sobald es um den Einsatz dieses speziellen pharmazeutischen Produkts geht. Und es wird auch deutlich, wie dieselben Impfbefürworter versuchen, soziale Medien wie Facebook unter Druck zu setzen, wahrheitsgemäße aber von ihnen für die Öffentlichkeit unerwünschte Information über Impfstoffe zu zensieren.     \nDie Studie von Amelia Jamison, David Broniatowski, Mark Dredze, Zach Wood-Doughty, DureAden Khan und Sandra Crouse Quinn trägt den Titel „Anzeigen im Zusammenhang mit Impfungen im Anzeigenarchiv von Facebook“. Die Wissenschaftler gaben vor zu untersuchen, welche Rolle die Anzeigen bei Facebook „bei der Verbreitung von Falschinformation im Zusammenhang mit Impfungen“ spielen —  aufgrund der Tatsache, dass die WHO „Impfskepsis —  die teilweise auf Online-Falschinformation zurückzuführen sei —  zu den Top-Zehn der globalen Gesundheitsbedrohungen im Jahre 2019 zählt.“\nIm Jahre 2018 hatte Facebook sein Anzeigenarchiv, inzwischen umbenannt in Anzeigenbibliothek, auf Druck aus dem Kongress eingerichtet, um die Transparenz bei Anzeigen zu verbessern, die „im Zusammenhang mit Politik und ‚Themen von nationaler Tragweite‘ stehen. Für derartige Anzeigen verlangte Facebook auch einen Disclaimer zur klaren Identifizierung des Kunden. Im März 2019 führte Facebook Veränderungen seiner Anzeigenpolitik ein, einschließlich des Verbots von Informationen über Impfstoffe, die von der WHO oder der US-Seuchenschutzbehörde (CDC) als „Falschinformation“ bezeichnet werden. Die von den Wissenschaftlern analysierten Anzeigen wurden am 22. Februar 2019 oder davor gepostet, und spiegelten daher „die Anzeigenlandschaft vor Einführung des neuen Regelwerks.“  \nDie Wissenschaftler durchsuchten das Archiv nach dem Stichwort „vaccine“ (Impfstoff) und analysierten die Ergebnisse. Sie fanden heraus, dass politische Anzeigen, bei denen der Disclaimer „finanziert von“ fehlte, oder die anderweitig gegen die Anzeigenpolitik von Facebook verstießen, letztendlich von Facebook entfernt worden waren.  \nIhre erste Suche ergab 505 Treffer, die sie dann kategorisierten als „impffreundlich“ „impffeindlich“ oder „nicht relevant“. Es ist wichtig, festzustellen, dass Anzeigen als „impffeindlich“ eingestuft wurden, wenn sie „die Sicherheit von Impfstoffen infrage stellten oder für Impffreiwilligkeit plädierten.“\nIronischerweise zeigt ein Beispiel für eine Anzeige, die ihren Kriterien für „impffeindlich“ entsprach, ein Bild mit dem fett gedruckten Text: „ICH BIN KEIN IMPFGEGNER“. Diese regelkonforme Anzeige wurde von der Basisorganisation Michigan for Vaccine Choice gepostet. Sie enthielt keinerlei Falschinformation, sondern drückte einfach einen Dank aus an die „wachsende Gemeinschaft aktiver Bürger, die bei diesem Thema auf der richtigen Seite sind“ und die sich zusammengeschlossen hätten, „um das Recht JEDES Einzelnen auf freie Impfentscheidung zu schützen“. \nDie zentrale Botschaft der Anzeige war, dass die Gruppe nicht gegen Impfstoffe sei, sondern einfach für das Recht auf Informierte Einwilligung eintrete. Der Rest des Textes in den Begleitbild lautete: „Ich bin für Kinder, für Familie, für Gemeinschaft. Ich bin für Wissenschaft. Ich bin für Forschung. Ich bin für Gesundheit, für Wohlstand, für Sicherheit. Ich bin für Regierungstransparenz. Ich bin für eine Rechenschaftspflicht pharmazeutischer Unternehmen. Ich bin für Aufrichtigkeit. Ich bin für kritisches Denken. ICH BIN FÜR FREIHEIT.“ \nUnd die Wissenschaftler vertieften noch die Ironie, indem sie einen Screenshot zeigten, der offensichtlich impffreundlich war, und den Facebook entfernt hatte, weil der Kunde nicht genannt war, und der wirkliche Falschinformation enthielt. Die Anzeige, die mit CancerUtah.org verlinkt war, der Website des Programms zur Krebsbekämpfung des Gesundheitsministeriums in Utah, instruierte die Nutzer von Facebook, dass „man mit dem HPV-Impfstoff sechs Arten von Krebs vorbeugen kann“. Die Anzeige zielte offenbar auf Kinder, da der Text begleitet war von einem Video, in dem über dem Bild eines Jugendlichen der Schriftzug zu lesen war: „SPRICH ALSO MIT DEINEM ARZT“, und in dem die Betrachter zusätzlich aufgefordert wurden, die Website zu besuchen.\nDie implizite Behauptung der Anzeige, es sei wissenschaftlich erwiesen, dass der HPV-Impfstoff sechs Arten von Krebs vorbeuge, ist falsch. Während Funktionäre des öffentlichen Gesundheitswesens dies tatsächlich behaupten, und die Arzneimittelzulassungsbehörde (FDA) den Herstellern erlaubt, das Produkt als vorbeugend gegen Gebärmutterhalskrebs zu vermarkten, konnte tatsächlich in keinem der für eine Zulassung erforderlichen klinischen Tests gezeigt werden, dass der Impfstoff die Krebsrate innerhalb derjenigen Gruppe wirksam reduziert, die den Impfstoff erhalten hatte, im Vergleich zu der nicht geimpften Gruppe. Stattdessen wurde ein Ersatzparameter eingesetzt, um die Wirksamkeit des Impfstoffes zu bestimmen.\nDiese Unzulänglichkeit wurde in einem kürzlich veröffentlichten Bericht im Journal of the Royal Society of Medicine aufgezeigt, in dessen Titel die Frage gestellt wird: „Kann eine HPV-Impfung Gebärmutterhalskrebs verhindern?“ Die Autoren wiesen auf zahlreiche Probleme bei den klinischen Tests hin, und stellten fest, dass der Impfstoff, nur weil er möglicherweise verschiedene Arten von Präkanzerosen verhindern könnte, nicht auch zwangsläufig Gebärmutterhalskrebs wirksam verhindern wird. (Sie warfen auch Fragen auf hinsichtlich der Methoden, mit denen die Hersteller von vornherein die tatsächliche Wirksamkeit im Vergleich zu den von ihnen eingesetzten Ersatzparametern bemessen haben wollen.) Die Gutachter betonten: „Keiner der Tests war dazu vorgesehen, die Effizienz oder Effektivität gegen Gebärmutterhalskrebs zu bestimmen.“ \nOhne randomisierte und Placebo-gegengeprüfte Tests, die die Wirksamkeit des Impfstoffes bei der Verminderung des Krebsrisikos zeigen, müssen Forscher auf empirische Studien nach Einführung des Impfstoffes zurückgreifen, die ihnen keine Kontrolle erlauben über die unzähligen möglichen Störfaktoren. Diese Art der Gestaltung einer Studie ist daher anfällig für Selektionsfehler, was die Ergebnisse möglicherweise wertlos macht. Die Beobachtung einer Gleichzeitigkeit von Impfstoff und gegebenem Ergebnis bedeutet nicht zwingend, dass das Ergebnis durch den Impfstoff herbeigeführt wurde —  woran uns das öffentliche Gesundheitswesen pflichtgemäß nur dann erinnert, wenn ein gleichzeitiges Auftreten mit einer Gesundheitsschädigung gefunden wurde.  \nEntgegen den Behauptungen der Hersteller in ihren Werbeanzeigen und den öffentlichen Verlautbarungen der Gesundheitsbehörden der Regierung zogen die Autoren des Berichts den Schluss: „Es ist unsicher, ob eine HPV-Impfung Gebärmutterhalskrebs verhindert.“\nDie Autoren der Impfstudie haben diese „impffreundliche“ Anzeige nicht als irreführend gekennzeichnet. Und ebenso wichtig ist, dass sie kein einziges Beispiel anführten für eine „impffeindliche“ Anzeige, die Falschinformation enthielt.\nVon den 309 Anzeigen, die sie als relevant erachteten für ihre Analyse, waren mehr als die Hälfte (53 Prozent) „impffreundlich“, aber „die durchschnittliche Anzahl von Anzeigen pro Kunde war deutlich höher bei den „impffeindlichen“ Anzeigen“.\nSie ordneten Anzeigen als „impffeindlich“ ein, wenn diese „wahrgenommene Impfschädigungen beschrieben“, „für Freiwilligkeit der Impfungen eintraten“, oder „angeblichen institutionellen Betrug aufdeckten“.\nLetztere Kategorie (angeblichen institutionellen Betrug aufdecken) umfasste auch Anzeigen, die dem „Medizinsektor, der Regierung und den Pharmaunternehmen Korruption im Zusammenhang mit Impfstoffen unterstellt“, und die Dinge beschreiben wie „gesetzwidriges Verhalten in der Medizin, Vertuschung und Korruption, oftmals verknüpft mit angeblichen Beweisen für Impfschädigungen“. \nAufschlussreich ist, dass sie Information über mögliche Impfschäden als lediglich „wahrgenommen“ beschrieben, ohne zu versuchen festzustellen, ob die behauptete Schädigung durch wissenschaftliche Forschung untermauert ist.\nJedwede Information mit Bezug zu Impfrisiken, gleichgültig wie wohlbegründet sie in wissenschaftlicher Hinsicht sein mag, wurde abgelehnt als „impffeindlich“.\nDie Autoren gingen auch nicht der Frage nach, ob Aussagen bezüglich institutioneller Korruption einfach nur „Behauptungen“ waren oder nachweislich wahr.\nZusätzlich wurde, wie wir bereits gesehen haben, das einfache Befürworten des Rechts auf Informierte Einwilligung als „impffeindliche“ Aktivität bezeichnet.  \nAnzeigen, die in diese Kategorie fielen, wurden bezichtigt, auf „Elternrechte und freie Entscheidung für oder gegen eine Impfung abzuzielen“ oder „gegen Impfpflicht“ zu sein, „Eltern über Impffreistellung informiert und/oder ein Loblied auf ‚natürliche‘ Immunität gesungen zu haben“.\nAls sie auf die von den Medien hervorgehobene zentrale Entdeckung zu sprechen kamen, stellten die Autoren fest, dass das World Mercury Project 47 Anzeigen, und Stop Mandatory Vaccination 36 Anzeigen geschaltet hatten, was zusammen 54 Prozent derjenigen Anzeigen ausmachte, die gemäß ihren Kriterien als „impffeindlich“ eingestuft waren, was aber wiederum nichts damit zu tun hatte, ob die Information in der Anzeige korrekt war oder nicht.   \nEin weiterer Hinweis auf ihre Nachlässigkeit bei der Recherche ist die Tatsache, dass die Autoren das World Mercury Project fälschlicherweise als „eng verbunden“ mit Children‘s Health Defense beschrieben (statt zu erkennen, dass Letzteres dieselbe, nur umbenannte Organisation ist), ein Fehler, der auf die gleiche nachlässige Weise von einigen Reportern übernommen wurde, einschließlich Lena Sun von der Washington Post.\nDie Studienautoren beschrieben die Organisation als „eine Interessenvertretung unter dem Vorsitz eines politisch prominenten Wortführers, die im Wesentlichen die Ansicht vertritt, Impfstoffe seien schädlich und trügen zu einer ‚Epidemie chronischer Erkrankungen im Kindesalter‘ bei“.\nDie Person, die sie mit „politisch prominent“ meinten, ist Robert F. Kennedy, Jr., ein Anwalt und Aktivist im Umweltbereich, der erfolgreich gegen umweltverschmutzende Industrien prozessiert hat, und der einst im Time Magazin in einer Liste von „Helden unseres Planeten“ aufgeführt war.  \nDie Arbeit von Robert F. Kennedy, Jr. konzentrierte sich bald sehr stark auf die Gesundheitsrisiken durch Quecksilber, das von Kohlekraftwerken in die Umwelt abgegeben wird. Wegen seiner Arbeit auf diesem Gebiet hatten sich Mütter an ihn gewendet, deren Kinder nach einer Impfung unter schweren Nebenwirkungen gelitten hatten, und von denen er erfuhr, dass Quecksilber auch als Konservierungsstoff in zahlreichen Impfstoffen für Kinder verwendet wird. Nachdem er sich ihres Anliegens bewusst geworden war und die Forschungsergebnisse über den Mangel an wissenschaftlicher Absicherung der Impfstoffsicherheit studiert hatte, fühlte er sich verpflichtet, die Öffentlichkeit auch auf die Gesundheitsrisiken aufmerksam zu machen, die von diesen pharmazeutischen Produkten ausgehen.   \nIn diesem Zusammenhang ist es wichtig, darauf hinzuweisen, dass man den Gebrauch des Konservierungsmittels Thiomersal (Anmerkung des Übersetzers: Thimerosal im US-Sprachraum) auf der Basis von Ethylquecksilber um die Jahrhundertwende auslaufen ließ, nachdem bekannt geworden war, dass das Impfprogramm der US-Seuchenschutzbehörde (CDC) Kinder geballten Mengen von Quecksilber aussetzt, die die Sicherheitsrichtlinien der Umweltschutzbehörde EPA überschreiten. Thiomersal wird nach wie vor verwendet in Ampullen mit Mehrfachdosen des inaktivierten Influenza-Impfstoffs, der von der Seuchenschutzbehörde für die allgemeine jährliche Routineimpfung empfohlen wird, auch für Kinder ab sechs Monaten und für Schwangere.  \nKinder dem Risiko eines körperlichen Schadens auszusetzen ist ein gutes Beispiel für erwiesenes gesetzwidriges Verhalten der Regierung, und die Autoren der Studie würden Aufklärung darüber in gedankenloser Weise als „impffeindliche“ Information einstufen, in der lediglich „behauptet“ würde, Behörden wie die Arzneimittelzulassungsbehörde FDA und die Seuchenschutzbehörde CDC seien nicht vertrauenswürdig.\nIn einem Video, in dem der Start des World Mercury Project im November 2016 angekündigt wurde, erklärte Mr. Kennedy:\n„Ich hatte die Wahl, mich entweder dumm zu stellen, wegzulaufen und zu behaupten, ich sähe nichts, oder mich zu engagieren und alle damit verbundenen Risiken auf mich zu nehmen. (...) Und ich fühle, dass ich überhaupt keine andere Wahl hatte, als mich in diesem Kampf zu engagieren, und jetzt, da ich dabei bin, werde ich den Kampf zu Ende führen; und ich werde mich nicht zurückhalten, und ich werde nicht aufgeben. Und ich werde für euch kämpfen, und ich werde für eure Kinder kämpfen, und ich brauche eure Unterstützung, denn die Mächte, gegen die ich antrete, sind Mächte, die bisher noch jede bedeutende Institution in unserer Demokratie kompromittiert haben. Und die Menschen, die sich gegen sie erheben, werden vernichtet. Aber ich weiß, wie ich sie zu bekämpfen habe, weil ich mein Leben lang gegen hohe Tiere und Tyrannen gekämpft habe.“\nDie Organisation wird geleitet von Mr. Kennedy und einem Team aus vorwiegend Müttern, deren Kinder ernsthafte Impfschäden erlitten hatten. Auf der Website erklärt die Präsidentin Lyn Redwood als Grund für ihr Engagement, dass Eltern impfgeschädigter Kinder von ihren Ärzten in herablassender Weise mitgeteilt werde, die Impfung sei nicht die Ursache gewesen, und die zeitliche Übereinstimmung mit der Impfung sei reiner „Zufall“. Darüber hinaus „werden wir, wenn wir den Mund aufmachen und anderen erzählen, was unserem Kind widerfahren ist, als ‚impffeindlich‘ bezeichnet (,) und wenn wir unsere Geschichte publik machen, bekommen wir möglicherweise Morddrohungen, so wie ich es erleben musste.“\nWie bereits erwähnt, wurde der Name der Organisation im Jahre 2018 geändert auf Children‘s Health Defense, nachdem sich die Aufgabenstellung vom Fokus auf Quecksilber-Schädigungen darauf erweitert hatte, wie ein breiteres Spektrum an Umweltfaktoren möglicherweise zu der Epidemie an Kinderkrankheiten und frühkindlichen Störungen beiträgt. Die Tätigkeit der Organisation umfasst nicht nur das Aufmerksammachen auf negative Auswirkungen von Umweltfaktoren —  einschließlich Umweltgiften —  auf die Gesundheit der Kinder, sondern strengt auch gerichtliche Verfahren an gegen Prozessparteien, die Kinder einem Risiko aussetzen, oder die das Recht des Einzelnen auf freie Wahl der Gesundheitsvorsorge präjudizieren. \nWährend die Hauptautorin der Studie die Öffentlichkeit in betrügerischer Weise glauben machen will, Children‘s Health Defense sei irgendeine undurchsichtige Organisation unter Leitung „einer Handvoll gut vernetzter mächtiger Leute“, ist sie in Wirklichkeit eine Non-Profit Basisbewegung, die hauptsächlich von Eltern geleitet und mittels Leserspenden finanziert wird, und die sich erhebt gegen gut vernetzte, mächtige Leute. \nUnd in der Tat lehnt sich CHD auf gegen die Billionen-schwere globale Pharmaindustrie und gegen eine Regierung, die mehr der Industrie dient als der Öffentlichkeit. Was Dinge einschließt wie die Gewährung weitgehender rechtlicher Immunität für Impfstoffhersteller gegen Impfschadenprozesse und das Abwälzen von finanziellen Lasten aufgrund von Impfschäden auf den steuerzahlenden Verbraucher.\nImpfstoffe gehören zu den bestverkauften Produkten der Pharmaindustrie. Laut einem jüngst erschienen Marktforschungsbericht von MarketsandMarkets betrug der Umsatz des weltweiten Impfstoffmarkts im Jahre 2019 über 41 Milliarden Dollar, und laut Prognose werden es bis zum Jahr 2024 über 58 Milliarden Doller sein. Ein anderer kürzlich erschienener Bericht von Fortune Business Insights prognostiziert für den globalen Impfstoffmarkt bis zum Jahr 2026 über 93 Milliarden Dollar Umsatz. \nDas unvollständige Zitat von CHD, das von den Autoren der Studie geliefert wurde über die „Epidemie chronischer Kinderkrankheiten“ stammte von der Homepage von Children‘sHealthDefense.org, wo zu lesen ist:\n„Unsere Mission ist es, die Epidemie chronischer Erkrankungen bei Kindern zu beenden, indem wir uns offensiv dafür einsetzen, schädliche Belastungen zu eliminieren, die Verantwortlichen zur Rechenschaft zu ziehen und Sicherheitsmaßnahmen zu errichten, damit so etwas nie wieder geschieht.“\nEine weitere Veranschaulichung des irreführenden Charakters der Medienberichterstattung über die Studie lieferte Lena Sun, als sie in ihrem Artikel in der Washington Post ein bisschen ausführlicher auf die Aussage der Studie über CHD einging, wo sie faul nachplapperte: \n„Der Anwalt und Neffe von Präsident John F. Kennedy leitet Children‘s Health Defense, das eng verbunden ist mit dem World Mercury Project. Die Kernbotschaft der Gruppe ist fälschlicherweise, dass Impfstoffe einen Beitrag leisten zum breiten Spektrum an Kinderkrankheiten.“ \nAber Lena Suns implizite Behauptung, es sei erwiesen, dass Impfstoffe nicht beitrügen zu der Epidemie chronischer Kinderkrankheiten ist selbst heuchlerisch und irreführend. In einem Artikel in der Washington Post, der dazu dienen sollte, Eltern zu überzeugen, dass Impfungen für Kinder streng im Rahmen des Impfprogramms der Seuchenschutzbehörde CDC sich aus wissenschaftlicher Sicht als sicher erwiesen haben behauptete Sun in ähnlicher Weise: „Keine neue Impfung wird in den Plan aufgenommen, bevor sie nicht evaluiert worden ist, sowohl als Einzelimpfung als auch in Kombination mit den anderen aktuellen Impfungen.“ Diese Aussage aber ist eindeutig falsch. \nGanz im Gegenteil, wie das Institute of Medicine (IOM) in einem Bericht im Jahr 2013 einräumte: „Es gibt keine Studien, in denen die Unterschiede in den gesundheitlichen Auswirkungen verglichen wurden“ zwischen einerseits Kindern, die nach dem Impfprogramm des CDC geimpft wurden und völlig ungeimpften Kindern andererseits. Und das IOM bekräftigte: \n„Es sind keine Studien durchgeführt worden zur Untersuchung der Langzeitwirkungen der kumulierten Anzahl von Impfstoffen oder anderer Aspekte des Impfprogramms.“\nEs ist auch wichtig zu betonen, wie im Gegensatz zu Lena Sun von den Autoren der Vaccine-Studie nicht bestätigt wurde, dass die biologisch plausible Hypothese einer Mitwirkung des Impfprogramms der Seuchenschutzbehörde bei der Epidemie chronischer Kinderkrankheiten wissenschaftlich widerlegt worden sei. Das war Suns eigener Beitrag in dem Chor der Medien mit ihren verleumderischen Beschuldigungen gegen Children‘s Health Defense, eine Behauptung, die sie aufstellte, obwohl sie im Vorfeld darüber informiert worden war, dass ihre dreiste Behauptung hinsichtlich der Sicherheit des Impfprogramms des CDC eine leichtfertige und unverantwortliche Falschinformation sei. \nUm es noch einmal zu betonen: Nirgends in der Studie benennen die Autoren irgendwelche Anzeigen —  weder seitens Children‘s Health Defense noch seitens Stop Mandatory Vaccination —  die Falschinformation enthielten. Stattdessen ignorierten sie dieses Erfordernis indem sie auf nachlässige und betrügerische Weise Anzeigen, die ihren engstirnigen Kriterien entsprachen, gleichsetzten mit „Impffalschinformation“. \nDarüber hinaus ließen die Autoren die politische Agenda sichtbar werden, der ihre Studie zuarbeiten sollte, indem sie Zensur „impffeindlicher“ Information befürworteten, womit im Grunde sämtliche Information gemeint ist, egal ob wissenschaftlich und vernünftig wohlbegründet oder nicht, die einzelne Menschen veranlassen könnte, eine strikte Befolgung der Impfempfehlungen der Seuchenschutzbehörde abzulehnen. \nZu diesem Zweck kritisierten sie Facebook für die Einordnung „sämtlicher impfbezogener Werbeanzeigen als von politischer und/oder nationaler Bedeutung“ mit der Begründung, dies „spiele einer Politisierung in die Hände und verstärke auf indirekte Weise die Vorstellung, Impfstoffe seien umstritten und dies legitimiere eine Impfstoffdebatte“.   \nDaher nahmen die Autoren die dogmatische Position ein, es gäbe so etwas wie eine legitime Kritik an einer öffentlichen Impfpolitik nicht, und dass infolgedessen sämtliche Information, die nicht dem politischen Ziel der Aufrechterhaltung und Ausweitung der Impfmaßnahmen dient, von Facebook nicht zugelassen werden solle.  \nIndem Facebook in seiner Anzeigenpolitik dieselben Maßstäbe an „impffreundliche“ und „impffeindliche“ Anzeigen anlege, so ihre Kritik, habe man „die Möglichkeiten für Impfförderung durch Gesundheitsorganisationen eingeschränkt, während andere schlauere Gruppen irreführende Impfinformation fast ungehindert verbreiten können“.\nAnders ausgedrückt bedeutet dies, dass „impffreundliche“ Anzeigen, die „eher gegen die Nutzungsbedingungen von Facebook verstoßen, weil sie die Finanzierungsquelle nicht nennen“, ein besonderer Status gegeben werde solle, der sie nicht verpflichte, sich eben an diese Nutzungsbedingungen zu halten. Und dies deshalb, weil Anzeigenkunden, die ihre Botschaft nicht im Rahmen des offiziellen Dogmas hielten, den Vorteil hätten, eher der Anzeigenpolitik von Facebook zu genügen.\nBemerkenswerterweise lehnten es die Autoren ab, die „impffreundlichen“ Anzeigenkunden für die Verletzung der von ihnen selbst akzeptierten Bedingungen zu kritisieren, geschweige denn für die Irreführung von Facebook-Nutzern durch Behauptungen, wie diejenige in der HPV-Impfstoff-Anzeige.\nIronischerweise kritisierten sie Facebook dafür, die „Zuverlässigkeit oder Richtigkeit von Werbeinhalten nicht geprüft“ zu haben, obwohl sie selbst genau das auch vernachlässigt haben.\nIndem sie auf die Aktualisierung der Anzeigenpolitik von Facebook hinwiesen, argumentierten sie, dass das Verbot von Impffalschinformation in der Definition der WHO und der Seuchenschutzbehörde unzureichende Zensur sei, da Anzeigen, die für das Recht auf Informierte Einwilligung plädierten und dabei Vokabeln benutzten wie „Freiheit“ und „Wahl“ „wahrscheinlich nicht erfasst würden“.   \nDie Studienautoren wiesen das Recht auf Informierte Einwilligung implizit zurück, indem sie „Falschinformation“ gleichsetzten mit der Überzeugung, dass Menschen das Recht haben, selbst zu entscheiden, was ihrem oder dem Körper ihrer Kinder zugeführt wird. Implizit sind aus ihrer Sicht unsere Kinder Eigentum des Staates, mit dem nach Lust und Laune der Bürokraten in Washington DC und in den Hauptstädten der Einzelstaaten verfahren werden kann, ohne Rücksicht auf deren Willen oder den Willen der Eltern.  \nKurz gesagt, die Autoren traten ganz offen dafür ein, dass auf Social Media-Unternehmen wie Facebook mehr Druck ausgeübt werden solle, damit diese im Namen des Staates und der Industrie Zensur ausüben zur Förderung der politischen und finanziellen Agenda, hohe Impfraten zu erreichen.\nUm dieses Ziel zu erreichen, soll der Weg frei gemacht werden für eine breite Zustimmung zu einer öffentlichen Impfpolitik. Erstens, indem Menschen irregeführt werden durch Anzeigen — wie beispielsweise die HPV-Impfstoffanzeige —  und zweitens, indem wahrheitsgemäße, das Ziel der Politik untergrabende Information, zensiert wird —  wie beispielsweise die Feststellung von Michigan for Vaccine Choice, dass Menschen ein Recht auf Informierte Einwilligung haben.    \nUnd zusätzlich, da solche Bemühungen um die Erzeugung von Zustimmung begrenzt wirksam sind bei unvoreingenommenen Menschen, die ihre eigenen Nachforschungen anstellen und selbst denken, wird zusätzlich die Macht der Regierung benötigt, um Eltern die strikte Einhaltung des routinemäßigen Kinderimpfprogramms der Seuchenschutzbehörde aufzuzwingen. Daher die Bemühungen seitens einzelner Abgeordneter der US-Bundesstaaten, medizinisch nicht begründete Ausnahmen aus Gesetzten zu streichen, die verbindliche Impfungen für alle Kinder vorschreiben, deren Eltern sie auf öffentliche Schulen schicken wollen.   \nIn Kalifornien werden sogar medizinisch begründete Ausnahmen eingeschränkt von Bürokraten, die über keinerlei Spezialwissen über Kinder verfügen, das aber erforderlich ist, um die notwendige Risiko-Nutzen-Analyse für diese eine Einzelperson in sinnvoller Weise durchführen zu können, die aber faktisch medizinisch tätig sind, indem sie Ärzten diktieren, wie die ihre Arbeit zu machen hätten, und indem sie den letzten Anschein eines Arzt-Patienten-Verhältnisses zerstören. \nDer kalifornische Senator Richard Pan, der an vorderster Front Bemühungen unterstützt, Eltern die Möglichkeit der Informierten Einwilligung zu nehmen, vertritt in Fällen, wo Ärzte medizinisch begründetet Ausnahmen von gesetzlichen Vorschriften erteilen, folgende Ansicht: Es sei „nicht Aufgabe der Medizin, sondern von durch staatliche Behörden zugelassenen Ärzten“, die im Auftrag des Staates „eine administrative Rolle spielen“. Ärzte sind nicht frei, ihre medizinische Tätigkeit so auszuüben, wie es ihnen für ihre Patienten am besten erscheint —  und Informierte Einwilligung für Eltern ist keine Option.  \nDie Autoren der Impfstudie sind offenbar unbesorgt hinsichtlich vorhandener Interessenkonflikte, so wie den vermeldeten zwei Millionen Dollar, die von Pharmafirmen an Abgeordnete in Kalifornien geflossen sind, einschließlich Richard Pan, der laut The Sacramento Bee von Big Pharma über 95.000 Dollar erhalten hatte in den beiden Jahren vor Verabschiedung des Gesetzentwurfs 277 des Senats, mit dem nicht-medizinisch begründete Ausnahmen von der staatlich verordneten Impfpflicht abgeschafft wurden.  \nDie Autoren der Vaccine-Studie und die Mainstream Medien wollen die Öffentlichkeit glauben machen, es seien Gruppen wie Children‘s Health Defense, die eine Bedrohung für die Gesellschaft darstellen. Aber, was eine ehrliche und kritische Untersuchung sowohl der Studie als auch der Medienberichterstattung drum herum offenbart, ist, dass die einflussreichen Mächte, gegen die sich CHD auflehnt, die wahre Gefahr sind, sowohl für unsere Gesundheit als auch für unsere Freiheit.   \nEiner der zentralen Aspekte der Propagandageschichte, wie sie von den Autoren der Vaccine-Studie und den mitschuldigen Mainstream-Medien fabriziert wird, besteht darin, dass „impffreundliche“ Stimmen völlig übertönt würden von einer monolithischen „Industrie“ „impffeindlicher“ Falschinformation. In der Studie tragen sie vor, dass „impffeindliche“ Anzeigen „ein Spiegel der wachsenden Industrie ist, die direkt von der Impfkontroverse profitiert“ und „sich auf ängstliche Eltern verlässt, indem sie in ihren Anzeigen auf typische Weise die Impfschäden betonen, und dann um Spenden bitten, um ihre anwaltschaftliche Arbeit zu finanzieren“. \nSie fügen hinzu, dass die eigene finanzielle Beteiligung von Facebook als ein möglicher Interessenkonflikt in den Blick genommen werden sollte — Facebook hat es mit unterschiedlichen Motivationen zu tun, wenn eine strenge Überprüfung der Anzeigenkunden durchgeführt wird. \nSeltsamerweise machen sie diese Bemerkungen so, als ob es keine erwähnenswerten Interessenkonflikte innerhalb der Pharmaindustrie und der Regierung gäbe. Am Ende des Artikels erklären die Autoren, sie selbst hätten keine Interessenkonflikte, die offenzulegen seien. Allerdings folgt direkt auf diese Erklärung die Anerkenntnis, dass ihre Forschungsarbeit vom Nationalen Gesundheitsinstitut (NIH) finanziert wurde.\nSowohl das Nationale Gesundheitsinstitut (NIH) als auch die Seuchenschutzbehörde (CDC) sind dem US-Department of Health and Human Services (HHS) unterstellt. Dies ist eine Regierungsbehörde mit einer altbekannten politischen Agenda zur Unterstützung oder Ausweitung der Impfraten. Dieses politische Ziel steht in einem fundamentalen Konflikt mit dem alternativen politischen Ziel, die Menschen mit dem notwendigen Wissen auszustatten, das sie brauchen, um ihre eigene gut fundierte Wahl zu treffen. \nDie Regierung möchte nicht, dass die Menschen ihre eigene Wahl treffen, sondern sie sollen gehorsam den Empfehlungen der CDC Folge leisten.\nEs ist auch das HHS, das verantwortlich ist für die Verwaltung des Programms zur Entschädigung nach Impfschäden (Vaccine Injury Compensation Program), das 1986 mittels eines Gesetzes eingeführt wurde. Es gewährt Impfstoffherstellern gesetzliche Immunität bei Impfstoffen, die von der CDC als Routineimpfungen für Kinder empfohlen werden. Im Rahmen dieses Programms plädieren Regierungsjuristen im Wesentlichen im Interesse der Pharmaindustrie, wobei der finanzielle Anreiz darin besteht, Kindern, die nach Impfungen unter schweren Folgeschäden leiden, eine Entschädigung zu verweigern. \nDie Seuchenschutzbehörde wirkt im Wesentlichen als Vertriebsniederlassung der Pharmaindustrie, und ist der größte Einzelkäufer und Verteiler von Impfstoffen in den USA, wodurch sie die Industrie praktisch jährlich mit Milliarden Dollar an Steuerzahlergeld subventioniert mittels ihres Kinderimpfstoff-Programms. Durch dieses Programm der CDC wird über die Hälfte der Kinder in den USA mit Impfstoff versorgt, die in der Regel per Gesetz zur pünktlichen Einhaltung des Impfprogramms des CDC verpflichtet sind, um öffentliche Schulen besuchen zu dürfen. Das Budget des Programms belief sich im Jahr 2019 auf 4,7 Milliarden Dollar.\nDer US-Kongress hat zugegeben, dass es innerhalb der Seuchenschutzbehörde eine endemische Korruption gibt. So haben beispielsweise einzelne Mitglieder des Impfberatungskomitees der Behörde finanzielle Verbindungen zu Impfstoffherstellern und Einzelpersonen wechseln mithilfe einer „Drehtür“ zwischen lukrativen Karrieren in der Regierung und der Industrie hin und her — wie die vormalige Direktorin der Behörde, Julie Gerberding, die ihren Regierungsjob aufgab, der in der Förderung und Ausweitung der Anzahl der Impfstoffe des routinemäßigen Impfprogramms für Kinder bestanden hatte, um für den Pharmagiganten Merck als Präsidentin seiner Impfstoffabteilung zu arbeiten.  \nDie Regierung ist auch beteiligt an Forschung und Entwicklung von Impfstoffen, wodurch die pharmazeutische Industrie auch von einem Großteil ihrer finanziellen Last befreit ist. Das ist eine weitere Methode, mit der die Industrie von der Regierung sehr wirksam mit dem Geld der Steuerzahler subventioniert wird. Laut einem Bericht des Institute of Medicine aus dem Jahr 2004 zeichnet das Nationale Gesundheitsinstitut (NIH) „verantwortlich für annähernd ein Drittel aller Forschungsmittel im Bereich Impfstoffe“. \nDie Seuchenschutzbehörde und das Nationale Gesundheitsinstitut patentieren die Technologie von Impfstoffen und lizensieren diese für Impfstoffhersteller, was die Seuchenschutzbehörde mit dem euphemistischen Begriff „Rendite auf Investition des Steuerzahlers“ beschreibt.\nEin hervorstechendes Beispiel ist, wie im Jahr 2005 das Nationale Gesundheitsinstitut Impftechnologie sowohl an Merck als auch an GlaxoSmithKline (GSK) unter ausschließlicher Co-Lizenz verkaufte, und genau diese Firmen diese Technologie dann in der Entwicklung ihrer HPV-Impfprodukte nutzte. \nNatürlich vermarktet die Regierung im Grunde auch Impfstoffe für die Pharmafirmen, und entlastet diese dadurch auch von beträchtlichen Vermarktungskosten.\nUnter der Auszeichnungsnummer „5R01GM114771“ erhielt das Forscherteam unter der Leitung von David Broniatowski von der George Washington University und Sandra Crouse Quinn von der University of Maryland seit dem Jahr 2015 über 1,5 Millionen Dollar Finanzierungshilfe von dem Nationalen Gesundheitsinstitut. Aber, soweit es sie betrifft, berichten sie von keinerlei Interessenkonflikt, während sie uns gleichzeitig weismachen wollen, wir sollten besorgt sein über den angeblichen „Interessenkonflikt“, der dann entsteht, wenn eine Non-Profit-Basisbewegung Spenden akzeptiert, um ihre Arbeit zu finanzieren, und wenn Facebook Zahlungen von Werbekunden akzeptiert, die sich mit nutzungskonformen Botschaften an die User wendet. \nNatürlich sprechen sie hinsichtlich Facebook nur dann von einem „Interessenkonflikt“, wenn dort Zahlungen von „impffeindlichen“ Gruppen angenommen werden, und verschweigen, dass mit derselben Begründung für Facebook auch ein Interessenkonflikt besteht, wenn Anzeigen für „impffreundliche“ Produkte gebracht werden. \nAuch ist es schwierig, nicht über die Ironie zu stolpern, wenn Kritiker der Impfpolitik beschuldigt werden, die Sorgen und Ängste der Eltern auszunutzen, wenn genau das von der Regierung und der Industrie betrieben wird, um die Nachfrage nach Impfprodukten zu steigern. \nEin auffälliges Beispiel ist die PR-Strategie der Seuchenschutzbehörde für den vermehrten Einsatz von Grippeimpfungen, die während einer Präsentation des dortigen Direktors für Medienarbeit am 17. Juni 2004 bei einem Workshop des Institute of Medicine offenbar wurde. Im Rahmen ihres „‚Rezeptes‘ zur Förderung des Öffentlichen Interesses und einer hohen Impfnachfrage“ ermuntert die Seuchenschutzbehörde Medizinexperten und Behörden des öffentlichen Gesundheitswesens, ihre „Besorgnis und ihre Beunruhigung auszudrücken“, wenn für die Grippesaison „schreckliche Folgen“ vorhergesagt werden. \nUm die notwendige Angst zu erzeugen, ermuntert die CDC dazu, jede Saison als „sehr heftig“ zu beschreiben, „heftiger als vergangenes Jahr oder die Jahr zuvor“, und als „tödlich“. \nEin Hindernis auf dem Weg, höhere Impfraten zu generieren, ist nach Erkenntnis der CDC die korrekte Ansicht unter gesunden Erwachsenen, dass die Grippe für sie kein hohes Risiko für ernsthafte Komplikationen bedeute. Deshalb sei es notwendig, innerhalb dieser Zielgruppe „Besorgnis, Furcht und Angst“ zu erzeugen.   \nDas größere Problem für die Seuchenschutzbehörde ist die öffentliche Informationsverbreitung über das Internet, und der Trend, dass Menschen eigene Nachforschungen anstellen und hinsichtlich ihrer Gesundheit ihre eigenen Entscheidungen treffen. In der Präsentation wurde es unverblümt ausgedrückt: „Belesenheit in Gesundheitsfragen ist ein zunehmendes Problem.“\nIn ihrem Artikel in der Washington Post trieb Lena Sun das propagandistische Narrativ ins Groteske, indem sie Broniatowski so interpretierte, als habe er gesagt, dass Children‘s Health Defense und Stop Mandatory Vaccination mehr Finanzmittel zur Verfügung stünden als den Befürwortern einer öffentlichen Impfpolitik.\nDiese schlicht absurde Behauptung wird Lügen gestraft durch die eigenen Daten der Autoren, die zeigen, dass „impffreundliche“ Anzeigenkunden sowohl mehr Anzeigen schalteten, als auch insgesamt über höhere Budgets verfügten. Ungefähr 96 Prozent der „impffeindlichen“ Anzeigen waren unter 500 Dollar veranschlagt und keine über 5.000 Dollar. Die Masse der „impffreundlichen“ Anzeigen, ungefähr 90 Prozent, lag auch unter 500 Dollar, aber zwei waren dabei mit Kosten zwischen 5.000 und 10.000 Dollar, und eine kostete zwischen 10.000 und 50.000 Dollar.\nKunden für „impffreundliche“ Anzeigen waren beispielsweise örtliche Gesundheitsämter mit vermutlich geringeren Budgets, aber ein Kunde für zahlreiche Anzeigen war die Bill & Melinda Gates Foundation. Obwohl die drei teuersten Anzeigen entfernt wurden, weil die Auftraggeber wegen eines fehlenden Disclaimers nicht identifiziert werden konnten, „scheinen“ aufgrund ihres Inhalts diese Anzeigenkunden „erstens Trumenba, der Pharmahersteller eines Meningitis B-Impfstoffes, und zweitens die Seuchenschutzbehörde mit zwei Anzeigen mit dem Slogan ‚eine HPV-Impfung ist Krebsprävention‘ gewesen zu sein“.    \nNatürlich kritisierten diese regierungsseitig finanzierten Forscher Facebook nicht dafür, dass die Seuchenschutzbehörde nicht daran gehindert wurde, Steuerzahlergeld zu verwenden, um Falschinformation über den HPV-Impfstoff zu verbreiten, sondern dafür, dass die Anzeige entfernt wurde wegen Verletzung der Nutzungsbedingungen bei Facebook.\nIn diesem Zusammenhang ist die 1,5 Millionen-Finanzierung auch interessant, die Sandra Crouse Quinn und Kollegen vom Nationalen Gesundheitsinstitut für diese und andere Studien über die Jahre erhalten haben, sowie der Vergleich mit ihrem Eingeständnis in einem Interview, dass es Children‘s Health Defense und Stop Mandatory Vaccination gelungen sei, mit ihren Botschaften für nur „ein paar Tausend Dollar“ ein relativ großes Publikum zu erreichen.\nDie groteske bildliche Darstellung von Befürwortern einer öffentlichen Impfpolitik als David, der sich gegen den Goliath einer „Industrie“ „impffeindlicher“ Aktivisten erhebt, stellt die Realität komplett auf den Kopf.\nDas propagandistische Narrativ wird umso lächerlicher, je weiter man über den Bereich der Facebook-Anzeigen hinausblickt. Um die Dinge perspektivisch richtig einzuordnen, ist es hilfreich, auch einmal kurz den allgemeinen Charakter der pharmazeutischen Werbung in den USA zu untersuchen. \nWährend der Löwenanteil der von der Pharmaindustrie für Werbung aufgewendeten Mittel seit langem für Anzeigen verwendet wird, die auf Therapeuten und Handelsorganisationen abzielt, ist der Anteil, der für direkte Verbraucherwerbung ausgegeben wird, stetig gestiegen. Beispielsweise stiegen die Ausgaben der Industrie für direkte verbraucherorientierte Werbung im Zeitraum von 2003 bis 2011 von 59 Millionen Dollar auf eine Milliarde. Eine Studie aus dem Jahr 2004 schätzte, dass Amerikaner mit einem durchschnittlichen TV-Konsum pro Jahr mehr als 30 Stunden lang Arzneimittelwerbung sahen, was bei weitem die durchschnittliche Zeit übertraf, die sie bei ihrem Hausarzt verbrachten. \nDen Anteil, der in direkte verbraucherorientierte Werbung fließt, stellt jedoch weiterhin klar die Menge in den Schatten, die ausgegeben wird, um die Arbeit medizinischer Fachkräfte zu beeinflussen. Im Jahr 2012 gab die Pharmaindustrie über 27 Milliarden Dollar für Arzneimittelwerbung aus, wovon circa 3 Milliarden in direkte Konsumentenwerbung, und hier hauptsächlich in TV-Werbung flossen, während über 24 Milliarden Dollar für die Produktvermarktung bei Medizinern aufgewendet wurden. Damit wurden für das Marketing mehr Mittel aufgewendet, als für die Erforschung und Entwicklung sichererer und wirksamerer Methoden zur Krankheitsprävention und Behandlung. \nBis zum Jahr 2016 waren die Ausgaben für verbraucherorientierte Arzneimittelwerbung auf 6 Milliarden Dollar gestiegen, wovon vor allem große Sender und Kabelanbieter wie CBS, ABC, NBC und CNN profitierten. Arzneimittelwerbung machte geschätzte acht Prozent der Werbegesamteinnahmen der größeren Fernsehanstalten aus. Laut einer Analyse der Consultingfirma für Medienwerbung Kantar Media wurde in mindestens 72 Prozent der Werbepausen bei den CBS-Abendnachrichten mindestens ein Spot mit Arzneimittelwerbung platziert.\nIm Jahr 2015 waren es immer noch 70 Prozent der Werbeausgaben der Industrie für die direkte Kundenansprache, die in die Fernsehwerbung floss, was sich aber seither verändert hat, da die Firmen vermehrt zur Onlinewerbung übergehen. Hauptnutznießer dieser Verlagerung sind untern anderem die Websites WebMD und Medscape, die oftmals bei gesundheitsrelevanten Suchanfragen auf Google die Positionen begehrter „hervorgehobener Snippets“ (oder „Antwortboxen“) dominieren. \n2016 teilte der Generaldirektor von WebMD, David Schlanger, mit, dass 70 Prozent der Werbeeinnahmen der Firma aus der Biopharmazie kämen. Während im Jahr zuvor die Pharmaindustrie den relativ geringen Betrag von 1,6 Milliarden Dollar für Onlinewerbung ausgegeben hatte, ging man davon aus, dass dieser Betrag bis zum Jahr 2019 auf 2,6 Milliarden Doller steigen würde.\nDabei ist wichtig zu wissen, dass Facebook bestrebt ist, einen größeren Anteil der Gesamteinnahmen aus Pharmawerbung abzuschöpfen. Zu diesem Zweck führte die Firma 2016 eine neue Funktion ein, die es Pharmafirmen erlaubt, die restriktiven Werbeauflagen zu erfüllen, indem sie in einem Scroll-Bereich unter der Annonce „wichtige Sicherheitsinformation“, auch Erstbemusterung genannt, anzeigen. Die erste Firma, die für Werbezwecke bei Facebook diese Möglichkeit einer Sicherheitsinformation in einem Scroll-Bereich nutzte, war Bayer. Sie setzte diese ein, um für ihr Multiple-Sklerose-Medikament Betaseron und den damit verbundenen Injektor Betaconnect zu werben.\nZur Stärkung seiner Wettbewerbsfähigkeit um die Werbedollars der Industrie gegenüber den großen Fernsehanstalten startete Facebook im Juni 2017 seine „Facebook Health“-Initiative, indem es ein Gipfeltreffen für Marketingfachleute der Pharmabranche ausrichtete. CNBC berichtete über diese Initiative unter der Überschrift „Facebook unternimmt diesen Sommer einen großen Vorstoß für den Verkauf von Werbung an Arzneimittelhersteller“. Facebooks Ziel sei es, „kleine Optimierungsmöglichkeiten für die Anzeigen aufzuzeigen, die Pharmafirmen einen erleichterten Zugang zu der Plattform ermöglichen“. CNBC vermerkte auch, dass Facebook mit Google und Twitter um Online-Werbedollars konkurriere, da beide „große Teams zusammengestellt hätten, um gemeinsam mit Pharmafirmen an Anzeigenkampagnen zu arbeiten“.\nWie es in einer Studie über Vermarktung von Medizinprodukten in den USA heißt, die letztes Jahr in JAMA, dem Journal der Amerikanischen Ärztekammer (American Medical Association) veröffentlicht wurde, ist der Zweck der Pharma-Vermarktungsstrategie, hinsichtlich ihrer Produkte „die öffentlichen und medizinischen Ansichten zu prägen“. Wobei dieser Prozess „ein komplexes Zusammenwirken der an der Gesundheitsversorgung beteiligten Industrie, der Organisationen und der Einzelpersonen“ bedeutet.   \nEin besonders herausragendes Beispiel ist das Verhältnis der Industrie zu der Amerikanischen Akademie für Kinderheilkunde (AAP), die gemeinsam mit der Seuchenschutzbehörde die medizinische Praxistätigkeit von Kinderärzten außerordentlich stark beeinflusst. CBS News berichtete im Jahr 2008: \n„Die Impfindustrie gibt der Amerikanischen Akademie für Kinderheilkunde Millionen für Konferenzen, Stipendien und Kurse zur ärztlichen Ausbildung, und sie hat sie sogar beim Bau ihrer Hauptgeschäftsstelle unterstützt.“\nLaut der JAMA-Studie gab die Industrie im Jahr 2016 fast 30 Milliarden Dollar für Marketing aus, wobei sie vorwiegend auf medizinisches Fachpersonal abzielte, und dies einschließlich für Werbeanzeigen in begutachteten medizinischen Fachzeitschriften sowie durch direkte finanzielle Zuwendungen an Mediziner als Vortragshonorare und gesponserte Ausbildungsveranstaltungen. Die Autoren der Studie stellten fest, dass „Geschenke, wie Reisen, Unterkünfte und Mahlzeiten Ärzte offenbar ebenfalls dazu anzuregen, das beworbene Produkt zu verschreiben“.  \nAls ein Beispiel führten sie auf, dass der Hersteller des Opioid-Schmerzmittels Oxycontin, die Firma Purdue Pharma, zwischen 1996 und 2001 über 20.000 Ausbildungsprogramme zur Schmerztherapie gesponsert hatte, und mehr als 5.000 Ärzten, Pharmazeuten und Pflegekräften die Teilnahme an Konferenzen bezahlt hatte, während sich gleichzeitig die Verschreibungen von und die Todesfälle durch Opioid-Schmerzmittel „von 2000 bis 2015 vervierfachten“.\nIn den circa 6 Milliarden Dollar, die die Industrie in verbraucherorientierte Werbung investierte, steckten 218 Millionen Dollar für das, was die Autoren als „Immunologie“ kategorisierten, beispielsweise Anzeigen für Pfizers Pneumokokken-Impfstoff Prevnar, Pfizers Meningokokken-Impfstoff Trumenba und Mercks HPV-Impfstoff Gardasil. Im Jahr 2012 gab Merck für verbraucherorientierte Werbung für seinen Gürtelrosen-Impfstoff Zostavax 66 Millionen Dollar aus.  \nAls Folge von 103 gerichtlichen Vergleichen zahlte die Industrie von 1997 bis 2016 über 11 Milliarden Dollar an „Strafgeldern für gesetzwidrige Werbung“ für ihre Produkte — kurz, für arglistiges Vortäuschen eines Nutzens oder für das Verschweigen bekannter Risiken.\nDie Autoren der JAMA-Studie stellten auch fest, dass Google, Twitter und Facebook versucht hätten, einen größeren Anteil der verbraucherorientierten Werbung für sich zu gewinnen.\nNatürlich sahen die Autoren der Vaccine-Studie keinerlei Anlass zur Besorgnis über Facebooks Interessenkonflikt hinsichtlich dieses Aspektes, ganz zu schweigen von der spezifischen Korruption und den widersprüchlichen Interessen innerhalb des Medizinbetriebs, deren Existenz wohl kaum bestritten wird. In seiner Funktion als Chefredakteur von The Lancet kommentierte Richard Horton: \n„Fachzeitschriften sind verkommen zu Veranstaltungen für Informationswäsche im Sinne der Pharmaindustrie.“\nEine Studie, die 2013 in dem Europäischen Journal für Klinische Prüfungen (European Journal of Clinical Investigation) erschien, stellt fest: \n„Um ihren eigenen Interessen zu dienen, beeinflusst die Industrie meisterhaft die Herstellung von Beweisgrundlage und -synthese, die Ansichten bezüglich Schadensangelegenheiten, Kosten-Nutzen-Berechnungen, medizinische Leitlinien und die Ausbildung von medizinischem Fachpersonal und übt auch direkten Einfluss aus auf fachliche Entscheidungen im Gesundheitswesen und auf Verbraucher.“ \nEin Feature des British Medical Journal (BMJ) von vergangenem Jahr stellte in ähnlicher Weise fest: \n„Die Anzeichen mehren sich, dass umfangreiche finanzielle Verbindungen zwischen der Industrie und Entscheidungsträgern im Gesundheitswesen die wissenschaftliche Forschung, die medizinische Ausbildung und die Medizinpraxis verzerren. Das größte Problem ist, dass Studien, die von der Industrie gesponsert werden, günstigere Ergebnisse und somit unausgewogene Nachweise erbringen, die den Nutzen übertreiben und den Schaden herunterspielen.“\nEine begleitende Studie im BMJ verwies darauf, dass im Jahr 2009 das Institute of Medicine (Anmerkung des Übersetzers: eine US-amerikanische Non-Profit- und Nichtregierungsorganisation) einen Bericht veröffentlicht hatte, der „weit verbreitete finanzielle Interessenkonflikte im Bereich der Medizinforschung, der Ausbildung und der Praxis erkannte“, und der „betonte, dass umfangreiche Einflussnahme durch die Industrie möglicherweise gefährdend ist für die ‚Integrität wissenschaftlicher Untersuchungen, die Objektivität medizinischer Ausbildung, die Qualität der Patientenversorgung sowie für das öffentliche Vertrauen in die Medizin‘“.  \nIn den USA „wird fast 60 Prozent der medizinischen Forschung durch die Industrie finanziert“, und es konnte „wiederholt gezeigt werden, dass veröffentlichte Ergebnisse von Industrie-gesponserten Studien in der Tendenz die Produkte der Sponsoren begünstigen, wodurch eine Sponsoring-Verzerrung in der Beweisgrundlage entsteht, die den Nutzen übertreibt und den Schaden herunterspielt.“\nObwohl die Autoren es nicht ansprechen, ist natürlich eine Finanzierung seitens der Regierung keineswegs anders zu bewerten, da Wissenschaftler, die bereitwillig Ergebnisse produzieren, die konform gehen mit den Zielen öffentlicher Politik, eher an Gelder kommen, die die Regierung der Öffentlichkeit abnimmt, um sie nach Lust und Laune der politischen Entscheidungsträger neu zu verteilen —  so wie an die Berufspropagandisten, die als Wissenschaftler verkleidet die Vaccine-Studie verfassten, dabei für Zensur eintraten, und im Zusammenhang mit Impfungen das Recht auf Informierte Einwilligung ablehnten.  \n„Was die Sache noch schlimmer macht“, fuhren die Autoren der BMJ-Studie fort, sei dass „Regulationsbehörden, die Forschungsergebnisse evaluieren —  einschließlich der Europäischen Arzneimittelagentur (European Medicine Agency) und der US-amerikanischen Arzneimittelzulassungsbehörde —  ebenfalls finanzielle Interessenkonflikte haben, da sie auf eine Finanzierung durch jene Firmen angewiesen sind, deren Produkte sie beurteilen.\nUnter Hinweis darauf, dass eine Verbindung gefunden worden sei zwischen Geldzahlungen von Opioid-Herstellern an 67.000 Ärzte und einer Zunahme von Opioid-Verschreibungen einschließlich höherer Todesraten, vermerkten sie auch, dass „Medizinische Richtlinien, die Behandlungsverfahren empfehlen und Krankheitsdefinitionen ausweiten können, oftmals von Berufsverbänden produziert und von Leuten geschrieben werden mit finanziellen Verbindungen zu interessierten Firmen, und dass dadurch möglicherweise einer übermäßigen Nutzung und einer Überdosierung Vorschub geleistet wird“.\nAls Beitrag zu einer Lösung für diese Probleme innerhalb des Medizinbetriebs schlugen die Autoren mehrere Möglichkeiten vor, um größere finanzielle Unabhängigkeit von den Interessen der Pharmaindustrie zu gewährleisten. Diese sahen unter anderem vor, dass die Regierung eine „unabhängige evidenzbasierte Entscheidungsfindung im Gesundheitswesen vorschreibt“ und „verlangt, dass Organisationen im öffentlichen Gesundheitswesen, einschließlich Regulationsbehörden und Behörden zur Bewertung von Medizintechnologie, keine Finanzmittel von der Industrie erhalten, und dass ihre Berater keine finanziellen Verbindungen dorthin haben“ —  Vorschläge die, falls sie umgesetzt würden, das Ende bedeuten würden für den Prozess der Impfstoffzulassung durch die Arzneimittelzulassungsbehörde, wie wir ihn kennen.\nGlücklicherweise betonten die Autoren auch, dass es einigen Anlass zu Optimismus gibt für eine mögliche beginnende Veränderung dieser bedrückenden Situation. Das British Medical Journal (BMJ) hat es endlich als seine Blattlinie festgelegt, sämtliche Einnahmen durch die Pharmaindustrie offenzulegen, und einige Zeitschriften, wie beispielsweise PLOS Medicine, nehmen überhaupt keine Gelder für Pharmawerbung mehr an.\nNeben den allgegenwärtigen Interessenkonflikten innerhalb des Medizinbetriebs und bei der Produktvermarktung gegenüber Fachpersonal und Verbrauchern existiert auch noch das Faktum, dass Big Pharma für Lobbyarbeit bei den Abgeordneten in Washington, DC Millionen ausgibt. Wie die Website Pharmaceutical Technology Anfang 2018 berichtete, gab im Jahr 2017 die Handelsgruppe Pharmaceutical Research and Manufacturers of America (PhRMA), die „die wichtigsten biopharmazeutischen Forschungseinrichtungen und Biotechnologiefirmen vertritt“ für Lobbyarbeit im Congress 25,4 Millionen Dollar aus. \nUnd dennoch will man uns glauben machen, Basisorganisationen wie Children‘s Health Defense stünden „mehr Mittel“ zur Verfügung für die Verbreitung ihrer Botschaften als den Fürsprechern einer öffentlichen Impfpolitik. Und wenn mit Bezug auf dieses spezielle Pharmaprodukt behauptet wird, innerhalb der Regierung und des Medizinbetriebs herrschten Korruption, Interessenkonflikt und Betrug, man damit „Verschwörungstheorien“ Vorschub leiste — wie es die pflichtbewusste Gedankenkontrolle seitens der Mainstream-Medien darstellt.\nDie Gleichsetzung des Rechts auf Informierte Einwilligung mit der Verbreitung von „Falschinformation“ in der Vaccine-Studie spiegelt in erschreckender Weise das ständige Bemühen wider, unliebsame Wahrheiten über Impfstoffe zu zensieren. \nIm Februar 2019 sandte der Kongressabgeordnete Adam Schiff Briefe an die Firmenchefs Mark Zuckerberg von Facebook, Sundar Pichai von Google und Jeffrey Bezos von Amazon, der als Eigentümer der Washington Post auch Lena Sun beschäftigt. \nIn diesen Schreiben forderte er diese Firmen auf, mehr zu tun im Kampf gegen, wie er es nannte „Falschinformation“, für die Besucher der Website. Aber genau wie die Autoren der Vaccine-Studie verwandte er in trügerischer Weise den Begriff „impffeindlich“ als gleichbedeutend mit „medizinische Falschinformation über Impfstoffe“ und setzte dabei den Begriff „Falschinformation“ in euphemistischer Weise gleich mit „jegliche Information“ —  ungeachtet ihrer wissenschaftlichen Richtigkeit —, was besorgte Eltern „veranlassen könne, die Ratschläge ihrer Kinderärzte und der Experten des öffentlichen Gesundheitswesens zu ignorieren, und sich dem empfohlenen Impfplan zu verweigern“.    \nIm Gegensatz zu der unaufrichtigen Haltung von Schiff und den Autoren der Vaccine-Studie, bestätigte Professorin Heidi Larson auf dem Weltimpfgipfel der WHO am 3. Dezember 2019 die Wahrheit in dieser Angelegenheit. Sie ist Direktorin des London School of Hygiene & Tropical Medicine’s Vaccine Confidence Project, das sich mit der Frage beschäftigt, warum viele Eltern sich lieber nicht streng an die öffentlichen Impfprogramme halten wollen, und das Kommunikationsstrategien entwickelt, um sie zum Einlenken zu bewegen.\nIn ihrer Rede vor den versammelten Wissenschaftlern und WHO-Funktionären sprach Larson direkt das Thema angeblicher „Falschinformation“ an, wie sie in Sozialen Medien verbreitet würde, und wie die Sozialen Medien unter Druck geraten seien, dies zu unterbinden. „Sie stehen unter erheblichem moralischem Druck, das Problem der Falschinformation in den Griff zu bekommen“, sagte sie. „Aber so einfach ist das nicht. Eines der größten Probleme dabei ist, dass vieles davon eben keine Falschinformation ist.“\nIm Jahr 1984 kommentierte die Arzneimittelzulassungsbehörde im Bundesregister die fortgesetzten Empfehlungen politischer Entscheidungsträger für den Einsatz des oral einzunehmenden Polio-Lebendimpfstoffes, der jeden einzelnen Fall von Kinderlähmung in den USA nach 1979 verursachte. Obwohl zu der Zeit das Risiko einer Lähmung durch den Virenstamm des Impfstoffes bereits größer war als durch das natürliche Virus und trotz der Existenz eines alternativen inaktivierten Polio-Impfstoffes, verteidigte die Seuchenschutzbehörde die bestehende Impfpolitik. \nDie Erklärung war, dass „jeder mögliche gerechtfertigte oder ungerechtfertigte Zweifel an der Sicherheit des Impfstoffes nicht zugelassen werden darf im Hinblick auf die Sicherstellung eines weiterhin größtmöglichen Einsatzes des Impfstoffs im Einklang mit den nationalen Zielen des öffentlichen Gesundheitswesens“.  \nDas ist genau die gleiche Grundhaltung, wie wir sie heute bei Aufrufen von Apologeten einer öffentlichen Impfpolitik beobachten, bei denen jede Information zensiert werden soll, die in der Bevölkerung nicht das gewünschte Verhalten bewirkt. Damals wie heute haben politische Entscheidungsträger das Ziel konstanter oder steigender Impfraten mit einer ständig steigenden Anzahl von Impfstoffen höher eingestuft als das Ziel, eine gute öffentliche Gesundheit dadurch zu erreichen, dass man die Menschen mit dem notwendigen Wissen ausstattet, auf dessen Grundlage sie eigene Entscheidungen treffen können.\nIm Mai 2019 entzog Facebook Children‘s Health Defense die Erlaubnis für Anzeigen und Hinweise auf jedwede Artikel, und über deren Plattform durften auch keine finanziellen Zuwendungen mehr angenommen werden. Im Mai 2020 wurde Children‘s Health Defense ohne Vorwarnung von der Plattform von MailChimp entfernt „wegen Verletzung der MailChimp-Regeln“, was ihnen die Möglichkeit des E-Mailkontaktes mit ihren Followern nahm. MailChimp gab keine weitere Erklärung darüber ab, welche Regeln Children‘s Health Defense gebrochen habe, aber im Juni 2019 hatte MailChimp seine Absicht verkündet, „impffeindliche“ Inhalte zu verbieten. Bots haben zweimal versucht, die Website von Children‘s Health Defense zu zerstören. \nFacebook belegt weiterhin Children‘s Health Defense und andere ähnlich gesinnte Organisationen mit einem Bann, was dazu führt, dass kein Post ihre Follower erreicht. Twitter, YouTube, Pinterest, Medium und andere Plattformen zeigen ein ähnliches Verbannungsgebaren, oftmals mit der Begründung von „Falschinformation“. Die Bürger werden nun Zeugen des Augenblicks in unserer Geschichte, in dem Information, die die Öffentlichkeit auf Fehlverhalten der Regierung aufmerksam machen soll, als „Falschinformation“ gelten soll. Wer aber entscheidet, was „Falschinformation“ ist? Wo ist die Konfliktsituation? Ist dies die Welt, die wir uns wünschen?    \nDas Ziel ist die Sicherstellung hoher Impfraten, und die Autoren haben freimütig ihre Ansicht vertreten, dass jegliche Information, die nicht diesem Ziel dient, zensiert werden sollte, damit sie nicht an die Öffentlichkeit gelangt.\n. . . die Studie selbst hat kein einziges Beispiel für eine Anzeige von Children‘s Health Defense gebracht, in der falsche oder irreführende Information enthalten gewesen wäre.\n. . . Apologeten einer öffentlichen Impfpolitik greifen in gefährlicher Weise das Recht auf Informierte Einwilligung an. . .\nJeremy R. Hammond ist ein unabhängiger Journalist und Analyst, Verleger und Herausgeber des Foreign Policy Journal, Buchautor und Schreibcoach. Weitere Informationen unter jeremyrhammond.com.\nRedaktionelle Anmerkung: \nDieser Text erschien unter dem Titel „How Censorship is redefining informed consent as ,misinformation‘“ als E-Book bei Children‘s Health Defense, USA. Er wurde von Matthias Thomsen aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratteam lektoriert.",
     "twitter-history": "[{       \"id\": 1305264233874165760,       \"url\": \"https://twitter.com/ali_senkblei/status/1305264233874165760\",       \"date\": \"2020-09-13 21:56:58+00:00\",       \"text\": \"https://t.co/mqmnzs3Ncu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2966398589,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347520166180098049/oxsFVHdp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2966398589/1610108820\",              \"username\": \"ali_senkblei\",              \"name\": \"Major Grubert - Das Ende ist nah!\",              \"description\": \"Journalist, Autor, Satiriker, Hardcore-Spinner und Kämpfer wider des Bösen. Handlanger des Todes. Gänger zwischen den Dimensionen, Outlaw.\",              \"verified\": false,              \"created_date\": \"2015-01-07 18:04:56+00:00\",              \"location\": \"Multiversum\",              \"followers\": 645,              \"friends\": 777,              \"tweets\": 28281,              \"liked_tweets\": 29154,              \"lists_member\": 10,              \"media_shared\": 2745       }}]"
}