{
     "url": "https://www.rubikon.news//artikel/der-rechtsbruch-2",
     "date": "2020-08-08",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Rechtsbruch",
     "article": "Ja, es gibt in Deutschland Rechtssicherheit. Es ist sicher, dass Recht gebeugt wird, wenn massive politische Interessen dies nahelegen. So werden Klagen gegen den Maskenzwang von deutschen Gerichten konsequent abgeschmettert. Da die verfassungsmäßigen Grundrechte jedes Gericht jedoch als unmittelbar geltendes Recht binden, ist es nicht ganz leicht begründbar, warum das Selbstbestimmungsrecht über den eigenen Körper mit Blick auf eine nur mäßige gesundheitliche Bedrohungslage ausgehebelt werden darf. Der Autor vertritt anwaltlich das von Rubikon-Herausgeber Jens Wernicke initiierte Verfahren auf einstweiligen Rechtsschutz gegen die durch das Land Rheinland-Pfalz angeordnete „Maskenpflicht“ anlässlich der sogenannten Covid-19-Pandemie. Wie im ersten Teil dieses Beitrags bereits dargestellt (1), ist durch die 1. Kammer des Verwaltungsgerichts Mainz der Antrag auf Feststellung der Rechtswidrigkeit dieser Maßnahmen, wenig überraschend, abgelehnt worden (2). Der Autor analysiert das Urteil nochmals genauer und spricht von einem Versagen des deutschen Justizsystems.Im ersten Teil des Beitrags wurde sich mit der eigenmächtigen Antragsumdeutung durch das Gericht sowie mit seiner angeblich fehlenden Zuständigkeit betreffend die Vorschriften der Corona-Verordnungen bezüglich der Verhängung von Bußgeldern befasst. Zudem wurde bereits angerissen, dass der Antrag im Kern mit dem Argument abgelehnt worden ist, dass aufgrund fehlender Eilbedürftigkeit kein sogenannter Anordnungsgrund vorliege, der Antrag daher aus diesem Grund unbegründet sei. Ebenfalls wurde dargelegt, dass es sich bei dieser argumentativen Vorgehensweise nicht nur um ein inzwischen bekanntes Muster der 1. Kammer des Verwaltungsgerichts Mainz in den „Coronaverfahren“ handelt: Verneinung der Eilbedürftigkeit, um sich inhaltlich — also mit dem Anordnungsanspruch — gar nicht erst auseinandersetzen. \nGleichzeitig hat sich das Gericht bei diesem Unterfangen wieder einmal in dem eigenen Begründungswirrwarr verheddert: Nach Darlegung der Anforderungen an den Anordnungsanspruch nimmt es unmittelbar anschließend plötzlich Bezug auf die vorherige Definition und argumentiert mit den Rechtsmaßstäben des Anordnungsgrundes — im Ergebnis eine rechtsdogmatische Achterbahnfahrt, in welcher Sinn und Zwecke einer gerichtlichen Entscheidung, nämlich Herstellung  von Rechtssicherheit und, im besten Fall, Rechtsfrieden, fast zwangsläufig über Bord gehen. \nWenden wir uns heute nun aber den Gründen im Einzelnen zu, mit denen das VG Mainz die Eilbedürftigkeit einer Entscheidung — mithin einen Anordnungsgrund — in Sachen Abschaffung der Maskenpflicht verneint.\nIn der Klageschrift sowie in dem Antrag auf einstweiligen Rechtsschutz wurden eine Vielzahl von Gründen vorgetragen, die nach hiesiger Auffassung offensichtlich werden lassen, dass durch das Tragen von sogenannten Mund-Nasen-Bedeckungen Gesundheitsgefahren hervorgerufen werden.\nDies sieht die 1. Kammer des VG Mainz allerdings gänzlich anders und verneint folglich eine besondere Eilbedürftigkeit der Entscheidung unter dem Aspekt einer Gesundheitsgefährdung durch die Verpflichtung zum Tragen einer solchen Maske (3). Hierzu im Einzelnen:\nZunächst hat insofern die in der Klage- und Antragschrift angeführte Dissertation von Ulrike Butz, „Rückatmung von Kohlendioxid bei Verwendung von Operationsmasken als hygienischer Mundschutz an medizinischem Fachpersonal“ (4) die 1. Kammer des Verwaltungsgerichts Mainz bedauerlicherweise zu keiner gegenteiligen Annahme veranlasst.\nDas Gericht hat sich nach eigenen Angaben mit dieser Abhandlung zumindest teilweise auseinandersetzt, wenn es ausführt, dass „bei genauer und aufmerksamer Durchsicht keine zuverlässigen Anhaltspunkte für allgemeine Gesundheitsgefahren durch das Tragen von (Alltags-)Masken in den hier maßgeblichen Situationen“ feststellbar seien (5).\nInsofern ist schon einmal zumindest als bemerkenswert zu bezeichnen, dass das Gericht eben jene Formulierung gebraucht, die der Bevölkerung, quasi über Nacht als Bezeichnung für die — wie es im Gesetzestext eigentlich heißt Mund-Nasen-Bedeckung quasi untergejubelt wurde, nämlich jenen der „Alltagsmaske“. Dieses Euphemismus bedienen sich bezeichnenderweise besonders gerne das Bundesgesundheitsministerium (6) und auch die Bundeszentrale für gesundheitliche Aufklärung (7). \nWenn aber schon das Gericht von der Maske als einem Alltagsgegenstand ausgeht, steht wohl kaum zu erwarten, dass es diesen Gegenstand des Alltags aus diesem wieder verbannen wird. Denn warum sollte man etwas verbannen, was zum „normalen“ täglichen Leben gehört — es wird schließlich auch nicht die Motorradhelm- oder die Anschnallpflicht in Kraftfahrzeugen verboten, wobei beide Gebote jeweils eine weniger große Zahl betreffen als die Maskenpflicht und somit im Grunde genommen sogar noch weniger alltäglich sind.\nAlleine also diese verräterische Formulierung wäre Anlass genug gewesen, einen Befangenheitsantrag zu stellen — auch dies wäre aber vermutlich nur vergebliche Liebesmüh gewesen.\nUnabhängig davon gemahnt die zitierte Formulierung an das „bewährte“ Vorgehen der Kammer, nämlich die Darlegungs- und Beweislast kurzerhand von der Staatsgewalt, hier in Form des Verordnungsgebers, mehr oder weniger vollständig auf den Rechtsschutz suchenden Bürger zu übertragen. Denn dass das Land Rheinland-Pfalz, ebenso wenig wie andere Befürworter der Maskenpflicht, substanziell dargelegt hat, inwieweit diese einen, wie auch immer genau definierten Nutzen hat, spielt natürlich keine Rolle, wenn stattdessen von Gerichtsseite vom Bürger abverlangt wird, dass dieser im Detail darlegen soll, warum die in seinen Augen weitgehend sinnfreie Veranstaltung „Maskenpflicht“ Gesundheitsgefahren verursacht.\nDie vom Gericht gewählte und insofern mal wieder aalglatte Formulierung „keine zuverlässigen Anhaltspunkte für allgemeine Gesundheitsgefahren“ (durch das Tragen der Maske) lässt jedenfalls nicht auf die Unmöglichkeit der Existenz solcher Gefahren schließen. Zudem wäre es in einem funktionierenden Rechtsstaat Aufgabe des Verordnungsgebers, vor Einführung einer allgemeinen Maskenpflicht dadurch möglicherweise entstehende Gesundheitsrisiken gründlich zu überprüfen und diese entsprechend darzulegen. Anstatt aber solche Aspekte zum Gegenstand der Entscheidung zu machen, verkehrt das Gericht die Darlegungs- und Beweislast über völlig erhöhte Anforderungen an das Erfordernis des Vorliegens eines Anordnungsgrundes kurzerhand in das Gegenteil um — dies wohlgemerkt ohne hierbei auch nur im Entfernesten die eigene Verpflichtung zur Amtsermittlung (§ 86 Abs. 1 VwGO) wahrzunehmen.\nZudem hat die Kammer trotz „aufmerksamer Durchsicht“ offensichtlich dem Umstand keine sonderliche Bedeutung beigemessen, dass Frau Butz im Rahmen ihrer Studie lediglich normal atmende Person im Ruhezustand als Probanden untersucht hat. Von einem solchen Ruhezustand kann jedoch beim Gang durch einen Supermarkt oder einen großen Möbelladen, eventuell noch „vollbepackt“ mit diversen Einkaufsgegenständen und/oder Kindern im Anhang,  keine Rede sein. Die Verfasserin der Untersuchung, Ulrike Butz, führt insofern selbst aus, dass „[b]ei  körperlicher  Arbeit  und  psychischer  Anspannung  […]  die  Atmung  aktiviert [wird],  was  zu  einer  stärkeren  Rückatmung  von  CO2  und  wiederum  zu  einer  Erhöhung  der  CO2-Konzentration im Blut des OP-Personals führen könnte“ (8).\nFerner verkennt die Kammer offensichtlich, dass die Probanden der Untersuchung die Masken lediglich 30 Minuten getragen haben (9). Diese Zeitspanne dürfte im Supermarkt oder auch in größeren Einzelhandelsgeschäften, ebenso wie in ärztlichen Wartezimmern, schnell überschritten sein. Von  öffentlichen Verkehrsmitteln, in denen die Maskenpflicht ebenfalls gilt, gar nicht erst zu reden — aber diesbezüglich hat sich die Kammer im vorliegenden Verfahren sehr haarspalterisch mit der Begründung aus der Affäre gezogen, dass der Antragsteller nicht explizit vorgetragen hatte, dass er solche Verkehrsmittel auch nutzt (10). \nNun, man hätte es auch aus dem Vortrag ableiten — entsprechend auch die Formulierung des Gerichts, dass der Antragsteller es nicht „ausdrücklich“ vorgetragen hatte —, eine entsprechende Nachfrage stellen oder aber zumindest einen richterlichen Hinweis erteilen können, wenn es denn hierauf tatsächlich angekommen wäre. Aber hiervon ist, in Anbetracht der offensichtlichen Determiniertheit des Ergebnisses der Entscheidung, wohl kaum auszugehen. Jedenfalls hatte das Gericht hier augenscheinlich kein nennenswertes Interesse daran, die tatsächlichen Lebensumstände des Antragstellers soweit in Erfahrung zu bringen, dass es, jenseits von Spekulationen, auf einer sachgerechten und damit einer objektiven Faktengrundlage seine Entscheidung hätte fällen können.\nZurück aber zur Dissertation von Ulrike Butz, die — abgesehen von den Anhängen — mit folgendem Satz endet:\n„Da Hyperkapnie (11) verschiedene Hirnfunktionen einschränken kann, soll diese Studie Hersteller von chirurgischen Operationsmasken aufrufen, Filtermaterialien mit höherer Permeabilität für Kohlendioxid zu verwenden. Dies sollte dazu führen, dass eine verminderte Akkumulation und Rückatmung von Kohlendioxid bei medizinischem Fachpersonal gewährleistet wird. Solange muss der Einsatzbereich der OP-Masken kritisch diskutiert und definiert werden, um unnötige Tragezeiten zu vermeiden.“\nVon einer derartigen kritischen Diskussion im Hinblick auf das Vermeiden unnötiger Tragezeiten ist die 1. Kammer des Verwaltungsgerichts Mainz allerdings Lichtjahre entfernt — ebenso die Regierung des Landes Rheinland-Pfalz.\nWarum sollte man sich aber in die Untiefen solcher Diskussionen begeben, und sei es nur unter sachgerechter Befolgung des weiterhin Gültigkeit beanspruchenden Amtsermittlungsgrundsatzes, wenn man sich, wie es die 1. Kammer des Verwaltungsgerichts Mainz im Weiteren vollführt, auf eine ebenso sachverständige wie unbestechliche Expertise berufen kann, die nun angeführt wird: die dpa-Faktenchecker.\nEs sei erneut zitiert: \n„Darüber hinaus hat die Autorin (Ulrike Butz, der Verfasser) mittlerweile selbst erklärt, dass aus ihrer Arbeit in Bezug auf die hier maßgebliche Fragestellung seriöserweise keine gesundheitlichen Beeinträchtigungen abgeleitet werden könnten, siehe: dpa-Faktencheck, „Doktorarbeit über OP-Masken von 2004 verneint Atemnot und Sauerstoffmangel“ (12). \nVorweggeschickt: Der Leser, der das bisherige prozessuale Verhalten der 1. Kammer des Verwaltungsgerichts Mainz in Sachen Corona aufmerksam verfolgt hat, mag sich verwundert die Augen reiben. Denn die Bemühungen des Gericht in diesem Kontext — zumindest was das beschriebene Verfahren betrifft — haben sich bislang darin erschöpft, sich sämtliche, für eine Entscheidung eventuell relevanten tatsächlichen Umstände auf dem gerichtlichen Präsentierteller servieren zu lassen, ohne auch nur einen einzigen Anflug von Sachverhaltsermittlung selbst vorzunehmen. Woher stammt nun dieser quasi explosionsartige Anflug an Eigenermittlung mit dem nahezu als denkwürdig zu bezeichnenden Rechercheergebnis der Quelle dpa-Faktenchecker? \nDer Leser sei beruhigt, nichts erwähnenswert Neues in Sachen Amtsermittlung bei der 1. Kammer des Verwaltungsgerichts Mainz. Es handelt sich hierbei nämlich offensichtlich keineswegs um einen autonomen Akt richterlicher Aufklärungsarbeit: Bei näherem Hinsehen wurde die genannte Quelle vermutlich doch nicht ganz so mühsam  ermittelt, weil an dieser Stelle des Beschlusses das Oberverwaltungsgericht für das Land Nordrhein-Westfalen mitangeführt wird. Somit steht zu vermuten, dass sich die 1. Kammer des VG Mainz lediglich an dessen mehr oder weniger tiefgehender Recherche orientiert, respektive dessen Einschätzung in Sachen „Dissertation Butz“ 1:1 übernommen hat, wie dies nun mal im deutschen Justizwesen so üblich ist — jedenfalls, soweit es denn dem gewünschten Ergebnis zupass kommt.\nAber sei es drum, besser gut plagiiert anstatt schlecht selbst geschrieben. Dann schauen wir doch mal, was sich aus dem Rekurs auf die — nach Ansicht der Verwaltungsgerichts Mainz offenbar a priori einer politischen Determinierung völlig unverdächtigen — Faktencheckerquelle der Deutsche Presse-Agentur ergibt: \n„Die Deutsche Presse-Agentur sprach am 4. Mai 2020 mit der Autorin der Dissertation. Die heutige Unfallchirurgin Ulrike Butz sagte der dpa: ‚Man kann aus der Arbeit keine gesundheitlichen Beeinträchtigungen ableiten. Das wäre unseriös.‘ Sie verwies auf das Ergebnis der Doktorarbeit, nach dem sie schon damals weitere Studien auf diesem Gebiet forderte, um die Auswirkungen von OP-Masken auf den menschlichen Körper zu erforschen. Mir geht es darum, dass man diese wissenschaftlichen Daten nicht in falsche Zusammenhänge setzt‘, so Butz“ (13).\nWas sagt uns dieses Zitats? Nicht besonders viel, denn dass von der Dissertationsschrift beziehungsweise deren Inhalt gesundheitliche Gefahren ausgehen, hat nun wirklich niemand behauptet. Aber wir wollen, trotz offensichtlicher formulierungstechnischer Schwächen an dieser Stelle, nicht kleinkarierter sein, als es die 1. Kammer des Verwaltungsgerichts Mainz ist, wenn es um die Anforderungen an die Darlegung der Umstände der Nutzung öffentlicher Verkehrsmittel durch den Antragsteller geht (14). Man will schließlich nicht Gleiches mit Gleichem vergelten, auch wenn hier erneut offensichtlich wird, dass es das Gericht mit der Genauigkeit nur dann sehr genau nimmt, wenn es in das vor dem Prozess der eigentlichen Entscheidungsfindung offensichtlich schon feststehende Ergebnis passt. \nAber unabhängig von diesen semantischen Spitzfindigkeiten: Was offenbart uns dieses Zitat nun eigentlich im Hinblick auf die Ungefährlichkeit des Tragens von medizinischen Gesichtsmasken? Richtig, herzlich wenig. In jedem Fall und vor allem nicht, dass nachgewiesen wäre, dass von dem dauerhaften Tragen dieser Masken keine Gesundheitsgefahren ausgehen würden. Ein solcher Nachweis wäre dann aber von der staatlichen Institution, die eine solche Maskenpflicht auferlegt, zu erbringen und, wenn dies schon rechtswidrigerweise unterblieben ist, vom Gericht an dieser Stelle auszuermitteln (15). Aber auch diesbezüglich: Fehlanzeige.\nDass vor diesem Hintergrund die Frage einer gesundheitlichen Gefährdung durch das Tragen dieser Masken nicht einfach ad acta gelegt werden kann, wird zwar offensichtlich, nicht aber den drei Berufsrichtern der 1. Kammer des Verwaltungsgerichts Mainz. Dafür aber immerhin mutmaßlich den Investigativexperten der dpa-Faktenchecker, wenn diese in dem Artikel fortführen:\n„Um die aktuell geltende Maskenpflicht einzuhalten, braucht es allerdings gar keine OP-Masken. Schon einfache Stofflagen über Mund und Nase reichen aus. Dass ein selbstgenähter Mundschutz zu einem erhöhten CO2-Anteil im Blut des Trägers oder der Trägerin führen könne, wurde bereits von mehreren Ärzten widerlegt“ (16).\nSo weit, so korrekt, als die Verordnungslage das Tragen einer medizinischen „Mund-Nasen-Bedeckung“ nicht vorsieht. Hierbei sollte den „Faktencheckern“ der Deutschen Presse-Agentur dann aber auch geläufig sein, dass es im medizinischen Bereich mehr oder weniger einhellige Auffassung ist, dass selbstgenähte Masken — wenn überhaupt — nur einen äußerst zweifelhaften Schutz vor Virenübertragung bieten.\nZitiert sei insofern aus einer Quelle, die, zumindest nach dem aufgezeigten wissenschaftlichen Maßstab der 1. Kammer des Verwaltungsgerichts Mainz, über jeden Seriositätszweifel erhaben sein dürfte, nämlich aus einem Internetauftritt der Sendung Quarks (17):\n„Es kursieren viele Nähanleitungen für selbst gebastelte Masken. Erste Untersuchungen haben gezeigt, dass solche Masken noch schlechter wirken als professionelle Masken. Nutzt man nicht zu dünne Baumwolle, soll aber immerhin etwas mehr als die Hälfte der großen Tröpfchen aufgefangen werden.\nIn einer Studie wurden verschiedene Materialien auf ihre Filterleistung untersucht. Hier schnitten Geschirrtücher und Staubsaugerbeutel am besten ab. Deutlich schlechter waren Kopfkissen, Leinen, Seide und Schals.\nWie gefährlich es ist, solche Studien unreflektiert zu veröffentlichen, zeigt ein Warnhinweis von Herstellern der Staubsaugerbeutel. Die Beutel enthalten aus Hygienegründen oft ein antibakteriell wirkendes Pulver, das beim direkten Einatmen gesundheitsschädigend sein kann.\nVerschiedene Materialien bieten unterschiedlichen Schutz.\nWichtig ist zu beachten, dass in dieser Studie die Durchlässigkeit von bestimmten Bakterien getestet wurde. Bakterien sind jedoch im Schnitt hundertmal größer als Viren. Inwieweit das Ergebnis auf das Coronavirus übertragbar ist, ist also unklar.“\nDer Leser möge sich somit selbst über die Validität derartiger „wissenschaftlicher Erkenntnisse“ wie jener der dpa-Faktenchecker ein Urteil bilden. Für die Mitglieder der 1. Kammer des Verwaltungsgerichts Mainz — wie offensichtlich auch für das Oberverwaltungsgericht für das Land Nordrhein-Westfalen — scheint dies offensichtlich ausreichend zu sein. Demzufolge mögen sich diese gerne bei ihrem nächsten Möbelkauf ein Geschirrhandtuch oder einen Staubsaugerbeutel um das richterliche Haupt binden. Eine noch einigermaßen bei Sinnen befindliche Person wird nach hiesiger Einschätzung von solchen Absurditäten eher Abstand nehmen — genauso übrigens wie von dem Tragen einer medizinischen Mund-Nasen-Bedeckung, um eben nicht das keineswegs ausgeschlossene Risiko einzugehen, sich durch das Tragen einer solchen, einer Gesundheitsgefährdung auszusetzen.\nAn der Bewertung einer offensichtlichen völligen Unbedenklichkeit der Masken ändert auch nicht das Schreiben vom 8. April 2020 des Facharztes für Innere Medizin und Lungenkrankheiten Dr. Theo Kaufmann an die Ministerpräsidentin des Landes Mecklenburg-Vorpommern. In diesem weist Kaufmann nicht nur darauf hin, dass nach seiner Einschätzung „Atemschutzmasken,  wie  sie  massenweise  getragen  werden, (…) völlig  unwirksam (sind)“, sondern auch darauf, dass diese „sogar eine Gefahr für das bronchopulmonale System“ darstellen, weil „sie  Feinstaub  in ihrem Gewebe ansammeln, der bei wiederholtem Gebrauch zu Atemwegerkrankungen führen kann“ (18). \nDiese Aussagen fertigt die 1. Kammer des Verwaltungsgerichts Mainz kurzerhand allerdings als zu unspezifisch gehalten ab, Zitat: „Diese Aussagen sind jedoch zum einen sehr allgemein gehalten. Weder die konkret zu befürchtenden Krankheiten werden genannt(,) noch ist erkennbar, auf welcher Grundlage — zum Beispiel was die Häufigkeit und Dauer des Tragens der Masken anbelangt — Dr. Kaufmann zu dieser Annahme kommt.“ Und sie fährt fort: \n„Zum anderen muss die Maske (selbstverständlich) nach einer Durchfeuchtung gewechselt werden“ (19).\nAuch hier ist erneut auf Folgendes hinzuweisen: Zum einen ist es Aufgabe der staatlichen Institution, die eine Maskenpflicht anordnet, die von ihr unterstellte medizinische Unbedenklichkeit des Maskentragens nachzuweisen und nicht die Aufgabe des betroffenen Bürgers. Zum anderen kann auch hier wieder die 1. Kammer des Verwaltungsgerichts Mainz nur erneut ernsthaft auf ihre Verpflichtung zum Einhalten des Amtsermittlungsgrundsatzes erinnert werden, der bei Hinweisen auf Gesundheitsgefährdungen deren konsequente Prüfung erfordert. \nIm Bereich des völlig Abstrusen bewegt sich die Kammer im Folgenden, wenn sie einen Wechsel durchfeuchteter Masken als Selbstverständlichkeit bezeichnet, ohne an dieser Stelle auch nur eine Silbe an die praktischen Ausführungsprobleme — wie der Selbstinfizierungsgefahr beim Hantieren mit einer gebrauchten Maske — zu verschwenden. Unabhängig davon bleibt unklar, was die von Dr. Kaufmann aufgezeigte Gefahren mit der Durchfeuchtung der Masken konkret zu tun haben sollen. Aber auch solche Feinheiten scheinen die 1. Kammer des Verwaltungsgerichts Mainz nicht weiter zu tangieren.\nErst an einer nachfolgenden Stelle setzt sich die 1. Kammer des Verwaltungsgerichts Mainz dann, obwohl es im vorgenannten Kontext ja durchaus auch bereits im Einzelnen von Relevanz gewesen wäre, mit dem Risiko eines unsachgemäßen Gebrauchs der Masken auseinander.\nAn diesem Punkt hat die 1. Kammer des Verwaltungsgerichts Mainz jedenfalls entweder den Pfad der Rechtschaffenheit verlassen oder vollkommen den Überblick verloren. Dies legen jedenfalls ihre Ausführungen nahe, wonach sich der Antragsteller nicht auf ein Risiko wegen unsachgemäßen Maskengebrauchs berufen könne, weil der Antragsgegner und andere öffentliche Stellen  wie das Robert Koch-Institut, die Bundeszentrale für gesundheitliche Aufklärung et cetera mit ihren Informationen zur Performance der Maskenpflicht alles Zumutbare getan hätten, um einer fehlerhaften Nutzung vorzubeugen (20).\nEs ist hier nämlich nicht die Frage, ob alles Zumutbare getan wurde, um einer fehlerhaften Handhabung „vorzubeugen“, sondern ob und wie eine solche Vorbeugung überhaupt realisierbar ist. Diese Gefahren können durch einen derartigen Verweis folglich nicht vom Tisch gewischt werden, insbesondere deswegen nicht, weil in der Klage- und Antragsschrift die Selbstinfizierungsgefahr beim Hantieren mit einer gebrauchten Maske detailliert ausgeführt wurde. Insofern erspart sich die Kammer hier auch jedwede Überprüfung und Bewertung einer vorgeblichen Sicherheitsoptimierung durch die zitierten Aufklärungsbemühungen.\nDie Schwelle zum Zynismus überschreitet das Gericht mit seiner Formulierung, dass „[d]ie falsche Handhabung der Maske entgegen allgemeiner Empfehlungen und Aufklärungskampagnen (…) dem allgemeinen Lebensrisiko beziehungsweise dem persönlichen Verantwortungsbereich des Einzelnen zuzuordnen“ sei (21). \nDamit macht sich das Gericht — vermutlich völlig unreflektiert — die Grundprinzipien eines urkapitalistischen Produktions- und Wirtschaftssystems zu eigen, wonach Lebensrisiken so weit wie möglich von den einzelnen Bürgerinnen und Bürgern zu tragen und bewältigen seien, ganz unabhängig von den Urhebern dieser Risiken, hier dem staatlichen Rechtsverordnungsgeber. \nDie 1. Kammer des Verwaltungsgerichts Mainz bleibt damit ihrer aus Parallelverfahren bekannten Devise treu, Probleme bei der sachgemäßen Umsetzung einer fachlich stark umstrittenen Hygienevorschrift unter Missachtung des Verursacherprinzips wahlweise dem mangelhaften Intellekt oder der unzureichenden Disziplin des Einzelnen zuzuschreiben, die Verantwortlichkeit folglich zu individualisieren. \nEinem Gericht,  das seine mittelbare Legitimation durch das Volk erhält, wird allerdings dringend empfohlen, zumindest auf pauschale Bewertungen der intellektuellen Fähigkeiten der Bürgerinnen und Bürger zu verzichten.\nBeklagenswert sind schließlich auch der Realitätsverlust des Gerichts und seine Ignoranz gegenüber wissenschaftlichen Evidenzen. Anders ist jedenfalls die Vermutung der Kammer nicht zu erklären, der Antragsteller „übersehe“, dass er — jedenfalls in Situationen, in denen es keine Möglichkeit zum Händewaschen gebe — auch auf Desinfektionsmittel zurückgreifen könne (22). Dies setzt nicht nur die ständige Verfügbarkeit von Desinfektionssubstanzen voraus, sondern missachtet zudem die Tatsache, dass deren dauerhafter Gebrauch zu gefährlichen Nebenwirkungen führen kann, von Hautschädigungen bis hin zur Beeinträchtigung des Immunsystems — ein mehr als fragwürdiger Beitrag zur effektiven „Coronabekämpfung“. \nDie Klage- und Antragsschrift enthält dazu entsprechende, vom Gericht allerdings konsequent ignorierte Hinweise. Den Mitgliedern der Kammer sei umso mehr von der Befolgung ihrer eigenen Desinfektionsvorschläge abgeraten.\nAls bemerkenswert erscheint in diesem Zusammenhang abschließend der folgende — möglicherweise recht unbedacht formulierte — Hinweis der 1. Kammer des Verwaltungsgerichts Mainz, nach welchem „nicht in Abrede gestellt [werde], dass der sachgerechte Umgang mit einer Mund-Nasen-Bedeckung eine gewisse Disziplin erfordert“ (23).\nVielleicht ist genau diese Aussage der Dreh- und Angelpunkt in der Diskussion um die Maskenpflicht: Die als Schutzmaßnahme propagierte, in sich aber extrem widersprüchliche Pflicht könnte sich unversehens als (beabsichtigte?) Disziplinierungsmaßnahme gegen eine widerborstig auf ihre Freiheitsrechte pochende Bevölkerung entpuppen (24).\nAuch die in der Klage- und Antragsschrift angeführten soziologischen Argumente gegen die Maskenpflicht wischt die 1. Kammer des Verwaltungsgerichts Mainz kurzerhand mit der Begründung beiseite, dass der Antragsteller keinerlei Belege für seine soziologische Annahme vorgelegt, dass die Maskenpflicht die Gefahr mit sich bringe, ein kollektives Trauma hervorzurufen und zu perpetuieren, indem dieses sich im gesellschaftlichen Bewusstsein festsetze — verursacht nicht durch das Virus selbst, sondern durch eine Vielzahl eingeleiteter „Bekämpfungsmaßnahmen“ (25). \nDer Vermutung des Gerichts, der Antragsteller verfüge über kein hinreichendes Fachwissen, um eine solche Bewertung vorzunehmen, ist entgegenzuhalten, dass der Antragsteller qua seines Studiums über dezidierte soziologische Kenntnisse verfügt. Dieser Hinweis fehlt der zugegebenermaßen in der Klage- und Antragschrift, ist im Ergebnis aber insofern unerheblich, als die Entstehung eines solchen Kollektivtraumas offensichtlich auf der Hand liegt, wie das Gericht durch konsequente Befolgung des Amtsermittlungsgrundsatzes durch eigene Nachforschungen ohne Weiteres hätte feststellen können. \nEs handelt sich bei dem Antragsteller also nicht um einen isolierten Einzelfall, sondern um ein pars pro toto. Das macht eine (ausdrückliche) gesonderte Ausführung des Antragstellers zu seiner individuellen Traumatisierung entbehrlich, was das Gericht allerdings ebenfalls bemängelt (26). \nZweifel an der wissenschaftlichen Kompetenz des Antragstellers in dieser Frage sind mithin deutlich weniger angebracht als Zweifel an dem soziologischen, sozial- und individualpsychologischen Informationsstand des Gerichts.\nAuch im Übrigen vermag die 1. Kammer des Verwaltungsgerichts Mainz nach eigenen Angaben keine schweren und unzumutbaren Nachteile durch die Aufrechterhaltung der Maskenpflicht erkennen, welche eine Eilbedürftigkeit des Antrags begründen könnte (27).\nEine persönliche Betroffenheit des Antragstellers sieht das Gericht insofern auch deshalb als nicht gegeben an, weil er seine Nutzung des Öffentlichen Personennah- und Fernverkehrs nicht expressis verbis vorgetragen habe, was auf die regelmäßige und maskenbefreite Nutzung von Privatkraftfahrzeug, Fahrrad oder Fußweg schließen lasse (28).\nStatt des Versuchs, die persönliche Betroffenheit des Antragstellers auf eine solche fast schon schäbige Weise wegzudiskutieren, hätte sich die Kammer wenigstens um eine Nachfrage bei dem Antragsteller zu seinen Mobilitätsgewohnheiten bemühen können. \nSpätestens dann aber laufen derartige Ablenkungsmanöver des Gerichts ins Leere, wenn es um die Maskenpflicht an Orten des alltäglichen öffentlichen Lebens, wie Gaststätten und Gesundheitseinrichtungen, geht. Tatsächlich hat sich die Kammer dann auch beeilt, die regelmäßige Nutzung solcher Einrichtungen durch den Antragsteller grundsätzlich zu konzedieren, kann sich aber den wenig hilfreichen Verweis auf die Möglichkeit einer kostspieligeren und die individuelle Flexibilität deutlich einschränkende Nutzung von Online-Lieferdiensten nicht verkneifen (29).\nIn der Konsequenz vertritt die 1. Kammer des Verwaltungsgerichts Mainz also entweder die Auffassung, es sei Betroffenen, um der — medizinisch weitgehend bis vollständig sinnlosen — Maskenpflicht zu entgehen, ohne Weiteres zumutbar, ihr Leben aufgrund der Corona-Verordnungen in weiten Teilen zu Hause zu verbringen — oder aber das Bewusstsein eines solchen Ergebnisses liegt außerhalb des Denkhorizonts der Richter.\nIm Übrigen verweist das Gericht in diesem Kontext detailliert auf die starke Beschränkung der Maskenpflicht in Restaurants, wo diese nicht am Tisch, sondern nur beim Toilettengang sowie beim Betreten und Verlassen der Räumlichkeiten gelte (30), ohne allerdings hierbei seine zuvor geäußerte Vermutung kritisch zu hinterfragen, ein Auf- und Absetzen der Maske sei hygienisch ohne weiteres möglich, was doch gerade im Kontext von Restaurants, Esstischen und Toiletten mit Fug und Recht zu bezweifeln ist.\nDen krönenden Abschluss seiner bisherigen Stolpergänge durch die Irrgärten der Logik präsentiert das Gericht mit seinem als Argument für eine fehlende Eilbedürftigkeit gedachten Hinweis, „dass die angegriffene Verpflichtung zum Tragen einer Mund-Nasen-Bedeckung zeitlich beschränkt ist“, da „der Geltungszeitraum der 7. CoBeLVO ist auf den 26. Mai 2020 begrenzt“ sei (31). Als ob der 1. Kammer des Verwaltungsgerichts Mainz nicht bewusst wäre, dass die Landesregierung Rheinland-Pfalz die Maskenpflicht seit Ihrer Einführung in den jeweiligen Nachfolgeverordnungen aufrechterhalten hat und dies auch weiterhin tun wird — unisono mit der sachlich hier allerdings nicht zuständigen Bundeskanzlerin sowie anderen Regierungsoffiziellen, hier deren diesbezüglichen Zitate zur Erinnerung: \n„‚Auch wenn die Zahlen mal einen Tag besser werden, sie (die Pandemie) wird nicht verschwinden, bis wir wirklich einen Impfstoff haben, mit dem wir die Bevölkerung immunisieren können.‘“ (32) sowie „Die Maskenpflicht bleibt“ (33).\nIm Ergebnis stellt das Gericht damit auf den Kurztaktungs-Stil der Landesregierung ab, um die Problematik der Maskenpflicht zu relativieren. Formal wird somit der Rechtsschutz für den Antragsteller zunächst durch die Landesregierung auf nahezu schon hinterhältige Art und Weise verkürzt und gleichzeitig in materiell-rechtlicher Hinsicht eine dauerhafte Belastung der Bürgerschaft durch die Nichtangreifbarkeit der Maskenpflicht im Wege des einstweiligen Rechtsschutzes begründet. Spätestens mit dieser Argumentation hat daher die 1. Kammer des Verwaltungsgerichts Mainz den Boden der Redlichkeit verlassen, was zudem durch die angefügte Relativierung im gegenständlichen Beschluss „Auch die (derzeit noch zu erwartende) Verlängerung dürfte nur für einen begrenzten Zeitraum erfolgen.“ (34) eher verschlimmert als abgeschwächt wird, besteht die Maskenpflicht doch bis auf den heutigen Tag und darüber hinaus weiter fort. Zudem kann mit diesem Argument, der jeweils begrenzten Zeit der sogenannten „Coronaverordnungen“ im Lande Rheinland-Pfalz, die Unangreifbarkeit der Maskenpflicht im Wege des einstweiligen Rechtsschutzes bis zum Sankt Nimmerleinstag legitimiert werden. \nEine Eilbedürftigkeit entfällt aus der Perspektive der 1. Kammer des Verwaltungsgerichts Mainz auch deshalb, weil Grundrechte betroffener Grundrechtsträger weder in nennenswerter Zahl noch in nennenswertem Ausmaß eingeschränkt würden. Immerhin konzediert das Gericht an dieser Stelle, unter Bezugnahme auf die Rechtsprechung des Bundesverfassungsgerichts, dass eine solche Eilbedürftigkeit von Seiten des Grundgesetzes inzidiert wird, wenn „Grundrechtspositionen von Gewicht in Rede stehen“  — um anschließend lapidar festzustellen, eine solche Causa liege hier nicht vor (35). Ist das so?\nDie Menschenwürdegarantie des Art. 1 Abs. 1 GG, die es verbietet, den Bürger zum Objekt staatlichen Handels zu machen, sieht die 1. Kammer des Verwaltungsgerichts Mainz hier nicht als tangiert an. Die zum Tragen einer Mund-Nasen-Bedeckung Verpflichteten würden insofern in keiner Weise zu Experimentierobjekten staatlicher Behörden und somit zu Objekten staatlichen Handelns gemacht werden, weiß das Gericht zu verkünden, und zwar deswegen, weil „das RKI — also die nationale Behörde zur Vorbeugung übertragbarer Krankheiten sowie zur frühzeitigen Erkennung und Verhinderung der Weiterverbreitung von Infektionen (vgl. § 4 Abs. 1 Satz 1 IfSG) — das Tragen einer Mund-Nasen-Bedeckung in bestimmten Situationen im öffentlichen Raum nach wie vor ausdrücklich empfiehlt“ (36). \nIn völliger Geistesabwesenheit scheint das Gericht hier vergessen zu haben, dass es zu seinen Aufgaben gehört, staatliche Behörden, zu denen auch obere Bundesbehörden wie das Robert Koch-Institut zählen, zu überwachen und nicht lediglich zu zitieren.\nAnderweitig ist die gerichtliche Argumentation kaum zu erklären, die im Ergebnis auf die sinngemäße Argumentation hinausläuft: Unsere gerichtliche Überprüfung hat ergeben, dass die zu überprüfende Behörde die Maßnahme empfohlen hat. Damit steht die Maßnahme in Übereinstimmung mit den Grundrechten. Und weil die Behörden und erst recht die überprüfenden Gerichte zur Wahrung der Grundrechte verpflichtet sind, ist jedwede Überprüfung a priori überflüssig.\nHerr Zirkelschluss lässt grüßen.\nAuch ein Eingriff in das Grundrecht auf körperliche Unversehrtheit aus Art. 2 Abs. 2 S. 1 Var. 2 GG sieht die 1. Kammer des Verwaltungsgerichts Mainz als nicht gegeben an (37).\nAuch wenn keinerlei Nachweis für die gesundheitliche Unbedenklichkeit einer Verpflichtung zum Tragen einer medizinischen Mund-Nasen-Bedeckung von Seiten der Regierung des Landes Rheinland-Pfalz erbracht wurde, hält dies die Kammer nicht davon ab, das Grundrecht auf körperliche Unversehrtheit als rundum gewahrt zu sehen. Die alarmierenden Hinweise des Facharztes Dr. Kaufmann und anderer werden — unter Missachtung der Verpflichtung zur diesbezüglichen Amtsermittlung — der Einfachheit halber vom Gericht in den Wind geschlagen.\nAuch das allgemeine Persönlichkeitsrecht, gewährleistet durch Art. 2 Abs. 1 in Verbindung mit Art. 1 Abs.1 und das Recht auf freie Entfaltung der Persönlichkeit, garantiert  nach Art. 2 Abs. 1 GG, sieht das Gericht, kaum noch erstaunlich, ebenfalls als nicht tangiert an. Zwar alleine schon deshalb nicht, weil „der Antragsteller teilweise weder vorgetragen noch glaubhaft gemacht hat, dass ihn die Verpflichtung zum Tragen einer Mund-Nasen-Bedeckung in tatsächlicher Hinsicht erfasst (beziehungsweise) berührt“, sodass „von einem Grundrechtseingriff von geringem Gewicht auszugehen“ sei (38).\nDer Leser erfährt an dieser Stelle allerdings nicht im Detail, welche leichtgewichtigen „Teile“ von welchen Grundrechten nach Ansicht des Gerichts der Antragsteller vorgetragen und glaubhaft gemacht hat und welche — deutlich schwerer wiegenden — Teile durch ihn unerwähnt geblieben sein sollen. \nOffenbar rettet sich die 1. Kammer des Verwaltungsgerichts Mainz auf den Standpunkt, Grundrechtseingriffe von größerem Gewicht könnten nur dann vorliegen, wenn per eidesstattlicher Versicherung eine Teilnahme an Gottesdiensten oder die Nutzung öffentlicher Verkehrsmittel durch die Maskenpflicht vereitelt oder erheblich erschwert wird. Vielleicht hat das Gericht eine derartige eidesstattliche Versicherung aber lieber auch gar nicht erst angefordert, um seine geplante ablehnende Entscheidung des Antrags nicht selbst zu gefährden. \nIn Supermärkten, Gaststätten und Wartebereichen medizinischer Einrichtungen, deren Nutzung durch den Antragsteller das Gericht nicht in Frage stellen möchte, gilt jedenfalls die Maskenpflicht, mit der Folge erheblicher Grundrechtseingriffe, von denen die Argumentationsmanöver betreffend eine fehlende eidesstattliche Versicherung nicht abzulenken vermögen.\nWir wollen zum vorläufigen Ende kommen.\nDa dieses Verfahren vor der 1. Kammer letztlich nur exemplarisch für eine Vielzahl anderer vor den deutschen Verwaltungsgerichten, den Landesverfassungsgerichten wie auch dem Bundesverfassungsgericht steht, wird insgesamt offensichtlich, dass die deutsche Gerichtsbarkeit nicht in der Lage und/oder Willens ist, in tatsächlichen Krisenzeiten adäquaten Grundrechtsschutz zu gewährleisten. \nDas Versagen der deutschen Justiz zieht sich insofern durch alle Instanzen und erfasst darüber hinaus auch die Verfassungsgerichtsbarkeit. \nHieran ändern auch kleinere Konzessionsentscheidungen nichts wie das sukzessive Zulassen von in der Teilnehmerzahl eingeschränkten Versammlungen oder das Aufheben einzelner Quarantänemaßnahmen, wenn das grundlegende Narrativ — hervorgehobene Übertragbarkeit und besondere Gefährlichkeit des Virus Sars-CoV-2 — von der deutschen Gerichtsbarkeit nicht in Frage gestellt, respektive dieser Punkt — und zwar auch und gerade in Verfahren des einstweiligen Rechtsschutzes — in sachgerechter Befolgung des Amtsermittlungsgrundsatzes nicht aufgeklärt wird. \nDer Verfasser kann an sich daher an dieser Stelle nur wiederholen: Die grundlegenden strukturellen Verwerfungen des Staates Bundesrepublik Deutschland — für die die Causa Corona nach hiesiger Einschätzung „lediglich“ eine Art Lackmustest darstellt — sind nicht vor und nicht von den Gerichten zu klären. Diese Institutionen sind hierfür, jedenfalls in ihrer gegenwärtigen Verfassung, schlichtweg ungeeignet: sowohl im Hinblick auf ihre personelle und organisatorische Struktur als auch in ihrer tendenziellen überwiegenden Geisteshaltung — vor allem aber wegen ihrer Einbettung in die herrschenden Machtstrukturen (39).\nEs ist daher nach hiesiger Einschätzung einzig und alleine Aufgabe der Zivilgesellschaft, friedlich und besonnen, einen neuen Gesellschaftsvertrag, in zumindest grundsätzlicher Anlehnung  an Jean-Jacques Rousseau, zu schließen — so wie es Art. 146 GG vorsieht.\nIn dieser Verfassung könnten sich durchaus bewährte Inhalte des eigentlichen Provisoriums Grundgesetz wieder finden. Allerdings wäre insbesondere die Frage der Ausübung und der Kontrolle der Gewalten grundlegend neu zu definieren und konstituieren.  \nEs sollte sich hierbei also um eine Gesellschaftsverfassung im puristischsten und damit vielleicht auch im besten, zumindest aber im demokratischsten Sinne handeln. Ob diese notwendig auch eine Staatsverfassung darzustellen hätte, sei bewusst offen gelassen, um die Ergebnisoffenheit in jedwede Richtung zu ermöglichen.  \nDas, was sich in Berlin am 1. August 2020 ereignet hat, könnte in jedem Fall den Ausgangspunkt für einen solchen Prozess darstellen.",
     "twitter-history": "[{       \"id\": 1293163504585900033,       \"url\": \"https://twitter.com/jonaderwal/status/1293163504585900033\",       \"date\": \"2020-08-11 12:32:59+00:00\",       \"text\": \"Der Rechtsbruch | Rubikon https://t.co/bYMJ4FQHCr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1292502507948777473,       \"url\": \"https://twitter.com/DrKassandraPari/status/1292502507948777473\",       \"date\": \"2020-08-09 16:46:26+00:00\",       \"text\": \"Der RechtsbruchEine wichtige Klage gegen die Maskenpflicht wurde erwartungsgemäß abgeschmettert — was politisch nicht gewollt ist, darf vor Gericht nicht sein. Teil 2/2. https://t.co/1VxPG3Kvqh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1292384446067376128,       \"url\": \"https://twitter.com/ukoepke/status/1292384446067376128\",       \"date\": \"2020-08-09 08:57:17+00:00\",       \"text\": \"Der #Rechtsbruch Eine wichtige Klage gegen die #Maskenpflicht wurde erwartungsgemäß abgeschmettert — was politisch nicht gewollt ist, darf vor Gericht nicht sein. Teil 2/2.#Maskenzwang https://t.co/fIZrypnc4b\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1292373717016891393,       \"url\": \"https://twitter.com/GadoWager/status/1292373717016891393\",       \"date\": \"2020-08-09 08:14:39+00:00\",       \"text\": \"Der Rechtsbruch | Rubikon https://t.co/LXtBjfQuqS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 6,              \"media_shared\": 654       }}, {       \"id\": 1292141809649561600,       \"url\": \"https://twitter.com/walden_wolfgang/status/1292141809649561600\",       \"date\": \"2020-08-08 16:53:08+00:00\",       \"text\": \"Der Rechtsbruch | Rubikon - Magazin für die kritische Masse https://t.co/hSTSoskBKp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1292109440817168384,       \"url\": \"https://twitter.com/kcharlyken/status/1292109440817168384\",       \"date\": \"2020-08-08 14:44:31+00:00\",       \"text\": \"Der Rechtsbruch | Rubikon - Magazin für die kritische Masse https://t.co/4eCLT0CqOQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}