{
     "url": "https://www.rubikon.news//artikel/impulse-des-widerstands",
     "date": "2020-04-04",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Impulse des Widerstands",
     "article": "Das Essay „Sieben Impulse des Widerstands: Radikaler Humanismus in einer finster werdenden Welt“ war von Paul Mason als Rede im Rahmen der Verleihung des Erich-Fromm-Preises 2020 vorgesehen. Wegen der Corona-Pandemie wurde die für den 23. März 2020 (dem 120. Geburtstag Erich Fromms) geplante öffentliche Preisverleihung abgesagt und durch die Internationale Erich-Fromm-Gesellschaft virtuell vollzogen. Der von Mason verfasste Text, aus dem Englischen übersetzt von Dr. Rainer Funk, dem Nachlassverwalter von Erich Fromm, ist eine analytische Auseinandersetzung mit dem Neoliberalismus, der die Menschheit in eine dramatische Lage geführt hat. Mason benennt Ursachen für dessen nicht mehr zu verschleiernden Niedergang. Er zeigt das Absterben der Illusionen und Träume auf, die dieses System bisher aufrechterhalten haben, die fehlenden Perspektiven für die Menschen und die begonnene Flucht in irrationale Überlegenheitsmythen und nationalistische Nostalgie. Umso dringlicher ist die Aufforderung, Demokratie und Humanismus gegen den aufziehenden Faschismus und die drohende Barbarei zu verteidigen. Dieser Widerstand setzt die unerschrockene Beschreibung einer positiven Zukunft voraus und Entschlossenheit, den eigenen Status nicht nur infrage zu stellen, sondern ihn sogar aufzugeben.von Paul Mason\nMeine Damen und Herren, ich danke Ihnen für die Einladung. Es ist mir eine Ehre, den Erich-Fromm-Preis zu erhalten …\nAls ich in den 1980er Jahren in einem Antiquariat Erich Fromms empirische Untersuchung Arbeiter und Angestellte am Vorabend des Dritten Reiches kaufte, tat ich dies vor allem deshalb, weil mir die Art-Deco-Schrift auf dem Einband gefiel.\nEin Blick auf die Bleistiftmarkierungen, die ich mir damals im Buch gemacht habe, zeigt, dass ich den entscheidenden Punkt durchaus verstanden hatte. Bei den Linken ließen sich zwei Arten von Persönlichkeiten finden: eine, der es vor allem um die Freiheit ging, und eine andere, der es um Herrschaft ging. Letztere machte die KPD und ihre Ableger während der Regierung von Brüning und von Papen zu unzulänglichen und verwirrten Kämpfern gegen den Nazismus.\nDamals dachte ich: \n„OK, das ist von historischer Bedeutung, eine Warnung der Geschichte.“\nAllerdings hatte ich nicht erwartet, dass ich 35 Jahre später genau mit denselben Grundfragen beschäftigt sein würde wie Fromm 1929: Was denken rechtsextreme Aktivisten? Warum denken sie so? Wie können wir sie davon abbringen? Wie können wir verhindern, dass Politiker des Mainstreams ihre tödlichen Phantasien nähren? Wie können wir ein Bündnis der Mitte und der Linken aufbauen, um sie zu bekämpfen?\nUm diese Fragen zu beantworten, möchte ich Sie einladen, sich auf folgende Vorstellung einzulassen: Stellen Sie sich vor, die Nazis hätten eine Zeitmaschine erfunden und dass sie in den letzten Tagen des Zweiten Weltkrieges beschlossen hätten, eine SS-Spezialeinheit in die Zukunft zu schicken, um ein Viertes Reich zu schaffen. Welches Jahr, glauben Sie, haben sie hierfür wohl im Blick gehabt?\nFünfundsiebzig Jahre ist eine ganz gute Zahl; sie liegt weit über der durchschnittlichen Lebenserwartung der Deutschen im Jahr 1945. Stellen wir uns also vor, im April 2020 taucht eine SS-Spezialeinheit auf. Ihre Mitglieder überwinden ihren Schock über den Ultraliberalismus der westlichen Gesellschaft; sie staunen über unsere digitalen Technologien. Und zu ihrem Entsetzen entdecken sie, dass die schwarze amerikanische Musik die Welt erobert hat. Aber dann …\n… beobachten sie, wie bei Unruhen französische Bereitschaftspolizisten in die Gesichter streikender Arbeiter Gaspatronen abfeuern und wie hinduistische Fanatiker in Delhi auf linke Studenten mit Eisenstangen einschlagen. Sie sehen, wie die AfD in Thüringen massiv punktet und wie die CDU/CSU nur danach trachtet, die Linke absetzen zu wollen. Sie lesen, dass drei Millionen chinesische Muslime in Stacheldrahtlagern interniert sind und sich niemand darum schert. Sie sehen das Asylrecht an den Grenzen Europas ausgesetzt.\nÜber das Internet entdecken sie, dass es im Untergrund eine weit verbreitete Sehnsucht nach dem System gibt, dem sie angehörten. In Brasilien identifizieren sich Zehntausende von Menschen öffentlich als Nazis. In Griechenland hat die konservative Regierung zur „Hilfe“ aufgerufen, um die syrischen und afghanischen Flüchtlinge im Grenzbezirk Evros abzuwehren: Und wie bestellt waren die Menschen, die zu „Hilfe“ kamen, Mitglieder des rechtsextremen Untergrunds in Deutschland.\nWas würden wohl unsere zeitreisenden Nazis angesichts dessen Ihrer Meinung nach dazu sagen? Ich glaube, sie würden sagen: \n„Unsere Mission ist vergeblich gewesen: Das 21. Jahrhundert braucht keine geheime Operation von Nazi-Zeitreisenden, um ein Viertes Reich zu schaffen. Der Faschismus ist von alleine zurückgekommen. Etwas anderes ist bereits vor uns geschehen. Aber was?“\nIn diesem Vortrag werde ich eine Antwort auf diese Frage zu geben versuchen. Und ich werde einige Vorschläge machen, was wir tun können und welche menschlichen Werte wir angesichts dieser Herausforderung brauchen.\nAls meine Generation in den 1970er Jahren gegen die rechtsextremen Skinheads „Nie wieder!“ skandierte, ging man davon aus, dass der Nazismus eine einmalige Sache gewesen war: ein Destillat von allem Schlechten in der westlichen Gesellschaft, ausgelöst durch eine einmalige Mischung aus Wirtschaftskrise und hierarchischer Kultur, von der wir dachten, sie könne sich nie wiederholen.\nDurch das Aufkommen vernetzter Informationssysteme schien es den heutigen Eliten unmöglich zu sein, dass das Volksbewusstsein in einer Weise manipuliert werden könnte, wie es Hitler, Mussolini und Franco über die Printmedien, den Film und das Radio getan hatten.\nDie beste Versicherung gegen den Faschismus schien uns, dass wir, die am meisten gebildete Generation in der Geschichte, durch unzählige Dokumentationen, Filme, Romane, Erinnerungen und schulische Projekte zur Geschichte vor den Gefahren des Faschismus gewarnt sind. Die ungebildete deutsche Frau in Bernhard Schlinks Roman Der Vorleser, die nicht gebildet genug ist, um zu verstehen, was sie als KZ-Wächterin eigentlich falsch gemacht hat, kann es eigentlich in der Zeit von Wikipedia nicht mehr geben.\n2008 beteuerte Giuseppe Finaldi — ein führender Historiker zum italienischen Faschismus — in seinem Lehrbuch Mussolini and Italian Fascism, dass „der Faschismus heute kaum noch etwas zu sagen habe und viele seiner überzogenen Ideen heute nicht nur absurd, sondern unverständlich seien“.\nHeute wissen wir, dass alle diese Annahmen falsch sind. Die großen Demokratien sind auf dem Freiheitsindikator nach unten gerutscht. Erzählungen von ethnischer Vorherrschaft sind zur Devise der neuen autoritären Rechten geworden, von Narendra Modi in Indien über Jair Bolsonaro in Brasilien bis hin zu Donald Trump in den USA. Über ganze Kontinente hinweg werden Stacheldrahtzäune gezogen. Und das Informationsnetz ist innerhalb eines Jahrzehnts zu einer Maschinerie geworden, die Hass verbreitet und die Gedanken der Menschen kontrolliert.\nGenau wie in der Weimarer Republik sind die konservativen Parteien nach rechts gerutscht und versuchen, den Aufstieg der Rechtsextremen durch das Spiegeln ihrer Ideen aufzuhalten. Wie in Mussolinis Italien gewinnt heute der Faschismus unter jungen, modischen und gebildeten Menschen an intellektueller Anziehungskraft. Und wie in den 1930er Jahren haben weder die Linke noch die liberale Mitte bisher ein Gegenmittel gegen die berauschende Droge des Fanatismus gefunden.\nAber wir haben erst die Hälfte der „Kernschmelze“ der Demokratie hinter uns. Es wird noch mehr kommen.\nWenn Donald Trump die Parlamentswahlen 2020 in den USA gewinnt, wird er noch mehr Hass schüren, die Rechtsprechung und den Rechtsstaat angreifen und die Staatsgewalt missbrauchen. Wenn er verliert, gehe ich davon aus, dass alle Kräfte, die derzeit durch Trumps Amtszeit im Weißen Haus gebremst werden — die bewaffneten Milizen, die rechtsextremen Troll-Fabriken, die weißen Nationalisten, die als einsame Wölfe agierenden Massenmörder — in eine Phase des aktiven Widerstands eintreten werden.\nDie zentrale politische Herausforderung der 2020er Jahre besteht darin, eine Antwort auf die Frage zu finden: Warum erleben wir heute — unter völlig anderen wirtschaftlichen Bedingungen und in einer Gesellschaft mit viel weniger Hierarchien — den Aufstieg antidemokratischer Tendenzen bei den Konservativen, den Aufstieg autoritärer rechtspopulistischer Parteien und parallel dazu echte, neue faschistische Bewegungen?\nAngesichts dieser neuen Fakten passen viele der aus dem 20. Jahrhundert stammenden Faschismustheorien nicht mehr.\nBeginnen wir mit der klassischen linken Theorie — die von Marxisten und Sozialdemokraten geteilt wurde —, dass der Faschismus in den 1920er und 1930er Jahren von der gesellschaftlichen Elite gebraucht wurde, um die Arbeiterbewegungen Deutschlands, Italiens und Spaniens zu zerschlagen; er artikulierte sich in besonderen spezifischen Formen — mächtige, gewaltbereite Bewegungen mit radikaler Rhetorik —, denn dies war die einzige mögliche Technik, um die organisierte Arbeiterschaft zu besiegen.\nDie organisierte Arbeiterschaft ist heute strategisch schwach. Wo sie nicht schwach ist, arbeitet sie in Partnerschaft mit den Unternehmen. Man braucht keine faschistische Bewegung, um sie zu besiegen. Auch ist keine Linke stark genug, um für den Kapitalismus eine existenzielle Herausforderung zu sein.\nWas ist mit all den länderspezifischen Theorien? Nationalistische Hindu-Mobs inszenieren ein Pogrom nach dem anderen, Neonazis marschieren durch Washington, die faschistische Bewegung in Griechenland mobilisiert Menschen, um Flüchtlinge an der Grenze zurückzuweisen, usw. Da ist es kaum zu glauben, dass ernsthafte Akademiker einst davon überzeugt waren, der Faschismus sei ein spezifisches Problem Italiens und Deutschlands.\nWas ist mit Hannah Arendts Totalitarismustheorie? Wie ich in Klare Lichte Zukunft schreibe, hilft sie nur begrenzt weiter. Sie hat zu Recht die starken Ähnlichkeiten zwischen dem Nazismus und dem Stalinismus beobachtet und deren Wurzeln in der gemeinsamen Erfahrung bürokratischer, industrialisierter Gesellschaften gesucht.\nAber auch in ihrer eigenen Zeit vermied Arendt eine Bewertung nach Ursache und Wirkung. Bezeichnenderweise glaubte sie, es müsse bei den Amerikanern etwas geben, das sie gegen die Kräfte, die den Faschismus hervorbrachten, immun gemacht hat. Heute kann eine solche Behauptung kaum überzeugen.\nZwei Denker in der marxistischen Tradition leisteten einen wichtigen Beitrag, indem sie über psychologische Verkürzungen hinausgingen und eine materialistische Sozialpsychologie zu etablieren versuchten. Der eine ist Erich Fromm, dessen Geburtstag wir heute feiern. Der andere ist Wilhelm Reich.\nEs ist leicht, sich über Reich lustig zu machen, weil er sein eigenes Werk auf Grund von metaphysischen Theorien revidiert hat, die er im Exil entwickelt hatte. Der wesentliche Punkt, den Reich in Massenpsychologie des Faschismus (Köln 1986, S. 13f.) anspricht, ist es jedoch wert, noch einmal aufgegriffen zu werden.\nFür Reich ist der Faschismus „die emotionelle Grundhaltung des autoritär unterdrückten Menschen der maschinellen Zivilisation, (…) die Summe aller irrationalen Reaktionen des durchschnittlichen menschlichen Charakters“.\nAls solcher, so Reich, ist der Faschismus nicht typisch für Deutschland oder für Männer mit einem Ödipuskomplex oder für Länder, die einen Krieg verloren haben, oder für Volkswirtschaften, die unter einer hohen Arbeitslosigkeit leiden — er ist vielmehr ein extremes Potential innerhalb aller industrialisierten Gesellschaften.\nAber Reichs Theorie bleibt, wie die von ihm kritisierte orthodoxe marxistische Theorie, eine Theorie des linken Versagens. „Die Nazis wussten, wie man mit Gefühlen spielt und sachliche Diskussionen vermeidet, während wir uns an die Wirtschaftsvorträge im Berliner Sportpalast klammerten“, schrieb er. Millionen von Menschen wollten eine Revolution, und die Nazi-Version war attraktiver als die kommunistische.\nDas mag eine überzeugende Beschreibung der späten Weimarer Republik sein, aber es ist keine Theorie, die erklärt, was heute vor sich geht.\nIn dieser Hinsicht ist Fromms Arbeit überlegen. In Die Furcht vor der Freiheit bringt Fromm die Sozialpsychologie auf ihre besondere Fragestellung zurück: die Individualisierung. Diese ist ein Produkt der Reformation und Aufklärung und schafft eine Art Halbfreiheit. Ohne die Fähigkeit, wirkliche Freiheit zu erlangen, suchen die Menschen Fluchtwege zurück in die Welt der Gewissheit und sicherer Bindungen. Führt die Wirtschaftskrise zu einem extremen Gefühl von Ohnmacht, dann triumphiert der Faschismus, weil er zu einer Massenverkörperung unserer Neurosen wird: Zerstörungswut, Autoritarismus, automatenhafter Konformismus.\nFromm war wie Reich davon überzeugt, dass es zu jeder Zeit und an jedem Ort zur Entwicklung des Faschismus kommen kann und dass die einzige Verteidigung gegen ihn darin besteht, die Menschen zu einem aktiven Leben zu ermutigen, das nach Freiheit strebt. \nAber Fromms Arbeit gibt nach wie vor Anlass zu der Frage: warum hier, warum jetzt?\nUm welches Problem geht es heute? Es ist seit Mitte der 2010er Jahre offensichtlich, dass hinter dem Aufstieg autoritärer rechtspopulistischer Parteien — wie der UKIP in Großbritannien, dem Front National in Frankreich, der Pegida und dann der AfD in Deutschland oder der Lega in Italien — die Bedrohung durch einen realen, gewalttätigen Rechtsextremismus steht.\nDoch die Wissenschaftler beharrten darauf: Rechtspopulismus und Faschismus seien verschiedene Dinge. Einige Mainstream-Politiker gingen davon aus, dass diese Parteien verschwinden würden, wenn sie den neuen rechten Parteien ihre rassistischen Ideen streitig machen und verwässern. Unterdessen tröstete sich die Linke damit, dass ja die klassischen Bedingungen für den Faschismus nicht vorhanden seien — weil die Linke selbst so schwach war.\nDiese Annahmen wurden schrittweise untergraben. Zuerst war da die Wirtschaftskrise. Durch staatliche Rettungsaktionen und Interventionen der Zentralbanken wurde das Wirtschaftssystem am Leben erhalten. Aber man kann keine Ideologie künstlich am Leben halten. Das menschliche Gehirn verlangt nach Stimmigkeit.\nDie Menschen konnten nicht nur sehen, dass ihre Kinder ärmer sein würden als sie selbst — ein Phänomen, das seit Anfang der 1930er Jahre nicht mehr aufgetreten ist —, sondern dass die ideologische Rechtfertigung für den Kleinstaat und den freien Markt weggefallen war. Es gab also eine direkte ideologische Krise des Neoliberalismus.\nDann gab es eine Zeit, in der sich die Vernetzungstechnik und ein neues, gesellschaftlich liberales und optimistisches Bewusstsein zu einem Geist der Revolte auf der ganzen Welt verband: vom Tahrir-Platz in Kairo über die Puerta del Sol in Madrid bis zum Zuccotti-Park, dann Ferguson, Missouri und schließlich Kiew, Sao Paolo, Istanbul.\nZwischen 2011 und 2013 boten die progressiven Bewegungen den Machthabern einen Einblick in die Zukunft. Doch diese sagten: „Nein, danke!“\nDie Botschaft der Stunde ist klar: Wenn man Nein zur Zukunft sagt, und die Gegenwart ist instabil, öffnet man die Tür zur Vergangenheit.\nVor drei Jahren habe ich in Polen ein Seminar mit Feministinnen, Demokraten und kleinen linken Parteien durchgeführt und gefragt: „Warum sollte die polnische Geschäftswelt, die massiv von der Europäischen Union und der Abwanderung nach außen profitiert, nationalistisch und fremdenfeindlich werden und ihren Status innerhalb der EU riskieren?“ Sie sahen mich an, als hätte ich eine dumme Frage gestellt. Genau das hätten sie nämlich in den 1930er Jahren getan.\nHeute haben wir es also mit einer „nationalistischen Internationale“ zu tun. Sie setzt sich aus allen Fraktionen innerhalb der Geschäftswelt zusammen, die das multilaterale globale System scheitern lassen möchte. Sie mobilisieren die gescheiterten und desillusionierten Teile der Mittelschicht; Bauern, die die Klimawissenschaft nicht akzeptieren können; Männer, die die Gleichberechtigung der Frau nicht akzeptieren können; weiße Menschen, die die Ankunft von Flüchtlingen nicht akzeptieren können.\nHannah Arendt beschreibt dies völlig zutreffend: die zeitweilige Allianz von Elite und Mob, die den „Zugang zur Geschichte“ sucht — das ist die Wiederholung seiner Geschichte, in diesem Fall zu den Bedingungen vor 1968 — „selbst um den Preis der Zerstörung“.\nAuch wenn die Wissenschaftler mit Recht auf den Unterschied zwischen Faschismus, Rechtspopulismus und deren konservativen Verbündeten bestehen, so haben sie die Gefahr doch völlig unterschätzt, dass sich diese drei Kräfte bewusst und mit großer Raffinesse voneinander ernähren.\nDaher ist es durchaus vernünftig, die Rückkehr eines wirklichen Faschismus zu befürchten. Und deshalb sollten wir unsere Definition von Faschismus verbessern.\nIch bin davon überzeugt, dass der Faschismus weder in der spezifischen Klassendynamik der 1930er Jahre noch in der psychologischen Dynamik der Entfremdung des 20. Jahrhunderts seine Wurzeln hat, noch — wie Aime Césaire annahm — einfach „ein Kolonialismus ist, der Europa widerfährt“.\nWenn der Faschismus sowohl durch die Bankenkrise von 1931 hervorgerufen werden kann als auch in einer Zeit der Geldschöpfung durch die Zentralbank und durch Hochtechnologie wieder aufleben kann, bedeutet das wahrscheinlich, dass der Faschismus ein allgemeines und wiederkehrendes Merkmal des Kapitalismus ist.\nAber wir sollten, wenn es um die Auslöser des Faschismus geht, über den Zusammenbruch der Märkte, die Niederlage im Krieg oder die Bedrohung durch den Kommunismus hinausblicken.\nFür mich ist der Faschismus ein typisches Symptom eines Systemfehlers in modernen Gesellschaften, der ebenso sehr durch die Auflösung stimmiger Narrative und Ideologien als auch durch Arbeitslosigkeit oder Bankenpleiten angetrieben wird.\nAnders als in allen früheren Gesellschaften muss der industrielle Kapitalismus von aktiven Illusionen getragen werden — in Nationen, Institutionen und Wirtschaftssystemen. Faschismus entsteht dann, wenn sich die für eine bestimmte Form des Kapitalismus lebenswichtigen Illusionen auflösen.\nDass der Faschismus heute wiederkehrt, hat seine Ursache in der Krise des Systems der freien Märkte, mit der Globalisierung und mit den Finanzmächten zu tun. Die Träume, die dieses System aufrechterhalten haben, sind dabei zu sterben — ebenso wie der Traum von der deutschen Größe zwischen 1919 und 1933 gestorben ist.\nIn Klare Lichte Zukunft nenne ich das die „Krise des neoliberalen Selbst“. Der typische Charakter, der sich in den 1990er Jahren herauskristallisiert hat — individualistisch, vielgesichtig, hoch flexibel und sich an die Marktkräfte permanent anpassend — befindet sich in der Krise.\nMit antideutschen Sprüchen konfrontiert, die den Faschismus als „Teil des deutschen Charakters“ sahen, antwortete Hannah Arendt einmal, dass der Faschismus in Wirklichkeit durch die Auflösung des deutschen Charakters entstanden sei. Was wir jetzt sehen, ist in meinen Augen der Zerfall des neoliberalen Charakters: Er ist verwirrt und sucht nach Antworten. Doch der Neoliberalismus kennt keine Antworten, und die große Freiheitsbewegung von 2011 ist gescheitert.\nAls Folge davon sieht sich jede große Kultur der Welt von nationalistischer Nostalgie gepackt. Der Individualismus, der Nihilismus und der Irrationalismus, die unter der ausdruckslosen Technokratie der neoliberalen Ära brodelten, dringen nun an die Oberfläche.\nDer sowjetische Journalist Wassilij Grossman, der einen Augenzeugenbericht aus dem befreiten Vernichtungslager Treblinka schrieb, flehte die Menschheit an, sich immer wieder zu fragen, was den Faschismus hervorgebracht hat. Seine eigene Antwort geht zum Kern dessen, was jetzt geschieht:\n„Was Hitler und seine Anhänger dazu veranlasste, Majdanek, Sobibor, Belzec, Auschwitz und Treblinka zu errichten, ist die imperialistische Idee der Einzigartigkeit — der rassischen, nationalen und sonstigen Art von Einzigartigkeit.“\nEin besseres Wort als Einzigartigkeit (exceptionalism) wäre heute „Überlegenheit“ (supremacy) — der Weißen gegenüber den Nicht-Weißen; der Männer gegenüber den Frauen; der Christen gegenüber den Muslimen; der „einheimischen“ Bevölkerung gegenüber den Eingewanderten. Aber heute wird der Preis für die Kapitulation vor solchen Überlegenheitsmythen um vieles höher sein.\nIm Jahr 2018 besuchte ich Majdanek, ein ehemaliges Konzentrationslager in der Nähe von Lublin in Polen, wo mindestens 80.000 Juden, Polen, Russen und andere ermordet wurden. Was mir auffiel, war die Schwäche seiner Konstruktion: einige raue, einige Zentimeter dicke Betonpfosten, ein doppelter Stacheldrahtzaun und einige hölzerne Wachtürme. Fünfhundert Menschen entkamen aus Majdanek.\nNiemand würde heute einer Einrichtung entfliehen, die für den gleichen Zweck gebaut wurde. Ein Majdanek des 21. Jahrhunderts würde Gesichtserkennung, biometrische Markierungen, elektrischen Stacheldraht und eine Reihe von nicht-tödlichen Waffen — von Elektroschockern bis hin zu Schallkanonen — einsetzen, um seine Insassen unter Kontrolle zu halten. Seine Zäune könnten leicht von Drohnen und Roboterkanonen statt von Sicherheitsbeamten mit Hunden und Gewehren überwacht werden.\nDer Betreiber wäre wahrscheinlich ein privater Unternehmer, mit einer eigenen Abteilung für Öffentlichkeitsarbeit, einem Geschenkeladen für Besucher und Personal — wie es das in Guantanamo Bay gibt — und einem Zertifikat für den Ausgleich seiner Kohlenstoffemissionen.\nUm ein modernes amerikanisches Zuchthaus oder ein griechisches Internierungslager für Migranten in ein Todeslager zu verwandeln, bräuchte es eigentlich nur noch das, was die Nazis an Orte wie Majdanek gebracht haben: eine Theorie der Entmenschlichung.\nDie Gefahr ist groß. Majdanek wurde von der Roten Armee befreit. Aber von wo würde die militärische Kraft kommen, um ein modernes Majdanek zu befreien? Aus dem Amerika von Trump? Aus Putins Russland oder aus dem antidemokratischen Reich von Xi Jinping?\nNein. Diesmal ist das Einzige, was den Faschismus stoppen kann, der Antifaschismus von gewöhnlichen Menschen. Aber was heißt „Antifaschismus“ …\nIch habe einen Teil meiner Jugend als antifaschistischer Aktivist verbracht — in der Anti-Nazi-Liga und der Antifaschistischen Aktion. Letztendlich haben wir nur den Faschismus zu einem Umweg über politische Wahlen gezwungen, so dass heute die Ideen, die in den 1970er Jahren mit der British National Party und der National Front verbunden waren, in Facebook und WhatsApp Groups, die von gewöhnlichen Menschen gelesen werden, zum Mainstream gehören.\nAls Kind habe ich in den 1960er Jahren in stillgelegten Luftschutzbunkern gespielt, deren Wände noch mit Anti-Nazi-Graffiti aus dem Krieg beschmiert waren. Bei den Wahlen 2019 hörte ich in denselben Straßen meiner Heimatstadt Männer meines Alters offen über die ethnische Säuberung rumänischer Migranten fantasieren: „Sperrt sie mit ihren Kindern in einen Lieferwagen und fahrt sie nach Dover“, so lautete die Forderung.\nAll die Backsteine, Flaschen und Beschimpfungen, die wir in den 1980er und 90er Jahren den Rechtsextremen entgegenschleuderten, konnten nicht verhindern, dass der mentale Müll der weißen Vorherrschaft und der gewalttätigen Frauenfeindlichkeit sich in den Gehirnen der Menschen wieder einnistete.\nUm den Faschismus zu stoppen, müssen wir dieselben Fragen beantworten, mit denen sich Demokraten und Progressive in den 1930er Jahren konfrontiert sahen.\nWie können wir die Linke und die Mitte gegen diese neue Allianz der Superreichen und der völlig Verarmten vereinen? Wie verteidigen wir den Rechtsstaat und das staatliche Gewaltmonopol, wenn diese von unkontrollierbaren Milizen rechtsextremer Straßenbanden unterwandert werden? Wie gelingt es uns, junge Männer, die durch Hoffnungslosigkeit und durch den romantischen Wunsch nach gewalttätigen Aktionen gegen Minderheiten radikalisiert wurden, von ihrem Weg abzubringen? Wie können wir Demokratien wiederbeleben, die derart korrupt sind, dass sie in den Augen vieler armer und ausgegrenzter Menschen sinnlos erscheinen?\nKeine der Antworten ist einfach, denn jede von ihnen beinhaltet, dass wir selbst etwas tun — etwas, das unsere Stellung in der Gesellschaftsordnung, die wir zu verteidigen versuchen, gefährdet.\nWenn ich mir die Erinnerungen derer ansehe, die in den 1930er und 1940er Jahren gegen den Faschismus gekämpft haben, komme ich zu dem Schluss, dass das, worum es damals ging, mehr war als nur ein „Klassenbewusstsein“. Es war in Wirklichkeit eine antifaschistische Moral — eine Entschlossenheit, den eigenen Status in Frage zu stellen oder gar aufzugeben.\nMan findet sie in den Gedanken und Aktionen so unterschiedlicher Persönlichkeiten wie Violette Szabo, der britischen Geheimagentin, bei Hal Wallis, dem Hollywood-Produzenten, der Casablanca gedreht hat, bei Zalman Friedrich, einem Kämpfer des Jüdischen Bundes, der aus dem Warschauer Ghetto entkommen ist, um in Treblinka Beweise zu sammeln, und natürlich bei den Jugendlichen der Bewegung der Weißen Rose in Deutschland.\nDer Faschismus wurde besiegt, weil Millionen einfacher Menschen innerlich bereit waren, für einen höheren Zweck zu leben — und in einigen Fällen dafür auch zu sterben.\nIn den 1970er Jahren veröffentlichte Michel Foucault ein halbironisches Lehrbuch der Moral für Fortschrittliche, das von den sieben Tugenden des Heiligen Franz von Sales handelt und den Progressiven rät, ein nichtfaschistisches Leben zu führen. Es war auf seine Weise eine Form des säkularen Quietismus: wie man den inneren Faschisten in einem selbst unterdrückt und innerhalb des kapitalistischen Systems friedlich und ohne Zorn lebt.\nIch denke, die neue Gefahr erfordert eine Reihe aktiverer Tugenden als Antworten.\nDie erste ist, jedes performative Verhalten zurückzuweisen, bei dem ich nur Ausführender bin. In einer Coffeeshop-Kette ist es kaum möglich, auf Grund eines direkten Gesprächs von Mensch zu Mensch vom Personal eine Tasse Kaffee zu bekommen. Es ist einfacher, die üblichen Nettigkeiten abzuspulen, zu lächeln und alles über die Scheckkarte abziehen zu lassen. So diktieren es die strikten Vorgaben und der Zeitmangel. Der Neoliberalismus verlangte von uns, Vorgaben auszuführen, die davon ausgehen, dass jede Interaktion nur ein rein geschäftlicher Vorgang ist.\nDies aber führt zu einem seelischen Stillstand. Wachen wir hingegen morgens mit dem Wunsch auf, authentische Menschen und keine Automaten zu sein, dann können wir solche Wesen werden, die Fromm im Sinn hatte: freie, von innen heraus aktive, kritische Menschen.\nDie zweite Reaktion, für die ich plädiere, ist der Widerstand gegen die Kontrolle durch Maschinen. Wie eine algorithmisch kontrollierte Gesellschaft aussieht, lässt sich an einem Flughafen illustrieren. Mit dem Betreten der Sicherheitsschleuse unterwerfen Sie sich bereitwillig einer algorithmischen Kontrolle. Dies bedeutet, dass Entscheidungen über Ihre Person durch Regeln und in einer Maschine gespeicherte Daten getroffen werden. Da immer mehr Bereiche des täglichen Lebens wie bei der Sicherheitsschleuse eines Flughafens kontrolliert werden, sollten wir dagegen rebellieren: Witze machen, wütend werden und — in Grenzen — unberechenbar werden, um praktisch zu demonstrieren, dass wir nicht bereit sind, zu Automaten zu werden, wie Fromm sagte.\nEine dritte Antwort, zu der ich ermuntern möchte, ist ein Optimismus für die Zukunft. Für den italienischen Philosophen Franco Berardi sind seit Beginn des Freien Marktes alle Vorstellungen von der Zukunft „einer schleichenden Beseitigung“ unterworfen. 30 Jahre lang blieb alles beim Alten, dann ging es blitzschnell. Der Fatalismus setzte sich unter uns durch, und zwar nicht nur, weil die großen Denker der Zeit sagten, die Geschichte sei zu Ende, sondern auch, weil die Neurowissenschaften im Verbund mit der Systemtheorie jeden Glauben an die Handlungsfähigkeit aus dem Bereich des Denkens verdrängten.\nWer das Manifest des neofaschistischen Mörders in Christchurch gelesen hat, weiß, dass dieser eine sehr klare Vision der Zukunft hat. Die neuen Rechtsextremen glauben, „die Lügen der Geschichte zu durchschauen“ und wehren sich gegen den Verfall der Zivilisation. Alle Mitglieder einer progressiven Allianz — die Liberalen, die Grünen, die Linke, die feministischen Bewegungen — müssen unerschrocken die Zukunft beschreiben.\nEine vierte Antwort ist Standhaftigkeit. Meine Kollegin Ash Sarkar, eine junge Asiatin, wurde in der BBC-Sendung Fragestundensendung Question Time live mit einer Unterstützerin der extremen Rechten konfrontiert. Diese ältere, rechtsextreme Frau sprach von ihren Kümmernissen, von Ungerechtigkeiten, die sie erlitten habe und ihren eigenen Mythenbildungen, die sie dazu brachten, fremde Menschen und die Linke zu hassen. Die normale Reaktion wäre zu sagen: „Oh ja, ich fühle Ihren Schmerz.“ Ash Sarkar aber sagte nur: „Die Fakten kümmern sich nicht um Ihre Gefühle.“ \nDas ist es, was ich unter „Standhaftigkeit“ verstehe. Die Fähigkeit, nicht mit Faschisten zu sympathisieren.\nDas Ziel der autoritären Rechten ist es, ihre Anhänger in einen Bereich jenseits von Vernunft und Empathie zu befördern. Der Echo-Raum von Breitbart, Fox und anderen rechten Radio- und Fernsehsendungen versucht, politisierte Zombies zu produzieren, deren Verstand sich bereitwillig von einer Binsenweisheit zur nächsten hangelt, um sich dem Argument nicht stellen zu müssen, dass sich das Klima verändert oder dass Frauen das Recht haben, über ihre Fruchtbarkeit selbst zu entscheiden.\nDas Einzige, was sie vom Gegenteil überzeugen kann, ist das entschlossene Handeln ihrer Gegner, durch das ihre Illusionen zunichte gemacht werden. Wenn wir also das Nötige tun wollen, braucht es fünftens Wagemut.\nEine sechste Fähigkeit, die wir meines Erachtens wiederbeleben sollten, ist die Fähigkeit, sich über Erfahrungen von Sinn auszutauschen. In Zeiten des freien Marktes geschah mit sinnvollen Dingen, die uns innerlich bewegen, etwas Merkwürdiges: Sie wurden irrelevant. Die klassische Fernsehdrama-Serie ist jetzt eine „Geschichte ohne Ende“ — deren Figuren in einem Schicksal gefangen sind, dem sie sich nicht mehr entziehen können. So ist Carrie Mathieson in Homeland durch eine bipolare Krankheit dazu verdammt, die Welt zu retten, während sie sich selbst zerstört. In The Wire führen alle Anstrengungen der schwarzen Kinder von Baltimore, aus der Kriminalisierung herauszukommen, immer nur zur Erneuerung des kriminellen Systems. Insbesondere in Game of Thrones werden die Akteure durch die Kräfte des Schicksals dazu gebracht, zu töten, zu verstümmeln und zu vergewaltigen.\nAn den progressiven Filmen der 1930er Jahre und der frühen Kriegsjahre fällt im Gegensatz hierzu auf, dass sie als Antworten auf den Faschismus zu verstehen sind. Sie thematisieren, wie der Fatalismus überwunden werden kann. Im Film Casablanca ist der Schauspieler Bogart vom Zynismus erlöst, so dass damit ganz Amerika den antifaschistischen Krieg führen kann. Wir brauchen heute unseren Film Casablanca.\nAlle Tugendsysteme — und das ist es in Wirklichkeit, was ich hier beschreibe — sind Produkte ihrer Zeit. Das Tugendsystem von Aristoteles wurde für die gerechten, aber kriegerischen Eliten der Stadtstaaten geschrieben. Das von Franz von Sales war das Produkt eines katholischen Lebens, das an der gewaltsamen Grenze der Reformation gelebt wurde.\nUnser Tugendsystem wird nur eine kurze Zeit dauern: bis wir den neuen, vernetzten Antihumanismus der Rechten besiegt, den Klimawandel aufgehalten und das globale System stabilisiert haben.\nEs gibt aber noch eine siebte antifaschistische Tugend, nämlich die, an die Macht der Menschen zu glauben, Probleme durch Phantasie, Zusammenarbeit und Vernunft zu lösen. \nDaran hat Erich Fromm geglaubt, und es war kein blinder Glaube: Er beruhte auf Beobachtung und Praxis. Eine radikale Verteidigung des Menschen ist die Grundlage, von der aus wir Demokratie, Wahrheit, Offenheit und Toleranz verteidigen können. Und die radikale Verteidigung des Menschen beginnt bei jedem von uns.\nRedaktioneller Hinweis: Dieser Beitrag erschien zuerst auf Neue Debatte. Wir danken Paul Mason und Dr. Rainer Funk für die Zustimmung zur Veröffentlichung des Beitrags sowie zur Verbreitung unter Angabe von Autor, Übersetzer und Quelle.",
     "twitter-history": "[{       \"id\": 1246803050834071553,       \"url\": \"https://twitter.com/NewelMedia/status/1246803050834071553\",       \"date\": \"2020-04-05 14:13:06+00:00\",       \"text\": \"Impulse des Widerstands: Selten war radikaler Humanismus so wichtig wie in dieser von Angst und Grundrechte-Erosion geprägten Zeit.https://t.co/QxZSUZhgrB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"
}