{
     "url": "https://www.rubikon.news//artikel/erzwungene-gegnerschaft",
     "date": "2020-08-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Erzwungene Gegnerschaft",
     "article": "Versetzen wir uns einmal in die „andere Seite“ hinein: Es ist bestimmt nicht leicht, für die Fehlentscheidungen der Politik an die Front geschickt zu werden. Es ist bestimmt nicht leicht, Menschen, die friedlich für ihre Grundrechte demonstrieren, zu sagen, sie sollten nach Hause gehen und dafür ausgepfiffen zu werden. Nicht wenige Polizisten dürften an die „Werte“, die sie gegen Demonstranten zu schützen haben, selbst nicht mehr richtig glauben. Gewiss sind sie verantwortlich für ihr Handeln, auch wenn sie nur Befehle ausführen. Und gewiss wäre es wünschenswert, wenn mal ein Polizist seinen Befehl verweigern und sich auf die Gegenseite schlagen würde. Aber damit dies eines nicht zu fernen Tages passieren kann, dürfen wir eines nicht tun: sie zu beschimpfen und beleidigen. Dann haben Polizisten die Chance, ihre Menschlichkeit wiederzuentdecken und den Bürgern, gegen die man sie in Stellung gebracht hat, die Hand zu reichen.Am 1. August 2020 in Berlin hat sich ein Polizist auf die Bühne der Querdenkerbewegung gestellt, um dort vor hunderttausenden Menschen zu verkünden, dass ihre Demonstration beendet ist.\nMan überreichte ihm das Mikrofon und er begann mit den Worten: „Schönen guten Tag. Es erfolgt eine Durchsage der Polizei …“ Darauf folgte ein Pfeifkonzert, das ihn verstummen ließ. Sein Kopf senkte sich. Die Veranstalter redeten auf ihn ein.\n„Tu das Richtige.“\n„Geh in dich.“\n„Du bist der größte Held aller Zeiten, wenn du jetzt das Richtige sagst.“\nOb der Polizist nur still war, um zu überlegen, was seine nächsten Worte sein sollen, oder ob er darauf wartete, dass er wieder sprechen kann, oder ob er wirklich in sich gegangen ist und mit sich kämpfte, weiß nur er selbst.\nWir alle können aber bezeugen, dass ein Mann den Mut aufbrachte, sich stellvertretend für seine Vorgesetzten auf die Bühne zu stellen, um den Menschen eine Entscheidung mitzuteilen, die nicht seine eigene war.\nMeine Frage ist: Wie kann es sein, dass dieser Polizist den Mut aufbrachte, vor Menschen, die für ihre und seine Freiheit demonstrierten, zu verkünden, sie sollen nach Hause gehen?\nVerlangt es so viel mehr Mut, seinem Vorgesetzten zu sagen, dass man den Befehl nicht ausführt, als hunderttausenden Menschen zu sagen, sie sollen binnen Minuten geordnet den Rückzug in die Aussichtslosigkeit antreten? \n„Du hättest ein Held sein können.“ Darauf wies man ihn nach seiner Durchsage hin.\nWie kann es sein, dass ein Polizist Menschen gehorcht, die ihn dazu zwingen, sich von hunderttausenden Menschen auspfeifen zu lassen, die ihn und seine Kollegen zwingen, bei brüllender Hitze mit schwerer, schwarzer Ausrüstung und Mundschutz herumzulaufen? In dem Getümmel auf der Bühne, während der Polizist seine Durchsage halten wollte, sagte auch jemand zu ihm: „Die 1,3 Millionen zahlen dir einen Euro, dann bist du durch.“ Und: „Wir sorgen für dich.“\nLieber Herr Polizist, was auch immer Ihre Motivation war, niemals werden Sie mehr Liebe und Zuwendung erfahren, als von den Menschen, die Sie ausgepfiffen hatten. Denn das Pfeifen galt nicht Ihnen, sondern der Tatsache, dass Sie Ihre Individualität zugunsten eines Systems aufgegeben haben, was Sie selbst vermutlich nur ertragen können, indem Sie sich unter einer Uniform verstecken. \nWar es die Einsamkeit eines Menschen, dem man weisgemacht hat, er würde allein gelassen und ausgestoßen, wenn er nicht die Befehle derer durchsetzt, die ihm das Gefühl von Zugehörigkeit vermitteln? Man hat dir und den anderen Polizisten eingeredet, du hättest nichts mit den Demonstrationsteilnehmern zu tun, nichts mit ihnen gemeinsam. Aber das ist falsch, denn du bedeutest den Menschen etwas. Woher weiß ich das?\nNiemals, wirklich niemals würden die Veranstalter von Querdenken oder die Teilnehmer dich dazu zwingen, eine Maske zu tragen. Niemals würden sie dich dazu zwingen, dich der Erniedrigung und Anfeindung von Menschen auszusetzen. Niemals würden sie dich dazu missbrauchen, ihre eigenen Interessen auf Kosten deiner körperlichen oder seelischen Gesundheit durchzusetzen. Deswegen, lieber Polizist, sei ein Held.\nWenn dein Vorgesetzter dich bei der nächsten Demo zwingt, auf die Bühne zu gehen und allen mitzuteilen, dass ihre Demonstration vorbei ist, dann greif dir das Mikrophon und sage: „Schönen guten Tag. Es folgt eine Durchsage der Polizei …“\nDie Menschen pfeifen. Minutenlang kannst du nichts sagen. Als es wieder leiser wird, sagst du: „Wir haben keine Lust mehr, Befehle zu befolgen, die nicht unserer Überzeugung entsprechen, deswegen schließen wir uns euch an. Es ist 16 Uhr 52, Ende der einzigen Durchsage des heutigen Tages.“ Die Menschen werden verwundert sein, doch aus Verwunderung wird schnell Erleichterung und ein tobender Applaus geht durch die Massen. Die Menschen werden klatschen und sich freuen.\nDie Polizisten auf der Bühne werden von den Veranstaltern umarmt. Welcher Polizist auch immer dieser Worte sagen wird, er wird vollbringen, was bisher kein Polizist vollbringen durfte: Er wird eine Brücke schlagen zu den Menschen.\nLiebe Polizisten, die, deren Befehle ihr ausführt, haben euch auf einen Pfad gezwungen, der euch weit weg von den Menschen geführt hat. An dem Tag, wo diese legendären Worte erklingen: „Wir schließen uns euch an.“ werdet ihr endlich wieder Zuhause angekommen sein. Lieber Polizist in der Zukunft, du, der diese Worte verkünden wird, und die, die ihm folgen werden: Willkommen Zuhause.\nDer Autor möchte anonym bleiben.",
     "twitter-history": "[{       \"id\": 1298993728829313030,       \"url\": \"https://twitter.com/AchimJag/status/1298993728829313030\",       \"date\": \"2020-08-27 14:40:13+00:00\",       \"text\": \"Erzwungene Gegnerschaft | Rubikon - Magazin für die kritische Masse https://t.co/DhjG1qdn1L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1233126881127522304,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303762242136141829/2810UEms_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AchimJag\",              \"name\": \"Achim Jag\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-27 20:31:08+00:00\",              \"location\": \"\",              \"followers\": 8,              \"friends\": 40,              \"tweets\": 195,              \"liked_tweets\": 377,              \"lists_member\": 0,              \"media_shared\": 26       }}]"
}