{
     "url": "https://www.rubikon.news//artikel/angst-essen-seele-auf",
     "date": "2020-05-06",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Angst essen Seele auf",
     "article": "Die aktuelle Coronakrise und die durch die Regierung eingeleiteten Maßnahmen zur Eindämmung der Ausbreitung des Virus zeigen anschaulich die Wirkungen von Angst auf die Bevölkerung. Neben den äußeren Maßnahmen kann dem Virus wirkungsvoll durch eine aktive und friedliche Strategie der bewussten Auseinandersetzung begegnet werden. Hierzu braucht es eine klare, logische und ehrliche Informationspolitik sowie die Rückbesinnung auf eine seelisch-geistige Grundkapazität des Menschen: die Kraft der menschlichen Bewusstseinsaktivität. Eine psychologische Betrachtung. Angst macht krank und sie isst die Seele auf. Rainer Werner Fassbinder hat dies in seinem Filmdrama in den 1970er-Jahren anschaulich in Szene gesetzt. Im Film bezog sich die Angst auf fremdenfeindliches und diskriminierendes Verhalten der Mitmenschen. Aktuell in der Coronakrise wird Angst durch die Politik, durch einzelne Vertreter aus Medizin und Wissenschaft und durch die Medien erzeugt und verstärkt. Dabei geht es nicht um alltägliche kleine Ängste, sondern um eine Urangst des Menschen, um die Todesangst. Sie wird eingesetzt, um die Menschen in der Krise gut führen zu können. Die psychischen Folgen der Angst bleiben dabei weitgehend unberücksichtigt.\n„Derjenige, der sich vor allen pathologischen Erregern schützen muss, der nicht mehr natürlich in die Begegnung gehen kann, verliert jene innere Kraft des gesunden Verarbeitens von Sinneseindrücken, Wahrnehmungen, empfangenen Gedanken aus den Medien und (…) er verliert sein sogenanntes Selbstgefühl und das Gefühl für den anderen.“ (Heinz Grill)\nAls zentraler Leitgedanke für die Menschen gilt: Wir müssen uns schützen! Schützen vor einem kleinen Virus, das unsichtbar ist und das scheinbar überall lauert. Die Gefahr ist zunächst nicht einschätzbar. Die Informationen der Experten sind unspezifisch und widersprüchlich, Ansteckung ist überall möglich und die Gefährlichkeit des Virus wird in eindrücklichen Bildern sichtbar gemacht. Auf Intensivstationen liegen Menschen am Beatmungsgerät, manche liegen auf dem Bauch, die Beine und Füße ragen nackt heraus. Vermummtes medizinisches Personal schildert unter Tränen die verzweifelte Situation. Lastwagen transportieren Särge ab. Dazu täglich aktualisierte Zahlen von Erkrankten und von Toten. Politiker, Experten und Journalisten verwenden in der Berichterstattung und Informationsstrategie Schlagwörter wie Krieg, Seuche, Leben und Tod.\nWas macht das mit den Menschen? Es wird Todesangst erzeugt in Gestalt eines grausamen Erstickungstodes — und dies nicht nur bei den Erwachsenen, sondern auch bei den Kindern. Sie werden mit der Urangst vor dem Verlust der Eltern konfrontiert.\nAngst versetzt den Menschen in einen Ausnahmezustand. Er verliert sein gesundes Wahrnehmungsvermögen und damit ein wesentliches Mittel zur Orientierung in der Welt. Das logische Denken und die Verarbeitung von Informationen sind ebenfalls ausgesetzt. Die Gedanken kreisen um die potenzielle Gefahr und über die Gefühle kommen irrationale Vorstellungen hinzu. Die scheinbare Übermacht der Bedrohungssituation führt zum Gefühl der Hilflosigkeit und des Ausgeliefertseins. Es kommt zu überschießenden Reaktionen und unlogischen Handlungen. In der Flut der angstbefeuernden Informationen, denn diese hören ja nicht auf, wird der Mensch dankbar für richtungsweisende Anweisungen und die ergriffenen Schutzmaßnahmen: Er wird steuerbar und auch manipulierbar. \nDie Angst, die sich zunächst auf das Virus und auf den möglichen Erstickungstod bezog, weitet sich durch die zu erwartenden wirtschaftlichen und sozialen Folgen aus. Es kommen Existenzängste, wie die Angst vor Verlust des Arbeitsplatzes, die Angst vor Verlust der Wohnung, hinzu. Auch Personen, die bislang unerschrocken im Leben standen und die nicht zu Ängsten neigen, werden über die ständig wiederholten bedrohlichen Informationen in die kollektive Angst hineingezogen. Bei vordergründig noch liberaler Haltung gehen auch sie schließlich auf die sichere Position, dass Abstand halten und sozialer Rückzug notwendige Strategien zum Schutz vor einer Infektion wären. \nFür Menschen mit psychischen Vorerkrankungen bedeutet die Coronakrise eine besonders kritisch zu sehende Belastung. Bestanden bereits im Vorfeld emotionale Verstimmungen, eine psychische Labilität oder eine Erkrankung, werden diese in der Ausnahmesituation verstärkt. Insbesondere trifft dies für die depressiven Erkrankungen zu. Die verordnete soziale Isolation verbunden mit der unsicheren Zukunftsperspektive — es wird in den Medien betont, dass der Ausnahmezustand noch sehr lange andauern kann — können Depressionen auslösen oder verstärken. Die Gefahr der Zunahme von suizidalen Handlungen vergrößert sich.\nDie Angst hat des weiteren Auswirkungen auf die physische Verfassung. Der Körper ist unter Stress gesetzt, der Tonus der Muskulatur ist erhöht. Es kommt zu Herzklopfen, erhöhtem Puls und zu nervöser Unruhe mit Schlafstörungen. Charakteristisch hierbei ist auch das Gefühl, keine Luft mehr zu bekommen oder Druck auf der Brust zu haben. Die Angst vor einer tödlichen Lungenerkrankung wird damit weiter befeuert. Dauert die Gefahrensituation über einen längeren Zeitraum hinweg an, wie das bei der Coronakrise ja der Fall ist, schwächt die anhaltende Stress- und Angstsituation das Immunsystem und macht den Körper sogar anfälliger für Infektionen.\nIn der Krise sind soziale Kontakte stark eingeschränkt und der Rückzug in die Wohnung ist auferlegt. Auch die Bewegung an der frischen Luft ist auf das notwendige Maß beschränkt. Für alleinlebende Personen bedeutet das eine Isolation auf unbestimmte Zeit und damit eine starke Konfrontation einerseits mit der Ausnahmesituation und andererseits auch mit sich selbst, ohne die Möglichkeit von Reflexion und Austausch mit anderen Personen zu haben. Die Folgen sind kompensatorische Verhaltensweisen wie erhöhter Medienkonsum, Alkohol- und Nikotinkonsum oder vermehrtes Essen. Aber auch die oben bereits genannte Verstärkung von Depressionen und Ängsten sowie die Erhöhung der Suizidalität. \nFür Familien ist es eine große Belastungsprobe, über einen langen Zeitraum gemeinsam in der Wohnung sein zu müssen. Die Bedürfnisse der Kinder und die der Eltern müssen mit den Anforderungen des Homeoffice oder mit der bestehenden Kurzarbeit vereinbart werden. Das zehrt an den Nerven und öffnet das Tor für aggressives Verhalten. Überforderung, Angst und Aggression liegen eng beieinander. \nWar familiäre Gewalt bereits vor der Coronakrise in Familien aufgetreten, so wird diese in der zugespitzten Situation nun eskalieren, und die Opfer haben nicht einmal die Möglichkeit, nach außen auszuweichen.\nAuch der natürlich Umgang im zwischenmenschlichen Miteinander verändert sich. Die Angst vor Ansteckung sowie die Schutzmaßnahmen verhindern die natürliche Begegnung untereinander. Neben dem Rückzug aus dem sozialen Miteinander tritt eine zunächst unmerkliche Distanzierung ein. Die persönlichen Einstellungen zu den verordneten Maßnahmen gehen in der Bevölkerung auseinander: Die Befürworter beginnen für die Einhaltung der Regeln einzutreten oder noch strengere Maßnahmen zu fordern — aus Angst wächst sogar die Bereitschaft, Verstöße der Nachbarn zur Anzeige zu bringen. \nDie Kritiker fühlen sich durch die Maßnahmen bedroht, in ihrer Freiheit und Selbstverantwortung eingeschränkt und bevormundet. Beide Seiten begegnen sich kritisch und mit Argwohn. Im Kontakt wird die jeweilige Position zunächst vorsichtig ausgelotet. Durch die Angst ist eine Spaltung in der Bevölkerung entstanden und zusätzliches Konfliktpotenzial geschaffen worden.\nDer Mensch in der Krise, in Angst und in Dauerstress versetzt, nimmt die Bilder und die Nachrichten aus den Medien ungefiltert in sich auf. Er kann nicht mehr eine gute und differenzierte Verarbeitung der Eindrücke und Wahrnehmungen leisten.\nEs ist einerseits ein natürliches Bedürfnis, sich täglich zu informieren, andererseits kann die Flut der einseitigen Informationen keine vernünftige Einordnung mehr erhalten. Die Wucht der angsterzeugenden Bilder sowie die kontinuierlich wiederholten Warnungen der Experten und Politiker werden aufgenommen und verinnerlicht. Sie können aufgrund der einseitigen Informationsstrategie und der teilweisen Widersprüchlichkeit der Aussagen nicht auf ihre Richtigkeit geprüft werden. \nDa das Gefühl der Angst dominiert, ist das gesunde und gerade jetzt so wichtige Urteilsvermögen der Menschen herabgesetzt. Sie werden durch die Angst manipulierbar und lassen eine Bevormundung durch den Staat sowie den Eingriff in grundlegende Persönlichkeitsrechte nahezu klaglos zu. Nicht selten kommt es zu einer vollkommenen Zustimmung und Unterordnung, da diese eine gefühlte Sicherheit darstellt. \nGanz subtil und im Verborgenen geschieht noch etwas viel Tieferes. Der Mensch verliert sein Selbstgefühl und das Gefühl für den anderen. Die überwältigende Angst und die damit einhergehenden Gefühle von Hilflosigkeit und Ausgeliefertsein überlagern das gesunde Selbstgefühl. Der Mensch erlebt sich nicht mehr differenziert und in klarer, objektiver Wahrnehmung der Dinge. Hierfür bräuchte es Ruhe, einen freien Raum und auch ein Gegenüber. Eine Person fühlt und erlebt sich selbst in der Begegnung mit anderen, im Kontakt mit der Außenwelt und in der aktiven Auseinandersetzung mit diesen.\nIn der Coronakrise ist der Einzelne isoliert und der Situation scheinbar hilflos ausgeliefert. Das Gefühl der Selbstwirksamkeit als wichtige Grundkraft ist vermindert oder vollständig ausgesetzt, ebenso das Vertrauen in die eigenen Gefühle und Wahrnehmungen. Das Selbstgefühl ist verloren gegangen und mit ihm die individuelle Führungskraft. Etwas drastischer ausgedrückt muss von einem Verlust des Ich als oberste Führungsinstanz des Menschen gesprochen werden.\nHat der Mensch selbst keinen guten individuellen Stand und kein gutes Selbstgefühl, kann er auch kein adäquates Gefühl für den anderen entwickeln. Projektionen und Vorurteile aus dem eigenen Inneren treten an die Stelle einer gesunden, toleranten Wahrnehmung des Gegenübers. So wird auch in der Begegnung mit anderen Menschen die Angst zur leitenden Kraft, die spaltend und trennend auf das soziale Miteinander wirkt.\nDie Folgen der Maßnahmen und der Informationsstrategie: Angst und Isolation machen krank — und manipulierbar.\nDie Strategien zur Vermeidung der Ausbreitung des Coronavirus bringen gravierende psychische Belastungen, psychische Erkrankungen und eskalierende häusliche Gewalt mit sich. Die dadurch verursachten Kollateralschäden in der Bevölkerung sind aktuell in ihrem Ausmaß noch nicht abzuschätzen. \nDie Informationsstrategie der Regierung nimmt dabei in ihrer Wirkung auf die menschliche Psyche eine zentrale Stellung ein. Es gibt keine objektive und eindeutige Datenbasis. Zahlen zur Infektionsverbreitung und zu den Todesfällen werden in aufsummierten Daten veröffentlicht, die nicht in logische, differenzierte und fachlich korrekte Zusammenhänge gestellt werden. Auch gibt es keine eindeutigen, offiziellen Informationen über die tatsächliche Gefährlichkeit des Virus. Die von der Regierung herangezogenen Experten scheinen die Fragen und Hinweise unabhängiger Experten, die sich kritisch und durchaus konträr äußern, nicht zur Kenntnis zu nehmen. Letztere werden sogar als „Verschwörungstheoretiker“ diffamiert. Es findet kein öffentlicher Diskurs statt, der die verschiedenen wissenschaftlichen und politischen Ansichten miteinander in Beziehung bringt.\nIn den Medien wird unermüdlich die Gefährlichkeit des Virus und die Notwendigkeit strenger Isolationsmaßnahmen propagiert, obwohl beides in der alltäglichen Realität nicht erlebbar und nachvollziehbar ist. Infolge werden die Grundrechte und die Freiheit extrem eingeschränkt und reglementiert. Das Mittel zur Beeinflussung der Menschen ist die erzeugte Todesangst, die nicht auf einer logisch nachvollziehbaren Faktenlage gegründet ist. Hinzu kommen die erzwungene Isolation und der Rückzug in das häusliche Umfeld. Die Möglichkeit zur aktiven Auseinandersetzung im Dialog mit anderen ist damit effektiv eingeschränkt. Die Verunsicherung bezüglich der richtigen Einschätzung der Situation wächst und erhöht die Abhängigkeit von offiziellen Richtlinien. \nVerfolgt eine intelligente und vernunftbegabte Person die Veröffentlichungen von seriösen Statistiken und recherchiert sie wissenschaftliche Informationen zur Virologie, dann muss sie zu dem Schluss kommen, dass etwas nicht stimmt. \nDas, was gerade geschieht, folgt keiner Logik und auch nicht einer gesunden Vernunft. Die Gefährlichkeit des Virus kann anhand der Angaben und widersprüchlichen Informationen nicht belegt werden, die Maßnahmen der Regierung erscheinen als realitätsfern und völlig überzogen. Diesen Maßnahmen ist sie aber ausgeliefert, Widerstand wird bestraft und mit Polizeieinsatz unterdrückt. Eigenes Denken und Urteilen sowie die freie Meinungsäußerung sind nicht erwünscht. \nAuch in diesem Fall sind die Folgen für die psychische Verfassung ungut, da der notwendige individuelle Handlungsspielraum fehlt. Die demonstrierte Übermacht der Staatsgewalt und die daraus erlebte Hilflosigkeit können zu psychischen Krisen, unter anderem zu Depression, zu aggressivem Verhalten und zu Ängsten, führen. Hält der Zustand über längere Zeit an, entwickelt auch der bislang gesunde Mensch Gefühle von Resignation und Verbitterung, die sich bis zur Selbstaufgabe steigern können.\n„Abgesehen von den äußeren Maßnahmen muss das Virus durch eine sorgfältige objektive Bewusstseinsaktivität überwunden werden. Das sogenannte Bewusstsein braucht Logik, Beziehung und muss sich aus objektiven Denkvorstellungen entwickeln.“  (Heinz Grill)\nDer Mensch verfügt, als ein bedeutendes Instrument seiner Seele, über eine große Kapazität des Bewusstseins. Dieses befähigt ihn, sich wahrnehmend, denkend, fühlend und urteilend auf aktive Weise mit der Welt auseinanderzusetzen. Das Bewusstsein braucht vor allen Dingen logische und objektive Denkprozesse, die auf wahrheitsgemäßen Informationen und Sachverhalten beruhen. Setzt sich der Mensch mit seinem Bewusstsein auf intensive Art und Weise mit einer Gefahrensituation auseinander, so kann er diese realistisch einordnen und bewerten und ihr dann mit notwendigen und sinnvollen Handlungen begegnen. \nDie Auseinandersetzung ist wie ein innerer Verarbeitungsprozess zu sehen. Eine Gefahr wird erkannt und in ihrem schädigenden Potenzial eingeschätzt, sodass eine adäquate und sinnvolle Handlung als Reaktion eingeleitet werden kann. Gleichzeitig veranlasst der innere Verarbeitungsprozess auch eine Bereitstellung aller notwendigen körperlichen und seelischen Kapazitäten, die zur Abwehr oder auch zur erfolgreichen Überwindung der Situation erforderlich sind. Wird die Gefahr eines krankmachenden Virus mit dem Bewusstsein umfassend wahrgenommen und richtig eingeschätzt, kann auch der Körper viel präziser und kraftvoller mit dem Erreger umgehen. Vergleichsweise wird der Mensch in der Regel nicht krank, wenn er einen anhaltenden Kältereiz bewusst wahrnimmt und verarbeitet.\nNutzt der Mensch seine Bewusstseinskapazität und hat er die Möglichkeit zur freien Entscheidung, so erlebt er sich als selbstwirksam und in der eigenen Führung und Verantwortung über die Situation. Die Übernahme von Verantwortung und das Erleben von Selbstwirksamkeit stellen zwei grundlegende Pfeiler einer gesunden Psychohygiene dar. \nEs erfordert in der heutigen Zeit Mut, sich auf die eigene Bewusstseinskapazität zu besinnen und eine individuelle Auseinandersetzung mit dem Thema Corona zu beginnen. Die gelungene Auseinandersetzung ermöglicht die persönliche Positionierung und stellt eine Grundlage für ein sinnvolles Umgehen mit der außergewöhnlichen Situation dar. \nEin freier Mensch, der eine bedrohliche oder kritische Phase aktiv durchlebt, lernt aus der Erfahrung und erweitert darin die persönlichen Kapazitäten. Setzt er erfolgreiche Bewältigungsstrategien ein, erhöht die positive Erfahrung sein Selbstgefühl und sein Selbstvertrauen — er geht gestärkt aus der Krise hervor.",
     "twitter-history": "[]"
}