{
     "url": "https://www.rubikon.news//artikel/teste-dich-frei",
     "date": "2021-01-09",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Teste dich frei!",
     "article": "Den Bürgern viele ihrer Freiheiten wegzunehmen und ihnen diese dann — an Bedingungen geknüpft — in  Häppchen und zeitlich begrenzt zurückzugeben, ist in zahlreichen Staaten derzeit Usus. So auch in Österreich. Dort plant nun die Regierungskoalition aus ÖPV und Grünen, den Bürgern Teilhabe am gesellschaftlichen Leben für einen bestimmten Zeitraum zu gewähren, so diese sich zum „Frei-Testen“ bereit erklären. Wer sich also testen lässt — und das tat bisher nur eine überschaubare Anzahl der Österreicher —, der kann für einen kurzen Zeitraum Theater, Cafés oder Buchhandlungen besuchen. Das „Problem“ bei der ganzen Angelegenheit: Die Alpenrepublik verfügt gar nicht über die Manpower, derer es bedürfte, um beides — Testen und Kontrollieren — durchzuführen.   Während Deutschland darüber streitet, ob bei entfernungsmäßig definierten Ausgangsbeschränkungen die Straßenkilometer, jene der öffentlichen Verkehrsmittel oder die Luftlinie als Definition herhalten und auch Höhenmeter zu berücksichtigen sind, liefern sich die unfreiwilligen Corona-Komödianten in Österreich ein Wettrennen um den gesellschaftlichen Gebrauch von Wattestäbchen. Deren mehr oder weniger regelmäßiges Eindringen in Nasenlöcher soll künftig über den Besuch einer Theatervorstellung, den Kauf eines Buches beim örtlichen Händler oder einen Kaffeehausbesuch entscheiden. \nDen bislang amüsantesten Vorschlag lieferte die Regierungskoalition. Am 24. Januar 2021 sollte der harte Lockdown, während dem die derzeit gültige 24-stündige Ausgangssperre nur zum Einkaufen für das Lebensnotwendige, den nicht aufschiebbaren Gang zum Arbeitsplatz oder zum Luftschnappen gebrochen werden darf, beendet werden. Für die Woche davor war nach wochenlanger Peitsche die Ausgabe von Zuckerbrot an eigens eingerichteten Teststraßen vorgesehen, dass man in Form eines Tröpfchens aus der Nase bei entsprechender Färbung das Adverb „negativ“ verpasst bekommt. \nVersehen mit einem Stempel des Gesundheitsamtes sollte man sich dann positiv bewegen können, und zwar — allen Ernstes — 48 Stunden lang für einen Theaterbesuch, der freilich um 19 Uhr hätte enden müssen, damit man zur dann gültigen Sperrstunde um 20 Uhr zu Hause sein konnte, und eine Woche lang für den Besuch eines Gasthauses. \nFür nicht zum Scherzen aufgelegte Lesende darf ich den Regierungsvorschlag nochmals zusammenfassen: In der Woche vom 18. bis 24. Januar wollten ÖVP und Grüne ihre im Dezember gescheiterte Massenteststrategie — damals beugten nur 13,5 Prozent der WienerInnen für das Einschieben des Wattestäbchens den Kopf nach hinten — wiederholen und dafür einen Anreiz schaffen, den sie als „Frei-testen“ propagierten. \nSogenannt „negativ“ Getestete hätten 48 Stunden lang tagsüber ins Theater oder in die Buchhandlung gehen können und eine Woche lang ins Wirtshaus. \nFür den Streit, warum das Virus in der Buchhandlung oder im Konzertsaal nach der Negativ-Testung 48 Stunden lang inaktiv ist, im Wirtshaus diese Inaktivität indes eine Woche lang anhält, fand sich beim besten Willen der öffentlich-rechtlichen TV-Anstalt ORF kein Virologe. Spaßverderber eben.\nDie „Frei-Test“-Strategie scheiterte an einer Stimme im Bundesrat, der zweiten Parlamentskammer. Die Opposition wollte nicht mitspielen, und zwar aus unterschiedlichen Gründen. Die FPÖ neidet den Wattestäbchen ihre Hauptrolle, die liberalen „Neos“ träumen nach wie vor — wie aus der Zeit gefallen — von einer liberalen Demokratie, während die Sozialdemokraten von den Wattestäbchen nicht genug kriegen können. Ihnen wäre es am liebsten, wenn an jeder Tankstelle und vor jedem Gasthaus ein Test-LKW stünde, um vermeintlich Gesunde von vermeintlich Kranken unterscheiden zu können und letztere abzusondern. \nSie haben die Brecht‘sche Parabel von den Rundköpfen und den Spitzköpfen total missverstanden und die Kritik an der Schaffung von Sündenböcken durch Zustimmung ersetzt. Mit dieser Bürde, nichts von der Welt zu verstehen, kämpfen die Sozialdemokraten allerdings bereits seit der Zustimmung zu den Kriegskrediten im Jahre 1914. Da ist einfach nichts zu wollen.\nNun steht die Regierung wieder da mit ihren Millionen Wattestäbchen und ihren leeren Fest- und Stadthallen, in denen Militärs und Rotkreuz-Helfer in Ganzkörperkondomen Testungen durchführen sollen, und keiner geht hin. Schon drohte eine Absage der ganzen Komödie, bis die Idee aufkam, das Stück umzubenennen: „Eintrittstesten“ statt „frei-testen“ soll es demnächst heißen. Der Start wird auf den 25. Januar verschoben, die Darsteller sind die gleichen. Gespielt wird — wie zuvor geplant — um Eintrittskarten für Buchhandlungen, Theater, Kino, Wirtshäuser … und Sportanlagen. \nDer Streit geht nun darum, wer das ganze Prozedere kontrollieren soll. Nicht überall sind Billeteure so gut ausgebildet in Psychologie und Körpereinsatz wie am Wiener Burgtheater. Manch ein Kaffeehaus-Besitzer hat gar keine Bodygards, die er flugs zu Überwachungsorganen am Eingang umschulen könnte und in Wien ist mir zumindest eine Buchhandlung bekannt, die gar nicht erpicht darauf ist, Negativtests ihrer Kunden zu archivieren. Die Exekutive wiederum hat bereits alle Hände voll zu tun, Corona-Parties aufzulösen, bei denen sich — verbotener Weise — zwei Pärchen, die nicht zusammenleben, in einer Wohnung um einen Lammbraten versammeln. \nAuf dem flachen Land wiederum hadern die Gasthaushungrigen mit dem Schicksal. Die nächste Teststation ist oft 20 Kilometer und mehr von ihrem Haus entfernt, und dann auch noch in der falschen Richtung von jenem Gasthaus, in dem man gerne sein erstes Bier nach Monaten vollkommender Ausgangssperre getrunken hätte. Im Klartext heißt das: Ohne Auto kein Alkohol. Da die Todesrate auf den Straßen in den vergangenen Monaten ohnehin — Corona-bedingt — gesunken ist, wäre eine Aufhebung der Promillegrenze zumindest für PKW-Lenker einmal in der Woche ein gangbarer Weg, um eine Diskriminierung der Landbevölkerung abzuwenden.\nBleiben die Gesundheitsbehörden, die sich der 48-Stunden-Befreiten nach Negativ-Testung annehmen könnten. Sie sind es ja auch, die die neuartigen Eintrittskarten mit Stempel ausstellen, die kurzfristige Zugangsberechtigungen beinhalten. Die Krux dabei: der Personalmangel. Man müsste sich entscheiden: Testung oder Kontrolle, Testung und Kontrolle geht kapazitätsmäßig nicht. \nDas Problem dabei: Wenn man den Schwerpunkt auf die Kontrolle legt — was ja auch durch Fiebermessen vor dem Biertrinken möglich wäre —, dann bleiben die Wattestäbchen unbenutzt im Requisitenraum liegen. Die könnte man dann für das Aufsperren der Schulen und Universitäten nutzen, indem man allen Lernwilligen jeweils vor dem Unterricht damit die Nase gründlich putzt, Negative von Positiven trennt und ersteren einen Gutschein für einen Buchhandels- oder Wirtshausbesuch aushändigt. \nOb dem Stück die Aufführung für die kommenden Jahre gesichert ist, hängt davon ab, wie lange das die Statisten lustig finden und dabei mitspielen wollen. \nSpätestens wenn die Hauptfigur, das Wattestäbchen, durch die Impfnadel ersetzt wird, sollte Schluss mit lustig sein.",
     "twitter-history": "[{       \"id\": 1367776671751868422,       \"url\": \"https://twitter.com/Theophanu74/status/1367776671751868422\",       \"date\": \"2021-03-05 09:59:05+00:00\",       \"text\": \"Teste dich frei! | Rubikon https://t.co/6kmwywwNPq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95074,              \"liked_tweets\": 89513,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1348942971085971458,       \"url\": \"https://twitter.com/Womenlo66775320/status/1348942971085971458\",       \"date\": \"2021-01-12 10:40:41+00:00\",       \"text\": \"Teste dich frei! | Rubikon - Magazin für die kritische Masse https://t.co/wRvZS4Oclj Das ist alles sowas von krank, irre und bekloppt das man meint sie zerstören ihr Ansehen als Parteien mit Absicht!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1076489170082770944,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Womenlo66775320\",              \"name\": \"Womenlover\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-22 14:46:33+00:00\",              \"location\": \"\",              \"followers\": 301,              \"friends\": 89,              \"tweets\": 39103,              \"liked_tweets\": 38355,              \"lists_member\": 0,              \"media_shared\": 2606       }}, {       \"id\": 1348204172836003840,       \"url\": \"https://twitter.com/walden_wolfgang/status/1348204172836003840\",       \"date\": \"2021-01-10 09:44:57+00:00\",       \"text\": \"Teste dich frei! | Rubikon - Magazin für die kritische Masse https://t.co/Zj7xD6CrDM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1347873389583728640,       \"url\": \"https://twitter.com/heila_so/status/1347873389583728640\",       \"date\": \"2021-01-09 11:50:33+00:00\",       \"text\": \"‼️Teste dich frei!‼️D Regierung Österreichs plant,ihren Bürgern zeitlich begrenzte Teilhabe am gesellschaftl. Leben zuzugestehen,sofern diese negativ getestet sind.Den Bürgern viele ihrer Freiheit wegzunehmen u ihnen diese dann—an Bedingungen geknüpft—..https://t.co/Eu7BFlVQPZ\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 3,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 554,              \"friends\": 564,              \"tweets\": 29409,              \"liked_tweets\": 24227,              \"lists_member\": 9,              \"media_shared\": 1001       }}]"
}