{
     "url": "https://www.rubikon.news//artikel/die-zwangsimpfung",
     "date": "2020-07-11",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Zwangsimpfung",
     "article": "Wem gehört der menschliche Körper? Im Zusammenhang mit sexueller Belästigung war in den Medien viel von einem absolut zu respektierenden Selbstbestimmungsrecht die Rede. „Nein heißt nein“.  Dieselben Medien hofieren aber jetzt Regierungschefs und sogar Privatpersonen wie Bill Gates, die dreist verkünden: „Dein Körper und dein Erbgut gehören uns.“ Sie wollen die weltweite Zwangsimpfung auf Biegen und Brechen vorantreiben. Wer dazu „ja“ sagt, darf unbehelligt leben; ein „nein“ wird nicht akzeptiert und ist für die Weltenlenker nur der Ausgangspunkt für umfangreiche und brutale Umerziehungsversuche.Die sogenannte Coronakrise ist die ideale Basis für einige Scharaden der Machteliten (1). Die Impfindustrie verdient nicht nur gut, sie ist bei dem Prozess der Umgestaltung unserer Gesellschaft ganz vorne dabei (2). „Impf-Papst“ und Multimilliardär Bill Gates kündigte in Video-Interviews unverhohlen an, dass die Menschen erst wieder ihre Grundrechte, ihre Normalität zurückbekommen, wenn sie sich einer „Impfung gegen Corona“ unterziehen (3):\n„Ihr habt keine Wahl. Die Menschen verhalten sich so, als hätten sie eine Wahl. Für die Welt im Allgemeinen kommt die Normalität nur zurück, wenn wir die ganze Weltbevölkerung geimpft haben.“\n\nIn einem weiteren Video kündigte Bill Gates eine weitere Viruswelle an, die dann auch wirklich Aufmerksamkeit bekäme. Seinen Gesichtsausdruck dabei sollte sich jeder einmal anschauen (4).\n„Wir müssen uns auf das nächste [Virus] vorbereiten. Das wird dieses Mal Aufmerksamkeit bekommen.“\nIch würde nicht sagen, dass Corona keine Aufmerksamkeit bekommen hat (5).\nGates selbst rechnet mit „nur“ 700.000 Opfern weltweit durch eine solche „Anti-Corona-Impfung“ (6). Dies teilte er in einem anderen Video-Interview — mit dem US-Sender CNBC — mit (7). Manche Experten rechnen mit mindestens 80.000 Todesopfern in Deutschland durch diese Art der Impfung (8).\nDa in den letzten Jahrzehnten Versuche zu Impfungen gegen SARS-CoV2-ähnliche Viren erfolglos blieben, will die Impfindustrie jetzt, im Falle Corona, mit Gentechnik arbeiten und sogenannte mRNA-Impfungen ausprobieren. Bei diesen „Impfungen“ wird genetisches Material von außen eingebracht. Die Zellen bauen dieses Material ein und der Körper wird dadurch genetisch verändert. Die Auswirkungen davon sind noch unbekannt. Das Material wird Teil des Erbgutes jedes Menschen (9).",
     "twitter-history": "[]"
}