{
     "url": "https://www.rubikon.news//artikel/die-verschworungspraktiker",
     "date": "2021-01-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Verschwörungspraktiker",
     "article": "Eine Verschwörung ist eine geheime Zusammenarbeit mehrerer Personen zum Nachteil Dritter. Gibt es also eine Verschwörung in der Krise? Nun, es wäre naiv anzunehmen, dass es keine Einzelpersonen, Firmen und elitären Zirkel gebe, deren Absichten dem Wohl der Mehrheit der Bevölkerung zuwiderlaufen. Und es wäre noch naiver zu glauben, dass diese Kräfte ihre Agenda nach außen hin immer vollkommen transparent machen würden. Lästig sind solchen Kreisen vor allem Menschen, die die Hintergründe ihres Wirkens durchleuchten und darüber Hypothesen anstellen. Deshalb wurde schon lange vor Corona versucht, das Wort „Verschwörungstheorie“ so sehr zu tabuisieren, dass es als Totschlagargument jederzeit gegen Kritiker eingesetzt werden kann. In einem Podcast, der für diesen Artikel transkribiert wurde, berichtet der Autor von einigen Fällen massiven Betrugs in der jüngeren Geschichte.Haben Sie sich auch schon gefragt, ob Michael Ballweg, Samuel Eckert, Bodo Schiffmann, Ralf Ludwig oder Markus Haintz alles Verschwörungstheoretiker sind? Sind die damit nicht selbst die Verschwörer? Vermuten die nicht aus völlig wirren Motiven eine Verschwörung? Sind Hunderttausende schlicht auf sie reingefallen?\nHeute, in dieser ricaPOD-Episode, und das verspreche ich Ihnen, werden Sie erfahren, wer die Verschwörer sind und wie Sie es angestellt haben, unzählige Menschen zu betrügen. Falls Sie die folgenden Tatsachen erschrecken. Mich auch. Braucht allerdings ein bisschen zur Geduld. Vamos!\nSie kennen sicher den Film Top Gun, das war 1986 der Kassenschlager in allen Kinos weltweit, und Tom Cruise ballerte sich darin mit seinem Kampfjet hemmungslos durch die Feinde. Dieser Film hatte ein geradezu lächerliches Budget von 15 Millionen Dollar. Möglich wurde er überhaupt nur durch die Unterstützung des US-Verteidigungsministeriums, das für die Dreharbeiten einen kompletten Flugzeugträger samt sämtlicher Kampfjets zur Verfügung stellte und das zu einem lächerlichen Mietpreis. Bezahlt machte sich die Kooperation dann auf andere Weise, nämlich als die Zahl junger US-Amerikaner, die sich danach freiwillig als Kampfpiloten meldete, geradezu explodierte in den Folgemonaten.\nDie Werbung hatte perfekt funktioniert. Werbung also oder nicht eher nackte Propaganda? Und wo ist da überhaupt der Unterschied? Für die US-amerikanische Werbe-Ikone Edward Bernays gibt es da im Grunde keinen. Der 1995 gestorbene Erfinder der modernen PR, Public Relations, umriss Sinn und Zweck der Propaganda 1928 schon recht unverblümt und sagte: „Die bewusste und zielgerichtete Manipulation der Verhaltensweisen und Einstellungen der Massen ist ein wesentlicher Bestandteil demokratischer Gesellschaften“; und zwar so wesentlich, so meinte er, dass die Personen und Organisationen, die diese Manipulation betreiben, als die eigentliche Regierung bezeichnet werden müssten. \nDas war eine bewusst überspitzte Aussage, an der sich manche Verschwörungstheoretiker gerne festhalten. Gemeint waren aber ganz verschwörerisch jene Personen, die für die Verbreitung von Gedanken von Bedeutung sind, entweder als Initiator oder auch als bloßer Verbreiter der Botschaft zum Beispiel. Wie eben diese erwähnten Top Gun Macher.\nPropaganda ist der Mechanismus, mit dem Ideen im großen Stil verkauft werden, schrieb Bernays. \nGewissermaßen so wie eine neue Seifenmarke. Bernays theoretisiert damals keineswegs vor sich hin, als er das schrieb, denn er selbst beriet Tabakkonzerne ebenso wie US-Präsidenten. Der Ruf des Begriffs Propaganda war allerdings nach den Hass getriebenen Kampagnen während des Ersten Weltkriegs schon vor den Nationalsozialsten ziemlich im Eimer. Bernay bevorzugte dann auch den Begriff PR. Die Funktionsweise von Propaganda beschrieb der US-Politologe und Zeitgenosse von Bernay, Harold D. Lasswell, als eine Art Reiz-Reaktionsschema, womit sich Massen von einer bestimmten Idee überzeugen ließen.\nProminentes Beispiel an dieser Stelle, das Sie bestimmt auch kennen — die Brutkasten-Lüge: Eine angebliche kuwaitische Krankenschwester sagte 1990 vor dem US-Kongress aus, dass irakische Soldaten bei der Besetzung des Landes Säuglinge aus den Brutkästen gerissen und sterben gelassen hätten. Ihr tränenreicher Vortrag trug dazu bei, die US-Bevölkerung auf den Golfkrieg einzustimmen. \nSpäter wurde bekannt: Die Krankenschwester war die 15-jährige Tochter des kuwaitischen US-Botschafters und hat wohl nie in ihrem Leben in irgendeinem Krankenhaus gearbeitet. Die PR-Firma Hill+Knowlton hatte sie als Zeuge ins Spiel gebracht und war von einer Gruppe kuwaitischer Exilanten für eine Kampagne bezahlt worden. Nach eigenen Angaben, um angeblich über das Land Kuwait zu informieren. Hill+Knowlton räumte später so verschämt wie hilflos ein, dass das Mädchen „zum Schutz ihrer Verwandten“ nicht als Botschafter-Tochter vorgestellt worden sei, ihre Identität sei aber auch nicht geheim gehalten worden. \nDer Öffentlichkeit wurde dann nur ihr Vorname bekannt. Und auch, so sagte die Firma, sei die Brutkasten-Geschichte bereits vor ihrem Auftritt in der Welt gewesen. Wenig verwunderlich, denn Berichte über Grausamkeiten an Babys sind seit jeher beliebtes Propagandamittel. Ähnliche Geschichten gab‘s übrigens schon im Ersten Weltkrieg über deutsche Soldaten.\n13 Jahre später zimmerte sich dann die US-Regierung mit erfundenen irakischen Massenvernichtungswaffen gleich selbst ihren Kriegsgrund zurecht. Der Leipziger Kommunikationswissenschaftler Günter Bentele sagt: „Das war eine Lüge und damit eindeutig Propaganda.“ Na sicher. \nFür Bentele, der auch Vorsitzender des Deutschen Rats für Public Relations ist, verläuft die Grenze zwischen PR und Propaganda dort, wo die bewusste Lüge beginnt. „PR hat einen in Kodizes festgelegten Wahrhaftigkeitsanspruch. Propaganda vernachlässigt oder unterschlägt Wahrheiten bewusst.“ Wie weit der Anspruch der Wahrhaftigkeit reicht, wissen Sie selbst, wenn sie abends Werbung im Fernsehen sehen. \nDas Konzept der Persuasion, also das Ziel, das Handeln des Empfängers zu beeinflussen, liege indes, so meint er, allen Formen öffentlicher Kommunikation zugrunde. Hier gilt: Die politische Idee soll in die Köpfe der Bevölkerung, und wenn die Idee bloß lautet „Wir, die Regierung, machen eine tolle Arbeit“. Propaganda ist nicht prinzipiell gebunden an politische Systeme und findet punktuell auch in Demokratien statt, sagt Bentele, der als Beispiel die Kampagnen Donald Trumps anführt. Es gebe, so meint er, in Demokratien allerdings Kontrollinstanzen wie die unabhängige Presse. Das kommentiere ich gerade im Moment lieber nicht.\nDemokratische Werte mit PR-Kampagnen verkaufen. Das hatte schon Bernays damals drauf. Sein Slogan „Make the world safe for democracy“, mit dem er den US-Bürgern den Eintritt in den Ersten Weltkrieg verkaufte, war sehr erfolgreich. Und es zeigt die Bedeutung von Sprache für das Ziel, der Gesellschaft bestimmte Ideen oder Strategien schmackhaft zu machen. Nicht nur in den USA.\nIn Deutschland wird bis heute hitzig debattiert, ob Bundeswehreinsätze im Ausland als Kriegsführung bezeichnet werden dürfen oder sollen oder können oder nicht. \nVon der öffentlichen Darstellung hängt dann immer die Akzeptanz dieser Bundeswehreinsätze in der deutschen Bevölkerung ab. Im aktuellen Weißbuch der Bundesregierung zur Sicherheitspolitik ist mit Blick auf die Aufgaben der Bundeswehr allerdings zu lessen „Mit militärischen Mitteln … bis hin zur robusten Friedenserzwingung“. \nDa freut sich der Herr Orwell, kommentiert der Solinger Politikwissenschaftler Jörg Beck. Orwell erfand für seinen Roman 1984 den Begriff des Neusprech als zentrales Propaganda-Werkzeug des herrschenden Systems. Becker sagt: „Selbstverständlich ist dies Propaganda.“\nUnd für Bentele liegt die derartige Sprachregelung immerhin zumindest an der Grenzlinie zwischen PR und Propaganda. Letztere ist heute vor allem dies: ein politischer Kampfbegriff. Von Propaganda wird immer nur negativ gesprochen, zum Beispiel wenn Russland die Beeinflussung von Wahlentscheidungen in anderen Ländern unterstellt wird. Der Sender Russia Today gilt — auch nicht zu Unrecht — als Propagandainstrument des Kremls. Aber auch die Bundesregierung zum Beispiel hat durchaus subtile Methoden der Meinungsbeeinflussung oder Propaganda im Ausland auf Lager. \nSo gilt der in Kiew ansässige ukrainische Sender Homadske TV, der sich zu Zeiten des Euromaidan-Aufstandes gegen Präsident Janukowitsch engagierte, als eines der wenigen unabhängigen Medien im Land. Finanziert wird der von einer NGO getragene Sender, unter anderem von der EU, von der NATO und der deutschen Botschaft. Letztere zahlt der NGO zum Beispiel 80.000 Euro im Jahr. Das Ziel ist laut Auswärtigem Amt der Aufbau und Ausbau von Informations-, Meinungs- und Medien-Vielfalt in der Ukraine. Klingt nach einem sehr hehren Anliegen. Es ist aber auch unschwer als Mittel zum Zweck zu erkennen, prowestliche Strömungen in dem Land zu bestärken.\nBliebe die Frage: Gibt es gute und schlechte Propaganda? Die Gute, die von der zugrunde liegenden Ethik getragen wird. Für Becker hängt die Definition vor allem davon ab, dass der Begriff nicht nur über den Aspekt der Kommunikation verstanden wird. Denn Propaganda ist Sprache plus Macht — politische, wirtschaftliche oder gesellschaftliche Macht. Und über die verfügen eben nicht nur Regierungen, sondern auch transnational agierende PR-Konzerne. Es gibt aber auch eine einfache Definition, sagt er, und da schließe ich mich sofort an, die da lautet: Propaganda ist immer das, was die anderen machen. Man selbst betreibt Aufklärung.\nUnd jetzt lassen Sie mich noch einmal zu dieser Brutkasten-Lüge zurückkommen, die mit den Säuglingen, die angeblich aus den Brutkästen gerissen wurden und jämmerlich starben. Diese Geschichte wurde von der PR-Firma Hill+Knowlton in die Welt gesetzt und dieses Unternehmen hat seinen zweifelhaften Ruhm nicht nur dadurch erworben. Hill+Knowlton Strategies, 1927 in Cleveland gegründet, fast 100 Jahre alt, eine der ältesten PR-Agenturen des Planeten. Heute gehört sie zur WPP Group, einem der weltgrößten Medien- und Kommunikationskonzerne. \nBekannt wurden diese Herrschaften als bezahlter Partner der Tabakindustrie bis ins Jahr 1968. Das Krisenmanagement von Hill+Knowlton sollte damals den weiteren Rückgang des Zigarettenumsatzes vermeiden. Hierfür wurden Zweifel an wissenschaftlichen Untersuchungen gestreut, die Verbindungen von Zigarettenkonsum und Krebs aufzeigten. Bezeichnend: In Brüssel sitzt Hill+Knowlton noch heute mit Philip Morris im selben Gebäude. Wissenschafter wurden damals gekauft, pardon, gesponsert wurden sie, um Studien zu erarbeiten, die zeigen sollten, dass der Zusammenhang von Tabakrauch und Krebs noch lange nicht bewiesen ist.\nDie Brutkasten-Lüge im Irak und die Tabak-PR-Kampagne sind nur zwei der anrüchigen Aktionen dieser feinen Herrschaften von Hill+Knowlton. Und nun gebe ich Ihnen die Gelegenheit genau einmal zu raten, welche PR-Agentur seit Mai für die Weltgesundheitsorganisation WHO arbeitet, um die Botschaften der Killerpandemie in die Welt zu tragen. \nRichtig! Hill+Knowlton berät die WHO seit Mai. Als auf dem Höhepunkt der „Pandemie“ vor allem in den USA Kritik um die Weltgesundheitsorganisation herum wirbelte, wandte sich die globale Gesundheitsbehörde an eben diese seit Jahrzehnten berüchtigte Lobby- und PR-Firma, die ihr helfen sollte, sich in einer von angeblichen „Fehlinformationen geprägten Medienlandschaft zurechtzufinden“. Im Mai unterzeichnete die WHO einen Vertrag, um ein Konzept für eine effektive Kommunikation inmitten einer modernen Gesundheitskrise zu entwickeln.\nZunächst sollte Hill+Knowlton nur Forschungsmaterialien erstellen, um der WHO dabei zu helfen, sich in der Medienlandschaft zurechtzufinden. Die Arbeit der Firma begann etwas mehr als zwei Wochen nach der Ankündigung von Präsident Donald Trump, dass die USA die Finanzierung der WHO stoppen würde. \nSpäter schlug Hill+Knowlton vor, Botschaften an Schlüsselpersonen einflussreichen Anhängern in den sozialen Medien zu richten, einschließlich Menschen in den großen Medien, medizinischen und gesundheitlichen Gemeinschaften, und an die allgemeine Öffentlichkeit. \nMan hat sich also die Influencer dieser Welt vorgenommen, um die Nachricht von der tödlichen Weltseuche breitmöglichst zu streuen. Diesmal kein Tabak, der krebsungefährlich ist, diesmal auch keine aus den Brutkästen gerissenen Säuglinge. Jetzt ist es die schreckliche Pandemie, die täglich und penetrant in die Köpfe der Menschen muss. \nWer immer dasselbe sagt, hat Recht. Wer immer dasselbe sagt, hat Recht. Wer immer dasselbe sagt, hat Recht.\nUnd wir hätten es nie erfahren, wäre die WHO nicht nach einem US-Gesetz verpflichtet gewesen, diesen Vertrag öffentlich zu machen. Hill+Knowlton machen einen wirklich guten Job, wie wir jeden Tag in den Medien beobachten können. So gut, dass diesmal sogar das vorhin erwähnte Korrektiv der freien Presse komplett ausfällt. Dieses Korrektiv gibt es gerade nicht mehr. Nirgendwo, von ein paar unabhängigen Portalen wie Multipolar, Rubikon oder Reitschuster einmal abgesehen. Alles wie ausgewischt.\nKein Wunder irgendwie, wenn sich sogar die Bundesregierung an der Propaganda beteiligt. Erinnern Sie sich an das berühmte Strategiepapier des Bundesministeriums (gibt‘s noch im Netz), das die Kommunikation mit den Bürgern festlegte? Darf ich nochmal kurz zitieren? Haben wir schon vergessen. Wörtlich heißt es da: \n„Viele Schwerkranke werden von ihren Angehörigen ins Krankenhaus gebracht, aber abgewiesen und sterben qualvoll um Luft ringend zu Hause. Das Ersticken oder nicht genug Luft kriegen ist für jeden Menschen eine Urangst. Die Situation, in der man nichts tun kann, um in Lebensgefahr schwebenden Angehörigen zu helfen.“ \nOder in Punkt 2 auf Seite 13:  \n„Kinder werden sich leicht anstecken, selbst bei Ausgangsbeschränkungen, zum Beispiel bei den Nachbarskindern. Wenn sie dann ihre Eltern anstecken und einer davon qualvoll zuhause stirbt und sie das Gefühl haben, Schuld daran zu sein, weil sie zum Beispiel vergessen haben, sich nach dem Spielen die Hände zu waschen, ist es das Schrecklichste, was ein Kind je erleben kann.“\nMöchten Sie noch ein Beispiel? Wenn Sie auf die Homepage der der PR-Agentur \nScholz & Friends gehen? Dann lesen Sie dort folgende Eigenwerbung der Herrschaften: \n„Mit einer bundesweiten Mobilisierungs- und Informationskampagne wirbt das Bundesministerium für Gesundheit seit Ausbruch der Corona-Pandemie für die Schutzmaßnahmen und klärt die Bevölkerung auf. Die Kommunikation unter dem Hashtag ‚Wir bleiben zu Hause‘ hat in wenigen Tagen eine Milliardenreichweite erzielt und eine beispiellose Unterstützung erfahren.\nVon Günther Jauch über Udo Lindenberg bis zu Kati Witt und Matthias Schweighöfer — unzählige prominente Köpfe sind in den vergangenen Wochen im Rahmen von ‚Wir bleiben zu Hause‘ zu sehen. Sie alle verbindet die symbolische Geste für das Zuhause bleiben: die zu einem Dach geformten Hände über dem Kopf.\nDie Kampagne, gestartet in den sozialen Medien, löste einen Schneeballeffekt aus. TV-Sender nutzten den Hashtag genauso wie Spotify, YouTube, Instagram oder die deutschen Zeitungsverleger mit ihrer Poster-Aktion ‚Wir bleiben zuhause‘. Die Planung und Umsetzung der Corona-Kommunikation über alle Kanäle verantworten Scholz & Friends zusammen mit Cosmonauts & Kings.\nDazu gehört neben der Kampagne die tagesaktuelle Information über die sozialen Medien. Hierfür etablierte Cosminauts & Kings ein digitales Lagezentrum, aus welchem neben den bestehenden Kanälen Facebook, Twitter und Instagram auch neue Angebote bei LinkedIn, WhatsApp, Telegram und Tiktok bespielt werden. Zu den Aufgaben gehört auch das permanente Monitoring der Social Media Kommunikation, um schnell in Echtzeit auf Falschmeldungen und aktuelle Entwicklungen reagieren zu können.“\nSolche Beispiele gäbe es noch mehr. Aber sie haben längst verstanden, was hier abläuft, und sollten Sie sich dafür interessieren wie Psychologie der Massen abläuft, finden Sie dazu in der Podcast Beschreibung einen interessanten Link zu diesem Thema: Psychologie der Massen, Gustave Le Bon. Wie übrigens auch anderes Material zum Thema dieser Episode; klicken Sie mal rein.\nWenn Sie ab jetzt die Maßnahmen verteidigen, denken Sie immer zuerst daran, dass die Version der Killerpandemie von Hill+Knowlton in die Welt getragen wurde. Die WHO hat sich nicht mit den Zweitbesten zufrieden gegeben, sondern gleich die Branchenbesten engagiert. Die mit dem Rauchen, das kein Krebs auslöst und die mit der Brutkasten-Lüge und den Säuglingen, die den Irak-Krieg beförderte.\nWir werden betrogen, Señores! Und zwar von den weltweit professionellsten und erfahrensten Betrügern ihres Fachs.\nEs wird deswegen Zeit, dass auch wir besser werden. Und mehr. Jeden Tag ein bisschen.\nWer immer dasselbe sagt, hat Recht.",
     "twitter-history": "[]"
}