{"url": "https://www.rubikon.news//artikel/wissenschaft-auf-zuruf", "date": "2020-03-26", "source": "rubikon.news", "label": "fake", "header": "Wissenschaft auf Zuruf", "article": "Harald Lesch ist Physik-Professor an der Universität München und naturphilosophischer Dozent an der Philosophischen Hochschule München, vor allem aber ist er das Gesicht der Naturwissenschaften im deutschen Fernsehen, namentlich im ZDF, wo er seit Jahren wöchentlich ein Magazin namens „Terra X“ moderiert. Trotzdem hat er noch die Zeit gefunden, seinem Publikum mal kurz den Ernst der Covid-19-Lage zu erklären und zwar in mehreren YouTube-Videos. Wie alle öffentlich-rechtlichen Moderatoren ist auch Harald Lesch außerordentlich überzeugt von der Bedrohung durch Covid-19. In einem am 19. März 2020 aufgezeichneten und am folgenden Tag veröffentlichten Video von circa 9 Minuten Länge wendet er sich an beziehungsweise gegen die Verächter der Apokalypse und zeigt, wie richtige Wissenschaft funktioniert. Er zitiert die „absurde“ Äußerung eines Unbekannten, die er natürlich im Internet gefunden hat, der glatt behauptet hatte, man hätte die Pandemie gar nicht bemerkt, wenn die Virologen nicht das Tableau betreten hätten. Nun gut, räumt Lesch ein, in einem „normalen“ (!) Winter gebe es schon mal 40.000 Grippetote. Doch heute sei die Lage weitaus ernster: Zum Beispiel hätte es am 17. März in Italien 20 Prozent mehr Tote gegeben als normal. Und in Bergamo sterben sonst durchschnittlich 10 Menschen, aber am 17. März waren es 20. „Dass wir diese Zahlen in den Statistiken nicht gesehen hätten, ist schon heute falsch.“ \nDer Anonymus aus dem Netz hatte ja gar nicht behauptet, dass die lokale Häufung von Todesfällen nicht aufgefallen wäre. Nur wäre er deswegen vermutlich nicht  von einer globalen supergefährlichen Pandemie ausgegangen. Wie auch niemand außerordentliche Maßnahmen verlangt, wenn in einem „normalen“ Winter 40.000 Grippetote gezählt werden. Machen wir einen Selbstversuch: Schließen wir einfach mal die Augen und fragen uns, was wäre, wenn wir nicht bereits von dem pandämonischen  Etikett „Corona“ infiziert wären? Es gäbe etwas über 200 Tote, bei denen vermutlich in den meisten Fällen nicht einmal Grippe als Todesursache genannt wäre, sondern eine ihrer Vorerkrankungen. Wir hätten weiterhin nicht einmal 2000 Menschen in Krankenhäusern mit Grippesymptomen – unter anderen. Wen hätten diese Befunde erschüttert, gäbe es nicht diesen irren Corona-Hype? 200 Tote wären 0,5 Prozent von 40.000. Mal ganz abgesehen davon, dass niemand außer Lesch 40.000 Grippetote normal nennen würde. 8.000 bis 10.000 gelten als normal. Doch auch von denen sind wir meilenweit entfernt. \nBezeichnend, dass der Astrophysiker gerade auf Italien verweist, wo bekanntlich – in einer ziemlich begrenzten Region - die Zahlen besonders erschreckend sind. Jeder Analytiker von Rang würde erst einmal versuchen zu klären, wie und warum gerade da erstaunlich hohe und von fast allen anderen Ländern extrem abweichende Zahlen ermittelt wurden. Selbst der deutsche Chefvirologe Christian Drosten hat dafür eine plausible Erklärung: \n„In Italien wird wohl vor allem getestet, wer ins Krankenhaus aufgenommen wird. Weil die Leute dort wissen, dass es sowieso nicht genug Tests gibt, bleiben sie auch bei Symptomen erst mal zu Hause, und wenn sie dann schlechter werden, gehen sie direkt ins Krankenhaus. Dort kommen sie dann schon mit Atemnot an und müssen eigentlich schon auf die Intensivstation. Und zu diesem Zeitpunkt werden sie dann zum ersten Mal getestet. Deshalb ist auch das Durchschnitts-alter der erfassten Fälle in Italien viel höher als bei uns. Ich gehe davon aus, dass sehr viele jüngere Italiener infiziert sind oder schon waren, ohne je erfasst worden zu sein. Das erklärt auch die vermeintlich höhere Sterblichkeit durch das Virus dort.“\nEs kämen noch eine Reihe anderer Gründe in Betracht – vorausgesetzt, man will das Problem klären und nicht mystifizieren. Zum Beispiel unterscheiden die meisten Todesfeststellungen nicht, ob jemand an Covid-19 gestorben ist oder an etlichen Vorerkrankungen bei hohem Alter. Ebenso wie man gerne vergisst darauf hinzuweisen, dass das Durchschnittsalter der italienischen Covid-19-Toten bei 80,5 Jahren liegt. \nWahrscheinlich bezieht sich Lesch auf Italien, weil das längst als memento mori in die Tiefen des erschrockenen Publikums weltweit eingelassen ist. Im Übrigen – das sollte ein wissenschaftstheoretisch geschulter Mann eigentlich wissen: alles eine Sache des Fokus. In den wöchentlichen Mortalitätsübersichten für die europäischen Länder finden die angeblich dramatisch auffälligen Zahlen in Italien keinen Niederschlag.\nAm Beginn der pandemischen Panik standen zwei Überzeugungen: \nBeide Säulen des pandemischen Großalarms sind längst zusammengebrochen. Mortalitätsraten lassen sich nur im Zusammenhang mit der Zahl der tatsächlich Erkrankten errechnen. Doch dafür fehlen bis jetzt weltweit alle Grundlagen. Und alle ursprünglichen Annahmen mussten runtergestuft werden. \nAls Beweggrund für den heute geltenden Ausnahmezustand wird vor allem die angeblich absehbare Überlastung der intensivmedizinischen Möglichkeiten in unserem Lande genannt. Das ist auch der Zentralpunkt von Professor Leschs wissenschaftlichen Ausführungen. Wir können ihm im Folgenden dabei zuschauen, wie er eine äußerst unübersichtliche Realität in scheinbar stringente Zahlenreihen übersetzt, die leider von Anfang an nichts mit der Realität zu tun haben.\nEs gebe heute insgesamt 28.000 intensivmedizinische Betten mit Beatmungsgeräten in Deutschland. Man habe dafür gesorgt, dass etwa 14.000 dieser Betten für zukünftige Covid-19-Patienten zur Verfügung stehen. Und jetzt stellt er die alles entscheidende Frage: Wie groß darf die Zahl der Neuinfektionen sein, wenn man zugrunde legt, dass 5 Prozent der Neuinfizierten beatmungspflichtig sind? 40.000 lautet die Antwort, die er seinen Zuschauern triumphierend verkündet. Pro Tag 2.000 neue Intensivpatienten mit Beatmung. Bei einer durchschnittlichen Beatmungszeit von circa 7 bis 8 Tagen wären die zur Verfügung stehenden 14.000 Betten dann belegt.\nNoch bevor wir erleichtert durchatmen können, rechnet er uns in Windeseile vor, dass diese Zahl in 8 bzw. elf Tagen erreicht sei – je nachdem, ob man von einem exponentiellen Wachstum um ein Drittel oder ein Viertel ausgeht. Da er seine Rechnung am 19. März aufstellt, müssten wir heute, am 25. März, noch drei Tage vom systemischen Siedepunkt entfernt sein. \nIn Wirklichkeit haben sich die Zahlen folgendermaßen entwickelt: \nAm 28. Januar (!) wurde in Bayern ein erster Fall gemeldet, am 30. Januar kamen drei hinzu. Dann ist für fast vier Wochen Ruhe, erst am 26. Februar werden drei neue Fälle gemeldet. \nEine erstaunliche Entwicklung, wenn Virologen wie Professor Kekulé schon mal verkünden, ein einziges infiziertes Kind könne bis zu 3.000 Menschen binnen vier Wochen anstecken. Doch tatsächlich, ab dem 5. März zeichnet sich eine Entwicklung ab mit einer täglichen Steigerungsrate von circa 25 Prozent. Am 18. und 19. März werden je fast 3.000 Neuinfizierte erfasst. Am 20. März steigen die Zahlen auf 4.500, doch bereits am 21. März (also am Tag nach der Veröffentlichung seines Videos) sinkt die Kurve auf 2.500, am 22. März noch einmal 2.500, erst am 23. März werden wieder knapp 4.200 gezählt und am 24. März sind es wieder 4.118. \nLaut Lesch müssten wir allerdings heute am 25. März bei 9.150 Neuerkrankten pro Tag liegen. Es müsste ein Wunder geschehen, um am 30. März die von Harald Lesch errechnete Schwelle von 40.000 Neuinfizierten zu erreichen. Offenbar widerlegt die Realität gerade den Rechenkünstler. Und das liegt an dem Umstand, dass Epidemien so gut wie nie lineare Entwicklungen nehmen. „Empirische Hypothesen müssen an der Erfahrung scheitern können“, hatte der Professor zu Recht erklärt.\nDarüber hinaus gibt es in seiner Kalkulation jede Menge blinder Flecken, die er ungerührt übersieht. So ist etwa der Wert der positiv Getesteten allenfalls ein Annährungswert. Wenn im Moment 32.000 Infizierte in Deutschland gezählt werden, fragt man sich, 32.000 von wie vielen insgesamt? Niemand weiß, wie viele Menschen getestet wurden. Ein paar Hunderttausend allenfalls, also höchstens ein Prozent der Gesamtbevölkerung. \nJeder kennt eine Reihe anderer Menschen, die sich gerne einem Test unterzogen hätten, aber nach drei Tagen entnervt aufgegeben haben. Offensichtlich testen niedergelassene Ärzte nur ungern, weil jeder positive Fall zur Schließung der Praxis führt. Und die wenigen öffentlichen Institutionen, die mit Tests beauftragt sind, scheinen permanent überlastet. „Wissenschaftliche“ Dunkelzifferspekulationen reichen von Faktor 2 bis Faktor 7. \nIn Leschs Rechenübung kommt diese Unschärfe erst gar nicht vor. Ebenso wenig berücksichtigt er, was Covid-19 zur Pest für Epidemologen macht: \nEin Großteil der Infizierten merkt gar nicht, dass sie einen Virus an Bord haben, und testet sich gar nicht erst. Niemand kann sagen, wie viele das sind. Doch Lesch lässt alles unter den Tisch fallen, was den Aufbau seiner starken Zahlenreihe verschatten könnte.  \nKommen wir zu den Fehlern seiner Rechnung. Die Testzahlen geben den Stand der Dinge von vor 11 bis 12 Tagen wieder. Denn ein Infizierter merkt die Infektion erst nach 5 bis 6 Tagen – falls er sie bemerkt. Es vergehen mindestens zwei Tage bis er sich testen lassen kann und dann wartet er 3 bis 5 Tage auf das Ergebnis. Mit anderen Worten: Exakt an dem Tag, am 19. März, an dem Lesch die Erreichung der Obergrenze von täglich 40.000 Neuinfizierten auf einen Zeitpunkt um den 28. März terminiert, müssten jene 40.000 theoretisch von ihm Errechneten längst Realität sein. \nWas hingegen in Echtzeit erfasst wird, ist die Anzahl der Hospitalisierten. Leider kennt das RKI die Zahl der Hospitalisierten nicht oder will sie nicht nennen. In Nordrhein-Westfalen hat der Gesundheitsminister folgende Zahlen für den 23. März veröffentlicht: Von 8.224 positiv Getesteten werden 443 Patienten klinisch behandelt. Also 5 Prozent, wie auch Lesch zugrunde legt. Allerdings geht Lesch von 5 Prozent der täglich neu Infizierten aus. Doch wenn man aus seiner Rechnung den Denkfehler rausnimmt, dass die Testergebnisse von heute der Zahl der gegenwärtig Infizierten entsprächen, kommt man zu einer ganz anderen Relation von Neuinfizierten und Hospitalisierten.\nWenn am 19. März „real“ bereits 40.000 Menschen erkrankt sind, dann müssten täglich 2.000 Erkrankte ins Krankenhaus. Umgerechnet auf NRW müssten seit dem 19. März jeden Tag etwa 500 Menschen neu eingeliefert werden. In Wahrheit werden da Tage später erst 500 kumulativ gezählte Patienten behandelt. Die Behauptung, dass pro Tag 5 Prozent der Neuinfizierten intensivmedizinisch behandelt werden müssten ist vollkommen abwegig. Gingen wir vorsichtig von 2,5 Prozent aus, dann müssten sich schon 80.000 Menschen täglich neu infizieren. \nDann kommt der nächste Rechenfehler. Lesch geht offenbar davon aus, dass Hospitalisierung gleich Beatmung bedeutet. Doch NRW präzisiert, dass von den am 23. März 443 Hospitalisierten nur 122 an Beatmungsgeräte angeschlossen sind, also etwa ein Viertel. Unter diesen Umständen (Dunkelziffer etc. ausgeschlossen) wären die Kapazitätsgrenzen frühestens bei mindestens 300.000 Neuinfizierten pro Tag erreicht. \nMit anderen Worten: \nMan kann Lesch dabei zuschauen, wie er seine Zahlen auf Apokalypseformat bringt und komplexe Zusammenhänge rüde zusammenstreicht, um eine überaus schwierige Datenlage auf Marschbefehl zu trimmen. \nEr ist nicht der Erste. Von Anfang an haben Virologen oder Epidemologen empirische Hypothesen vom Stapel gelassen, die jeder Realität spotten. Zum Beispiel gilt bis heute die von der WHO „errechnete“ Basisreproduktionszahl von 2,4 bis 3,3. Das heißt,  jeder Infizierte steckt ungefähr drei andere an.  Wenn wir mal so tun, als entspräche die Zahl von 125 am 5. März der Zahl der tatsächlich Infizierten, dann müssten wir zehn Tage später 7.381.125 real Infizierte haben und im Moment wäre ganz Deutschland erkrankt. \nWohin man auch schaut: Die außerordentlich unsichere Datenlage wird stets in eine Richtung absurd aufgebläht, um maximale Maßnahmen ergreifen zu können, wie sie jetzt realisiert wurden. Ich muss allerdings zugeben: Keine Ahnung, wer oder was dahintersteckt. \nHarald Lesch spricht davon, dass in dem Moment, da man abwägen muss, wer an Beatmungsgeräte angeschlossen wird und wer nicht, die Zivilisation am Ende sei. Als ob solche Entscheidungen nicht längst auch außerhalb von Pandemien getroffen würden. \nMit Sicherheit aber ist die Zwangsstillegung der Gesellschaft bzw. fast des gesamten Globus ein vorläufiger zivilisatorischer Tiefstand. Und Harald Lesch darf sagen, er wäre dabei gewesen. Ganz am Schluss deutet er noch kurz an, alle Andersdenkende müssten ins Visier genommen werden.\nLeschs Video ist bis heute (25. März) knapp 5 Millionen Mal aufgerufen worden. Fünf Millionen Menschen könnten also nachrechnen, dass der Großalarm wegen eines angeblich absehbaren Zusammenbruchs unserer intensivmedizinischen Möglichkeiten jeglicher nachvollziehbaren Grundlage entbehrt. \nDass ein kollektiver Glaube an mittelmäßige Hütchenspieler die Welt erfasst hat, das würde ich als zivilisatorischen Tiefststand bezeichnen. Und der macht mir in der Tat mehr Angst als alles andere. ", "twitter-history": "[{       \"id\": 1277520401204215809,       \"url\": \"https://twitter.com/GadoWager/status/1277520401204215809\",       \"date\": \"2020-06-29 08:32:53+00:00\",       \"text\": \"Wissenschaft auf Zuruf | #corona #coronakrise #coronaschäden #lockdown #lockdownschäden #angelamerkel #christiandrosten #wiehler #rki #karllauterbach #lockdownopfer #billgates #alltagsmaske #ichappmit https://t.co/jnsJjTUKav\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 6,              \"media_shared\": 654       }}, {       \"id\": 1243254978073985027,       \"url\": \"https://twitter.com/NewelMedia/status/1243254978073985027\",       \"date\": \"2020-03-26 19:14:19+00:00\",       \"text\": \"Wissenschaft auf Zuruf: Harald Lesch im #ZDF bewirbt sich als Doktorvater der Nation — und versagt kläglich in Mathematik.https://t.co/wLph0QRBaq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1243218133038628867,       \"url\": \"https://twitter.com/PParzival/status/1243218133038628867\",       \"date\": \"2020-03-26 16:47:55+00:00\",       \"text\": \"In unserer Wertegesellschaft werden mittelmäßige Hütchenspieler durch die Wissenschaft auf Zuruf, Meinungs-&amp;Haltungs-Medien &amp; Regierungen im Dienste des Großkapitals gehypt...https://t.co/BggYVJKdtH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178426,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57531       }}, {       \"id\": 1243177009850847232,       \"url\": \"https://twitter.com/seifriedlich/status/1243177009850847232\",       \"date\": \"2020-03-26 14:04:30+00:00\",       \"text\": \"Wissenschaft auf Zuruf | Rubikon - Magazin für die kritische Masse https://t.co/Yk3FtkDIwi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1511361530,              \"url\": \"https://www.leben-nach-gefuehl.de/impressum-datenschutz-widerruf-co/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/451072303246237696/ylU6YEL9_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1511361530/1396379187\",              \"username\": \"seifriedlich\",              \"name\": \"Elke Seifried\",              \"description\": \"Psychologische Beraterin, Klangtherapeutin, Bloggerin, Autorin: Selbstbewusst gesund, schlank und schmerzfrei, Bewegung, Ernährung,  Nahrungsmittelzusatzstoffe\",              \"verified\": false,              \"created_date\": \"2013-06-12 19:05:59+00:00\",              \"location\": \"Bad Dürkheim, Rheinland-Pfalz\",              \"followers\": 2394,              \"friends\": 3296,              \"tweets\": 30369,              \"liked_tweets\": 15909,              \"lists_member\": 91,              \"media_shared\": 882       }}, {       \"id\": 1243087120744538112,       \"url\": \"https://twitter.com/Robert19594/status/1243087120744538112\",       \"date\": \"2020-03-26 08:07:19+00:00\",       \"text\": \"Die Manipulationen, die wir schon von der Klimahysterie kennen, werden 1 : 1 auf das #Coronavirus übertragen. Mit an Bord die üblichen systemtreuen Professoren. Wissenschaft auf Zuruf | Rubikon - Magazin für die kritische Masse https://t.co/68SD75sQxS\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1013113352485265409,              \"url\": \"https://tbreitschneider.home.blog/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1069157211925082112/o5AztIvO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1013113352485265409/1601554493\",              \"username\": \"Robert19594\",              \"name\": \"Robert1959\",              \"description\": \"Ich stelle Fragen, weil ich Antworten will. Auf der Suche nach der Wahrheit. 🇨🇭🇨🇿\",              \"verified\": false,              \"created_date\": \"2018-06-30 17:33:40+00:00\",              \"location\": \"\",              \"followers\": 1857,              \"friends\": 1963,              \"tweets\": 33734,              \"liked_tweets\": 73481,              \"lists_member\": 2,              \"media_shared\": 1165       }}]"}