{"url": "https://www.rubikon.news//artikel/die-verschlimmbesserung", "date": "2021-02-25", "source": "rubikon.news", "label": "fake", "header": "Die Verschlimmbesserung", "article": "Wenn jemand unbequeme Dinge äußert, kann man ihn neutralisieren, indem man ihm vorwirft, kein Experte zu sein. Ist jemand jedoch ein ausgewiesener Experte auf einem Fachgebiet und äußert sich trotzdem oder gerade deshalb unbequem, kann man ihm nur noch durch unqualifizierte Diffamierung beikommen. So geschah es Dr. Sucharit Bhakdi, der zu einem der bekanntesten wissenschaftlichen Gesichter der „Maßnahmen-Kritiker-Szene“ avanciert ist. Die neuartigen Covid-19-Impfstoffe halten nicht, was sie versprechen, sagt er. Sie bergen Langzeitrisiken, die zum jetzigen Zeitpunkt noch gar nicht abzuschätzen sind. All das erklärt Bhakdi detailliert in seinem neuen Buch „Corona unmasked. Neue Zahlen, Daten, Hintergründe“, das er zusammen mit Karina Reiss am  11. April 2021 herausbringt. Das erste Kapitel über Impfungen stellte er in einer Diskussion mit den Professoren Andreas Sönnichsen und Martin Haditsch vor.In vielen Ländern werden seit Mitte Dezember 2020 im Wesentlichen drei Gentechnik-Impfstoffe mehr oder weniger massenhaft verimpft: die mRNA-Impfstoffe von Pfizer/BioNTech und Moderna sowie der Vektorimpfstoff von AstraZeneca/Oxford. Seither sind soziale Medien voll mit Berichten über steigende Todesfälle, schwere Nebenwirkungen und Infektionen nach der Impfung. Sogar Mainstream-Medien berichten darüber. Da die negativen Berichte offenbar als bedrohlich empfunden werden, eilen nun auch Faktenchecker herbei, um Nebelgranaten zu werfen. \nUm sich selbst ein Urteil über diese Meldungen bilden zu können, ist es nützlich zu verstehen, wie diese drei Impfstoffe wirken, in welche Zellen die mRNA- oder Vektor-Partikel eingeschleust werden sowie welche Wirkungen und Nebenwirkungen sie dort entfalten können. Die verwendeten Methoden und Technologien sind neu, und abgesehen von einigen Krebsmedikamenten sowie Präparaten in der Tiermedizin gibt es noch keine Erfahrungen damit — abgesehen natürlich von den klinischen Studien, deren Endergebnisse erst gegen Ende des Jahres 2022 zu erwarten sind.\nIn der Studie „Aus dem Lockdown ins neue Normal“ des Instituts der deutschen Wirtschaft Köln, veröffentlicht im IW-Policy Paper 4/2021, heißt es beispielsweise: „Offene Grenzen in Europa und darüber hinaus und fehlender flächendeckender Impfschutz lassen es wahrscheinlich erscheinen, dass dauerhaft mit einem verbleibenden Corona-Risiko umgegangen werden muss.“ Selbst ein „flächendeckender Impfschutz“ kann allerdings die Verbreitung dieses und anderer Atemwegsviren nicht verhindern.\nTatsache ist, dass die meisten Impfungen — auch die gegen Grippe — nicht vor Infektionen und Infektiosität, das heißt die Möglichkeit der Weitergabe der Infektion, schützt. \nDie Ausnahme davon sind die Impfung gegen Polio sowie eine nasale Grippeimpfung, also ein Einsprühen des Impfstoffes durch die Nase, was aber technisch sehr kompliziert ist.\nDie Art der Impfung, bei der der Impfstoff in den Muskel gespritzt wird, ist dazu aber nicht in der Lage. Denn dadurch gelangt der Impfstoff sehr rasch ins Blut, wo er vom Immunsystem erkannt wird und Abwehrmittel — also T- und B-Zellen, sowie von diesen dann Antikörper — entwickelt werden. Sucharit Bhakdi und Karina Reiss schreiben dazu in ihrem neuen Buch „Corona unmasked. Neue Zahlen, Daten, Hintergründe“, dessen Leseprobe beim Goldegg Verlag als Download zur Verfügung steht:\n„Antikörper können grundsätzlich nur effektiv helfen, die Ausbreitung eines Eindringlings in der Blutbahn zu verhindern. Das gilt auch für Impfungen gegen Erreger wie Pneumokokken, die wie Corona-Viren über den Luftweg in die Lunge kommen. Die Impfung kann die Infektion der Lunge nicht verhindern, sondern soll die Streuung und Verbreitung der Bakterien in der Blutbahn unterbinden.“\nDer Professor für Impfstoffkunde an der Icahn School of Medicine at Mount Sinai Florian Krammer schreibt bei Twitter:\n„… Impfstoffe werden intramuskulär/als Injektion verabreicht. Dieser Weg ist gut geeignet, um Immunglobulin IgG zu induzieren, das in den unteren Atemwegen vorherrscht und zum Schutz der Lunge beiträgt, was großartig ist.\nDiese injizierten Impfstoffe sind jedoch schlechte Induktoren von Schleimhautantikörpern im oberen Respirationstrakt, der größtenteils durch sekretorisches IgA1 geschützt ist. Dies könnte zu einer Immunität führen, die die Lunge schützt (milde/keine Erkrankung), aber dennoch eine Infektion und möglicherweise Weiterübertragung des Virus (nicht verhindert).“\nDiesen Befund von Bhakdi und Krammer haben in einer Diskussionsrunde Andreas Sönnichsen und Martin Haditsch bestätigt und die Hintergründe erklärt, das Video der Diskussion mit Sucharit Bhakdi gibt es hier. \nGanz anders ist dies aber bei der natürlichen Infektion mit dem echten Virus. Da dieses eben durch die oberen Atemwege — also Nase oder Mund — in den Körper gelangt, setzt auch dort die Abwehr des Immunsystems ein und nicht erst in der Blutbahn. Es bilden sich also vor allem einmal in den Schleimhäuten der Atemwege spezifische Abwehrzellen und Antikörper sowie Gedächtniszellen, die eine spätere Infektion rascher erkennen und abwehren können.\nDamit stellt sich aber gleich die nächste Frage: Macht es unter diesen Umständen noch Sinn, Menschen unter 70 Jahren und insbesondere auch Jugendliche und Kinder zu impfen, deren Risiko einer Erkrankung mit schwererem Verlauf oder gar eines Todesfalles minimal ist, sogar geringer noch als bei Influenza, die bekanntlich für Kinder recht gefährlich werden kann.\nDem stehen die Risiken der Impfung und der möglicherweise durch die Nebenwirkungen verursachte Schaden gegenüber. Und diese sind beträchtlich, wie die bisherigen Erfahrungen zeigen. Schlaganfälle, Erblindung, Lähmungen, Fieber, allergische Schocks, Fehlgeburten, Arbeitsunfähigkeit und Ähnliches wurden in recht großer Zahl dokumentiert. Dazu kommt gerade in den Ländern mit hoher Durchimpfungsrate ein erstaunlicher Anstieg der gemeldeten Corona-Todesfälle.\nDie massiven Nebenwirkungen und mögliche noch unbekannte Langzeitschäden liegen an der Art der gentechnischen Impfstoffe. Die eingeimpften Partikel sollen in Körperzellen eindringen und dort dann das Antigen des Virus, in dem Fall das typische Spike-Protein, durch die menschliche Zelle erzeugen lassen, damit das Immunsystem darauf trainiert wird und spezifische T- und B-Zellen sowie in der Folge durch die B-Zellen die Antikörper erzeugen soll. Nur ein kleiner Teil des Impfstoffes befällt Muskelzellen, der Rest von einer Milliarde Genpäckchen gehen in die Lymphknoten und in die Blutbahn. Dadurch werden sie recht rasch in der Blutbahn im ganzen Körper verteilt und können dort an Zellen andocken, wo das Blut langsam fließt. Und das ist in den Kapillaren, den kleinen und kleinsten Blutgefäßen der Fall.\nAlso dringen die Impfpartikel in die Zellen der Gefäßwand ein, in die sogenannten Endothelzellen. Dort beginnen sie das Spike-Protein zu produzieren, das vom Immunsystem erkannt wird. Die Reaktion ist, diese Zelle zu vernichten. Das ist eine kleine Verletzung, das Blut bildet Gerinnungsfaktoren, um die Verletzung zu beseitigen und das entstandene Loch zu schließen. Kommt es dadurch zu einem Blutgerinnsel, so kann das zu den oben beschriebenen schweren Schädigungen führen.\nBhakdi fordert dringend die Überprüfung der Werte für Entzündungen (D-Dimer) bei schweren Nebenwirkungen um zu belegen, ob es tatsächlich zu diesen Blutgerinnseln kommt. Dass Schlaganfälle, Erblindungen und viele der anderen Nebenwirkungen genau davon ausgelöst werden, ist durchaus möglich. Die präklinische Phase wurde jedenfalls nicht korrekt durchgeführt, um solche Probleme aufzudecken. Bhakdi berichtet, das in den USA der D-Dimer von Ärzten gemessen wurde und es wurden Entzündungen festgestellt. Sollte diese Nebenwirkung zu häufig auftreten, dann muss die Impfung gestoppt werden. Denn es ist dann zu befürchten, dass auch längerfristig noch Erkrankungen auftreten werden, die in den klinischen Versuchen wegen der Kürze der Studiendauer nicht erkannt werden konnten.\nProf. Martin Haditsch, der als Facharzt Mikrobiologie, Virologie und Infektionskrankheiten im TravelMedCenter Leonding sowie auch im Labor Hannover MVZ GmbH tätig ist, weist darauf hin, dass es sterile Impfungen — das heißt, solche die Infektion verhindern — bei Polio sowie bei nasalen Grippeimpfungen gibt, also bei denen die Impfung genau den gleichen Weg wie die Infektion folgt. \nDeshalb geht auch der Slogan „Schütze dich und schütze andere“ bei der Corona-Impfung ins Leere. Die Impfung kann daher im Gegensatz zur natürlichen Infektion keine Herdenimmunität im Sinne eines „Transmission Blocking“ erreichen.\nZudem werden auch die falschen Leute geimpft, die Aufklärung reicht nicht aus und die Impftauglichkeit wird nicht eruiert.\nProf. Andreas Sönnichsen, Leiter der Abteilung Allgemeinmedizin und Familienmedizin im Zentrum für Public Health der Medizinischen Universität Wien, hält ebenfalls die sterile Immunität für eher unwahrscheinlich, da die durch die Impfung erzeugten Antikörper nicht in den Atemwegsschleimhäuten wirksam sind. Damit fällt auch das Argument für die Massenimpfung weg. Wegen der Art der Impfung, bei der nur ein kleines Teil des Virus dem Immunsystem zum Erlernen der Abwehr gezeigt wird, ist es durchaus denkbar, dass durch Mutationen die Impfung unwirksam wird.\nSönnichsen kritisiert auch, dass die bevorzugt geimpften Personengruppen höheren Alters in den Studien praktisch nicht vorgekommen sind. Dabei sterben gerade die alten Menschen an Covid-19 und rund 50 Prozent kommen aus den Pflegeheimen. Alle Protokolle der klinischen Versuche sind auf zwei Jahre ausgelegt, von denen vor Impfbeginn gerade 10 Prozent absolviert waren. Weil die Daten fehlen, gibt es eben nur die bedingte Zulassung beziehungsweise in den USA eine Notfallszulassung.\nBhakdi weist darauf hin, dass bei allen drei genbasierten Impfstoffen beunruhigende Sofortnebenwirkungen festgestellt wurden: starke Schwellung und Schmerzen an der Einstichstelle, hohes Fieber bis hin zum Schüttelfrost, schlimmste Kopf-, Glieder- und Muskelschmerzen im ganzen Körper, Durchfälle, Übelkeit, Erbrechen. Viele Impflinge waren arbeitsunfähig krank. Die Nebenwirkungen waren so schlimm, dass AstraZeneca mitten in der Studie das Protokoll ändern musste. Fortan erhielten Studienteilnehmer hohe Dosen von schmerz- und fieberlinderndem Paracetamol, damit die Impfung einigermaßen verträglich wurde. \nBei den klassischen Impfstoffen kann das nicht passieren. Dabei werden abgetötete oder stark abgeschwächte (attenuierte) Viren in den Körper gespritzt. Sie zirkulieren zwar dann auch in der Blutbahn, haben aber keine Möglichkeit mehr, in die Zellen einzudringen, und damit kann es nicht zu dieser Art von Mikroverletzungen von Blutgefäßen kommen. Sie schützen aber ebenso nicht oder nur begrenzt gegen Infektion und Weitergabe des Virus. \nFlorian Krammer stellt dazu in seinem oben verlinkten Twitter-Thread auch fest:\n„Natürliche Infektionen oder abgeschwächte Lebendimpfstoffe induzieren Schleimhautimmunität, und abgeschwächte Lebendimpfstoffe könnten die sterilisierende Immunität in den oberen Atemwegen wesentlich besser induzieren.“ \nGenau das leisten aber die derzeit verwendeten mRNA-Impfstoffe von Pfizer und Moderna sowie der ebenfalls gentechnische Vektor-Impfstoff von AstraZeneca nicht.\nKlassische Ganzvirusimpfstoffe wurden in China entwickelt sowie von der französischen Firma Valneva, die aus Fusion mit der österreichischen Intercell im Jahr 2013 entstand und deren Impfstoff derzeit in Großbritannien im klinischen Versuch getestet wird.\nUnter dem Strich zeigt sich also, dass selbst eine „flächendeckende“ Impfung die Verbreitung des Virus nicht verhindern kann. \nEine Impfung bei jüngeren Personen ist überhaupt nicht sinnvoll, da sie nur gegen ein Risiko wirkt, dass in der Altersgruppe nicht besteht oder geringer ist, als das Risiko gefährlicher Nebenwirkungen.\nIm Abschluss des Auszugs aus dem neuen Buch warnt Bhakdi:\n„Dazu scheint es, als ob gerade die Geimpften versterben. Ist das vielleicht die immun-bedingte Verschlimmerung von Erkrankungen, die wir befürchten müssen? Jetzt nicht Antikörper-bedingt, sondern durch aufgebrachte Killer-Lymphozyten? Und könnte das nicht zu jeder Zeit bei jedem Geimpften passieren — morgen, übermorgen, nächste Woche, im nächsten Herbst? Denn Lymphozyten haben ein Elefantengedächtnis. Und sie erkennen etwas, das bei allen Coronaviren ähnlich aussieht: Müll. Das heißt, die Lymphozyten-bedingte Verschlimmerung von Krankheitsverläufen könnte wohl bei jeder beliebigen Infektion mit einem verwandten Virus eintreten. Bei jedem ‚erfolgreich‘ geimpften Menschen — ob jung oder alt — und zu jeder Zeit in naher oder ferner Zukunft.“", "twitter-history": "[]"}