{
     "url": "https://www.rubikon.news//artikel/der-zwei-klassen-sport",
     "date": "2020-12-16",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Zwei-Klassen-Sport",
     "article": "Alle Sportler werden gleichbehandelt — aber einige sind in der Coronakrise eben doch gleicher als andere. Jede Spaltung und Hierarchiebildung ist Ausdruck eines wahnhaften Handelns. Und im Sport herrscht seit Monaten hierzulande Apartheid. Die deutsche Politik entscheidet anlässlich der verschärften sogenannten Coronamaßnahmen über einen Bereich, zu dem sie anscheinend nur einen sehr begrenzten Bezug hat. Der Profisport darf sich trotz Virus weiter im Rampenlicht entfalten, während der Amateursport zum Schutze aller im Verborgenen zum Ausharren verdammt wurde. Sport ist eben nicht gleich Sport — und politischer, als man gemeinhin denkt.Betreiben die politischen Akteure derzeit eine Zwei-Klassen-Politik im Sport? Der Profisport darf in diesen Tagen weiter seinen Weg gehen. Zuschauer sind in den Hallen und Stadien zwar nicht erwünscht, aber der Profisportler eines Fußball-, Handball- oder anderen Sportvereins darf munter weiter seinem Beruf nachgehen. \nFür den Breitensport gilt diese Devise nicht. Der Amateursport ist ausgesetzt. Entsprechende Einrichtungen bleiben geschlossen. Seit dem 2. November 2020 ruht der Sport für all diejenigen, die damit kaum oder gar nicht ihren Lebensunterhalt verdienen, sondern ihn als Hobby und Ausgleich betreiben. Der Unmut über diese Maßnahme ist unbeschreiblich groß und das Unverständnis ist noch sehr viel größer.\nDer überwiegende Teil der sportlichen Akteure in Deutschland sind Amateursportler. Sportler also, deren Lebensunterhalt zwar nicht von einer sportlichen Tätigkeit abhängt, die aber doch einen entscheidenden Einfluss auf die Lebensqualität hat. Es ist eine Vielzahl an Kindern, Jugendlichen und Erwachsenen, die das Fundament für ein paar tausend Profisportler bilden. Ohne diese breite Basis gäbe es längst nicht solch einen  dominanten deutschen Profisport, auch international nicht.\nDen Freizeitsport lässt die Politik im öffentlichen Raum zurzeit nicht zu. Nur die Riegen der Berufssportler werden weiterhin gefördert. \nUnd wer wird nun wieder einmal privilegiert behandelt? Der Profifußball. Das sportliche Treiben in den deutschen Fußballstadien darf weitergehen. Die Kassen der Fußballgiganten sollen unaufhörlich jeden noch so kleinen Taler schlucken. Da hilft gerne auch einmal der Staat nach, wenn 40 Millionen Groschen benötigt werden — Stichwort: FC Schalke 04.\nDas Gejammer der Funktionäre war groß, als im April und Mai dieses Jahres auf einen Re-Start der Fußball-Bundesliga gedrängt wurde. Die fehlenden Fernsehgelder waren der Hauptgrund für das kindliche Geschrei mancher Fußballfunktionäre. Plötzlich stören da auch keine positiven Corona-Tests oder unzureichend eingehaltene Hygiene-Konzepte. Selbst die örtlichen Gesundheitsämter biegen die Sache schon im Interesse der Fußballkonzerne hin.\nDie vielen Amateurvereine durften dagegen erst wieder im Sommer vollumfänglich starten. Wer hierbei nach einer vergleichbaren Behandlung von Profisportlern und Amateuren sucht, wird bitter enttäuscht. Gerade diese Unterscheidung soll es hierzulande nun einmal geben. Ein Profi ist „systemrelevant“, ein Freizeitsportler nicht.\nWäre es zu viel des Guten, gerade von der Basis, also den Amateurvereinen und den zugehörigen Verbänden, ein Urteil einzuholen oder diese bei der Entscheidungsfindung mit einzubeziehen? Weshalb wird der Freizeitsport immerzu derart stiefmütterlich behandelt? Antworten darauf geben die Entscheider nicht.\nWarum spaltet die Politik absichtlich den Sport in diese beiden Lager auf? Der Graben  zwischen privilegiert und nicht privilegiert scheint breiter zu werden. Ein Grund für dieses \ngeteilte Vorgehen wurde bislang nicht genannt.\nAnstatt eine einheitliche Regelung für alle Sportler deutschlandweit zu treffen, haben Laschet, Söder und Co. ihren Vertrauten von Borussia Dortmund, Bayern München und Schalke 04 einen Freundschaftsdienst erwiesen. Dennoch können die Staats- und Regierungschefs nicht einfach nur den Profifußball am Laufen halten, zu stark wäre der Sturm der Entrüstung aus den anderen Sportbereichen. Daher war eine kleine Ergänzung notwendig, sodass auch anderer Profisport weiterhin ausgeübt werden darf.\nKritik an den Regelungen kommt selbst aus den Reihen des Deutschen Bundestages. Sowohl die Untersagung des Breitensports als auch die Veranstaltung von Profisport-Events ohne Zuschauer haben im Sportausschuss des Bundestages für erhebliches Kopfschütteln und Aufbegehren gesorgt. Nur war dies ein Tropfen auf den heißen Stein, der folgenlos blieb. \nBei näherer Betrachtung verwundert es sehr, dass selbst dieses Fachgremium keinerlei Einfluss auf das stupide Management einiger verantwortlicher Damen und Herren hat. Das sollte zu denken geben.\nDa lässt es sich nicht vermeiden, einmal die Frage nach der Gleichberechtigung aller in den Raum zu werfen. Statt der Sonderbehandlung des Profisports hätten die Macherinnen und Macher des neuen Lockdowns eine einheitliche Lösung finden können, wenn dies denn tatsächlich gewollt wäre. Die jetzigen Regelungen klingen fast so, als wolle die Politik eine gespaltene Sportwelt hinterlassen.\nWann der Sportbetrieb auch für die Amateure und Freizeitsportler wieder aufgenommen wird, ist ungewiss.  Manche Breitensportler befürchten, dass diese Maßnahmen sogar bis zum Frühjahr 2021 dauern könnte. Die Schäden für die Amateurvereine sind mutmaßlich enorm.\nEins ist jedenfalls sicher: Für viele Landes- und Kreisverbände wird es eine neue bürokratische Herausforderung geben. Die Spielzeiten wurden schließlich unterbrochen. Eine Neuaufnahme der sportlichen Betätigung rückt momentan in weite Ferne. \nWie sollen Amateursportler und ihre Freunde nun mit dieser Situation umgehen? Ehrenamtler haben ab sofort die Möglichkeit, erneut zwischen Abbruch, Quotienten-Regelung und Wiederaufnahme zu entscheiden. Zumindest dort hält der Sport ein wenig seine Spannung aufrecht.\nAnstatt ihren jeweiligen Sport voranzubringen, sind die kleinen und mittleren  Sportfachverbände nun wieder im Hamsterrad der Grundsatzentscheidungen gefangen, aus dem es vorerst anscheinend kein Entkommen gibt.\nUnd wie könnte sich das in der Zukunft auswirken? Seit längerer Zeit predigen zahlreiche Medien alljährlich, dass es Kindern und Jugendlichen an Bewegung mangelt. Den Vereinssport nun wiederholt zu verbieten, zeugt von mangelnder Kenntnis des tatsächlichen Sportgeschehens in Deutschland. \nAmateursportvereine sind dankbar für jeden Nachwuchssportler, den sie hinzubekommen und trainieren können. Besonders Kinder und Jugendliche lernen und üben hierbei mehr als nur eine Sportart. \nZusätzlich ist eben dieser Breitensport der Grund, dass Kinder und Jugendliche sich überhaupt bewegen. \nJetzt trägt der Staat wahrhaftig seinen Beitrag zum Bewegungsmangel der Jugend bei.\nDiesen Umstand sollten die Kritiker der Sportregelungen bei ihrem nächsten Entwicklungsbericht nicht unter den Tisch fallen lassen.\nZudem fördern die Amateursportvereine nicht nur den Sport, sondern ein  gesamtgesellschaftliches Miteinander. Der Breitensport ist für viele Menschen ein Stück  Kultur und Lebensgeschichte. Nun wird ihnen erneut dieses so wichtige Element der  Selbstverwirklichung genommen. Stattdessen sollen sie wohl als Sklaven eines ausbeuterischen Systems in den sterilen Werkshallen oder gar in ihren eigenen vier Wänden, dem Home-Office, gegen den geplanten, wirtschaftlichen Ruin eines Landes ankämpfen. \nDa bleibt nur eine Feststellung: Die Beschränkungen des Freizeitsports spiegeln ein Stück weit auch die geistige Beschränkung mancher Regierenden wider. ",
     "twitter-history": "[{       \"id\": 1339180793596403713,       \"url\": \"https://twitter.com/_HolmHansen/status/1339180793596403713\",       \"date\": \"2020-12-16 12:09:16+00:00\",       \"text\": \"Der Zwei-Klassen-SportWährend die Politik den Profifußball auch in Corona-Zeiten hofiert, gehen im Amateur- und Breitensport alle Lichter aus. https://t.co/areeSRxZtf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6930,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}]"
}