{
     "url": "https://www.rubikon.news//artikel/das-corona-tagebuch-23",
     "date": "2020-04-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Tagebuch",
     "article": "Seit Mitte März macht uns ein regelrechter Notverordnungs-Tsunami zu einer weltweiten Schicksalsgemeinschaft. Dabei ist es völlig egal, ob wir vor dem Corona-Virus Angst haben, vor der Errichtung einer modernen Diktatur, vor Einkommens- oder Job-Verlust — niemand kommt an den täglich neuen Nachrichten über das Virus und die gesetzlichen Maßnahmen vorbei. Und egal, wie man darüber denkt, überall lauern genügend Gründe, um Angst zu haben, sich bedroht zu fühlen. Gemeinsam mit unseren Lesern schreiben wir uns die Angst von der Seele und tauschen uns aus, um unsere zwischenmenschliche Verbindung zu stärken.Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Uns erreichten erschütternde aber auch aufrüttelnde und Mut machende Schilderungen, die wir nach und nach veröffentlichen.\nvon Thomas Hochschild\nNach zwei Wochen der Schockstarre und dem ständigen Blick auf die Liveblogs von heute.de und n-tv kann ich diese Meldungen nicht mehr aushalten. Sie widern mich an. Der Tenor: Ihr müsst alle sehr besorgt sein, es ist ernst, nein sehr ernst. Die Auftritte des Chefveterinärs des RKI, der nun im Zweitagesrhythmus die Infektionszahlen mit steinerner Miene präsentiert, sind unerträglich geworden. Der Drang nach einer differenzierten Einschätzung ist groß. So groß wie der Drang nach Freiheit. \nKlar wir haben ein Grundgesetz, klar sind da die Grundrechte verbrieft. Aber doch nicht jetzt! Ich werde nachdenklich. Wollte ich doch mit meinen Schülern noch dieses Schuljahr das Bundesverfassungsgericht besuchen. Wahrscheinlich wird wegen der Corona-Krise nichts aus dem Vorhaben. Mal angenommen, nur rein hypothetisch, der Besuch klappte noch. Würde ich da jetzt wirklich hingehen wollen? \nIch sprach vor meinen Schülern von Grundrechten, die unverbrüchlich seien und jetzt? Ohne mit der Wimper zu zucken, ohne gesellschaftlichen Diskurs werden diese bis auf Weiteres außer Kraft gesetzt. Einfach so. Was soll ich da antworten, wenn ich von Schülern gefragt werde? Ich weiß es nicht!\nWas mich jedoch am meisten schockiert, ist der stille Untergang der Meinungsfreiheit. Ja, Meinungsfreiheit ist wichtig, aber doch nicht jetzt! Schließlich befinden wir uns in einer Pandemie und in einer solchen muss ja alles anders sein. Das hat doch jetzt wohl auch der Letzte kapiert, oder? Kapiert, der Letzte? \nAlso ich habe es noch nicht ganz „kapiert“, in mir sträubt sich gerade etwas. Muss man alles so hinnehmen und einfach kapieren? Darf man nicht mehr kritisch hinterfragen? Sagen darf man so etwas ja nicht, denken vielleicht. Und falls doch, dann erntet man Kopfschütteln.\nIm Freundes- und Bekanntenkreis werden „Stay-at-Home“-Aufrufe und Regenbögen gepostet. Als Status bei Instagram ein Video wie Vater und Sohn im häuslichen Garten Fußball spielen und die Gesellschaft daran erinnern zuhause zu bleiben. Wir sind ja schließlich solidarisch, ein neues Wir-Gefühl. Ein Aber wird nicht zugelassen, darf in Pandemiezeiten nicht sein. \nWas machen die Familien, die keinen Garten zum Fußballspielen ihr Eigen nennen dürfen? Was machen die Menschen, die sich in Hochhaussiedlungen eng auf eng „solidarisch“ verhalten sollen? Auf einem 500 Quadratmeter großen Grundstück klingen „Stay-at-home“-Rufe anders als in einer 50-Quadratmeter-Hochhauswohnung. Solidarität? \nGedanken mache ich mir auch für eine Zeit nach Corona. Können wir einfach aus dem Krisenmodus in den Normalbetrieb umschalten, einfach so, als wäre nichts gewesen? Käme es einem da nicht unerhört vor, seinen Freund bei der Begrüßung zu umarmen oder die Hand zu geben? Geht man dann lieber auf Distanz, sicher ist ja schließlich sicher? Können wir einfach so weitermachen, wie vor ein paar Wochen?\nThomas Hochschild, Jahrgang 1977, studierte Betriebswirtschaftslehre und Germanistik, ev. Theologie und Religionspädagogik auf Lehramt und ist seit 2008 als Lehrer tätig.\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\nTeil 7: Paul Löber, Spanienbericht\nTeil 8: Liselotte Korfmacher-Finke, DemokratInnen unerwünscht\nTeil 9: Michael Bock, Sind wir bereit, uns zu verändern?\nTeil 10: Oliver Märtens, Corona-Tagebuch\nTeil 11: Dirk Hüther, Gehen, Sehen, Handeln!Teil \nTeil 12: Doris Röschmann, Jenseits von richtig und falsch\nTeil 13: Mathilda Libertad, Irgendnirgendsicherwo\nTeil 14: Heidemarie Weber, Corona-Tagebuch\nTeil 15: Daniela Wolter, Corona-Tagebuch\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}