{"url": "https://www.rubikon.news//artikel/der-corona-pate", "date": "2020-03-28", "source": "rubikon.news", "label": "fake", "header": "Der Corona-Pate", "article": "Wohl niemand war und ist bei der Förderung und Finanzierung der Forschung über Impfstoffe gegen Coronaviren aktiver als Bill Gates und die Bill and Melinda Gates Foundation. Vom Sponsoring der Simulation einer globalen Coronavirus-Pandemie, nur wenige Wochen vor der Bekanntgabe des Ausbruchs in Wuhan, bis hin zur Finanzierung zahlreicher unternehmerischer Anstrengungen zur Entwicklung eines neuartigen Impfstoffs gegen das Virus ist die Gates-Stiftung präsent. Was bedeutet das?von F. William Engdahl\nWir müssen einräumen, dass Bill Gates mindestens prophetisch ist. Am 18. März 2015 hielt Gates in Vancouver einen TED-Vortrag über Epidemien (1). An diesem Tag schrieb er in seinem Blog: \n„Ich habe gerade einen kurzen Vortrag über ein Thema gehalten, über das ich zuletzt viel gelernt habe — Epidemien. Der Ebola-Ausbruch in Westafrika ist eine Tragödie — während ich dies schreibe, sind mehr als 10.000 Menschen gestorben.“ \nGates fügte noch hinzu: \n„So schrecklich diese Epidemie auch war, die nächste könnte noch viel schlimmer sein. Die Welt ist einfach nicht bereit, mit einer Krankheit umzugehen — zum Beispiel einer besonders virulenten Grippe, die sehr schnell eine große Zahl von Menschen infiziert. Von all den Dingen, die 10 Millionen Menschen oder mehr töten könnten, ist eine Epidemie bei weitem am wahrscheinlichsten.“\nIm selben Jahr, 2015, schrieb Bill Gates einen Artikel für das New England Journal of Medicine mit dem Titel „Die nächste Epidemie: Lektionen von Ebola“. Dort sprach er von einer speziellen Klasse von Medikamenten, bei denen „Patienten eine Reihe von bestimmten RNA-basierten Konstrukten erhalten, die es ihnen ermöglichen, spezifische Proteine (einschließlich Antikörper) zu produzieren. Obwohl dies ein sehr neues Gebiet ist, ist es vielversprechend, denn es ermöglicht, dass eine wirksame Therapie entwickelt und relativ schnell in die Massenproduktion gebracht werden könnte. \nMehr Grundlagenforschung sowie die Fortschritte von Unternehmen wie Moderna und CureVac könnten diesen Ansatz schließlich zu einem Schlüsselinstrument zur Eindämmung von Epidemien machen“. Moderna und CureVac erhalten heute beide Gelder von der Gates Foundation und führen das Rennen um die Entwicklung eines zugelassenen mRNA-basierten COVID-19-Impfstoffs an.\nEine globale, grippeähnliche Pandemie ist in der Tat etwas, worauf Gates und seine gut ausgestattete Stiftung sich jahrelang vorbereitet haben. \nIm Jahr 2017 initiierte Gates während des Weltwirtschaftsforums in Davos gemeinsam mit den Regierungen von Norwegen, Indien, Japan und Deutschland sowie dem Wellcome Trust Großbritanniens die CEPI, die Coalition for Epidemic Preparedness Innovations.\nIhr erklärtes Ziel ist es, „die Entwicklung von Impfstoffen zu beschleunigen, die wir brauchen, um Ausbrüche künftiger Epidemien einzudämmen“.\nEr bemerkte damals, dass die Nutzung der Fortschritte in der Genomik zur Kartierung der DNA und RNA von Krankheitserregern ein vielversprechendes Gebiet in der Forschung zur Entwicklung von Impfstoffen darstellt“. Wir werden darauf zurückkommen.\nBis 2019 liefen Bill Gates und die Stiftung mit ihren Pandemie-Szenarien auf Hochtouren. Er drehte ein Netflix-Video, das ein unheimliches, imaginäres Szenario entwarf. Im Video aus der Serie „Explained“ wird ein Straßenmarkt („wet market”) in China dargestellt, auf dem lebende und tote Tiere angeboten werden und ein hochgradig tödliches Virus ausbricht, das sich weltweit verbreitet. Im Video erscheint Gates als Experte und warnt: \n„Wenn Sie an etwas denken, das Millionen von Menschen töten könnte, ist eine Pandemie unser größtes Risiko.“ \nEr sagte, wenn nichts getan werde, um sich besser auf Pandemien vorzubereiten, werde die Zeit kommen, in der die Welt zurückblicken und sich wünschen würde, sie hätte mehr in potenzielle Impfstoffe investiert. Das war nur Wochen bevor die Welt von Fledermäusen und einem Straßenmarkt in Wuhan, China, hörte.\nIm Oktober 2019 schloss sich die Gates Foundation mit dem Weltwirtschaftsforum und dem Johns Hopkins Center for Health Security zusammen, um eine, wie sie es nannten, „fiktive“ Simulation durchzuspielen, an der einige der weltweit führenden Persönlichkeiten des öffentlichen Gesundheitswesens beteiligt sind. Sie wurde „Event 201” genannt.\nWie auf seiner Website beschrieben, simulierte Event 201 den „Ausbruch eines neuartigen zoonotischen Coronavirus, das von Fledermäusen auf Schweine übertragen und schließlich wirksam von Mensch zu Mensch übertragbar wird und zu einer schweren Pandemie führt. Der Erreger und die von ihm verursachte Krankheit sind weitgehend an SARS angelehnt, sind jedoch durch Personen mit nur leichten Symptomen deutlich leichter in der Gesellschaft übertragbar.”\nIm Szenario des Event 201 hat die Krankheit ihren Ursprung auf einer Schweinefarm in Brasilien, breitet sich in Regionen mit niedrigem Einkommen aus und explodiert schlussendlich zu einer Epidemie. Die Seuche wird durch Flugreisen nach Portugal, in die USA und nach China und darüber hinaus so weit getragen, dass kein Land sie mehr kontrollieren kann. Das Szenario sieht vor, dass im ersten Jahr kein Impfstoff zur Verfügung steht. \n„Da die gesamte menschliche Bevölkerung anfällig ist, steigt die kumulative Anzahl der Fälle in den ersten Monaten der Pandemie exponentiell an und verdoppelt sich jede Woche.”\nDas Szenario endet dann nach 18 Monaten, wenn das fiktive Coronavirus 65 Millionen Todesfälle verursacht hat. \n„Die Pandemie beginnt sich aufgrund der abnehmenden Zahl der anfälligen Personen zu verlangsamen. Sie wird in einem gewissen Umfang weitergehen, bis es einen wirksamen Impfstoff gibt oder bis 80 bis 90 Prozent der Weltbevölkerung dem Virus ausgesetzt sind.“\nSo interessant das vorausschauende Szenario des Gates-Johns-Hopkins-Events 201 vom Oktober 2019 auch sein mag, so interessant ist auch die Liste der Podiumsteilnehmer, die eingeladen wurden, an diesem globalen Strategiespiel teilzunehmen.\nUnter den ausgewählten „Spielern“, wie sie genannt wurden, war George Fu Gao. Prof. Gao ist seit 2017 Direktor des chinesischen Zentrums für Krankheitskontrolle und -prävention. Seine Spezialisierung umfasst die Forschung zur „Übertragung von Influenza-Viren zwischen verschiedenen Spezies (Wirtssprung) (...) Er interessiert sich auch für die Virusökologie, insbesondere für die Beziehung zwischen Influenza-Viren und Zugvögeln oder Märkten für lebendes Geflügel sowie für die von Fledermäusen abgeleitete Virusökologie und Molekularbiologie“ (2). Von Fledermäusen abgeleitete Virusökologie...\nNeben Prof. Gao nahm unter anderem Avril Haines, die ehemalige stellvertretende Direktorin des CIA während der Amtszeit Obamas, an dem Forum teil. Sie war auch Assistentin des Präsidenten Obama und wichtigste stellvertretende nationale Sicherheitsberaterin. Ein weiterer Teilnehmer der Gates-Veranstaltung war Konteradmiral Stephen C. Redd, Direktor des Amtes für Bereitschafts- und Reaktionsplanung im Gesundheitswesen in den Centers for Disease Control and Prevention (CDC). Dieselben CDCs stehen im Mittelpunkt eines großen Skandals, weil in den USA keine adäquat funktionierenden Tests für die Prüfung von COVID-19-Fällen verfügbar waren. Sie waren alles andere als vorbereitet.\nAdrian Thomas, der Vizepräsident des skandalumwitterten Medizin- und Pharmariesen Johnson & Johnson, rundete die Gruppe ab. Thomas ist verantwortlich für die Pandemievorsorge bei J&J, einschließlich der Entwicklung von Impfstoffen gegen Ebola, Denguefieber und HIV. Und da war auch noch Martin Knuchel, Leiter des Krisen-, Notfall- und Business-Continuity-Managements der Lufthansa Group Airlines. Die Lufthansa ist eine der großen Fluggesellschaften, die während der COVID-19-Pandemiekrise ihre Flüge drastisch reduziert hat.\nAll dies zeigt, dass Bill Gates sich in bemerkenswerter Weise mit der Möglichkeit eines globalen Pandemieausbruchs beschäftigt hat, der seiner Meinung nach sogar noch umfassender sein könnte als die durch die mysteriöse Spanische Grippe vermuteten Todesfälle von 1918, und er warnt zumindest seit fünf Jahren oder länger davor. Die Bill & Melinda Gates-Stiftung war auch an der Finanzierung der Entwicklung neuer Impfstoffe beteiligt, bei denen die CRISPR-Gen-Editierung und andere Technologien zum Einsatz kommen.\nDie Gates-Stiftung unterstützt die Entwicklung von Impfstoffen an allen Fronten. Inovio Pharmaceuticals aus Pennsylvania erhielt neun Millionen Dollar von der von Gates unterstützten CEPI, der Koalition für Innovationen in der Epidemievorsorge, um einen Impfstoff, INO-4800, zu entwickeln, der im April — nach einer verdächtig kurzen Zeit — am Menschen getestet werden soll.\nDarüber hinaus hat die Gates-Stiftung dem Unternehmen gerade zusätzliche fünf Millionen Dollar für die Entwicklung eines firmeneigenen intelligenten Geräts zur intradermalen Verabreichung des neuen Impfstoffs zur Verfügung gestellt.\nWeiterhin finanziert die Gates-Stiftung über das CEPI die Entwicklung einer radikal neuen Methode für Impfstoffe, die als messengerRNA oder mRNA bekannt ist.\nSie kofinanzieren das Biotech-Unternehmen Moderna Inc. in Cambridge, Massachusetts, um die Entwicklung eines Impfstoffs gegen das neue Wuhan-Coronavirus, das jetzt SARS-CoV-2 heißt, voranzutreiben. Der andere Partner von Moderna ist das US National Institute of Allergy and Infectious Diseases (NIAID), ein Teil der National Institutes of Health (NIH). Leiter des NIAID ist Dr. Anthony Fauci, die Person, die im Zentrum der Virus-Notfallmaßnahmen der Trump-Administration steht. \nBemerkenswert an dem Fauci-Gates Moderna-Coronavirus-Impfstoff, mRNA-1273, ist, dass er innerhalb weniger Wochen, nicht Jahre, eingeführt wurde und am 24. Februar direkt an Faucis NIH für Tests an menschlichen Versuchskaninchen und nicht, wie üblich, an Mäusen ging. Modernas leitender medizinischer Berater, Tal Zaks, argumentierte: \n„Ich denke nicht, dass der Nachweis in einem Tierversuch auf dem kritischen Pfad liegt, um zu einer klinischen Studie zu kommen.“\nEin weiteres bemerkenswertes Eingeständnis von Moderna auf der Firmenwebsite ist der rechtliche Haftungsausschluss: \n„Besonderer Hinweis betreffend zukunftsorientierte Aussagen: (...) Diese Risiken, Ungewissheiten und andere Faktoren beinhalten unter anderem: (...) die Tatsache, dass es nie ein kommerzielles Produkt gab, das die für die Verwendung zugelassene mRNA-Technologie verwendet hat.“ \nMit anderen Worten, völlig ungeprüft betreffend die Risiken für Gesundheit und Sicherheit der Menschen.\nEin weiteres Biotech-Unternehmen, das mit unerprobter mRNA-Technologie arbeitet, um einen Impfstoff für das COVID-19 zu entwickeln, ist die deutsche Firma CureVac. Seit 2015 erhält CureVac von der Gates-Stiftung Gelder für die Entwicklung einer eigenen mRNA-Technologie. Im Januar gewährte das von Gates unterstützte CEPI mehr als acht Millionen Dollar für die Entwicklung eines mRNA-Impfstoffs für das neuartige Coronavirus.\nHinzuzufügen ist, dass die Gates-Stiftung und verwandte Einrichtungen wie das CEPI die größten Geldgeber der öffentlich-privaten Einrichtung mit dem Namen WHO sind, deren derzeitiger Direktor Tedros Adhanom — der erste WHO-Direktor in der Geschichte, der kein Mediziner ist — vorher jahrelang als Minister der äthiopischen Regierung mit der Gates-Stiftung im Bereich HIV zusammengearbeitet hat. \nDaran sehen wir, dass es praktisch kein Gebiet der aktuellen Coronavirus-Pandemie gibt, in dem nicht die Fußabdrücke des allgegenwärtigen Gates zu finden sind. Ob das zum Wohle der Menschheit ist oder Grund zur Sorge, wird die Zeit zeigen.\nFrederick William Engdahl, F. William Engdahl, ist ein deutsch-amerikanischer Autor und Wirtschaftsjournalist. Seine Bücher erscheinen seit 2006 im Kopp Verlag. Er ist strategischer Risikoberater und Dozent, hat einen Abschluss in Politik von der Princeton University und ist ein Bestseller-Autor über das Thema Öl und Geopolitik, exklusiv für das Online-Magazin New Eastern Outlook, in dem dieser Artikel ursprünglich veröffentlicht wurde. Er ist wissenschaftlicher Mitarbeiter des Zentrums für Globalisierungsforschung.\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Coronavirus and the Gates Foundation“ auf New Eastern Outlook. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.", "twitter-history": "[{       \"id\": 1246572390160744456,       \"url\": \"https://twitter.com/Ozonox/status/1246572390160744456\",       \"date\": \"2020-04-04 22:56:32+00:00\",       \"text\": \"Der Corona-Pate | Rubikon - Magazin für die kritische Masse https://t.co/RCn1pGXZjt https://t.co/WO5LpyiUgZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1246458055451127808,       \"url\": \"https://twitter.com/heikoj16/status/1246458055451127808\",       \"date\": \"2020-04-04 15:22:13+00:00\",       \"text\": \"Der Corona-Pate | Rubikon - Magazin für die kritische Masse https://t.co/OaRUQ8PNJP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3253313769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1246459463428722688/w8Fss5gO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3253313769/1491935613\",              \"username\": \"heikoj16\",              \"name\": \"Heiko Jürgens\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-05-14 09:38:09+00:00\",              \"location\": \"Oldenburg (Oldenburg)\",              \"followers\": 32,              \"friends\": 140,              \"tweets\": 1724,              \"liked_tweets\": 752,              \"lists_member\": 3,              \"media_shared\": 918       }}, {       \"id\": 1246032659299676161,       \"url\": \"https://twitter.com/HarryFi39289324/status/1246032659299676161\",       \"date\": \"2020-04-03 11:11:50+00:00\",       \"text\": \"Der Corona-Pate | Rubikon - Magazin für die kritische Masse https://t.co/5eGpVpGsur\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1182997867134443520,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1182999149895135240/6Ubkj6ip_normal.png\",              \"profile_banner\": null,              \"username\": \"HarryFi39289324\",              \"name\": \"Harry Fischer\",              \"description\": \"Journalist, Fotograf, Allergie gegen Merkel und Bill Gates.\",              \"verified\": false,              \"created_date\": \"2019-10-12 12:35:43+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 50,              \"tweets\": 4111,              \"liked_tweets\": 6792,              \"lists_member\": 1,              \"media_shared\": 18       }}, {       \"id\": 1245600751428067328,       \"url\": \"https://twitter.com/Aslivar58/status/1245600751428067328\",       \"date\": \"2020-04-02 06:35:35+00:00\",       \"text\": \"Bak çakallar boş durmaz. Aşağıdaki sayfayı Türkçeye çevirip bi okuyun ....!!https://t.co/pHvsehk5h0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 96426566,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355764393041133569/-IvhUlK8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/96426566/1605732772\",              \"username\": \"Aslivar58\",              \"name\": \"Salih\",              \"description\": \"Be Quiet World A day in the past will Come\",              \"verified\": false,              \"created_date\": \"2009-12-12 21:56:48+00:00\",              \"location\": \"Türkiye\",              \"followers\": 3152,              \"friends\": 491,              \"tweets\": 8637,              \"liked_tweets\": 22067,              \"lists_member\": 0,              \"media_shared\": 1278       }}, {       \"id\": 1245554219693871104,       \"url\": \"https://twitter.com/Eter5966/status/1245554219693871104\",       \"date\": \"2020-04-02 03:30:41+00:00\",       \"text\": \"@abdullahciftcib Aşağıdaki sayfayı Türkçeye çevirip bi okuyun derim....!!https://t.co/npUjvIV3DA\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 18,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 777193428295749633,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1127327050166079490/2JGVndOl_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/777193428295749633/1557610688\",              \"username\": \"Eter5966\",              \"name\": \"Ahmet T......\",              \"description\": \"Toprak gibi olmalısın. Ezildikçe sertleşmelisin. Seni ezenler sana muhtaç kalmalı, hayatı sende bulmalı\",              \"verified\": false,              \"created_date\": \"2016-09-17 17:12:07+00:00\",              \"location\": \"Zürich, Schweiz\",              \"followers\": 1588,              \"friends\": 1063,              \"tweets\": 16982,              \"liked_tweets\": 10133,              \"lists_member\": 3,              \"media_shared\": 1774       }}, {       \"id\": 1245144240272924672,       \"url\": \"https://twitter.com/Dumb__Trump/status/1245144240272924672\",       \"date\": \"2020-04-01 00:21:35+00:00\",       \"text\": \"Will #Corona be #BillGates last big deal?https://t.co/GBsOigQwlt#coronavirus #johnsonandjohnson\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 985134328886841350,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Dumb__Trump\",              \"name\": \"Dumb Trump\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-04-14 12:35:01+00:00\",              \"location\": \"\",              \"followers\": 17,              \"friends\": 51,              \"tweets\": 3707,              \"liked_tweets\": 3810,              \"lists_member\": 2,              \"media_shared\": 527       }}, {       \"id\": 1244756481477693443,       \"url\": \"https://twitter.com/Ozonox/status/1244756481477693443\",       \"date\": \"2020-03-30 22:40:46+00:00\",       \"text\": \"Der Corona-Pate | Rubikon - Magazin für die kritische Masse https://t.co/RCn1pGXZjt https://t.co/Kl7rT09YNB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1244726853660815365,       \"url\": \"https://twitter.com/CarolaJojo/status/1244726853660815365\",       \"date\": \"2020-03-30 20:43:02+00:00\",       \"text\": \"Der Corona-Pate | Rubikon - Magazin für die kritische Masse https://t.co/3wHUfP1GKa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 377013645,              \"url\": \"http://Corona-Ausschuss.de\",              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"CarolaJojo\",              \"name\": \"Carola Liebig @Liebe Glaube Hoffnung Weltfrieden\",              \"description\": \"#Achtsamkeit #Menschheitsfamilie #UNOGewaltverbot#DanieleGanser #DSGVO #IT #UBI @drvandanashiva #ErnstWolff #EMA #PDSG swprs.org #Datenschutz #BREATHINGHUMAN\",              \"verified\": false,              \"created_date\": \"2011-09-20 21:36:51+00:00\",              \"location\": \"Hamburg, Germany\",              \"followers\": 752,              \"friends\": 2893,              \"tweets\": 75049,              \"liked_tweets\": 60053,              \"lists_member\": 22,              \"media_shared\": 3632       }}]"}