{
     "url": "https://www.rubikon.news//artikel/appell-zur-empathie",
     "date": "2020-03-30",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Appell zur Empathie",
     "article": "Die einen fürchten sich vor einem gefährlichen Virus, die anderen vor dem globalen Totalitarismus. Angst schleicht durch alle Gemüter. In einem Video-Appell warnt Jens Lehrich vor der Gefahr, uns durch diese Angst spalten zu lassen, und erinnert uns zugleich daran, welches machtvolle Mittel ebenfalls in jedem von uns angelegt ist, damit dies nicht passiert und diese Krise vielleicht sogar zur Chance für eine menschlichere Gesellschaft wird: unsere Empathie.Tag 8 der Ausgangssperre in Spanien. Ich wohne allein. Soeben erfuhr ich von meiner Schwester per WhatsApp, dass diese Sperre bis zum 12. April 2020 verlängert wurde. Mir laufen die Tränen. Es macht mir Angst zu sehen, wie leicht so viele Menschen gehorchen. Auch ich. Wie zerbrechlich und schwach ich mich gegenüber dieser Maschinerie an Informationen, Manipulationen und Maßnahmen fühle.\nMein Blick hebt sich vom Smartphone und fällt auf meine Katze. Ich stehe auf und gehe zum Schreibtisch, um diesen Text zu schreiben. Draußen zwitschern die Vögel. Nach einem morgendlichen Gewitter hängen noch ein paar pastellgraue Wolken am pastellblauen Himmel. Die Welt um mich ist in Frieden. Und ich bin es auch.\nIn den ersten Tagen der Ausgangssperre überkamen mich panische Zustände. Angst vor diesem Ausnahmezustand, vor dem, was danach folgt. Nach und nach legte sich das. Stattdessen lässt die innere Getriebenheit, irgendetwas machen zu müssen, nach. Ich habe ja Zeit. Zeit, stundenlang einfach da zu sitzen. Zu lauschen. Den Vögeln, den Stimmen aus der Nachbarschaft.\nMein Schwager schickte mir ein Video mit mallorquinischen Polizisten, die in einem Dorf aus zwei Streifenwagen steigen und anfangen, Gitarre zu spielen und zu singen. Mein Exfreund und seine Familie schreiben mir, dass sie für mich da sind, wenn ich etwas brauche und bringen mich zum Lachen.\nIch fühle Dankbarkeit für meine Terrasse, die Vögel, die Katzen, die Supermärkte, die mich weiterhin problemlos mit Lebensmitteln versorgen. Die kubanische Kassiererin ist gut gelaunt wie immer.\nDoch ich spüre auch, wie leicht die Stimmung kippen kann. Die Nachbarin, die jeden Abend mit einer Box und einem Mikrofon die Nachbarschaft unterhält und zum Lachen bringt, ermahnte gestern alle Menschen, die sie auf der Straße sieht, ohne dass sie einkaufen würden. Sie wirft ihnen Verantwortungslosigkeit vor. Ich erschrecke.\nSo unterschiedlich sind unsere Wahrnehmungen. Ich habe Angst vor den krassen Maßnahmen, der Gefügigkeit aller Menschen, mit der wir sie hinnehmen — mich eingeschlossen —, aber — ich vermag nicht zu sagen, wie das Verhältnis ist, doch da ich abends viele Fernsehbildschirme in den Fenstern flimmern sehe, ist es wahrscheinlich doch die Mehrheit — hat tatsächlich Angst vor dem Coronavirus.\nEin Teil von mir möchte sie aufklären. Damit sie sich nicht spalten lassen und Menschen „denunzieren“, die einfach mal kurz mit den Kindern nach draußen wollen. Doch dann wird mir klar, dass ich damit eher das Gegenteil erreichen würde.\nAlso versuche ich, empathisch zu bleiben. Mir zu sagen, dass diese Frau eben aus Angst so reagiert. Es würde nichts helfen, wenn ich mich jetzt echauffiere und mit ihr anlege, denn dann tun wir genau das, was den Herrschenden am Liebsten ist: Wir lassen uns spalten.\nJens Lehrich fand nun die richtigen Worte, die vielleicht uns alle erreichen, egal, ob wir an das offizielle Pandemie-Panik-Narrativ glauben oder nicht, und die uns in dieser kritischen Phase an das Wichtigste erinnern: Unsere Empathie. \nLassen wir uns nicht spalten. Weder jung gegen alt, noch in Bezug auf die Erkenntnisse ob der Echtheit der Virusgefahr für Leib und Leben der meisten Menschen.\nWenn uns das gelingt — und da kann nur jeder bei sich und seiner eigenen Empathie für die anderen Mitglieder der Menschheitsfamilie ansetzen — ist diese Krise tatsächlich eine Generalprobe und eine Chance für ein neues, menschlicheres Miteinander in unserer konsum- und materialismusorientierten Gesellschaft.\nNutzen wir die Ausnahmesituation, um die Kostbarkeit bisheriger Selbstverständlichkeiten wieder zu fühlen und unseren Hamsterrad-Lebenswandel zu hinterfragen. Jetzt wird vielen von uns bewusst, was wirklich zählt und wichtig ist. Bleiben wir solidarisch, gerade wenn nach diesem erzwungenen Stillstand für viele Menschen die Existenz auf dem Spiel steht und ein Abrutschen in die Armut droht. Dieses Mal betrifft es nicht nur eine kleine Randgruppe. Vielleicht ist das die Chance, sich zusammenzuschließen und gegenseitig zu helfen, statt uns aus Angst gegenseitig verbissen im Konkurrenzkampf noch fertiger zu machen.\nMachen wir uns unsere Ängste bewusst, schreiben und sprechen wir darüber und tauschen uns aus, um dann gemeinsam den Mut zu finden, aus dieser Krise den Wandel voranzutreiben, nach dem wir uns schon so lange sehnen.\n„Der Rubikon wird euch dabei begleiten und unterstützen, sowohl auf der investigativ informativen Seite als auch auf der Seite, euch Mut zu machen und euch aufzubauen in dieser schwierigen Situation. Darin sehen wir unsere Aufgabe.“\n\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}