{
     "url": "https://www.rubikon.news//artikel/menschen-mit-mut-6",
     "date": "2021-02-03",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Menschen mit Mut",
     "article": "Polizeihauptmeister Markus Schlöffel stammt aus Horn-Bad Meinberg im Lipperland. 1973 geboren, entschied er sich 1990 — nach dem Besuch eines Einstellungsberaters des Bundesgrenzschutzes (BGS) in der Schule — für eine berufliche Karriere beim BGS. Seine Hobbys Rennradfahren, Laufen und Krafttraining sind für ihn Ausgleich und gleichzeitig gezieltes Leistungstraining. Der geschiedene Vater von drei Kindern befindet sich nach eigener Sicht seit 11. April 2020 im Widerstand. Bekannt wurde er durch seine Demorede in Karlsruhe am 4. Oktober 2020: „Remonstration ist kein Recht, Remonstration ist meine Pflicht“ (1). Im Interview schildert er den Entwicklungsprozess, der ihn zu dieser Erkenntnis gebracht hat.Andrea Drescher: Gehören Sie zu den Menschen, die erst seit Kurzem politisch anders denken?\nMarkus Schlöffel: Jein, passiv habe ich 2014 angefangen, meinen Blickwinkel zu verändern, aktiv agiere ich erst seit April 2020.\nWas bedeutet für Sie passiv?\n2013 war ich aufgrund einer Krankheit beim Arzt, was dazu führte, dass ich mich mit Traumaarbeit und meiner eigenen inneren Aufklärung auseinandersetzte. Ich lernte andere Seiten an mir kennen und richtete damit einen anderen Blick auf das, was außen ist. Ich lernte über KenFM zum Beispiel Daniele Ganser und andere Autoren kennen, was mir die Augen geöffnet hat. Wichtig war meine Begegnung mit Franz Ruppert, der mir mich belastende Fragen beantworten konnte: Wie kommt ein Mensch dazu, sich einen Sprengstoffrucksack auf den Rücken zu schnallen und damit andere Menschen in die Luft zu jagen? Mir wurde sehr deutlich die Rolle von Psychotraumata als Ursache für Verbrechen bewusst. Bei mir waren es letzlich Psychotraumata, dass ich Polizist werden wollte, und die Motivation war dementsprechend nicht uneingeschränkt positiv.\nWie meinen Sie das?\nDer Einstellungsberater zeigte uns ein Video von einer Polizeiaktion, bei der es richtig „zur Sache ging.“ Mir schoss durch den Kopf: „Die Polizei handelt richtig — ich kann einem anderen auch mal aufs Maul hauen, wenn der Gesetze bricht. Ich will Gesetze durchsetzen und Gutes tun.“ Für diese Gedanken habe ich mich sehr lange geschämt — aber mir ist inzwischen klar, woher es kam, und ich kann das seit Kurzem formulieren.\nWann wurden Sie aktiv?\nDas dauerte etwas. Im Sommer 2019 habe ich mit einem Familienmitglied darüber gesprochen, dass wir uns in einer Art 3. Weltkrieg befinden, es fehle nur der Showdown — wie auch immer der aussehen würde. Im September hat mir das Interview von Ken Jebsen und Heiko Schöning schlagartig bewusst gemacht, dass Krieg nicht nur atomare oder chemische, sondern auch biologische Kampfmittel umfasst. Und dann kam Ende Dezember 2019 das neue Virus aus Wuhan. Mein Gedanke war sofort: Aha — so machen sie es jetzt also ...\nWas hat das mit Ihnen gemacht?\nFür mich hieß es abzuwarten. Ich habe keine Angst vor Viren — von Anfang an nicht, selbst wenn sie tödlich sind, dann ist es eben so. Ich hatte nur Angst vor den Reaktionen der Regierung — ich befürchtete ein trojanisches Pferd. Im März habe ich dann die Aktienkurse verfolgt, um Antwort auf die Frage nach dem „Cui bono?“ zu bekommen. Der DAX ging in den Keller, die Kurse der Digitalkonzerne wie Amazon, aber auch der Pharmaunternehmen schossen in die Höhe. Leider erkannten das aber die wenigsten Menschen in meinem Umfeld.\nWie reagierte Ihr Umfeld, Ihre Kollegen?\nIm März waren manche gleichgültig, andere ängstlich. Ich galt ja schon länger als Verschwörungstheoretiker, daher hielten die Kollegen mehr und mehr Abstand. Immer wenn ich etwas sagte, schienen sie mir offensichtlich getriggert. Ich sah, dass sie mehr und mehr in die Angst kamen. Ein Kollege von mir regte sich eines Morgens sehr über „ein Arschloch“ auf, einen Arzt, der dies und das gesagt habe. Ich hatte am Tag vorher auch ein Video mit Dr. Wodarg gesehen, das für mich widerspruchsfrei und plausibel klang. \nUnd irgendwann merkte ich, er meint genau dieses Video, hatte es aber völlig anders wahrgenommen als ich. Da wurde ich bei meinen Äußerungen sehr vorsichtig. Ende März gab es dann häusliche Bereitschaft. Ich fuhr nur montags und freitags zur Dienststelle und hockte sonst von 8 bis 15 Uhr zuhause vor dem Telefon. Das Haus durfte ich in der Zeit nicht verlassen. Arbeiten konnte ich nicht, es gab nicht die Technik beziehungsweise sichere Leitungen für meine Tätigkeiten. Operative und strategische Auswertung für die Taschendiebstahlsfahndung war also nicht möglich, es gab während des Lockdowns nur wenig zu tun. Das hat mich belastet.\nInwiefern? Wie haben Sie das wahrgenommen?\nAb 23. März stiegen sowohl mein Ruhepuls als auch mein Belastungspuls beim Sport um 10 bis 15 Schläge nach oben. Mein Körper signalisierte mir deutlich, dass etwas schiefläuft. Heute weiß ich, das war eine Retraumatisierung aus meiner Kindheit. Ich hatte 1,5 Monate außerdem heftige Zahnschmerzen — der Trigeminusnerv quälte mich. Es belastete, einfach nichts tun zu können. Am 11. April habe ich spontan mit einer Bekannten in Hoffnungsthal vor dem Rathaus demonstriert, nachdem das Zwischenergebnis der Heinsbergstudie von Professor Streeck veröffentlicht wurde. Ich habe sie am Abend stolz umarmt und zu ihr gesagt: „Jetzt bin ich im Widerstand.“ \nWeiter ging es dann aufgrund von Beate Bahner. Ende März hatte ich mich bereits gefragt, wo sind die Juristen? Und dann stand Frau Bahner auf. Ihr 36-seitiger Eilantrag an das Bundesverfassungsgericht entsprach komplett meiner Vorstellung. Ich war fassungslos, dass er abgelehnt und sie selbst kurzzeitig in die Psychiatrie zwangseingewiesen wurde. Nach der Entlassung hatte sie den Vernehmungstermin in Heidelberg, für den es Unterstützungsaufrufe gab. Da war ich dann das zweite Mal auf der Straße.\nAber Sie haben weitergearbeitet?\nJa. Ich habe die Füße, so gut es ging, stillgehalten. Aber das wurde immer schwieriger. Mir war bewusst, mein Beruf verändert sich, das kann ich nicht auf Dauer mitmachen. Die Solidaritätsveranstaltung in Heidelberg wäre eine Woche später aufgrund der Corona-Schutzverordnung eine Straftat gewesen. Bereits die Anordnung vom Inspektionsleiter Ende März/Anfang April, man solle soziale Kontakte weitestgehend reduzieren, hielt ich für Wahnsinn. \nWährend meiner Ausbildung haben wir uns mit Rechtsthemen — Menschenrechten und Grundrechten — beschäftigt. Man bekommt ein Gefühl für Gut und Böse, für Recht und Unrecht. Dieses Gefühlt wurde maßgeblich erschüttert, und das ist so geblieben.\nEinschneidend war der 19. Juni: Ich wollte meine Kinder mit dem Zug abholen, war ohne Maske auf dem Bahnsteig. Einer meiner Kollegen erkannte mich und meinte, Maßnahmen gegen mich treffen zu müssen. Zu dem Zeitpunkt bestand Masken-, aber keine Attestpflicht. Er wies mich an, Maske zu tragen, holte dann aufgrund meines Widerspruchs einen Kollegen zu Hilfe. Man fragte mich nach meiner Dienststelle, um die gesundheitlichen Gründe zu überprüfen, obwohl ich sogar mein Asthmaspray vorzeigte, um den Kollegen zu verdeutlichen, dass ich aus medizinischen Gründen keine Maske trage. Aber weder die Kollegen noch später die Vorgesetzten interessierten sich dafür. \nNach längerer Diskussion habe ich die Kinder ohne Maske abgeholt. Am folgenden Montag musste ich eine Stellungnahme schreiben, da der Kollege meine Vorgesetzten kontaktiert hatte. Das Ganze führte dann zum ersten Disziplinarverfahren gegen mich. \nBei dem Kollegen handelte es sich um einen unserer LebEL-Trainer, also Mitarbeiter, die Fortbildungen für lebensbedrohliche Einsatzlagen wie zum Beispiel terroristische Anschläge durch Islamisten durchführen. Aus einer derartigen Fortbildung kannte ich ihn. Heute werden PCR-positiv-Getestete ja bereits mit infiziert und krank — in Kürze dann mit verfolgbaren Gefährdern gleichgesetzt. Zum Terroristen ist es dann auch nicht mehr weit. In seinem Gefährdungsbericht wies er explizit darauf hin, dass ich „Grundzüge einer Gesinnung eines sogenannten Reichsbürgers“ in mir trage. \nIch reagierte darauf nachts mit einem Albtraum, da Reichsbürger als rechtsradikale bewaffnete Gewalttätter gelten, gegen die man rigoros vorgeht. Im Traum kamen ein Einheitsführer der AFK-PMK (Allgemeine Fahndungskomponente politisch motivierte Kriminalität) und die GSG9 in meine Wohnung und fanden Waffen und Sprengstoff. \nDaraufhin habe ich eine Mail mit einer Krankmeldung sowie der Aufforderung zum Einzug meiner Waffe an die Dienststelle geschickt. Die psychische Belastung war mir zu viel — ich war bis Mitte August im Krankenstand. Während der Krankheit kam die Einleitungsverfügung für das Disziplinarverfahren, das seitdem noch zweimal ausgeweitet wurde.\nSind Sie noch mal in den Dienst zurückgekehrt?\nJa. Am 17. August fuhr ich wieder zum Dienst, entschied mich aber dann, schriftlich gegen die Anordnungen der Behörde (Direktion) und Dienststelle (Inspektion) zu remonstrieren. Auf sechs Seiten habe ich detailliert dargelegt, warum die Anordnungen verfassungswidrig sind und mir keine Wahl bleibt, als zu remonstrieren. Verstöße gegen die Würde des Menschen kann und darf ich nicht mittragen. Am 20. August erfolgte die Übergabe an meinen Einheitsführer. Daraufhin wurde ich vom Dienststellenleiter suspendiert, weil ich andere gefährde, das Betriebsklima störe und mich nicht an die Bestimmungen halte.\nNachdem ich Schlüssel und Zugangskarten abgegeben hatte, war ich erleichtert. Mir war klar, Füße stillhalten macht mich psychisch und damit körperlich krank. Endlich hatte ich das Gefühl, das Richtige zu tun. \nWie sehen Sie Remonstration?\nRemonstration ist eine Pflicht — wenn etwas nicht passt. Ich muss meine Vorgesetzten beraten, dass sie etwas übersehen, habe also eine grundsätzliche Beratungspflicht. Könnte es aufgrund einer Weisung heikel werden, muss ich remonstrieren. Wiederholt mein Chef die Anordnung, muss ich den nächsthöheren Vorgesetzten informieren. Hält auch der an der Weisung fest, bin ich erst mal verpflichtet, die Anordnung umzusetzen. Ausnahmen gibt es nur, wenn ich erkenne, dass es gegen die Würde des Menschen verstößt oder ich eine Straftat oder Ordnungswidrigkeit begehen soll. In diesem Fall bin ich weiter für mein Handeln verantwortlich. Damit soll verhindert werden, dass man sich einfach auf Anordnungen oder Befehle berufen kann. In Nazi-Deutschland haben ja viele versucht, sich so aus der Verantwortung zu ziehen — ebenso die Mauerschützen der DDR.\nWegen der Remonstration wurde das Disziplinarverfahren dann ausgedehnt?\nJa — und die zweite Ausdehnung kam, nachdem ich mich in Köln mit meiner ersten Rede auf einer Demonstration als Staatsdiener öffentlich geoutet habe. Das war am 12. September.\nSie waren aber schon vorher auf Demonstrationen?\nJa klar, der 1. August und 29. August in Berlin zum Beispiel waren für mich Pflichtprogramm. Am 1. August war ich völlig fassungslos, als der Einsatzleiter die Versammlung auflöste. Am 29. August befand ich mich anfangs beim Wagen von „Eltern stehen auf“. Später bin ich dann zum Stern gegangen, um erstmalig auf die Bühne zugehen. Für eine Rede war für mich aber keine Zeit mehr vorhanden. Wie man mit den Demonstranten umging, war für mich unfassbar.\nWarum?\nIch hatte rund 15 Jahre eine Planstelle in einer BFE — Beweissicherungs- und Festnahmeeinheit –, war unter anderem ausgebildet für unfriedliche demonstrative Aktionen, zum Beispiel Landfriedensbrüche in Form von Angriffen mit Pyrotechnik, Stein- und Flaschenwürfen, und habe auch sehr viele Jahre unfriedliche Demonstrationen begleitet. Ich weiß also aus der Praxis, was unfriedlich und was friedlich verläuft. In Berlin — das war kognitive Dissonanz, das war für mich sehr schwer zu verarbeiten. Bis jetzt habe ich noch keine Erklärung finden können, wie man diese friedliche Demonstration auflösen konnte.\nWann wurden Sie suspendiert?\nMit Wirkung zum 1. September wurde mir die Verbotsverfügung zugestellt, das heißt, mir wurde verboten, als Beamter meinen Dienstgeschäften nachzugehen. Dagegen habe ich natürlich Widerspruch eingelegt und muss diesen bis Ende Oktober begründen.\nWissen Sie, wie es weitergeht?\nNein. Eine Suspendierung mit dem Ziel, einen Beamten aus dem Dienst zu entfernen, kommt normalerweise bei schweren Straftaten zum Tragen. Da läuft das Disziplinarverfahren über die Behörde. Mein Disziplinarverfahren läuft aber über die Dienststelle — ich kann nicht einschätzen, was sie vorhaben. Für drei Monate erhält ein suspendierter Beamter noch die vollen Dienstbezüge, danach können diese auf bis zu 50 Prozent reduziert werden. Das wird sich im Dezember zeigen. Das Ende ist offen.\nWie reagiert Ihr Umfeld?\nBei mir bildet sich gerade ein neues soziales Netzwerk, ein neuer Freundeskreis. Das alte ist komplett zusammengebrochen, aber ich habe viele mutige, engagierte tolle Menschen kennengelernt. Das macht es wett! Einzelne Kollegen sprechen mich vertraulich an. Sie lassen sich derzeit lieber krankschreiben, als aktiv Widerstand zu leisten. Das muss eben jeder für sich entscheiden.\nBereuen Sie Ihren Schritt?\nIch bereue nichts. Kleinigkeiten würde ich vielleicht anders machen, aber der rote Faden bliebe derselbe.\nDanke für Ihre Konsequenz. Ich hoffe, mehr Kollegen und Kolleginnen trauen sich zukünftig, ebenfalls offen zu agieren. \n\nMarkus Schlöffel",
     "twitter-history": "[{       \"id\": 1357564518474407937,       \"url\": \"https://twitter.com/DLoefke/status/1357564518474407937\",       \"date\": \"2021-02-05 05:39:38+00:00\",       \"text\": \"Menschen mit Mut | Rubikon - Magazin für die kritische Masse https://t.co/ac6oY6HBRY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1086714212632707073,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324233480180539394/FU-KdEdj_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DLoefke\",              \"name\": \"Dietmar Loefke\",              \"description\": \"Glaube wenig, überprüfen viel, denke selber\",              \"verified\": false,              \"created_date\": \"2019-01-19 19:57:13+00:00\",              \"location\": \"Dithmarschen\",              \"followers\": 156,              \"friends\": 280,              \"tweets\": 5771,              \"liked_tweets\": 8460,              \"lists_member\": 0,              \"media_shared\": 154       }}, {       \"id\": 1357253666944729089,       \"url\": \"https://twitter.com/kcharlyken/status/1357253666944729089\",       \"date\": \"2021-02-04 09:04:25+00:00\",       \"text\": \"Menschen mit Mut | Rubikon - Magazin für die kritische Masse https://t.co/wFdMNtLAXf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1357205127178948609,       \"url\": \"https://twitter.com/judith_heinz/status/1357205127178948609\",       \"date\": \"2021-02-04 05:51:32+00:00\",       \"text\": \"Rubikon - Magazin für die kritische Masse https://t.co/kOxKfoVGLx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1357059460276101127,       \"url\": \"https://twitter.com/jonaderwal/status/1357059460276101127\",       \"date\": \"2021-02-03 20:12:42+00:00\",       \"text\": \"Wer aufrecht für die Wiederherstellung unserer demokratischen Rechte und Freiheiten eintritt, zeigt, dass es eine Alternative zum Mitläufertum gibt. Teil 6.   -  Menschen mit Mut | Rubikon https://t.co/hZb5bSmg1R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"
}