{
     "url": "https://www.rubikon.news//artikel/die-angst-der-anderen",
     "date": "2020-03-31",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Angst der anderen",
     "article": "Corona ist das alles beherrschende Thema dieser Tage. Die Pandemie dominiert die Tagespolitik, die Medien und damit auch die Köpfe der Menschen. Leichtfertig lässt die Bevölkerung sich in ihren Grundrechten und Freiheiten einschränken, ohne die ergriffenen Maßnahmen auch nur kritisch zu hinterfragen. Wer sich von den Angst-Attacken der Medien weitgehend frei machen kann und sich erfolgreich weigert, das Risiko einer Corona-Erkrankung höher einzuschätzen als es tatsächlich ist, der bekommt es mit einem mächtigen Gegner zu tun: der Angst der anderen.Die Straßen, Bahnhöfe und Züge sind wie leergefegt, dieser Tage. Was jedem Reisenden sehr angenehm erscheint, hat jedoch einen ernsten Hintergrund. Die Angst vor einem Virus geht um, hält die Menschen in ihren vier Wänden und räumt der Politik einen weiten Handlungsspielraum ein. Unter dem Deckmantel der Seuchenbekämpfung werden Maßnahmen ergriffen, die seit Ende des Zweiten Weltkriegs in ihrer Totalität beispiellos sind. \nNicht nur werden die Menschen unter Androhung von Bußgeldern (1) dazu angehalten, zuhause zu bleiben und ihre sozialen Kontakte einzuschränken, sondern in einigen Ländern Europas sowie in Bayern wurde bereits eine Ausgangssperre verhängt mit Androhung hoher Geld- oder gar Gefängnisstrafen. \nDie zur Krise deklarierte Situation wird nun auch für ein umfangreiches Ermächtigungsgesetz genutzt, das der Bundesregierung weitgehende Freiheiten einräumt, am Bundesrat vorbei und ohne Mitwirkung des Bundestages eine epidemische Lage von nationaler Tragweite festzustellen und daraufhin Maßnahmen zu ergreifen. \nIn einem solchen Fall soll das Bundesgesundheitsministerium weiträumig Macht erhalten. Verbunden ist all das mit weiteren Einschränkungen unserer Grundrechte. Neben ein umfassendes Versammlungsverbot sowie eine Einschränkung der Freizügigkeit gesellt sich die Einschränkung der körperlichen Unversehrtheit (2).\nEbenso ist die Rede vom Einsatz der Bundeswehr im Inland (3), die zur Seuchenbekämpfung und zu logistischen Zwecken dienen soll. Auch eine Verschärfung der Überwachung steht zur Debatte (4). Namhafte Staatsrechtlerinnen kritisieren die bereits ergriffenen Maßnahmen der Ausgangsbeschränkungen und Kontaktverbote unter Androhung von Strafen als verfassungswidrig (5). Wir erleben gerade eine weitreichende Abschaffung sämtlicher Freiheiten, die uns das Grundgesetz einräumt, sowie ein Übergewicht der Exekutive. Mehr und mehr Macht konzentriert sich an wenigen Stellen. Die Bundesregierung behauptet sich als hart durchgreifende Hand, die in diesen Zeiten eine starke Führung im unruhigen Fahrwasser der Krise sei.\nDoch darüber, ob eine solche Krise überhaupt vorliegt, herrscht Uneinigkeit. Zwar wird uns durch die beständige Wiederholung in den Medien suggeriert, dass wir eine echte Pandemie erleben. Bild und Ton sind ernst bis bedrohlich und lassen nicht die gebotene Betretenheit vermissen. Tote werden hochgezählt, jeden Tag die neuen Zahlen an Infizierten im Minutentakt über die Ticker gejagt. Die panikartige Stimmung wird unterstrichen von der mantramäßigen Befragung sogenannter Experten. Dabei fällt jedoch auf, dass es offenbar trotz der Gelder, die jährlich in all die Medien investiert werden, nicht möglich zu sein scheint, mehr als einen Experten zu finden. Denn wohin man auch blickt, überall äußerst sich einzig der Virologe der Berliner Charité, Christian Drosten. Ein Virologe noch dazu, der den Test mitentwickelt hat, mit dem nun der angebliche Nachweis über die angeblich neue Krankheit COVID-19 geführt wird. \nDer Test jedoch hat, ersten chinesischen Studien zufolge, eine falsch-positiv Rate von über 80 Prozent (6). Das bedeutet, dass mehr als 80 Prozent der positiv auf SARS-CoV-2 getesteten Patienten gar nicht an diesem Virus erkrankt sind. So gibt es dann auch Kritiker, die sagen, nur deswegen werde eine Pandemie angenommen, weil zum ersten Mal überhaupt gezielt nach diesem Virus gesucht wird. Das ist zuvor nie in diesem Umfang geschehen, obwohl Coronaviren schon immer beständige Begleiter jeder Grippewelle gewesen sind. \nEin solcher Kritiker ist Dr. Wolfgang Wodarg (7) ein Epidemiologe, der schon den Untersuchungsausschuss der EU zur Schweinegrippe mit initiiert und zur deren Aufklärung als inszenierten Schwindel beigetragen hat. Ihm springen zahlreiche Kollegen zur Seite, die sich nun äußern (8). Dies geschieht bisweilen auch in den etablierten Medien, um den Anschein von Vielseitigkeit zu erzeugen. Allerdings fühlte sich radioeins in dem Interview mit Karin Mölling (9) dazu bemüßigt, einige klarstellende und distanzierende Zeilen hinzuzufügen, um die Aussagen der Virologin zu relativieren. \nDer Tenor der kritischen Stimmen ist immer ähnlich: Was wir erleben, ist nichts weiter als eine gewöhnliche, sogar noch recht milde verlaufende Grippewelle, so ähnlich wie jedes Jahr. Der einzige Unterschied ist, dass nun explizit auf das Virus SARS-CoV-2, oder einfach irgendein Coronavirus, derer es viele verschiedene Arten gibt, getestet wird. Dies geschieht sogar mit einem nicht validierten Test des Virologen Drosten, der darüber hinaus noch viele falsche, positive Ergebnisse anzeigt. \nDies wird zudem von den Zahlen des Robert Koch-Instituts bestätigt, die zeigen, dass die testpositiven Personen parallel zur Anzahl der Tests zunehmen. Das bedeutet, dass prozentual gesehen, die Anzahl der Infizierten gleich bleibt (10). Dies könnte darauf hindeuten, dass die Zunahme der als infiziert Gemeldeten mit einer Zunahme der durchgeführten Tests zusammenhängt und nicht mit einer Pandemie. Auch die Sterblichkeitsrate läge, so die Kritik, trotz gegenteiliger Bekundungen in den Medien, weit unterhalb derjenigen einer gewöhnlichen Grippewelle. Hierzu ist die Anzahl der Beiträge verschiedener Wissenschaftler mannigfaltig (11). \nEs entstehen also einmal mehr zwei sich gegenüberstehende Lager. Die Anhänger der einen Seite begrüßen die schweren Eingriffe der Regierungen aller Länder in die Rechte der Menschen. Die andere Seite jedoch zweifelt schon daran, dass überhaupt eine Pandemie vorliegt. Dabei sind beide Seiten getrieben von Angst. Die einen befürchten eine Pandemie historischen Ausmaßes und damit einhergehend, selbst Opfer einer schweren Krankheit zu werden. Die anderen befürchten den autoritären Führerstaat, der ihnen unter dem Deckmantel der Seuchenbekämpfung untergeschoben wird. \nAuch wenn Prognosen stets daran scheitern, dass sie zukünftige, und daher noch nicht beweisbare Ereignisse betreffen, so lässt sich doch jetzt schon eines feststellen: In diesen Zeiten einer Krise lässt die Zivilbevölkerung ihren kritischen Geist vermissen. Denn die Maßnahmen, die die Regierungen der Länder nun ergreifen, werden in einem durch Angst induzierten Konformismus kaum hinterfragt. Sogar jene, die sich als kritische Zeitgenossen betrachten, scheinen in Angststarre verfallen zu sein (12). \nDie Einschränkungen der Freiheit, teilweise bis hin zu Ausgangssperren, sind drastische Eingriffe in die Grundrechte der Menschen. Sie entbehren zu einem großen Teil einer verfassungsrechtlichen Grundlage. Doch statt sich darüber Gedanken zu machen, begrüßt ein nicht unerheblicher Teil der Menschen ein solches Vorgehen und verlangt, dass auch „Über die Gesetze hinaus“ gehandelt wird. Ist der Geist aber einmal aus der Flasche, so wird er sich nicht einfach wieder einfangen lassen. Die nun beschlossenen Änderungen auch des Infektionsschutzgesetzes öffnen dem Missbrauch Tür und Tor. Ob sie nach Beendigung der Pandemie zurückgenommen werden, und die Gesellschaften der Welt einfach wieder zum vorherigen Status zurückkehren, darf ernstlich bezweifelt werden.\nSchon allein wenn man die Zahl der 400 Toten, Stand 29. März 2020, mit den 25.000 Toten der Grippewelle in der Saison 2017/18 vergleicht, wird klar, dass die nun ergriffenen Maßnahmen heillos übertrieben sind. Die Bundesregierung sowie das Parlament scheinen hier Getriebene einer Angstwelle zu sein, die die Medien schüren. Sogar in Kreisen, die sich als aufgeklärt verstehen, wird der Ruf nach autoritären Maßnahmen immer lauter ebenso wie die Kritik, die Regierung habe zu langsam reagiert und zu wenig getan. Die Rufe nach einer starken Führung und harten Sanktionsmaßnahmen erschrecken zwar manche, aber dennoch werden die angeordneten Maßnahmen bereitwillig umgesetzt. \nAlle mit den Maßnahmen verbundenen Einschränkungen werden kaum hinterfragt oder auf ihre Gefahren für die Freiheit hin untersucht. Stattdessen wird jeder, der auf seiner Freiheit beharrt, zum unverbesserlichen Egoisten erklärt, der sich unsolidarisch verhalte. \nDenn es gehe darum, sogenannte Risikogruppen zu schützen. Dafür müsse die ganze Bevölkerung in Isolation gehalten werden. Dass dies nicht notwendig ist, beweist das Beispiel Schweden. Dort werden Risikogruppen dazu aufgefordert, zuhause zu bleiben, ebenso wie Menschen, die Symptome aufweisen. Darüber hinaus hat die schwedische Regierung weder Ausgangsbeschränkungen noch Schulschließungen verordnet. \nDie wenigen Kritiker hierzulande, wie Dr. Wolfgang Wodarg, werden Opfer von Diffamierung und ihre Ansichten in den Bereich sogenannter Verschwörungstheorien verwiesen. Als Gegenargumente zu ihrer Kritik werden die Kurven der Erkrankten und Toten herangezogen. Jedoch sind diese keine vertrauenswürdige Faktenbasis. So werden verstorbene Patienten ganz unabhängig von ihren Vorerkrankungen zu den Opfern von COVID-19 gezählt, obwohl vollkommen unklar ist, ob sie an oder lediglich mit dem Coronavirus verstorben sind. Die ganze Absurdität zeigt sich am Fall der 21-jährigen Chloe Middleton. Diese, so wurde vor einigen Tagen gemeldet (13), sei ohne gesundheitliche Vorbelastungen trotz ihrer jungen Jahre an COVID-19 gestorben. Zuvor wurde sie jedoch niemals als COVID-19 Patientin gemeldet, da sie nie auf das Virus getestet worden ist. (14). Es werden also auch solche Todesfälle zu Coronatoten deklariert, die aus ganz anderen Gründen gestorben sind. \nUm zu verhindern, dass Kritiker überhaupt zu Wort kommen, wird nun schon laut über eine Sperrung von Medien nachgedacht, die solchen Kritikern eine Plattform geben (15). Auch auf EU-Ebene wird ein Frühwarnsystem aktiviert, um Schritte gegen angebliche „Verschwörungstheorien“, deren Quelle zudem noch in Moskau gesehen wird, einleiten zu können (16). Die aktuellen Geschehnisse rufen auch den bekannten Whistleblower Edward Snowden auf den Plan, der vor einer sich ausbreitenden Überwachung unter dem Deckmantel der Seuchenbekämpfung warnt (17).\nAber die Weltgesundheitsorganisation (WHO) hat doch eine Pandemie ausgerufen, so wird vielfach eingewendet. Das stimmt, doch sollte man darauf hinweisen, was die WHO unter einer Pandemie versteht. Demnach liegt eine Pandemie vor, wenn ein neuer Virus-Subtyp sich über die ganze Welt ausbreitet (18). Da Viren sich jedoch beständig verändern müssen, um überleben zu können, geschieht das eigentlich permanent und auch bei jeder gewöhnlichen Grippewelle. Die Definition enthält dabei keinerlei Aussagen zur Gefährlichkeit eines Erregers oder der Anzahl der Toten. \nHalten wir fest: Staaten nutzen die Coronakrise, um Maßnahmen durchzusetzen, an denen sie früher schon mehrfach gescheitert sind beziehungsweise deren Umsetzung in „normalen“ Zeiten niemals ohne Widerstand der Zivilbevölkerung möglich gewesen wäre. Dieser Widerstand bleibt aus, da selbst die kritischen Geister der Zivilbevölkerung sich in Angststarre befinden und die Maßnahmen begrüßen und sogar noch weitere fordern. Corona spielt den Regierungen also zweifelsohne sehr in die Karten. \nWelche Hintergründe hier eine Rolle spielen, ist derzeit noch überhaupt nicht erkennbar. Die Informationslage ist dermaßen unübersichtlich, dass niemand dazu zuverlässige Aussagen treffen kann. Doch es gibt in dieser Krise nicht nur Verlierer. Die Börsenkurse fallen, was großen Investoren, die für längere Zeit auf Kapitalflüsse verzichten können, in die Hände spielt. Es könnte gerade eine erhebliche Umverteilung von unten nach oben stattfinden. Auch die Tatsache, dass Kleinunternehmer und (Schein-)Selbstständige in ihrer Existenz bedroht sind, spielt einem zum Zentralismus, zu Monopolbildung und Macht- und Kapitalkonzentration neigenden Kapitalismus in die Hände. Doch ob dahinter ein lange entwickelter Plan steht, ob die sich zufällig ergebende Situation schlicht ausgenutzt wird oder hier nur viele hilflose und überzogene Reaktionen kumulativ zusammenwirken, lässt sich in den Wirrungen der derzeitigen Situation nicht ersehen.\nBeängstigend ist jedoch, wie kritiklos die Mehrzahl der Menschen die schweren Eingriffe in ihre Grundrechte hinnimmt, wie sie jene attackieren, die sich nicht von der Angst anstecken lassen und zu Besonnenheit aufrufen. Das geht so weit, dass Menschen denunziert werden, die sich nicht an die Kontaktverbote halten. (19). Ein solcher Eingriff in das Selbstbestimmungsrecht des Einzelnen erinnert an die Denunziationen zu Zeiten der DDR. Ebenso besorgniserregend ist der Ruf nach einer starken Führung. \nWer sich jemals gefragt hat, wie die Deutschen es 1933 und in den Folgejahren zulassen konnten, dass sich eine kleine Gruppe mehr und mehr Macht verschaffte, der erlebt gerade, wie einfach es ist, Akzeptanz für derartige Machtakkumulation zu schaffen. \nDas Schüren von Angst vor einer unsichtbaren Gefahr schaltet jedes kritische Denken vollkommen aus, auch jener, die sich für aufgeklärte Gegner autoritärer Staats- und Kapitalmacht halten. \nUnd das ist, vielleicht nicht die einzige, aber doch die gefährlichere, weil langfristigere Folge dieser Krise. ",
     "twitter-history": "[{       \"id\": 1246587634002132994,       \"url\": \"https://twitter.com/PParzival/status/1246587634002132994\",       \"date\": \"2020-04-04 23:57:07+00:00\",       \"text\": \"Die Angst der anderenEine Krankheit wird genutzt, um unsere Grundfreiheiten abzuschaffen — doch kaum jemand begehrt auf.https://t.co/HR5vQFE3AT\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178426,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57531       }}, {       \"id\": 1245809000911974406,       \"url\": \"https://twitter.com/sabineheissner/status/1245809000911974406\",       \"date\": \"2020-04-02 20:23:06+00:00\",       \"text\": \"Ich fühle mich in bester Gesellschaft. https://t.co/RzvcUV5asv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2443515792,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1054765156251656195/dVXcIoFM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2443515792/1540310593\",              \"username\": \"sabineheissner\",              \"name\": \"sabine heissner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-04-14 07:53:36+00:00\",              \"location\": \"\",              \"followers\": 188,              \"friends\": 567,              \"tweets\": 5196,              \"liked_tweets\": 3916,              \"lists_member\": 0,              \"media_shared\": 182       }}, {       \"id\": 1244977853063725057,       \"url\": \"https://twitter.com/ukoepke/status/1244977853063725057\",       \"date\": \"2020-03-31 13:20:25+00:00\",       \"text\": \"Die Angst der anderen#Coronavirus #PandemieLeichtfertig lässt die Bevölkerung sich in ihren #Grundrechte|n &amp; #Freiheiten einschränken, ohne die ergriffenen Maßnahmen auch nur kritisch zu hinterfragenhttps://t.co/4vzDdXm6LW\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"
}