{
     "url": "https://www.rubikon.news//artikel/lizenz-zum-gelddrucken",
     "date": "2020-05-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Lizenz zum Gelddrucken",
     "article": "Im Kapitalismus ist Krankheit ein ungeheuer profitables Geschäftsfeld. Gewaltige Pharmakonzerne verstehen sich hervorragend darauf, enormen Reichtum aus unserem Gesundheitswesen zu extrahieren. Die PR-Abteilungen dieser Pharmariesen wollen uns glauben machen, dass ohne ihre Investitionen in die wissenschaftliche Forschung Millionen von Menschen nicht in den Genuss der Schwindel erregenden Auswahl an Medikamenten kämen, die sie uns verkaufen. Doch die Wahrheit ist weit unappetitlicher...Von Michael Barker\nAnstatt ihre gewaltigen Gewinnmargen in die Spitzenforschung zu reinvestieren, bevorzugen es die mächtigen Konzerne, die die Landschaft der medizinischen Forschung dominieren, kleine aufstrebende Wissenschaftsbetriebe das gesamte Risiko tragen zu lassen, wenn es darum geht, Forschungsvorhaben voranzutreiben. Wenn dann ein kleines Unternehmen ein neues Medikament entwickelt, von dem das Raubzeug der Konzerne meint, man könnte es verkaufen — wenigstens an den reichsten Teil der Weltbevölkerung —, mobilisieren die Konzerne ihre immensen finanziellen Ressourcen, um ihren Rivalen die Kontrolle über etwaige neue Patente abzuringen. \nEs ist dieser unaufhörliche Kannibalismus an kleineren Betrieben, der maximale Gewinne bei geringstem Risiko garantiert — ein finsterer Vorgang, der die Einverleibung anderer Unternehmen beinhaltet, um sicherzustellen, dass deren Medikamente nie das Tageslicht erblicken werden. Dies zeigt, mehr als alles andere, wo die wahren Prioritäten der Konzerne liegen. Welches andere System als der Kapitalismus würde das Ausschlachten lebensrettenden Wissens unterstützen, sodass die Pharmariesen sich an ihrer makabren Jagd nach Profiten ergötzen können?\nAuch jenes Verfahren, nach dem die Pharmakonzerne entscheiden, welcher Art von Medikamenten sie in der Massenproduktion den Vorrang geben, können wir als Ausfluss des rücksichtslosen Drangs nach Superprofiten verstehen. Medizin, die sich an wohlhabende Konsumenten in den entwickelten Ländern verkaufen lässt, kommt auf die Überholspur, während Medikamente und Behandlungsmethoden, die den ärmsten Milliarden nützen könnten, am Wegesrand liegen bleiben. \nMenschenleben sind nachrangig bei der Jagd nach Profiten. Deswegen muss das Chaos des Freien Marktes durch ein wissenschaftlicheres Planungssystem abgelöst werden — ein sozialistisches System, in dem Medikamente produziert werden, um dem Bedarf der großen Masse der Menschheit gerecht zu werden. Die Pille der Habsucht muss durch die Pille der Mitmenschlichkeit ersetzt werden.\nWenigstens vorerst jedoch haben wir den unmenschlichen Behemoth der Pharmakonzerne am Hals, der gleichermaßen unfähig wie unwillig ist, die Bedürfnisse der Vielen zu bedienen, und die rapide Ausbreitung von COVID-19 legt ein weiteres Mal die korrupte und moralisch bankrotte Natur der Powerbroker der Konzerne bloß. Dazwischen — wie gewöhnliche Menschen und die Pharmariesen jeweils auf diese Krise reagieren — liegen Welten. \nEine neuartige und tödliche Krankheit stürzt die Massen in eine gemeinsame verzweifelte Anstrengung, diesen Sendboten des Todes abzuwenden, aber anstatt zu helfen, sehen die großen Konzerne die Pandemie lediglich als eine weitere Gelegenheit, Kohle zu scheffeln, um sich zu bereichern. \nAll jene, deren Leben gegenwärtig durch das Coronavirus bedroht ist, werden einfach als Markt für das Monopol der räuberischen Gesundheitsprofiteure unseres Planeten betrachtet. Womit also haben wir uns zu befassen, wenn wir den Mechanismus aufdecken wollen, der hinter dieser ganzen schamlosen Profitmacherei steht?\nDie in den USA ansässigen Gilead Sciences wären ein guter Anfang — ein mächtiges Mitglied der Big Pharma Community, eng verbunden mit Donald Rumsfeld und dem ehemaligen Außenminister George Shultz — ein Konzern, am ehesten dafür bekannt, wie er an Tamiflu profitierte. Auch weiß man um seine Bemühungen, seine Forschung zu dieser antiviralen Behandlung nicht einer demokratischen Begutachtung zu unterziehen, obwohl dies dem wissenschaftlichen Anspruch entspräche.\nHistorische Beispiele der Ausbeutung neigen dazu, sich zu wiederholen, wenn die Demokratie darin versagt, einzuschreiten. Gilead machte erst letztes Jahr abermals international Schlagzeilen für seine „herzlosen und grausamen Wucherpraktiken gegenüber verwundbaren Gruppen“, wie etwa jenen, die an HIV leiden. Nun, da COVID-19 Tod und Verderben rund um den Globus sät, hat Gilead entdeckt, dass Remdesivir, ein antivirales Medikament, das sie anlässlich des Ebolaausbruchs 2014 entwickelt haben, mit „mindestens 79 Millionen Dollar Unterstützung von Seiten des US-Staates“ dazu verwendet werden könnte, die schlimmsten Auswirkungen von COVID-19 zu lindern. \nAllzeit bereit, eine Gelegenheit beim Schopfe zu packen, um sich die Taschen zu füllen, schickte sich Gilead an, schleunigst zu verhindern, dass andere Unternehmen generische Versionen „ihres“ Medikaments verkaufen. \nAmüsanter Weise waren sie davon ausgegangen, dass diese Aktionen keinen Widerstand hervorrufen würden — doch da hatten sie sich geirrt. Massive Opposition gegen dieses pandemische Profitieren zwang den Konzern bald dazu, seine Pläne zumindest in den USA zu widerrufen. Allerdings, worauf Médecins Sans Frontières ganz korrekt hinweisen, muss sich das Unternehmen „noch dazu entschließen, seine Patente nicht global durchzusetzen“. \nEin weiterer Konzerngigant mit ähnlichen Ambitionen, seine Bankkonten an der Pandemie zu mästen, ist der in den USA ansässige Hersteller diagnostischer Tests Cepheid — ein Unternehmen, das „soeben die Notstandsgenehmigung der US FDA für den Einsatz eines COVID-19 Schnelltests erhalten hat (Xpert Xpress SARS-CoV-2), der in gerade einmal 45 Minuten Ergebnisse liefert und auf vorhandenen Testmaschinen, die gewöhnlich für Tuberkulose (TBC), HIV und andere Krankheiten verwendet werden, durchgeführt wird.“ Entsetzt über solche Profitjägerei, erklären Médecins Sans Frontières (MSF):\n„Cepheid hat gerade bekanntgegeben, dass es in Entwicklungsländern, einschließlich der ärmsten Länder, in denen die Menschen von weniger als zwei Dollar am Tag leben, US$ 19.80 pro Test verlangen wird. Die Nachforschungen der MSF und anderer über den TBC-Test von Cepheid — der eine ähnliche Testkartusche für TBC verwendet, für welche der Konzern in Entwicklungsländern $10 verlangt —, haben gezeigt, dass die Herstellungskosten für jede Kartusche, das heißt Herstellung, Zuschläge und andere Ausgaben, gerade einmal $3 betragen und dass daher jeder Test mit Profit für $5 verkauft werden könnte.“ \nMSF spricht sich gegen neue Patente oder Profitmachereien betreffend COVID-19 Medikamente und Impfstoffe aus.\nDabei liefert uns Cepheid selbst ein perfektes Beispiel dafür, wie kleinere, auch erfolgreiche Pharmaunternehmen von Pharmariesen geschluckt werden. Namentlich, indem es zum Zeitpunkt der Übernahme durch Danaher nur eines der letzten von etwa 400 Unternehmen war, die seine neuen Eltern seit 1984 aufgekauft haben. (Gleichwohl betreffen nicht alle Fusionen dieser Färbung kleine Unternehmen: Letztes Jahr hat Danaher General Electric Biopharma für $21 Milliarden übernommen.)\nMit gutem Grund verfolgen Médecins Sans Frontières kritischen Auges andere, systemischere Formen pharmazeutischer Ausbeutung, in welchen, wie sie erklären, durch Konzernpolitik Barrieren errichtet werden, welche verhindern, dass „an TBC leidende Menschen die notwendigen lebensrettenden Medikamente bekommen.“ Das ist eine höchst bedenkliche Angelegenheit, weil jedes Jahr annäherungsweise 1,5 Millionen Menschen an TBC sterben — einer Krankheit, die schon leicht hätte ausgerottet werden können, wäre nur der politische Wille dazu vorhanden. Das tragische Ausmaß dieses unnötigen Leidens treibt auch die Zahl der gefährdeten Menschen, die an COVID-19 sterben werden, beträchtlich in die Höhe.\nIn einem wichtigen Beitrag vom 23. März 2020 mit dem Titel „5 Barrieren der Pharmakonzerne, die verhindern, dass Menschen an lebensrettende TBC-Medikamente kommen“, liefern Médecins Sans Frontières ihrer Leserschaft eine forensische Untersuchung der verschlagenen Art und Weise, in welcher der Pharmariese Johnson and Johnson (J&J) solche mörderischen Praktiken vorantreibt. J&J produzieren das TBC-Medikament Bedaquilin und verlangen das „Achtfache“ der Herstellungskosten oder mehr, wenn sie es in den ärmeren Entwicklungsländern auf den Markt bringen, so Médecins Sans Frontières. \nDie Profite aus dieser verachtenswerten Praktik fließen direkt dem Konzern zu, und das, obwohl man „schätzt, dass die Steuerzahler das Drei- bis Fünffache der eigenen Aufwendungen von J&J zur Finanzierung von Bedaquilin beigetragen haben.“ Stets der Tatsache bewusst, dass solcher Preiswucher ihren Konzern gierig erscheinen ließe — was er zweifellos ist —, streuen sie ein gerüttelt Maß an vollmundiger Propaganda, um alle Welt wissen zu lassen, dass sie da und dort ein wenig Bedaquilin an die Bedürftigen spenden. In diesem Zuge haben sie trotz der Tatsache, dass 130.000 Menschen in Indien eine Behandlung mit ihrem Medikament benötigen, gerade mal 20.000 Behandlungen gespendet — einen Tropfen auf den heißen Stein angesichts der zügellosen Profitmacherei des Konzerns.\nWas die Lage noch verschlimmert, ist, dass Johnson and Johnson gegenwärtig dabei sind, „noch mehr Profit herauszuquetschen, indem sie den Vertrieb derjenigen Versionen von Bedaquilin, die erschwinglich und preiswerter sind, in Indien für weitere vier Jahre blockieren.“ Und im Gegensatz zu all den nett klingenden Worten darüber, den Armen zu helfen, hat der Konzern — nachdem er seine eigene Goldene Gans für TBC-Profite gefunden hatte — zusammen mit anderen Pharmakonzernen „die Forschungs- und Entwicklungsabteilungen für neue Antibiotika, die potenziell die Krankheit heilen könnten, geschlossen.“\nWo Menschenleben mit derartig geringem Respekt behandelt werden, sollte es uns nicht wundern, dass die Vorstandsetagen von Johnson and Johnson — wie die etlicher Pharmariesen — dazu neigen, sich mit jenen militärischer Profiteure zu überschneiden. Wenn wir nur beim Beispiel von J&J bleiben, so befinden sich unter dessen gegenwärtigen Vorstandsmitgliedern der Geschäftsführer von Lockheed Martin, der Vorstandsvorsitzende von Rolls Royce, ein Vorstandsmitglied von Boeing und ein Vorstandsmitglied von Honeywell.\nJohnson & Johnson — nicht dafür bekannt, einer Pandemie ins Auge zu blicken, ohne dabei Profite zu sehen — hat sich mit der Biomedizinischen Abteilung für fortgeschrittene Forschung und Entwicklung (Biomedical Advanced Research and Development Authority BARDA) des US-Bundesgesundheitsministeriums (US Department of Health and Human Services DHHS) zusammengetan, um zusammen an einem potenziellen Impfstoff gegen das Coronavirus zuarbeiten. \nAuf ihrer Website stellen J&J am 2. April 2020 fest, dass sie „die COVID-19 (Coronavirus) Situation genau verfolgen“ und dass sie „solide Pläne erarbeitet haben, um unsere globalen Versorgungslinien auch im Falle unvorhergesehener Ereignisse aufrechtzuerhalten sowie den Bedarf der Patienten, Kunden und Konsumenten, die von unseren Produkten abhängig sind, zu decken“. \nDiese Geschäftspläne — nämlich Profite von ihren Konsumenten einzustreichen — sind freilich durch eine Investition von 0,5 Milliarden US-Dollar durch den amerikanischen Steuerzahler mitfinanziert, ein Akt von Konzernfürsorge, der zu einem Anstieg der J&J-Aktien von 3.8 Prozent geführt hat. \nFreilich sind sich die meisten Menschen wohl bewusst, dass die Profitjägerei der Konzerne ein großes Problem darstellt. Gleichwohl wird im Kontext der nicht enden wollenden globalen Gesundheitskrisen die Wohlfahrtsarbeit der Milliardärsklasse von den Konzernmedien oft als Lösung für die tiefen Ungleichheiten, die durch unser kapitalistisches System verursacht worden sind, hochgehalten. In der Tat dominieren etliche der globalen Gesundheitsinitiativen, die aus philanthropischen Projekten der Superreichen hervorgehen, etwa jene der Gates Foundation, die internationalen Nachrichten als „gute Neuigkeiten“. \nDabei ist es von nicht geringer Ironie, dass einer der Hauptnutzen philanthropischer Stiftungen, wenigstens für die Superreichen selbst, darin besteht, dass sie einen idealen Weg der Steuervermeidung für Milliardäre darstellen! \nIm Gefolge der Pandemie ist es die „Menschenliebe“ der herrschenden Klasse, die Schlagzeilen macht, nicht die Unterdrückung ihrer Arbeiter. \nBeispielsweise hat der Welt reichster Mensch, Jeff Bezos, angekündigt, er werde 0,1 Prozent seines $125-Milliarden-Vermögens an eine karitative Einrichtung spenden, die Amerikas Ärmsten Essen auf den Tisch bringt. Seine 100-Millionen-Dollar-Spende geht an eine Gruppe — Feeding America —, deren Vorstandsetage von den führenden Repräsentanten jener Lebensmittelkonzerne dominiert wird, die wohl ursächlich daran beteiligt waren, die sozialen und ökonomischen Bedingungen zu erschaffen, die es COVID-19 gestatteten, sich auszubreiten und so viele Leben zu nehmen.\nDer Geschäftsführer von Twitter, Jack Dorsey, ist immerhin einen Schritt weiter gegangen und hat getan, wovor die meisten anderen Philanthropen zurückschrecken würden: Er wird eine Milliarde US-Dollar an karitative Vereinigungen abgeben, die in Zusammenhang mit dem Coronavirus stehen — eine gewaltige Summe, die beträchtliche 28 Prozent seiner persönlichen Ersparnisse ausmacht. \nAber diese Förderung ist nicht so gut, wie sie klingt — verteilt doch die erste karitative Stiftung, die von Dorsey Zuwendungen erhalten soll, den Großteil der Millionen, die sie einbringt, direkt an das nämliche Nahrungsmittelprojekt der Eliten, das auch von Bezos unterstützt wird. Und schließlich — als nur ein weiteres Glied in einer langen Kette augenscheinlich generöser Zuwendungen an die allgemeine Gesundheit — hat die Gates Foundation $20 Millionen rausgehauen, um eine Stiftung mit dem Ziel, die Entwicklung von COVID-19-Therapien zu beschleunigen (COVID-19 Therapeutics Accelerator Fund), aus dem Boden zu stampfen.\nDie COVID-19 Stiftung von Gates ist nun dabei, bei der Koordination einer Reihe von essentiellen Forschungsprojekten zu helfen, um potenzielle Medikamente und Impfstoffe für die Pandemie zu testen. Wissenschaftliche Unternehmungen, die, lebten wir in einer geistig gesunden Welt, ohnedies in systematischer und organisierter Weise durch die Besteuerung des Big Business finanziert werden würden. Warum schließlich sollte die Lebenssicherheit auf unserem Planeten je von den mickrigen Zuwendungen von Seriensteuervermeidern abhängen? \nDazu kommt, dass nicht alle Forschungen des Therapeutics Accelerator Funds von unbestrittenem Nutzen sind, und wir sind dazu angehalten, dafür dankbar zu sein, dass einige der Gelder aus der COVID-19 Stiftung von Gates dazu verwendet werden, die Wirksamkeit von Hydroxychloroquin und Chloroquin zu untersuchen.\nDiese Medikamente sind beide generische Antimalariapräparate, die, eher kontrovers, „von US-Präsident Donald Trump — seit dem späten Januar 2020 — als potenziell bahnbrechend im Kampf gegen die Pandemie gepriesen werden“. Es ist auch nicht unerheblich, dass unmittelbar nach Trumps Unterstützung dieser unbewiesenen „Heilmittel“ der in den USA ansässige Pharmagigant Rising Pharmaceuticals sich nicht entblödet hat, den Preis von Chloroquin zu verdoppeln. \nAbermals scheint sich die Geschichte zu wiederholen, war doch Rising im Dezember letzten Jahres dazu gezwungen, Preisabsprachen zuzugeben, und musste als „Bestrafung“ $3 Millionen an Strafen und Wiedergutmachungen bezahlen. Von der Financial Times über ihre letzte pandemische Profitmacherei befragt, mussten die Manager von Rising ein wenig zurückrudern und erklären, dass die Preiserhöhung „zufällig“ gewesen sei; offenbar beschämt durch diese erniedrigende Bloßstellung reagierten die Bosse von Rising mit einer sofortigen Reduzierung der Preise.\nIn mancher Hinsicht sind die schwachsinnigen Bemühungen Trumps, sich für ungeprüfte Medikamente zu engagieren, ein Spiegelbild von Bill Gates’ kompromissloser Werbung für die Elite-Philanthropie als Allheilmittel gegen die ewige Abrissbirne des Kapitalismus. Fake News scheinen die Vorherrschaft zu haben, ungeachtet dessen, ob sie von Trump oder Gates kommen. Die New York Times vom 6. April 2020 — die ja selbst möglicherweise der Blasebalg Nummer eins für Gates’ Sorte von Fake News ist — zieht es vor, ihren Zorn gegen Trump zu richten: \n„Tag für Tag hat der Präsident gewordene Verkäufer Coronaviruspatienten mit dem vollen Enthusiasmus eines Immobilienentwicklers dazu ermutigt, Hydroxychloroquin zu versuchen.“\nDer Times-Artikel beobachtet fürderhin, dass, falls Hydroxychloroquin als Behandlungsoption anerkannt wird, sogar Trump selbst davon profitieren könnte, weil er „ein kleines persönliches finanzielles Interesse an Sanofi hat, jenem französischen Arzneimittelhersteller nämlich, der Plaquenil, die Markenversion von Hydroxychloroquin, herstellt.“ Lasst uns aber nicht vergessen, dass Trump nicht der einzige Profiteur in diesem widerwärtigen Spiel ist und dass die Gates Foundation gleichermaßen durch finanzielle Investitionen mit Sanofi verbunden ist, doch seine Foundation geht noch einen Schritt weiter, indem sie der Firma selbst philanthropische Zuwendungen ausschüttet!\nHimmelschreiendes persönliches Profitieren — ob klein, ob groß — ist allerdings noch nicht der schlimmste Aspekt der diversen Reaktionen des Kapitalismus auf die Pandemie. Eine weitere desaströse wie völlig vorhersehbare Konsequenz von Trumps Gerede über das „starke“ Heilungspotenzial von Antimalariapräparaten ist, dass diejenigen, die es sich leisten können, sie zu kaufen, regelrecht die „Vorräte aufgesaugt“ haben, was zu globaler Verknappung geführt hat und die Preise für das Medikament in Regionen jenseits der Reichweite der vielen, die es benötigen, „hochschnellen“ ließ. \nUm dem Ganzen die Krone aufzusetzen, hat Trump zur gleichen Zeit fleißig Lobbyarbeit bei der indischen Regierung geleistet — ein Land, in dem Malariapräparate für Millionen Menschen eine Frage von Leben und Tod sind — um ihr das Versprechen abzuringen, Amerika bei zukünftigen Lieferungen von Chloroquin, Trumps sogenannter Wunderdroge, den Vorrang zu geben. \nIn diesem Fall kann uns die Betrachtung der Rolle, welche die militärische Profitmacherei spielt, wieder einmal dabei helfen, das spezielle Verhältnis zu verstehen, das sich in den letzten Jahren zwischen Trump und Indiens Rechtsaußen-Premierminister Narendra Modi entwickelt hat. Daher sollte Trumps letztes Ansuchen um Vorräte an indischen Antimalariapräparaten umso ernsthafter im Zusammenhang mit Modis jüngstem, vom 25. Februar 2020, drei Milliarden US-Dollar schweren Ankauf von Militärgerät, darunter sechs von Boeing hergestellte Apache Helikopter, betrachtet werden. Was die Evolution dieser kriegstreiberischen Verbindung betrifft, hat uns die New York Times einiges an Kontext geliefert, indem sie in einem im November herausgebrachten Artikel erklärte:\n„Die Bemühungen der Regierung Trump, Indien zu umwerben, sind in vieler Hinsicht die Fortsetzung einer Außenpolitik, wie sie George W. Bush und Barack Obama verfolgt haben. Sowohl Herr Bush als auch Herr Obama strebten danach, sich Indien strategisch anzunähern, und hatten dabei merkliche Erfolge auf Gebieten wie etwa dem Waffenverkauf.\nEntsprechend der Daten des Stockholmer internationalen Friedensforschungsinstituts haben die Exporte amerikanischer Waffen nach Indien zwischen 2013 und 2017, verglichen mit den fünf Jahren davor, um 557 Prozent zugenommen. Gegenwärtig beläuft sich die Summe amerikanischer Waffenverkäufe nach Indien auf rund $18 Milliarden und könnte nach der Abwicklung eines Deals am Mittwoch, der Indien gestattet, Schiffskanonen und Munition im Wert von einer Milliarde US-Dollar zu erwerben, noch steigen.“ — („U.S.-indische Verteidigungsbande werden enger geknüpft, da gemeinsame Herausforderungen in Asien zu erwarten sind“, New York Times, den 20. November 2019)\nWie in den Vereinigten Staaten selbst, ist die Entscheidung der indischen Regierung, auf Kosten des öffentlichen Gesundheitswesens Geld an den Krieg zu verschwenden, bloß eines der widerwärtigen Vermächtnisse des Kapitalismus. Indien gibt gegenwärtig kolossale $67 Milliarden pro Jahr für sein Militär aus (2,4 Prozent seines BIP), nicht weit abgeschlagen von den $100 Milliarden jährlich (3,7 Prozent des BIP), die es für das öffentliche Gesundheitswesen ausgibt. \nDie Ironie dabei ist, dass die Vereinigten Staaten, während sie weltweit mit großem Abstand am meisten für das Militär ausgeben, gleichzeitig dennoch mehr als das Fünffache des Betrages der Militärausgaben — $649 Milliarden (3,2 Prozent des BIP) — für die Aufrechterhaltung der öffentlichen Gesundheit aufwenden. Obschon das meiste dieser jährlichen $3,5 Billionen (17,1 Prozent des BIP) an Gesundheitsausgaben direkt an private Gesundheitsdienstleister geht und dadurch jenen zig Millionen von Amerikanern nur wenig nützt, die weiterhin leiden dürfen, weil sie in keinster Weise krankenversichert sind.\nWas Indien betrifft — ganz abgesehen von den gewaltigen Geldbeträgen, die für sein Militärbudget ausgegeben werden —, ist klar, dass sein weitgehend privatisiertes Gesundheitswesen nicht dazu in der Lage ist, mit der um sich greifenden Pandemie fertig zu werden. Die Tiefe dieser Probleme ist wirklich schockierend, da Indien gegenwärtig mit gerade einmal 2,3 Intensivstationsbetten pro 100.000 Einwohner eine der geringsten Pro-Kopf-Zahlen an Intensivstationsplätzen weltweit hat.\nDas ist ziemlich schlimm, nachdem wir ja bereits wissen, dass das Gesundheitswesen Italiens rasch überfordert war, als die Pandemie zugeschlagen hat, und Italien hatte immerhin 12,5 Intensivstationsplätze pro 100.000 Einwohner. Darüber hinaus sind auch Beatmungsgeräte nach Jahrzehnten der Vernachlässigung der grundlegendsten Gesundheitsdienste ein rares Gut. Die optimistischsten Schätzungen gehen davon aus, dass Indien in der Lage wäre, 57.000 Beatmungsgeräte einzusetzen —  was nur dann gegeben wäre, wenn jedes Intensivstationsbett Zugang zu einem Beatmungsgerät hätte. \nDies wäre allerdings extrem unwahrscheinlich, da andere Quellen angeben, dass Indien zu lediglich 20.000 Beatmungsgeräten Zugang habe. Im Vergleich dazu hat Großbritannien gerade einmal über 8.175 Beatmungsgeräte, was schon als viel zu wenig angesehen wird, und Regierungspläne, die zugegebenermaßen recht unsicherer Natur sind, sehen vor, die Kapazität auf 30.000 Beatmungsgeräte zu erweitern. Damit Indien Zugang zu einer vergleichbaren Zahl hätte — pro-Kopf, versteht sich — bräuchte es 580.000 Beatmungsgeräte, nicht die 20.000, die es gegenwärtig hat!\nDie jüngsten Daten der WHO rücken gleichermaßen die düstere existenzielle Bedrohung in den Vordergrund, der sich die arme Arbeiterschaft Indiens angesichts der mangelhaften Vorbereitung ihres Landes auf die Pandemie gegenübersieht. Beispielsweise leiden 2,7 Millionen Inder an TBC und weitere 10 Millionen haben Malaria. Dabei sprechen wir über ein Land mit galoppierender ökonomischer Ungleichheit, in dem Zugang zu Nahrungsmitteln eines der größten Gesundheitsprobleme darstellt. Wissenschaftliche Untersuchungen haben gezeigt, dass Unterernährung „der vorherrschende Risikofaktor in der Kindersterblichkeit unter fünf Jahren in jedem Staat Indiens“ sei. \nDer Kontrast zwischen der schwerreichen Minderheit und der ultra-armen breitesten Mehrheit in Indien zeigt sich auch in einer Art und Weise, die im Kapitalismus die Norm geworden ist. Dementsprechend „wird Indiens Bürde der Krankheit durch zwei offenbar divergierende Krankheitsbilder dominiert — auf der einen Seite Herz-Kreislauf-Erkrankungen, die traditionell mit Überernährung und Überfluss in Verbindung gebracht werden, auf der anderen Seite aber Durchfallerkrankungen und Infektionen der unteren Atemwege, die traditionell mit Unterernährung und Armut in Zusammenhang gebracht werden.“ In Summe bedeuten diese dürftigen Gesundheitsindikatoren, in Kombination mit dem Mangel an Intensivstationsbetten und Beatmungsgeräten, dass Millionen von Indern davon bedroht sind, an der Coronavirus-Pandemie zu sterben.\nWird also, in Anbetracht der fatalen Zukunft, welcher sich Indien und der Rest der Welt gegenübersehen, die Philanthropie zu Hilfe eilen und uns vor dieser Pandemie retten? Diese Frage stellen sich die meisten gewöhnlichen Leute nicht, insbesondere nicht all jene in Indien und Amerika, die aus Erfahrung wissen, dass elitäre Philanthropie — allen voran die von Bill Gates finanzierte — oftmals mehr Probleme schafft, als etwas Heilsames zu bewirken. Gleichwohl werden viele wohlmeinende Menschen in den kommenden Wochen über diese Frage nachgrübeln — wenn auch nur anlässlich der Propaganda, welche die herrschende Klasse unaufhörlich verlautbaren lässt. Als Heilmittel gegen solch einen, den Intellekt lähmenden, Unsinn, dient Professorin Linsey McGoey. Sie ist eine der aufschlussreichsten Kritikerinnen von Bill Gates’ globalen Gesundheitsinterventionen und Autorin des 2015 erschienenen Buches „No Such Thing as a Free Gift: The Gates Foundation and the Price of Philanthropy“.\nIn einem ihrer jüngsten Artikel betont McGoey, wie die Gates Foundation „Impfkampagnen auf Kosten von Initiativen aggressiv vorantrieb, die Gesundheitsexperten in armen Ländern verfochten. Letztere fordern oft eine Stärkung des allgemeinen Gesundheitswesens anstelle einer so genannten „vertikalen“ Krankheitsbekämpfung, also Kampagnen, die sich auf die Ausrottung einzelner Krankheiten konzentrieren.“\nWenngleich sie anerkennt, dass nicht alle Tätigkeiten der Stiftung schlecht sind und Gates wie auch andere Eliten dabei behilflich sind, diagnostische Tests zum Coronavirus zu verbessern, kommt McGoey folgerichtig zu dem Schluss, dass “Milliardäre uns nicht retten werden“ — und zwar, weil milliardenschwere Philanthropen wie Bill Gates ein und dieselben Personen sind, welche die Probleme, die uns in die jetzige Sackgasse geführt haben, schufen und von diesen profitierten. Eine Sackgasse, in welcher globale Gesundheitssysteme in der Krise steckten und 26 Milliardäre so viel Einfluss haben wie die 3,8 Milliarden Menschen der ärmeren Hälfte der Weltbevölkerung. Wie McGoey schreibt: \n„Im Laufe der Coronavirus-Krise ist Gates nicht nur ‚behilflich’, um Regierungsversagen abzufangen; er arbeitet auch ein bisschen — und gemessen an seinem Reichtum ist es wirklich nur „ein bisschen“ — daran, seine unternehmerischen Missgriffe zu kompensieren, nämlich, das Unvermögen, seine Belegschaft so zu behandeln, wie sie es verdient, behandelt zu werden. Er klebt ein Pflaster auf die klaffende Wunde in Gesundheitswesen und Krankengeld-Leistungen für Amerikas ärmste Einwohner — eine Wunde, die seine eigenen Konzernrichtlinien in bedeutendem Maße mit erschufen. Natürlich, es ist gut, Testkits für den Heimgebrauch zu loben. Jedoch leiden die Vereinigten Staaten wie auch andere wohlhabende Länder dieser Tage an den Problemen eines umfassenden Arbeitsprekariats, welches durch arbeitnehmerfeindliche Geisteshaltungen bei Arbeitgebern, wie Microsoft in den 1980ern und 1990ern, angeheizt wurde.“ — („Bezos, billionaires and the problem with big philanthropy“, Institute of Art and Ideas, 16. März, 2020) \nTrotz dieser krassen Widersprüche hat die Gates Foundation noch immer großen Einfluss auf die Prioritäten der Einrichtungen des Gesundheitswesens — wie der Weltgesundheitsorganisation oder den Vereinten Nationen. Abgesehen davon sollten wir uns daran erinnern, dass die jährliche Spende der Stiftung an das Gesundheitswesen von der amerikanischen und der indischen Regierung in den Schatten gestellt wird, welche 3,5 Billionen Dollar beziehungsweise 67 Milliarden Dollar nur für die jeweils eigene Bevölkerung aufwenden, während die Gates Foundation lediglich etwas über 1,3 Milliarden Dollar für internationale Gesundheitsprojekte ausgibt. Nichtsdestotrotz ist der Einfluss von Bill Gates’ Philanthropie bedeutsam im Setzen von Gesundheits-Agenden, ob in den Vereinigten Staaten oder außerhalb.\nDas enorme Engagement Bill Gates’ und seine persönliche Philanthropie in der indischen Politik sind es wert, genauer betrachtet zu werden, insbesondere in Anbetracht der sich abzeichnenden Gefahr, die das Coronavirus für das über 1,3 Milliarden Einwohner zählende Land darstellt. Indien ist das Land, auf welches die Gates Foundation den Großteil ihrer internationalen Gesundheitsinterventionen fokussiert. Dabei konzentriert sich der meiste Aufwand der letzten Jahre darauf, dem Bundesstaat Bihar zu „helfen“ — ein Bundesstaat, welcher über die geringste Zahl an staatlichen Krankenhausbetten in ganz Indien verfügt (nur 11 verfügbare Betten pro 100.000 Einwohner).\nDie Arbeit der Gates Foundation in Bihar begann offiziell vor 10 Jahren, als die Stiftung, laut Selbstbeschreibung „eine Partnerschaft namens Ananya (Hindi für „einzigartig“) mit der Regierung des Bundesstaates einging, um mit dem privaten Sektor und Gemeinde-Organisationen an verschiedenen gesundheitsbezogenen Themen zu arbeiten.“ \nStatt sich auf die unterstützende Hilfe zur Entwicklung eines steuerbasierten, öffentlichen Gesundheitswesens zu konzentrieren, stellte sich heraus, dass die Stiftung darauf abzielt „Unternehmen in das Angehen von Armut und Ungleichheit“ miteinzubeziehen, was — wie es in einem jüngsten Bericht eines Non-Profit Akteurs ausgedrückt wird — „fernab einer neutralen wohltätigen Strategie liegt, sondern stattdessen einen ideologischen Einsatz für die Förderung neoliberaler Wirtschaftspolitik und Unternehmensglobalisierung darstellt.“\nWährend Gates’ Engagement für Bihar mit der extremen Armut des Bundesstaates zusammenhängt, weist ein Gesundheitsexperte, der zahlreiche Mitglieder der Stiftung in Indien interviewte, darauf hin, dass die philanthropische Organisation diese Entscheidung zum Teil auch traf, „da sie von der Führung des damaligen Ministerpräsidenten Nitish Kumar und dessen Schwerpunktsetzung auf die Armutsverminderung überzeugt waren“. \nWenn es um Weltpolitik geht, bevorzugen Milliardäre wie Bill Gates sicherlich, mit Führungspersonen zu arbeiten, mit denen sie sich auf politischer Ebene gut verstehen. So sollte es nicht verwunderlich sein, dass „politischer Opportunist“ eine treffendere Beschreibung für Nitishs Führung darstellt. Nitishs Opportunismus ist in vielerlei Hinsicht erstaunlich. Obwohl sich Nitish vordergründig im linken Flügel des politischen Spektrums verortet, kam er 2005 als unmittelbare Folge eines langwährenden Wahlbündnisses mit der Hindu-nationalistischen Bharatiya Janata Party (BJP) an die Regierungsmacht.\nDarauffolgend brach er 2013 die Allianz mit seinen Freunden vom rechten Rand, angeblich da er Modis Führung der BJP opponierte. Doch mit dem freien Marktkapitalismus, statt den Bedürfnissen der Arbeiterklasse im Hinterkopf, entschied sich Nitish 2017 dazu, seine toxische Allianz mit Modi und der rechtsaußen positionierten BJP wieder aufzunehmen. Dieses widerwärtige Maß an politischem Opportunismus, stellte einen grundsätzlichen Verrat an den ihn wählenden Menschen dar, doch lässt es auch die politischen Launen seines philanthropischen Gönners verlauten. \nIch sage dies, da Bill Gates nur zwei Jahre zuvor, 2015, von der BJP-Regierung Indiens zweithöchste Auszeichnung für Zivilisten, die Padma Bhushan, erhielt. Eine Auszeichnung, für welche sich Gates letztes Jahr revanchierte, als seine Stiftung Modi während eines Treffens der UN-Generalversammlung einen humanitären Award zuteil werden ließ.\nDieser Kuschelkurs mit Indiens rechtem Führer veranlasste einen hochrangigen Mitarbeiter der Gates Foundation dazu, fassungslos seinen Rücktritt einzureichen. Die besagte Person, welche zuvor Microsofts Propaganda-Maschinerie in Indien koordinierte, als deren Leiter für Corporate & Citizenship Public Relations, veröffentlichte dann einen entsetzten Meinungsartikel in der New York Times. Er erklärte, dass die Stiftung „komplett außer Acht ließ, wie die Politik [Modis] das Leben der marginalisierten Gemeinden Indiens und die von ihr kontrollierten Gebiete mit Angst und Unsicherheit erfüllt, ganz zu schweigen davon, dass er Indien in einen mehrheitlich Hindu-nationalistischen Staat verwandelte.“ In diesem eindringlichen, wenn auch naiven Statement schlussfolgerte er:\n„Das Zelebrieren von Herrn Modi durch eine Organisation, die für die Besserstellung der Wehrlosesten steht, kann nicht gerechtfertigt werden. Wenn große, einflussreiche Nonprofit-Organisationen solch polarisierende Politiker unterstützen, wer spricht dann für die Wehrlosen und Vernachlässigten?“\n„Die Gates Foundation vollzog den Brückenschlag zwischen der Arbeit mit einem Regime und deren Gutheißung. Dies ist nicht der pragmatische Agnostizismus einer Organisation, die mit der aktuellen Regierung zusammenarbeitet, sondern eine Wahl sich mit der Macht zusammenzutun. Ich werde einen anderen Weg gehen.“ — („Why I resigned from the Gates Foundation“, New York Times, 26. September 2019)\nSich der Macht anzuschließen, war ebenso niemals eine ernsthafte oder nachhaltige Option für die globale Arbeiterklasse. Unsere Klasse muss nun die kollektive Wahl treffen, einen anderen Weg zu gehen als den kapitalistischen, welchen wir seit Jahren  verfolgen. Die absurden Bemühungen kapitalistischer Philanthropen wie Bill Gates, der globalen Gewalt, die der Kapitalismus unser aller Leben zufügt, ein menschliches Gesicht zu verpassen, fassen nicht mehr Fuß, auch nicht im Sinne kleiner Propaganda-Erfolge. Eine sich abzeichnende weltweite Rezession braute sich seit Jahren zusammen und die Coronavirus-Pandemie hat lediglich den Tag der Abrechnung vorgezogen und die Kapitalisten wissen dies nur zu gut… und sie geraten in Panik. Wie die Financial Times am 8. April 2020 berichtet, nehmen einige der weitsichtigeren Geschäftsführer freiwillige Gehaltskürzungen „den Mistgabeln zuvorkommend“ in Kauf.\nGehaltskürzungen oder nicht, dies ist nur Augenwischerei. Wir wissen, dass beinahe kein kapitalistischer Staat der Welt sinnvolle Vorkehrungen für die vorhersehbare Gefahr des Ausbruchs einer globalen Pandemie traf. \nVielmehr ist das Gegenteil der Fall: Regierungen, die aktiv eine Austeritätspolitik verfolgten, welche die Armen verteufelt und die Arbeiterklasse für den profitgetriebenen Ehrgeiz der ökonomischen Eliten mit ihrem Leben bezahlen lässt. Diese Eliten sorgten ebenfalls dafür, dass sich die gesundheitlichen Ungleichheiten zwischen ihnen selbst und dem Rest von uns, durch eine unbändige Privatisierung der öffentlichen Dienstleistungen, zusehends verschlimmerten und sie damit die überwältigende Mehrheit der Weltbevölkerung einem nicht funktionsfähigen Gesundheitssystem überließ.\nSelbst in den reichsten Ländern der Welt hat COVID-19 verheerende Auswirkungen. Für „viele asiatischen Länder jedoch wird die Pandemie ein noch entsetzlicheres Desaster sein, verschlimmert durch den furchtbaren Zustand des Gesundheitssystems und der Infrastruktur.“ \n„In ganz Indien kämpfen Obdachlosenheime mit einer steigenden Nachfrage, da die Lebensgrundlage einer großen Zahl von Menschen zerstört wurde. Gemäß der ILO, sind über 80 Prozent von Indiens Arbeitern außerhalb des landwirtschaftlichen Sektors in informeller Arbeit beschäftigt, während sich ländliche Arbeiter Verlusten durch das Einbrechen von Lieferketten konfrontiert sehen. Informelle Arbeiter machen 77,6 Prozent der Arbeitskräfte Pakistans aus, in Nepal liegt der Prozentsatz mit 90,7 Prozent sogar noch höher.“\n„Diese Krise wird ebenso das Problem der Unterdrückung von Arbeitsmigranten im Kapitalismus in den Vordergrund rücken. Der Lockdown in Indien bedeutete auch, dass eine enorme Anzahl an Arbeitsmigranten ihre Jobs und Heime verloren, was eine Massenflucht in deren Heimat zur Folge hatte. In den Worten eines 28-jährigen Arbeitsmigranten: ‚Wir werden von der Wanderung und dem Hunger sterben, bevor uns Corona tötet.‘“ — („Covid-19 in Asia: the disaster still to come“, Socialist Alternative, 30. März, 2020)\nWir wissen, dass Menschen mit Bluthochdruck und Diabetes an COVID-19 schwerwiegender erkranken und daran sterben. In Indien betrifft Bluthochdruck circa 400 Millionen Menschen und einer von zehn Erwachsenen hat Diabetes, „ebenso sind hohe Quoten von Tuberkulose, Lungenentzündungen, Rauchern und schlechter Luftqualität nicht förderlich, wenn es um Atemwegserkrankungen geht.“ \nDoch Modis Regierung hat absolut nichts getan, um die Ängste hunderter Millionen Inder zu beschwichtigen. Nachdem, beginnend am 25. März, eine dreiwöchige landesweite Ausgangssperre verhängt wurde, dauerte es bis zum Folgetag, bis die Regierung einen 22,6 Milliarden Dollar schweren Wirtschaftsplan ankündigte, der „die Armen Indiens mit direkten Geldleistungen und Essensausgaben versorgt.“ Dies war bei weitem nicht genug Geld und am 29. März betonten Kritiker öffentlich die bedauerliche Unzulänglichkeit solcher Pläne. \nAbhijit Banerjee und Esther Duflo — zwei der drei Gewinner des Wirtschaftsnobelpreises 2019 — sagten, ohne weitere Hilfe werde „die Nachfrage-Krise zu einer wirtschaftlichen Lawine anwachsen und die Menschen werden keine Wahl haben, als sich Anordnungen zu widersetzen“.\nBemerkenswerterweise scheinen bislang Bundesstaaten wie Kerala, die auf eine Vergangenheit des sozialistischen Organisierens der Arbeiterklassen blicken können, auf die Pandemie in einer Weise zu antworten, dass den Bedürfnissen der Armen Priorität zukommt. Kerala kann sich damit rühmen, dass es, Stand 26. März 2020, „bislang die höchste Anzahl an Samples zum Coronavirus in Indien getestet hat“. Und im Vergleich zum Rest Indiens hat Kerala ein „verhältnismäßig starkes Gesundheitssystem“ mit, am landesweiten Durchschnitt gemessenen, doppelt so vielen Krankenhausbetten, was bedeutet, dass es über 10 Betten mehr pro 100.000 Menschen verfügt als Bihar. \nTrotz all der Rückschläge für die indische Arbeiterklasse der letzten Jahre, allen voran dem reaktionären Aufstieg der BJP, nahmen zu Beginn des Jahres über 200 Millionen Arbeiter an einem eintägigen Generalstreik teil. Diese Massenaktion zeigt konkret das Potenzial, Modi entgegenzutreten, gäbe es Charaktere sozialistischer Führungspersönlichkeiten in der Gesellschaft, die beständige Kämpfer für ihre Klasse wären. An dieser Führung mangelt es jedoch, da sie zum Teil von stalinistischen Politikern zurückgehalten wird, von welchen viele noch immer Keralas Regierungsapparat dominieren. \nWas diese Defizite verdeutlicht: Die Communist Party of India (Marxist) CPI(M) konnte sich 91 der 140 Sitze in der Staatsversammlung Keralas sichern, doch der Widerwille solcher sogenannten Marxisten, den sozialen Kampf zu führen, der den Kapitalismus kippen könnte, bedeutet, dass sie es in den Wahlen in Kerala letztes Jahr schafften, nur eine Person ins indische Parlament zu wählen. Der unabhängige marxistische Publizist Achin Vanaik, Autor des 2017 erschienenen Buches The Rise of Hindu Authoritarianism, mutmaßte über die stalinistischen Defizite ziemlich unverblümt:\n„Längst reduziert, in erster Linie auf eine Wählerschaft mit schrumpfendem Kader, die an alte stalinistische Wahrheiten klammert, wenn sie an den Marxismus denkt, haben ihre Kader mit wenigen Ausnahmen in wenigen Orten das Vermögen und Interesse verloren, eine Politik der Mobilisierung des Volkes anlässlich echter und gerechtfertigter Beschwerden zu verfolgen.“ — („The Indian catastrophe“, Jacobin, 30. Mai, 2019)\nDies ist eine Tragödie für 1,3 Milliarden Inder. Doch dieses Versagen politischen Willens auf Seiten sogenannter Sozialisten kann reversibel gemacht werden. Nun ist die Zeit, sich zu vereinigen und zurückzuschlagen!\nGleichermaßen bündelt momentan Donald Trump in Amerika ein gewisses Maß an öffentlicher Unterstützung in diesem Moment nationaler Krise und kollektiver Trauer auf sich, doch sein Griff nach der Macht wird stärker, sobald immer mehr Menschen sterben und Arbeiter zurückschlagen, um zu überleben. Dasselbe gilt für die gesamte Welt, und die in Indien von Modi autoritär erlassene Ausgangssperre, initiiert zur Durchsetzung von „physical distancing“, führte, wie Arundhati Roy schreibt, „zum Gegenteil — einer physischen Komprimierung undenkbaren Ausmaßes“. Dies kreierte eine verzweifelte Situation, in welcher zig Millionen armer Städter „in einengenden Unterkünften in Slums und Baracken eingeschlossen sind“. Doch wie Roy betont, haben, wie die große Influenza von 1918, welche zig Millionen Menschenleben nahm — der Großteil der Toten bestand aus der verarmten Arbeiterklasse Indiens — Pandemien…\n„… Menschen dazu gezwungen mit der Vergangenheit zu brechen und sich ihre Welt von Neuem auszumalen. Diese ist nicht anders. Sie ist ein Portal, eine Pforte zwischen einer Welt und der nächsten.“\n„Wir können uns entscheiden hindurch zu gehen, die Kadaver unserer Vorurteile und des Hasses, unsere Habgier, unsere Datenbanken und toten Ideen, unsere toten Flüsse und verqualmten Lüfte mitschleppend. Oder wir können leichtfüßig, mit wenig Gepäck, hindurchgehen, mit der Bereitschaft uns eine neue Welt auszumalen. Und bereit zu sein, dafür zu kämpfen.“\nZu Zeiten der Influenza 1918 wurden Millionen durch die Massenbewegung, welche gerade in Russland die Macht an sich riss, inspiriert, für eine bessere Welt zu kämpfen. Dies war die Hoffnung für eine sozialistische Zukunft in Mitten von so viel sozialem Chaos, die erklärt, warum Arbeiter weltweit zurückschlugen, mit einem inspirierenden Beispiel aus Seattle, eine Stadt, welche durch ihren historischen Generalstreik 1919 zum Stillstand gebracht wurde.\nHeute ist Seattle die Heimat einiger der reichsten Menschen der Welt, inklusive Bill Gates und Jeff Bezos, doch es ist auch eines der Epizentren des globalen Widerstandes gegen den Kapitalismus, da es die Heimat der Stadträtin der Socialist Alternative Kshama Sawant ist. Sie nimmt sich den wütenden Widerstand gewöhnlicher Arbeiter gegen die Geschäftemacherei der Milliardärsklasse im Zuge der Pandemie zu Herzen. Sie besuchte Indien, um den Generalstreik 2019 zu unterstützen und beabsichtigt, ähnliche Massenaktionen in den Vereinigten Staaten zu unterstützen. „Arbeiter s\nehen einer doppelten Krise entgegen, dem Coronavirus und dem Kapitalismus,“ teilte Kshama kürzlich mit, und es sei „offensichtlich, dass Milliarden-Vermögen und -Profit wichtiger ist, als die Sicherheit, Gesundheit und Leben“ der Arbeiter. In Reaktion auf  Arundhati Roys Aufruf zum Handeln, postete Kshama:\n„Die Betonung liegt auf ‚Kampf‘. Die #COVID19 Pandemie macht gründlich die dem globalen Kapitalismus zugrunde liegende Logik offensichtlich, von Reichen, die die Arbeiterklasse und sogar die Armen ausbeuten, selbst wenn es uns buchstäblich umbringt. Die Pandemie zwingt Milliarden dazu, über eine neue Art der Gesellschaft nachzudenken. Doch es braucht eine organisierte Gegenwehr. Wir müssen damit beginnen, uns für massive Streikaktionen am 1. Mai zu organisieren. Streikaktionen mit social distancing.“\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „COVID-19: How Big Pharma and Big Philanthropy Consume the World”. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.",
     "twitter-history": "[{       \"id\": 1263039438952828929,       \"url\": \"https://twitter.com/kcharlyken/status/1263039438952828929\",       \"date\": \"2020-05-20 09:30:43+00:00\",       \"text\": \"Lizenz zum Gelddrucken | Rubikon - Magazin für die kritische Masse https://t.co/94a7OLbtsk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1262834232675704839,       \"url\": \"https://twitter.com/NewelMedia/status/1262834232675704839\",       \"date\": \"2020-05-19 19:55:18+00:00\",       \"text\": \"#Coronavirus - die Lizenz zum Gelddrucken.Die Pharmariesen sehen in der #COVID19-Pandemie vor allem einen gigantischen Absatzmarkt.https://t.co/eVJGrTvmbA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1262802218882916352,       \"url\": \"https://twitter.com/Fotoblubb/status/1262802218882916352\",       \"date\": \"2020-05-19 17:48:05+00:00\",       \"text\": \"Lizenz zum Gelddrucken | Rubikon https://t.co/A15QZRl6Jt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3256958284,              \"url\": \"http://www.fotoblubb.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/625776462273073153/lJbtrXlV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3256958284/1532726735\",              \"username\": \"Fotoblubb\",              \"name\": \"Kristian Papp\",              \"description\": \"Fundstücke, für gut befunden, Hobbyfotograf\",              \"verified\": false,              \"created_date\": \"2015-05-15 15:46:30+00:00\",              \"location\": \"Wiesbaden, Hessen\",              \"followers\": 63,              \"friends\": 224,              \"tweets\": 725,              \"liked_tweets\": 157,              \"lists_member\": 4,              \"media_shared\": 31       }}, {       \"id\": 1262763586918600707,       \"url\": \"https://twitter.com/ukoepke/status/1262763586918600707\",       \"date\": \"2020-05-19 15:14:34+00:00\",       \"text\": \"Lizenz zum Gelddrucken Pharmariesen sehen in der #CoronaKrise vor allem einen gigantischen Absatzmarkt.Im Gefolge der #Pandemie ist es die „Menschenliebe“ der herrschenden Klasse, die Schlagzeilen macht... #BillGates #JeffBezos #BigPharmahttps://t.co/8WhZCk8WWD\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1262760862554615808,       \"url\": \"https://twitter.com/ReinsVogele/status/1262760862554615808\",       \"date\": \"2020-05-19 15:03:45+00:00\",       \"text\": \"„Menschenleben sind nachrangig bei der Jagd nach Profiten.“ Während die gemeine Welt brav Masken &amp; weiteren Unsinn zum Wohle der Gesundheit erträgt, kann BIG PHARMA frohgemut auf ihrerseits gigantische Erträge hoffen. https://t.co/yxEsG9oXc1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1244346815539011584,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244347224810754048/_YPAHdEg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ReinsVogele\",              \"name\": \"Claude Vögele-Reins\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-29 19:33:09+00:00\",              \"location\": \"\",              \"followers\": 117,              \"friends\": 175,              \"tweets\": 1908,              \"liked_tweets\": 5558,              \"lists_member\": 1,              \"media_shared\": 316       }}, {       \"id\": 1262715576696307712,       \"url\": \"https://twitter.com/judith_heinz/status/1262715576696307712\",       \"date\": \"2020-05-19 12:03:48+00:00\",       \"text\": \"Lizenz zum Gelddrucken | Rubikon https://t.co/o46W4pZCuF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}]"
}