{
     "url": "https://www.rubikon.news//artikel/maskenball-der-egozentrik",
     "date": "2020-06-22",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Maskenball der Egozentrik",
     "article": "Schützen Sie Ihre Mitmenschen: So rief die Bundesregierung, riefen die Behörden von Anfang an auf. Denn das Anlegen einer Maske, so hieß es mit Einführung der Maskenpflicht, sei keine Schutzmaßnahme für einen selbst. Man tue es für die Anderen. Wer Maske trägt, sei deshalb ein Held, ein selbstloser Aktivist der Volkshygiene. Damit fühlten sich viele angesprochen, motiviert und deshalb schlicht gut. Diese uneigennützige Haltung scheint verflogen und sich ins Gegenteil verkehrt zu haben.„Sie gefährden mich, wissen Sie das eigentlich?“, das fragte neulich ein Fahrgast mit Maske einen Fahrgast, der keine Maske trug. Die Frage war natürlich ein rhetorischer Kniff, der Maskierte wollte vom Unmaskierten ja nicht wirklich wissen, ob er das weiß oder nicht. Er fühlte sich bedroht, wähnte sich vermutlich gar in Lebensgefahr. Nach gesetzlicher Sachlage hatte er ja recht. Und wenn man recht hat, macht Maßregelung natürlich besonders Spaß.\nAm selben Tag, als der Autor diese Szene in der Tram beobachtete, begegnete ihm im bekanntesten aller sozialen Netzwerke, ein anderer Maskenverpflichteter. Mindestens 20.000 Euro, besser aber noch 35.000 Euro Strafe für von der Maske nicht begeisterte Personen sollten es schon sein. Sie gefährdeten schließlich ihr Umfeld, nehmen deren Krankheit und auch Tod in Kauf. „Wer mich töten will, den werde ich zuerst töten“, schloss er seine Einschätzung und wanderte so von einer saftigen Geldstrafe gleich hinüber zur Lynchjustiz, als sei das dasselbe. Applaus war ihm natürlich sicher, endlich sagts mal einer.\nNatürlich war das vollkommen überzogen, aber halt auch nicht ganz falsch, was er da absonderte. Denn er brachte das Gefühl des Augenblicks, den allgemeinen Corona-Zeitgeist auf einen dramatischen Punkt: So wie er ticken mittlerweile viele da draußen. Ich habe mir an einem schwülen Tag auf einer Straßenbahnfahrt neulich kurz die Maske runtergezogen, ich musste durchatmen, war verschwitzt unter dem Ding. Prompt schüttelten zwei Mitfahrer, die mir gegenübersaßen, verächtlich mit dem Kopf, während sie mich mit funkelnden Augen anstarrten. Sie fühlten sich offensichtlich von mir bedroht. \nEs ging um ihre Gesundheit — meine zählte da nicht. Ja, ein bisschen zynisch gesagt: Sie trugen ihre Masken irgendwie nicht mehr nur für die Mitmenschen, sondern für sich selbst, sie wollten selbst geschützt werden. Der Maskenheld frönt nach Tagen der medialen Beschwörung in Wahrheit einem Maskenegoismus und zeigt daher nicht den Funken von Kulanz oder Nonchalance.\nSchließlich geht es um seine Gesundheit, dass er ein Held sein soll, gilt nur zur Außendarstellung. Im regulären Umgang miteinander, draußen im Alltag, sieht die Sache weniger selbstlos, dafür viel egozentrischer aus. Dass der, der die Maske mal abzieht, durchatmet, sie vielleicht nicht ganz über die Nase trägt, ein ebensolcher Mensch ist, der auf seine eigene Gesundheit, seine eigene Befindlichkeit achtet, blendet diese Haltung aus. Der andere soll im Sinne eines selbstlosen Gemeinsinns maskiert sein, selbst ist er allerdings für sich selbst hinterm Stoff.\nSolche Gedankenansätze liest man dann gar nicht mal so selten in den Netzwerken, wo der Aktivismus der Blockwarte zu neuen Höchstleistungen auffährt. Die schlimmsten Leute seien die, liest man da häufig, die die Maske nur tragen, weil sie sie tragen müssen. Das könnte man so übersetzen: Sie tun es nicht aus Leidenschaft, nicht gern — weil sie andere schützen dürfen. Sie tun es, weil man sie drängt. Der Maskenegoist schimmert bei solchen Einschätzungen deutlich durch, er fühlt sich vom streng bürokratischen Maskennutzer, der nur Dienst nach Vorschrift macht, bedroht. Weil nur ein glücklicher Maskenheld ist zuverlässig und schützt den Mitmenschen, also das besorgte Ego des Anderen, mit Freude.\nSelbstverständlich kann man nun wirklich keinem vorwerfen, dass er aus selbstbezogenen Gründen an der Maskerade teilnimmt. Egoismus gehört ja auch zum Überlebensprogramm des Menschen, gar keine Frage. Was man aber schon hinterfragen sollte, sind die selbstlosen Interpretationen, die uns der propagandistische Alltag so vermittelt. Diese Heldenepen, die konstruiert werden, um etwaige Entwicklungen angenehmer, leichter vermittelbar zu machen.\nLetzten Endes dienen sie ja nur den Selfie-Süchtigen, den Selbstoptimierern, jenen, die im Schaufenster des Eigenmanagements, bei Facebook, Instagram und Co., ein Image designen. Im egozentrischsten Medium der Welt wird Selbstlosigkeit als ein Skill gefeiert, als irgendwie coole Haltung. Als das Richtige, das Gute, das Wahre. Um das allerdings zu definieren, benötigt man den Kontrast, jene also, die falsch liegen, schlecht sind, Unwahrheiten verbreiten. Maskenabzieher, Durchatmer eben. Die, die man, wenn schon nicht physisch, so doch ideell töten muss, bevor sie einen selbst töten.\nAn dieser Stelle wird die Sprache und Geisteshaltung der neuen Unmenschen geprägt und entworfen. Die Sprache der Gut- und Bessermenschen, ja moralischen Übermenschen, die einer streng egoistischen Selbstdarstellungskultur folgen und die in einen menschlichen Akt wie das kurze Durchatmen, oder einem Handschütteln oder einer Umarmung, gleich einen unverzeihlichen Frevel hineininterpretieren. Insofern hat das heldische Maskieren sich auch gut in die Struktur der liberalen Egomanie eingebettet. Aus allem wird eine Show, wird ein Parameter zur Selbstdarstellung gemacht. Und nur durch die anderen fühlt man sich erst recht als sich von der Masse abhebendes Ich. Als großes Ego halt.",
     "twitter-history": "[{       \"id\": 1296454622094266370,       \"url\": \"https://twitter.com/pukki01/status/1296454622094266370\",       \"date\": \"2020-08-20 14:30:43+00:00\",       \"text\": \"Maskenball der Egozentrik Dank #Corona mutieren einige zu Seuchenschutz-Polizisten und Maskenpflicht-Blockwartenhttps://t.co/zPQPDjJShR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1280161444093444097,       \"url\": \"https://twitter.com/heila_so/status/1280161444093444097\",       \"date\": \"2020-07-06 15:27:27+00:00\",       \"text\": \"@marga_owski Weil man vielleicht einfach auf eigene Gesundheit achtet !!? Ist das für dich ein Problem?? Dank Corona mutieren einige zu Seuchenschutz-Polizisten und Maskenpflicht-Blockwarten. https://t.co/5dpUwEX3Yw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 554,              \"friends\": 564,              \"tweets\": 29409,              \"liked_tweets\": 24227,              \"lists_member\": 9,              \"media_shared\": 1001       }}, {       \"id\": 1275072459402665984,       \"url\": \"https://twitter.com/anmuel/status/1275072459402665984\",       \"date\": \"2020-06-22 14:25:38+00:00\",       \"text\": \"Maskenball der Egozentrik | Rubikon - Magazin für die kritische Masse https://t.co/4afntq5E1V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 92794156,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"anmuel\",              \"name\": \"A. M.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-11-26 17:12:25+00:00\",              \"location\": \"\",              \"followers\": 59,              \"friends\": 1202,              \"tweets\": 987,              \"liked_tweets\": 4045,              \"lists_member\": 0,              \"media_shared\": 6       }}]"
}