{"url": "https://www.rubikon.news//artikel/die-zweite-protestwelle", "date": "2020-09-24", "source": "rubikon.news", "label": "fake", "header": "Die zweite Protestwelle", "article": "Das Demo-Wochenende in Berlin mit dem Aktionsbündnis Karlsruhe war schön und anstrengend zugleich. Am 29. August 2020 gingen Hunderttausende von Menschen auf die Straßen, auch Menschen aus anderen Ländern. Rechtsbrüche und zahlreiche Provokationen haben den gesamten Ablauf der Demonstration massiv gestört, konnten aber die friedliche und fröhliche Atmosphäre nicht trüben. Als Fotografin war die Autorin stolz, diesen historischen Moment verewigen zu dürfen. Es würde fast wie ein Hippie-Festival aussehen, wenn der Anlass, aus dem sich die Menschen auf die Straßen begeben haben, nicht so ernst wäre und wenn die zahlreiche Präsenz der Polizei (unter anderem mit Helmen und in voller Montur) nicht so sehr daran erinnern würde. Da unser Bus recht früh ankam, war ich schon kurz nach zehn vor Ort und ging erst zum Brandenburger Tor, um ein paar Aufnahmen zu machen, bevor es richtig losging. Gegen elf war ich auf dem Weg Richtung Friedrichstraße. Dort stand nämlich unser Demo-Wagen. \nNach Berlin kam ich zusammen mit dem „Aktionsbündnis Karlsruhe“ (1). Das war ein purer Glücksfall, denn ich hatte mich sehr kurzfristig angemeldet. Drei Minuten vor der Abfahrt hieß es, ich darf mitkommen. Es waren zwei Busse, insgesamt 105 Personen. Organisiert wurde diese Fahrt vom „Aktionsbündnis Karlsruhe“.\n\n\nDennis W., der beim Organisationsteam für die Berlinreise für Anmeldung und Koordination zuständig war, ist von Beruf Entwicklungsingenieur. Er sorgte dafür, dass alle Mails rechtzeitig beantwortet wurden und dass interne wie externe Kommunikation reibungslos und zügig verliefen. \nWie viele andere Menschen setzte er sich vorher mit den Themen nicht auseinander und hinterfragte gewisse Sachverhalte nicht besonders kritisch. Dann wurde er misstrauisch, weil er viele Informationen einfach sehr widersprüchlich fand. Beispielsweise die Berichterstattung über die sogenannten Hygiene-Demos: „Es hat sich herausgestellt, dass man viele relevante Informationen, die wichtig für die eigene Entscheidungsfindung sind, nicht in den Mainstream-Medien bekommt, sondern nur in den freien Medien“, sagte Dennis.\n\nOffensichtlich besteht durch die Gleichschaltung der Medien eine unausgesprochene Vereinbarung, Demonstrationen, Demonstranten und Organisatoren von coronakritischen Veranstaltungen in ein schlechtes Licht zu stellen.\nUnd das war einer der Gründe für meine eigene Anwesenheit: Ich wollte unbedingt Augenzeugin dieses historischen Ereignisses sein und darüber berichten, denn ich hatte festgestellt, wie viele gutgläubige Menschen um mich herum sind. Und all diesen Menschen kann man mit Informationen helfen. \nEinen Versuch wäre es wert, wenn nicht so viele Menschen bei der Demo wären. Und das bedeutete unter anderem mehrere hunderte Gigabytes von Foto- und Videomaterial. Nur zur Erinnerung. \n\n\n\n\nAber wenn ich mir zum Bespiel den Spiegel-TV-Bericht ansehe, für den ich hier keinesfalls Werbung machen möchte, denke ich, dass ich wohl eine großartige Freakshow verpasst haben musste, als ich an der Kreuzung zwischen Friedrich- und Torstraße eingekesselt war. Es lauert auch der Verdacht, dass die Berichterstattung direkt aus einem Paralleluniversum übertragen wurde, denn so etwas muss man auch erst mal finden. Allerdings dürfen auch Freaks demonstrieren, das entspricht ebenfalls den Prinzipien einer demokratischen Gesellschaft. Mich stört aber der Ton und der Versuch, alles zu verdrehen und aus allem eine Masche zu machen, um coronakritische Gruppierungen zu entwürdigen und um jeden Preis zu diffamieren.\nMich stört auch, dass ich, da ich auch eine von den Demonstranten war, durch solche „optimierten\" Berichterstattungen und dank zahlreicher Provokationen in die rechte Ecke geschoben werde. Es waren ohne Zweifel rechte Gruppierungen vor Ort, aber es waren relativ wenige. Allerdings hat es gereicht, um für die Schlagzeilen zu sorgen. Das Ziel der Provokateure und der Menschen, die hinter den Provokationen stehen, wurde erreicht: Schon werden wir in einem Satz erwähnt! \nVon meiner Seite kann ich berichten, dass weder in dem ersten noch in dem zweiten Bus des Aktionsbündnisses Karlsruhe ein Nazi zu finden war, nicht auf dem Sitz, nicht unter dem Sitz oder etwa im Kofferraum — hoffentlich ist mein Zeugnis etwas wert, damit Antifas sich keine Sorgen machen müssen ... \n\nIch befand mich an der Kreuzung zwischen Friedrich- und Torstraße, wo alles bereit war, um die Demonstration zu starten. Die Kreuzung wurde gesperrt, es standen dort zahlreiche Polizeiwagen, und später habe ich von Wasserwerfern erfahren. Beim Anblick der Polizisten in voller Kampfrüstung kam mir plötzlich in den Sinn, dass meine Kamera nicht versichert ist ... Trotzdem traf ich die Entscheidung zu bleiben. \n\nDie Veranstalter bemühten sich bestens darum, dass die Demonstranten ruhig blieben, Provokationen vermieden und vor allem versuchten, Abstand zu halten. Deeskalationsteams haben für Ordnung gesorgt. Abstandhalten wurde aber schwieriger und schwieriger: Die Menschen von der Friedrichstraße liefen nach und nach auf, wobei die Seitenstraßen gesperrt blieben. Wir wurden eingekesselt.\nDie Polizei forderte, dass die Abstände eingehalten werden, hat aber selbst dafür gesorgt, dass diese nicht eingehalten werden konnten, indem sie die Absperrung der Seitenstraßen aufrechterhielt. \nDas „Querdenken“-Team rief Demonstranten zum Sitzen auf, anscheinend um Gedränge zu vermeiden. Die Aufforderung des Veranstalters an die Polizei, die Seitenstraßen freizugeben, damit die Spannung sich abbaut, wurde indes ignoriert. \nSpäter erst habe ich erfahren, was bei unserem Wagen los war. Der stand hinter der Brücke. Gegen 13 Uhr hatte die Polizei Musik verboten, daraufhin begannen zahlreiche Menschen, über Lautsprecher Gebete in verschiedenen Sprachen zu sprechen. Der Anführer der Polizeitruppe war aggressiv und forderte, dass sie damit aufhörten. Anschließend zerbrach er eine Fahne. Es kam zu Tumult und Rangelei. Einer der Demonstranten reagierte darauf sehr emotional und wurde von den Polizisten geschubst. Bis er sich abgekühlt hatte, wurde er von drei Menschen gehalten. Die Situation beruhigte sich dann, weil die meisten sich wieder friedlich auf den Boden setzten. \nMan sang „Mother I Feel You“. Der Mann, der auf die Polizei so zornig geworden war, ging zu dem Polizisten und gab ihm nach einem kurzen Gespräch die Hand. Viele andere folgten seinem Beispiel. Das könnte eine der schönsten Szenen des Tages gewesen sein! Da traf der Vergleich mit einem Hippie-Festival wirklich zu. \nBei uns an der gesperrten Kreuzung sah es weniger romantisch aus. Ich hatte das Gefühl, dass sich die Anzahl an Polizisten vermehrte, und es war ziemlich unklar, wie es ausgehen würde, wobei man das Endergebnis jedoch schon voraussagen konnte. Die Veranstalter versuchten die Demonstranten zu ermutigen. Menschen skandierten in Richtung der Polizei: „Schließt euch an!“\nAn einer Stelle begannen die Polizisten Menschen herauszulassen. Aber wieder hinein konnten sie nicht mehr. Es gingen nur ganz wenige weg, die meisten blieben, auch Menschen mit kleinen Kindern. Alle waren müde, selbst die Polizei, die in voller Rüstung und teilweise maskiert die Wärme aushalten musste. Die Stimmung wurde gereizt. \n\nGegen vier Uhr hieß es, die Demonstration sei aufgelöst. Viele Menschen gingen. Der Wagen von „Querdenken 711“ versuchte umzudrehen, darauf reagierte die Polizei mit Gewalt: Eine Fensterscheibe wurde von einem Polizisten zerbrochen, und die Polizei versammelte sich um den Wagen herum, damit keiner an ihn herankonnte. Ich war eine von den Letzten, die den Ort verließen. \n\n\nDie meisten gingen Richtung Siegessäule, wo es weiteres Programm gab. Die Stimmung der Menschen um mich herum erhellte sich schon auf dem Weg zum Brandenburger Tor: Es war einfach schön, fröhliche Gesichter nach dem stundenlangen Warten in der Sperre zu sehen. \n\nAn der Siegessäule wurden zahlreiche Reden gehalten. Die Rede von Robert F. Kennedy Jr. sorgte wahrscheinlich für die meiste Aufmerksamkeit. Sehr informativ war der Auftritt von Heiko Schöning von den „Ärzten für Aufklärung“. Ich möchte nochmal darauf hinweisen, dass die Veranstalter die ganze Zeit sehr korrekt Menschen aufforderten, Abstand zu halten: Im Gegensatz zu den vermeintlichen Gefahren, denen wir uns durch mangelnden Abstand angeblich aussetzen, existieren die Vorschriften tatsächlich und wurden von vielen Menschen dem Veranstalter zuliebe eingehalten. \n\n\n\n\n\nEs ist kein Geheimnis, dass sich inzwischen an vielen Orten regionale Gruppierungen gebildet haben. Die Ziele solcher Gruppen bestehen meistens aus Aufklärung, Austausch und gemeinsamen Aktionen. \nZu einem solchen Aktionsbündnis wie dem „Aktionsbündnis Karlsruhe“ gehören einmal das „Netzwerk Demokratie“ (2) sowie „Stay Free\" (3),„Think“ (4) — Motto: „Selber denken statt denken lassen\" — und die „Ettlinger FriedensGruppe\", die sich gegründet hat, um den Mitbürgern die Informationen zur Verfügung zu stellen, die man so über die Massenmedien nicht bekommt, „und man möchte einfach in den Austausch mit Menschen kommen“, wie Dennis erklärt. \nAuf dem Heimweg ging mir einiges durch den Kopf. Vor allem der Gedanke, dass man sich unter der Aussage‚ „ich war am Wochenende in Berlin“ in der Regel etwas völlig anderes vorstellt. \nIn diesem Moment wurde mir erst bewusst, wie viele Menschen aus allen Ecken Deutschlands — und nicht nur aus Deutschland! — für die Demo nach Berlin gekommen waren. \nPolitischer Tourismus unterscheidet sich radikal vom Urlaubmachen und kennzeichnet sich nicht nur durch die Eindrücke, die man sammeln kann, sondern auch durch die Wirkung auf seine Umgebung, denn Menschen gehen meistens auf die Straße, um andere Menschen von ihrer Meinung zu überzeugen. \n\nAllerdings kam ich mir selbst in diesem Moment zu romantisch vor und stellte mir die Frage: Können wir damit jetzt etwas Wesentliches verändern, oder sind wir tatsächlich nur die zweite Welle?", "twitter-history": "[{       \"id\": 1309733879822114816,       \"url\": \"https://twitter.com/DieterFink5/status/1309733879822114816\",       \"date\": \"2020-09-26 05:57:45+00:00\",       \"text\": \"https://t.co/7J4RcDT7R0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1231549231263092737,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1231549231263092737/1586833378\",              \"username\": \"DieterFink5\",              \"name\": \"Dieter Fink\",              \"description\": \"deutsch; weiss;1,85; blond; Augenfarbe blau; Großvater; alles Eigenschaften, wofür ich nichts kann; aber ich liebe das Richtige Deutschland, ich liebe Bulgarien\",              \"verified\": false,              \"created_date\": \"2020-02-23 12:00:06+00:00\",              \"location\": \"\",              \"followers\": 234,              \"friends\": 163,              \"tweets\": 56444,              \"liked_tweets\": 51912,              \"lists_member\": 2,              \"media_shared\": 3727       }}, {       \"id\": 1309436663245033478,       \"url\": \"https://twitter.com/gerry6868/status/1309436663245033478\",       \"date\": \"2020-09-25 10:16:43+00:00\",       \"text\": \"Die zweite Protestwelle | Rubikon - Magazin für die kritische Masse https://t.co/ZG7bEXZzkK In Berlin dominierten am 29. August 2020 Vernunft, Meinungsfreiheit und gute Stimmung.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 351117961,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1150135388507398144/L4kt2pOQ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/351117961/1561058660\",              \"username\": \"gerry6868\",              \"name\": \"FrankenBlue 👣\",              \"description\": \".@Vibram5Fingers Freak👣. Gegen GEZ. CO2-Fan! @BayreuthTigers #DEL2 Retweets sind nicht immer Zustimmung. Katzenmensch🐱🥰\",              \"verified\": false,              \"created_date\": \"2011-08-08 20:26:10+00:00\",              \"location\": \"D - Zentraloberfranken\",              \"followers\": 1189,              \"friends\": 1779,              \"tweets\": 152278,              \"liked_tweets\": 43071,              \"lists_member\": 102,              \"media_shared\": 6468       }}, {       \"id\": 1309348989603590144,       \"url\": \"https://twitter.com/walden_wolfgang/status/1309348989603590144\",       \"date\": \"2020-09-25 04:28:20+00:00\",       \"text\": \"Die zweite Protestwelle | Rubikon - Magazin für die kritische Masse https://t.co/tSFoZSnNn4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1309159762538487816,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1309159762538487816\",       \"date\": \"2020-09-24 15:56:25+00:00\",       \"text\": \"Bald kommt die dritte...Die zweite Protestwelle | Rubikon - Magazin für die kritische Masse https://t.co/NujmWjzLGq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1309150032180936704,       \"url\": \"https://twitter.com/rfising/status/1309150032180936704\",       \"date\": \"2020-09-24 15:17:45+00:00\",       \"text\": \"Die zweite Protestwelle | Rubikon - Magazin für die kritische Masse https://t.co/y14XgEougt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}]"}