{"url": "https://www.rubikon.news//artikel/das-virus-und-die-moderne", "date": "2021-03-12", "source": "rubikon.news", "label": "fake", "header": "Das Virus und die Moderne", "article": "Das Virus SARS-CoV-2 trifft ins Mark der modernen Gesellschaft. Mithin prägt es auch den Diskurs, den sie mit sich selbst führt. Seit dem Ende des Mittealters beschäftigen sich die Menschen mit drängenden Fragen — etwa denen nach Leben und Tod, Individualität und Gemeinschaft. Wenn sich nun in einer aufgeheizten Situation eine tiefe Kluft in der Einschätzung und Handhabung der Krise durch die Gesellschaft zeigt, erscheint es ratsam, nicht nur jüngste Daten und Fakten heranzuziehen, sondern ideen- und mentalitätsgeschichtlich tiefer zu graben. Welche Phänomene in 500 Jahren Geschichte der Moderne helfen uns vielleicht, den Ursachen für unser Verhalten auf die Spur zu kommen, das zwischen Überforderung, Machtgier und Panik wechselt? Welchem modernen Menschenbild folgen wir in der Coronakrise? Wie gehen wir mit Endlichkeit um, nachdem die christliche Heilsgeschichte auserzählt ist? Warum lassen sich die vielen von den wenigen beherrschen, wie David Hume in tiefer Fassungslosigkeit notierte? Der Essay geht diesen Fragen nach in der Absicht, Licht ins Dunkel des Coronaszenarios zu bringen.  Wie in einem Brennspiegel konzentriert sich die Geschichte der Moderne in dieser Coronakrise, die man gründlich missversteht, wenn man sie allein durch Statistiken und Meinungsgefechte dokumentiert. Es geht in dieser „Krise“ nicht vorrangig um die Attacke eines Virus auf die Menschheit, auch nicht um die Wahl eines angemessenen Krisenmanagements gegenüber einer Gefahr von außen. \nVielmehr liegen gegenwärtigem Massenverhalten und der politisch gewählten Agenda unbewältigte Probleme zugrunde, die aus der Geschichte der Moderne erwachsen, kurz gesagt: Charakteristische Fehlentwicklungen und Mentalitätsbrüche sind es, in deren Folge viele Menschen gerade heute so anfällig werden für eine extreme Verengung der Perspektiven, Manipulation und Hysterie — ein Verhalten, das etwa von einer Gesellschaft wie der in den 1950er Jahren noch auf pures Unverständnis gestoßen wäre. \nDa wird heute beschwörend vor einer Pandemie gewarnt, die quasi Menschen bis ins Alter von 70 Jahren relativ verschont. In den 50ern, als das Durchschnittsalter noch weit vor diesem Alter lag, hätte es sich bei Covid-19 um ein kaum beachtetes Infektionsgeschehen gehandelt. \nUm das jetzige Szenario der Coronakrise zu verstehen, sind also andere Faktoren heranzuziehen: Die medizinisch möglich gewordene Verlängerung des menschlichen Lebens um fast 15 Jahre spielt hier eine Rolle mitsamt eines damit verbundenen Mentalitäts- ja Identitätswechsels: \nWir sind nämlich, als Preis für diesen Aufschub des Todes, paradoxerweise von einer „Bürger-“ in eine „Patientengesellschaft“ gewechselt, die selbst den Generationenvertrag — Stichwort „for ever young“ — brüchig macht. \nDas nagt und zerrt an der Substanz und an einem „Leben“, dem man mit Sören Kierkegaard das Prädikat einer „Krankheit zum Tode“ attestieren könnte. \nIst eine Existenz jenseits der beschränkten Haftung durch Dauermedikamentenzufuhr — und neuerdings Impfungen — überhaupt noch vorstellbar? Oder bleibt Handelnden und Behandelten in dieser politisch einseitig genutzten Biorevolution nur eins: das Sich Einschwören auf das nackte Prinzip Selbsterhaltung? Dem wird inzwischen alles untergeordnet und man fragt sich: warum nur? Aus Liebe zu den Alten? Oder erhofft man — wer wäre da man? — sich davon eine Einschränkung menschlicher Freiheit zum Zwecke der Machtsicherung von wenigen? \nDerartige Engführungen des Lebens eigneten sich ja schon immer hervorragend als Werkzeuge der Macht. Aber es gibt noch weitere Faktoren, die Schlaglichter auf das gegenwärtige Coronadrama — besser: Coronaszenario — werfen: eine ungebändigte Angst und Panik, eine blinde Expertengläubigkeit, dazu eine bewusst verhinderte Aufklärung sowie zuletzt das Gefühl eines Ausgeliefertseins, das uns lähmt, begleitet von einer medial betriebenen Abrichtung, die uns zu Befolgern von oftmals unsinnigen Regeln macht.\nIn Abwandlung eines Sprachbildes von Theodor W. Adorno, der einmal von der „Totalität der Disparitäten“ gesprochen hat, wird die Moderne, das heißt ihre Geschichte, von zwei polaren Entwicklungssträngen bestimmt. Der eine zieht uns in einen gewaltigen Sog hin zum zwanghaft Ganzen, Systemischen, ja Totalitären, dem wir gern nachgeben; im scheinbaren Gegensatz dazu erfahren wir unser modernes Leben eher als Fragment. \nEs gehört allerdings zu den Täuschungen modernen Selbstverständnisses, dass es die fortschreitende Fragmentierung positiv als Differenzierung und Individualisierung deutet und sich die Systemisierung als ganzheitlichen Flow und umfassendes Management schönredet. Das Ineinanderwirken beider Kräfte macht maßgeblich unser Dasein in der heutigen Welt aus. \nWährend die Systemisierung darauf angelegt ist, sich alles dienstbar zu machen und begrifflich — eben auch das Leben selbst — unter sich zu fassen, wird das konkrete Individuum als atomistisches Einzelwesen fixiert und zugleich sozial isoliert. \nGenau das fließt in Adornos Wortprägung „Totalität der Disparitäten“ ein. Hört da jemand etwa nicht die Nachtigall trapsen, wenn ihm in diesem Zusammenhang der Schlachtruf eines verbiesterten Corona-Managements in den Ohren klingt, nämlich „Social Distancing“? In diesem verqueren Klima aus „social“ und „distance“ gedeihen wohl gegenwärtig die größten Verwerfungen, und es ist erschreckend, wie sehr sich die Mehrzahl der Menschen dieser irrwitzigen Halbdialektik bereitwillig beugt und daran glaubt, dass das alles irgendwann nach einem Wieler-Dekret und einer Mutti-Rede im TV vorbei sei. Aber wie kam es zu diesen Irrungen und Wirrungen?\nWie nähern wir uns der Geschichte an, wie erkennen wir uns in denen wieder, die uns vorausgingen, die wir — kollektivgeschichtlich gedacht — waren und heute noch sind?\nDer Philosoph Hans Blumenberg zeichnet dazu ein Bild, das vierhundert, vielleicht auch fünfhundert Jahre zurück liegt und in das er sich selbst mit einbezieht. Da sehen wir ihn, wie er in einem von Kerzenlicht schwach erleuchteten Raum den frühen Aufklärern über die Schultern schaut — Newton, Pascal, Kopernikus, Galilei — und er fragt sich: Warum deren Drang zur Forschung, nach Entdeckung neuer Welten, ganz im Bann eines Erkenntniswillens, der im krassen Gegensatz steht zum allzu simplen aristotelischen Weltbild des Mittelalters? Ihre theoretische Neugierde, flankiert von öffnender Sinnlichkeit, stellte damals für diese Pioniere in vielerlei Hinsicht — man denke nur an die kirchliche Verfolgung — ein Wagnis dar. \nAber es waren gerade existentiell beunruhigende Aporien des Mittelalters gewesen, die ihre Perspektiven auf das Entdecken unbekannter Welten lenkten. Am deutlichsten aber waren sie angetrieben von einem Staunen, das sie empfänglich machte für das Neue: Pascal entdeckte die unendliche Zahl, Kopernikus und Galilei einen unendlichen Kosmos, in dem selbst Gott sich in den Weiten verlor; und Newton maß das Gewicht der Welt durch Beobachtung und Theorie. Die Frage sei erlaubt: Stehen heute noch Wissenschaftler — etwa aus der Schar der Virologen — in der Tradition dieses Staunens und Entdeckens, auf der Schwelle zu einer Welt, die uns mehr noch als vor vierhundert Jahren aus den Händen zu gleiten droht?\nAls Blumenberg dieses Bild zeichnete, befand er sich inmitten einer großen geistigen Auseinandersetzung. Es ging zu Beginn der 1960er Jahre um die Frage der Legitimität der Moderne oder — wie Blumenberg es konkretisierte — der Neuzeit. Es gab die Fraktion derjenigen, die den Ursprung der Moderne als eine Säkularisierung verstanden, die sich nicht wirklich abnabeln konnte aus der religiösen Tradition; dagegen vertraten andere die These, dass die Neuzeit einen totalen Bruch mit dem christlichen Mittelalter vollzog. \nSpäter spitzte sich der Konflikt um die Legitimität dann noch einmal zu: Jetzt spalteten sich die Theoretiker des Bruchs noch einmal auf; für die einen stand am Anfang ein sich selbst ermächtigendes hybrides Subjekt, das den Kern späterer Katastrophen wie der in Auschwitz schon in sich trug; für die anderen war es der Startschuss zu einer nicht bezweifelbaren Aufklärung und einem unendlichen Fortschritt in der Geschichte — im Geiste der Freiheit.\nSignifikant war die Position Blumenbergs in diesem Streit: Er stellte die berechtigte defensive Selbstbehauptung der frühen Aufklärer in den Vordergrund, sah gar im physikalischen Gesetz der Beharrung ein Paradigma für geschichtliches Handeln; aber Blumenberg übersah auch nicht, dass schon bald die Neuzeit diese Legitimität einbüßte und das einstige, in Staunen gehüllte Entdeckertum gegen falsche Ziele eintauschte.  \nAndere Faktoren bestimmten den Prozess der Moderne: Blinder Fortschrittsglaube gepaart mit den Medien Macht und Geld trieben die Menschen und selbst die Wissenschaftler in eine neue Mentalität. Die Wissenschaftsentwicklung selbst verlor ihre Unschuld, indem sie sich technizistisch verengte und der politischen Macht dienstbar machte. Der Kapitalismus schuf einen Verwertungsprozess, in dem selbst der Mensch zur Ware wurde.\nEs mag altbacken wirken, aber gerade die Situation heute, in der Leben, Krankheit und Tod eine ungebändigte Trias bilden, bezeugt die Gewichtigkeit des Folgenden: Man kann die conditio humana an diese Frage knüpfen: Wie geht der moderne Mensch und wie gehen wir als Kulturgemeinschaft mit der Endlichkeit um — im Wissen, dass wir sterblich sind und nach dem Tod nichts mehr kommt. Im Großen und Ganzen scheint das große, Jahrtausende alte Narrativ der christlichen Heilsgeschichte ja auserzählt. In kulturgeschichtlicher Perspektive sind die Gesellschaften der Neuzeit atheistisch geprägt. \nAuf der anderen Seite aber ist der Mensch von Natur aus immer noch an die Sehnsucht nach Transzendenz gebunden.\nDies vorausgesetzt, stellt sich die weitere Frage, wie der Mensch sein Streben nach einem „Übersteigen des Alltags“ und die (wissenschaftliche) Einsicht in die Endlichkeit in sein Leben integriert. Wie können wir den Tod domestizieren und das Leben, einschließlich der Krankheit und des Sterbens, neu ausrichten? Geht so etwas überhaupt, oder bleiben wir da in einer diffusen Befindlichkeit aus Angst, Peinlichkeit und Stillschweigen stecken?\nGenau an diesem Punkt geraten wir in den Dunstkreis der Coronakrise. Eines lässt sich schon hier konstatieren: Zu all dem sagt die Pfarrerstochter Angela M. nichts, auch nicht die merkwürdig zusammengesetzte Ethikkommission, nicht das Robert Koch-Institut, und die an wissenschaftliche Lauterkeit appellierende Leopoldina schon gar nicht, während die überwiegende Mehrheit der Bevölkerung im Zustand des Misstrauens und der Abschottung verharrt oder sich einer totalitären Vergesellschaftung ausliefert. Noch einmal social distancing: Können wir von einer kruden Linguistenclique etwas anderes erwarten, als dass sie diese ungeheuerliche Wortprägung zum Wort des Jahres macht? Nein, es eignet sich zum Unwort einer fehlgeleiteten Moderne.\n„Es werden nur noch Nulllinien abgeleitet.“  „Die Leber kommt zur Obduktion“. „Bitte den Trennschirm in die 312“; neuerdings noch dieses Szenario: die durchsichtige Trennwand in Altersheimen. Hier bildet sich ein Milieu aus, das soziales Leben in eine danteske Unterwelt verwandelt — gerade da übrigens, wo man sich auf die kernige Eindeutigkeit von letzten Sätzen etwas einbildet. Etwa auf das Diktum: „Gesundheit ist alles, Gesundheit zuerst“. Da sind sie dann auch schon wieder, die gerüsteten und zugleich entrüsteten Moralapostel, die diese „Wahrheit“ hinaustönen. Abstand halten, Maskenpflicht: der Imperativ der Stunde. Es ginge ja schließlich um Leben und Tod, fügt der Meinungsgeneralist an.\nWir erfahren gerade, wie uns der eigene Körper und der des Mitmenschen fremd (gemacht) werden. Er mutiert in seiner vermeintlichen Anfälligkeit zu einem Stück Feindesland. Seine Maskierung erscheint in dieser negativen Logik geradezu folgerichtig.\nWas hätte etwa der Philosoph Descartes zu den Corona-Abstandsregeln gesagt? Seine auf pure Materialität beschränkte res extensa, die er strikt von der res cogitans - dem denkenden Ich — trennte, vollzog eine tiefe Spaltung, forcierte aber auch den Siegeszug der Naturwissenschaften und die Erforschung des menschlichen Körpers: Für beide galten fortan die gleichen Attribute: Messbarkeit, Quantifizierbarkeit — wohl auch Ausbeutbarkeit.\nEinen neuen Aspekt brachte dann Michel Foucault ins Gespräch. Er sieht in den Kellern der anatomischen Pathologie — inzwischen die beliebtesten Orte für TV-„Tatorte“ — wie die Körper obduziert werden, dem Leben zuliebe; aber der französische Großdenker zieht daraus nicht den üblichen Schluss, der Tod sei der Lehrmeister des Lebens; er vermutet vielmehr, dass hier die eigentliche Geburtsstunde des modernen Individuums anzusetzen ist. Was heißt: Selbst als Gesunde sind wir nur Funktionierende — vor dem Funktionsausfall. \nIn den tiefsten Tiefen unserer Individualität nämlich erblicken wir keinen heiligen Gral, sondern uns selbst als funktionslos gewordene Organe. Diese Reduktion führt dazu, dass wir das Leben lediglich als Überleben, als dem Tod zwanghaft abgetrotzt, verstehen. Geschieht das nicht gerade? \nZeugen das Corona-Krisenmanagement und die verordnete Panik über Monate hinweg nicht davon, dass die Fremdheit zwischen uns Körperwesen wächst und wir Gefangene einer falschen Vorstellung vom Leben werden? Tod und Leben stehen sich polar gegenüber und sind zugleich unheilvoll ineinander verstrickt. Nach Jean Baudrillard erzeugt gerade diese Perspektive, die auf das Leben schwört, aber nicht weiß, was Leben überhaupt ist, eine Kultur des Todes. Davon zehren die Machteliten.\nWie alles sich zu einer Dystopie fügt — legt man einmal das Passepartout der Geschichte der Moderne auf unsere heute so zerrissene Gesellschaft. Falsche Totalisierung und Fragmentierung prägen unser Dasein. Wir erleben schmerzhaft den Widerspruch zwischen unserer individuellen Endlichkeit und einer unendlich fortschreitenden Geschichte, die immer weniger für Erinnerung und substantielle Zukunft übrig hat — der Zustand eines Delirium Präsens, in dem das „Jetzt“ unter ständigem Druck steht.\nOffensichtlich folgt die Moderne einer veränderten Zeitökonomie. Es sind Strategien der Zeitersparnis und der Beschleunigung, die helfen sollen, das Drama der Endlichkeit abzumildern. Die Wahrheit dieser Strategien aber läuft oft auf ihr Gegenteil hinaus: Die Zeitersparnis gelingt nicht, weil sie als beschleunigte Zeit eine knappe Ressource bleibt. Wir strampeln uns ab wie der Hase im Wettlauf mit dem Igel.\nDagegen hilft dem modernen Zeit-Management — ein schreckliches Begriffsmonstrum — nur eins: die Zeit gegen Null zu stellen; aber dieser Versuch, ein Stück Unendlichkeit zu retten, bringt jedes Unternehmen in die Todeszone — und setzt eine düstere Dialektik von Leben und Tod frei.\nAm Ende dieser Prozesse bemüht man sich, diesen nicht überwindbaren Tod in die Ferne der Zukunft zu schieben.\nAus all diesen Versatzstücken aus Erzählungen und Spekulationen ließe sich festhalten: \nSystemisierung und Fragmentierung lassen ein eher isoliertes Individuum zurück, das sich aufreibt im Bemühen um Sinn und sich einer Mehrheit andient, die ohne kulturelle und demokratische Substanz auf es einwirkt. \nIn dieser Coronazeit misstraut man gar der Selbstwahrnehmung und Variabilität des Körpers und dessen jahrtausendealter Erfahrung. Die Akteure der Coronamission führen schließlich das Paradigma unserer Zeit, die Kommunikation ad absurdum, indem sie es ersetzen durch Abbruch der Diskurse, Anordnungen, Drohungen und Diffamierungen.\nZuletzt betreiben sie eine Engführung des Lebens, indem sie dieses Leben in die sinnlose Abstraktion treiben. Gerade heute, in Coronazeiten, drängt sich diese Frage auf: Leben, was ist das?\nEs geht die antike Mär, die Götter seien neidisch auf die Menschen gewesen: \neinmal, weil Prometheus den Erdenbewohnern das Feuer gebracht habe und damit ein behaustes Leben; zum anderen, weil die Menschen sterblich sind — was sie in die Lage versetzte, glücklich zu sein —, denn nur jene können glücklich sein, die ihres Todes gewiss sind. Wer einmal Glück erfahren hat, weiß um die Wahrheit und Kraft, die aus dem Augenblick erwächst, der in seiner Tiefe durch nichts überbietbar ist, nicht einmal durch den Tod.\nGoethes Faust ahnte etwas davon, als er dem Teufel dieses Angebot machte: „Werd ich zum Augenblicke sagen: Verweile doch, du bist so schön/ dann magst du mich in Fesseln schlagen, dann will ich gern zugrunde gehen.“ Ähnliche Tiefe verspricht Nietzsche in seiner Mitternachtserkenntnis: „Weh spricht ‚Vergeh‘ — doch alle Lust will Ewigkeit, will tiefe tiefe Ewigkeit.“ \nSoviel Heroismus und herausfordernde Einsicht ist nicht jedermanns/jederfrau Sache. Aber man ist hier auch an die Bremer Stadtmusikanten erinnert, die — von der Welt schon abgeschrieben — am Anfang ihrer wundersamen Reise sich dieser Erkenntnis versicherten: „Etwas Besseres als den Tod finden wir allemal.“ Nun: Etwas Besseres als ein verengtes Corona-Management, das uns heute aufgezwungen wird, finden wir allemal.", "twitter-history": "[{       \"id\": 1371447131895001088,       \"url\": \"https://twitter.com/CamonesAnn/status/1371447131895001088\",       \"date\": \"2021-03-15 13:04:11+00:00\",       \"text\": \"Wir sind nämlich, als Preis für diesen Aufschub des Todes, paradoxerweise von einer „Bürger-“ in eine „Patientengesellschaft“ gewechselt ... Das Leben wird dem Überleben untergeordnet: Social Distancing des sozialen Wesens Mensch.https://t.co/jBXwhtUyZE\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1019102739027185665,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375422858525036548/7N0u7Ffk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1019102739027185665/1615312969\",              \"username\": \"CamonesAnn\",              \"name\": \"Links-Populismus\",              \"description\": \"Wir könnten alle ohne Not zufrieden in Eintracht und im Einklang mit der übrigen Natur leben. Leider nicht in diesem System.\",              \"verified\": false,              \"created_date\": \"2018-07-17 06:13:21+00:00\",              \"location\": \"Berlin\",              \"followers\": 253,              \"friends\": 908,              \"tweets\": 11026,              \"liked_tweets\": 11565,              \"lists_member\": 1,              \"media_shared\": 1888       }}, {       \"id\": 1371241777286541315,       \"url\": \"https://twitter.com/rfising/status/1371241777286541315\",       \"date\": \"2021-03-14 23:28:10+00:00\",       \"text\": \"Das Virus und die Moderne | Rubikon - Magazin für die kritische Masse https://t.co/ovS7KobvhO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}]"}