{
     "url": "https://www.rubikon.news//artikel/der-einsame-planet",
     "date": "2020-10-13",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der einsame Planet",
     "article": "Mit dem Eintritt ins dritte Jahrtausend ist der Mensch offenbar dabei, die Rückverbindung — Religio — zum eigenen Wesen, zum Zentrum des Lebendigen in sich, endgültig zu verlieren. Dafür ruft er die abstrakte Naturwissenschaft ultimativ zur einzig wahren Glaubenslehre aus. Der Poet und Wissenschaftsautor Thorsten Krawinkel tastet sich durch die Nebelschwaden über dem Schlachtfeld der Corona-Zeitenwende.Das weiß doch jeder, dass die Clowns nicht wirklich fröhlich sind. Ein ganz besonderer Schalk aus der Zunft der Komödianten ist der Klavierpoet Rainald Grebe. In seinen Liedern klingt der melancholische Grundton meist recht unverhohlen durch. Grebes Song „Lonely Planet“ etwa zeichnet zunächst das Bild des naturverliebten Weltenbummlers, des klassischen Backpackers von heute: \n„Ich hab Heu gemacht in Kasachstan, ich war in Mexico-City.\nIch war Schneeschippen auf dem Kilimandscharo,\nich hab Zebras zugeritten — ich fands funky“\nDoch schon mit der zweiten Strophe kippt die Stimmung, wenn er erklärt: \n„Ich war tiefseetauchen in Tuvalu, in Las Vegas war ich zocken.\nIch hab Kängurus Beton in den Beutel geschüttet, \ndie sind einfach nach vorne umgefallen — das war schön“,\nund unser Kosmopolit erscheint schon weniger sympathisch. Was Grebe hier sarkastisch zuspitzt, läuft in der Kunst- und Kulturszene und ganz allgemein schon lange unter dem Label „Anything goes“ — alles geht. Die Konventionen sind aufgehoben, erlaubt ist, was gefällt. Regeln und Richtung — das war gestern, ja, vermutlich sogar vorgestern — wie rückständig waren doch die Zeiten und welch Glück: Wir leben in der Zukunft!\n„Anything goes“ ist eigentlich ein fluffiger Euphemismus für Orientierungslosigkeit. Was soll nach Impression-, Expression- und Kubismus, nach Manet, Monet und Big Money auch noch kommen? Der Mensch im 21sten Jahrhundert hält den Kompass in der Hand und wartet vergeblich darauf, dass die Nadel sich irgendwohin ausrichtet — doch vor seinen Augen ist nur Schwindel erregendes Kreisen. „Houston, wir haben ein Problem!“, so schallt es nun als Funkspruch rund um den Planeten beziehungsweise „Captain, Captain, wo geht‘s lang? Das weiß allein der Klabautermann“ — um noch einmal Grebe zu zitieren.\nNun hat also der Donner eingeschlagen und die Welt steht still — doch bevor verklärte Romantik aufkommt bei diesem Bild, sollte man vielleicht eher sagen, die Welt steckt fest, der Motor hat einen Kolbenfresser und die Gesellschaft scheint wie schockgefroren — ganz unvermittelt und ohne Vorwarnung heißt es plötzlich: „Keiner rührt sich vom Fleck!“ und: „Maske auf!“ natürlich nicht vergessen.\nNach fest kommt lose — so lautet eine Binsenweisheit in Kreisen der wahrhaft eingeweihten Philosophen, den Handwerkern. Und umgekehrt muss man für 2020 wohl konstatieren: Nach lose kommt fest. Zu weit aufgedreht hatten wir den Benzinhahn in den letzten Jahrzehnten mit Tagesflügen rund um den Erdball, mit horizontal im Meer schwimmenden Hochhaustürmen, die vor Venedigs Gassen anmuteten, als wäre New York persönlich zu Besuch. Welch Tiefpunkt, welch dunkles Tal, welch finstere Ära des Homo sapiens ...\nUnd dann war da eben noch Wacken, jenes Dorf in Schleswig-Holstein mit seinem zünftigen Höllenbeschwörungsfestival. Jeden Sommer Wacken — so crazy, so cool und so peaceful schrill. \nAchtzigtausend verlederte und durchtätowierte Heavys im Wurfzelt auf dem Kartoffelacker und dann gib ihm: Laut, laut, laut, sauf, sauf, sauf und musikalisch natürlich kratz, kritsch, kräpsch.\nJedem konnte, ja, musste schon lange klar sein, dass wir in einer Endzeit leben, dass diese ganze Rennbahn von obszön dekadentem Formel-1-Zirkus bis zur blasphemischen Champions League, von Hochfrequenzhandel an den Börsen bis zur Finanzflucht ins Steuerparadies uns eines Tages um die Ohren fliegen würde. Doch Wacken muss der Funke gewesen sein, der das Fass zum Überlaufen brachte — ein Metal-Konzert too much im Matsch, eine Teufelsbeschwörung zu viel am Nil und nun ist der Geist aus der Flasche und die Welt hat ihren Mega-Crash. \nWie einst beim Zauberlehrling stand die Hütte lang schon unter Wasser, doch wir feierten noch Wet-T-Shirt-Nights bis zum frühen Morgen und bis zum kompletten Stromausfall: PENG — und jetzt geht gar nichts mehr und wir haben die unselige Bescherung.\nDoch Rettung ist zum Glück zur Hand! Mehr denn je sind wir im dritten Jahrtausend schließlich gesegnet mit einer Heilslehre, die uns auch diesmal wieder am Schlafittchen aus dem holsteinischen Watt ziehen wird, die uns auch diesmal wieder vor der  rauen Begegnung mit der Wirklichkeit, der Realität, dem Leben selbst, behüten wird. Ein dreifaches Hosianna also auf unseren ruhmreichen Gott, den man anfassen kann, auf unsere heilige Kuh, die goldene Kunst der Wissenschaft! Gepriesen sei ihre unfehlbare Methode, gelobt seien ihre ehernen Gesetze. Verneigen wollen wir uns vor ihren in Stein gemeißelten Daten und Fakten.\n„Bedecke deinen Himmel, Zeus, mit Wolkendunst!\nUnd übe, Knaben gleich, der Disteln köpft,\nan Eichen dich und Bergeshöhn!“\nSo sagte schließlich schon Prometheus, und wer möchte heute dahinter zurückstehen.\nIch hab kein Heu gemacht in Kasachstan. Ich hatte die kasachische Steppe als Bildschirmschoner auf dem PC, damals, als die Welt von heute, von morgen und von übermorgen noch jung, sehr jung und unschuldig war. Wie niedlich schwebte Pac-Man doch durchs Labyrinth und fraß kleine knuffige Gespenster ... \nEs wird eine schöne neue Welt werden, morgen und übermorgen. Wahrlich ich sage euch, eine sehr schöne Neue Weltordnung wird es werden, und lasst uns niemals jenen Glauben schenken, die da sagen, wir wären womöglich in falscher Richtung unterwegs. Lasst uns niemals schwach werden und gar jenen unser Ohr leihen, die sich dahin versteigen, an Nietzsche zu erinnern, als er einst meinte: \n„Wohin ist Gott? Ich will es euch sagen! Wir haben ihn getötet, — ihr und ich! Wir alle sind seine Mörder! Aber wie haben wir dies gemacht? Wie vermochten wir das Meer auszutrinken? Wer gab uns den Schwamm, um den Horizont wegzuwischen? Was taten wir, als wir die Erde von ihrer Sonne losketteten? Wohin bewegt sie sich nun? Wohin bewegen wir uns? Fort von allen Sonnen? Stürzen wir nicht immerfort? Gibt es noch ein Oben und ein Unten? Irren wir nicht durch unendliches Nichts? Haucht uns nicht der leere Raum an? Ist es nicht kälter geworden? Kommt nicht immerfort die Nacht? Gott ist tot! Gott bleibt tot! Und wir haben ihn getötet! Wie trösten wir uns, die Mörder aller Mörder?“\nOder um es mit Rainald zu sagen:\n„Die Concorde stürzt brennend in mein Sommerloch.\nIch wollt schon weinen, doch was bringt das noch.\nKeiner spielt mehr Fußball mit ner Bluna-Dose,\nan der Macht sind die Salz- und Pfefferhosen\n— es geht voran auf der Carrerabahn.“",
     "twitter-history": "[{       \"id\": 1316092877446017026,       \"url\": \"https://twitter.com/jonaderwal/status/1316092877446017026\",       \"date\": \"2020-10-13 19:06:08+00:00\",       \"text\": \"Der einsame Planet | Rubikon https://t.co/ZNtftPn4si\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"
}