{"url": "https://www.rubikon.news//artikel/beweis-ohne-beweiskraft", "date": "2020-08-11", "source": "rubikon.news", "label": "fake", "header": "Beweis ohne Beweiskraft", "article": "Ein großer Platz, nur locker mit Menschen gefüllt — das können doch keinesfalls die 500.000 oder 1,3 Millionen sein, die nach Angabe der „Corona-Leugner“ bei der Demonstration am 1. August 2020 in Berlin anwesend waren, oder? Leider ist so ein Foto ohne Aussagekraft, wenn nicht klar ist, wann es aufgenommen wurde — auf dem Höhepunkt der Veranstaltung oder eher am Anfang, als sich der Platz erst langsam füllte.  Patrick Gensing hatte am 2. August 2020 als „ARD-faktenfinder“ beweisen dürfen, dass keinesfalls mehr als 20.000 Menschen an der Demo teilgenommen haben (1). Wenn sich die Gegner der Protestierenden ihrer Sache aber so sicher waren, warum wurde dann der Aufnahmezeitpunkt aus der Bilddatei entfernt? Die absurde Geschichte rief einen Sturm der Empörung hervor.Gensing sieht sich deshalb genötigt, auf seinem privaten Twitter-Account („Ein Thread über Verifikation und Misstrauen“) Stellung zu nehmen. Es gelingt ihm, die Wirrnis noch zu steigern.\nDabei startet er mit einem kleinen Rückzieher:\n„Für den Beitrag habe ich mit Reporterinnen und Reportern gesprochen, die vor Ort waren und unabhängig sowie übereinstimmend die Zahl der Teilnehmenden auf gut 20.000 geschätzt haben. Vielleicht 25.000, als Maximum.“\nEs folgt ein schlagender Beweis:\n„Die gezielt verbreitete Behauptung von 1,3 Mio. ist grotesk, man bräuchte eine vollkommen andere Infrastruktur für eine solche Massenveranstaltung (Bühnen, Toiletten, Versorgung, Ordnungskräfte, Platz).“\nDiese tolle Argumentation weitet sein SPD-Follower Dirk Bachhausen noch aus: Da wäre ja auch viel mehr Polizei nötig gewesen!\n„Die Behauptung von Hunderttausenden oder sogar Menschen am Samstag war damit widerlegt. Aber es geht natürlich weiter. Nun tauchen Vorwürfe auf, das Bild rechts sei VOR der Veranstaltung aufgenommen worden.“\nHier bezieht er sich auf das Foto in seinem „Faktencheck“, von dem im übrigen natürlich niemand behauptet, es sei vor der Veranstaltung entstanden. Das war ja einfach zu klären:\n„Wir hatten am Sonntag den Fotografen kontaktiert, der uns mitteilte: Das Bild wurde um 15:39 Uhr aufgenommen. Ich habe nach Anfragen von Medien noch einmal nachgefragt und mir die Daten der Bilddatei schicken lassen. Es bleibt dabei: 15:39:20 Uhr, um ganz genau zu sein.“\nEr hat sich also die Daten der Bilddatei schicken lassen. Besser wäre es gewesen, sich die Bilddatei selbst geben zu lassen. Darin lassen sich insbesondere bei Fotos von Berufsfotografen unter anderem detaillierte Informationen zur Aufnahmezeit ablesen — wenn sie nicht gelöscht wurden.\nMan kann das Bild bei der Agentur imago kaufen:\n\nwww.imago-images.de\nMan erhält dann tatsächlich das hoch auflösende Bild. Allerdings sind die Daten gelöscht, die Auskunft über den Zeitpunkt der Entstehung geben könnten. Aus den Metadaten ist lediglich zu erfahren:\n„photoshop:Creditimago images/Christian Spicker/photoshop:Credit\nphotoshop:DateCreated2020–08-01/photoshop:DateCreated“\nEs handelt sich also nicht um das Originalfoto, sondern um eine von der Agentur verarbeitete Version. Das Originalbild dagegen wird Daten enthalten wie\n„exif:DateTimeOriginal2014–09-09T17:05:40/exif:DateTimeOriginal“\nUnd nur die wären aufschlußreich. Statt des belegbaren Zeitpunkts erfahren wir von Gensing:\n„Der Fotograf hat sogar noch den Bon für den Zugang zur Siegessäule, von der obersten Plattform hat er das Foto geschossen.“\nVielleicht hat er sogar 2 Bons? Einen von mittags und einen vom Nachmittag? Gezeigt wird keiner. Immerhin ist dem Checker jetzt auch aufgefallen, daß es sich hier nicht um ein Luftbild handelt, wie zuvor behauptet.\nDoch auch diesem Argument traut er nicht so recht. Deshalb wendet er sich dem Problem des falschen Schattens (2) zu:\n„Die Schlussfolgerung aus dem Video ist mMn allerdings falsch. Es untersucht lediglich den Sonnenverlauf, aber nicht den Schattenstand…\nDer Sonnenverlauf allein sagt aber noch nichts über den Schatten aus. Dafür empfehle ich das Tool Shadowcalculator, das auch die Höhe von Gebäuden/Bäumen sowie den Verlauf der Straße leicht nach Norden berücksichtigt.“\nEr präsentiert zwei kryptische Bilder, die unterschiedliche Schatten um 12:59 Uhr und 15:26 Uhr (?) zeigen sollen, das aber nicht tun. Deshalb fügt er vorsichtshalber zu:\n„Das sind allerdings lediglich technische Tools, die Indizien liefern können. Allein sind sie kein Beweis. Klar ist, dass verschiedene Fotografen und die Bilddaten beweisen, dass die Bilder während der Kundgebung aufgenommen wurden.“\nKlar, wegen der Bons, die wir nicht sehen, und der Bilddaten, die entfernt wurden. Und wie ein ertapptes Kind schließt er:\n„Zudem passt das alles zu den Berichten der Reporterinnen und Reporter. Für eine deutlich höhere Teilmehmerzahl liegen hingegen keine belastbaren Indizien vor.\nDennoch wird das Thema über Tage auf Social Media gespielt. In Mails und Messenger werde ich bepöbelt, weil ich angeblich manipuliert hätte; dazu kommen Anfragen von Kollegen, die wissen wollen, von wann das Foto sei, weil das Video so überzeugend sei. So läuft das heutzutage.\nErst wird irgendwas behauptet, dann wird das widerlegt — und diejenigen, die es widerlegen, werden dann der Lüge oder Manipulation bezichtigt. Und schon geht es nicht mehr um die #FakeNews an sich, sondern um die bösen Medien. Zack, Bumm, Bongjour. ;)\nPS: In einem Tweet weiter oben fehlt einmal ‚1,3 Mio‘ vor Menschen, sorry. Man kann aber auch wahlweise ‚ganz viele‘ oder ‚50 Milliarden‘ einsetzen.“\nAuch aus einem dpa-„Beweisfoto“ wurden die Aufnahmedaten entfernt.", "twitter-history": "[{       \"id\": 1293678309792976897,       \"url\": \"https://twitter.com/phatfunky/status/1293678309792976897\",       \"date\": \"2020-08-12 22:38:39+00:00\",       \"text\": \"@KatieR1977 @rbb24 Siehe auch: https://t.co/SUhajNVXlxJa, das Netz ist voll mir derartige Fake News. Da hammse wohl Recht. Sind schnell zu erkennen denn sie ‚berichten‘ nie, sondern skandieren nur. News ohne Nachrichten. 🤔 Bizarre und skurril zugleich.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 279463322,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1618683130/image_normal.jpg\",              \"profile_banner\": null,              \"username\": \"phatfunky\",              \"name\": \"Max\",              \"description\": \"The world is round. Wander off to the extreme left, you‘ll end up standing next to those on the extreme right.\",              \"verified\": false,              \"created_date\": \"2011-04-09 09:32:14+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 35,              \"tweets\": 844,              \"liked_tweets\": 301,              \"lists_member\": 0,              \"media_shared\": 52       }}, {       \"id\": 1293610953133760514,       \"url\": \"https://twitter.com/FWikihausen/status/1293610953133760514\",       \"date\": \"2020-08-12 18:11:00+00:00\",       \"text\": \"@matze2001 Der #Rubikon nochmals zu #b0108: Manipulationsverdacht, weil angeblich die Metadaten des Bildes fehlen, dass @PatrickGensing präsentierte.  Auch könnte der Fotograf an zwei verschiedenen Uhrzeiten fotografiert haben von der Siegessäule... https://t.co/s4iI6vPdhQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1274088999502708736,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352511916481130496/bcL4g4TW_normal.jpg\",              \"profile_banner\": null,              \"username\": \"FWikihausen\",              \"name\": \"Friedrich\",              \"description\": \"#Wikihausen- und „alternative Medien“-Watchdog: NuoViso, ExoMagazinTV, @spiegelanti, KenFM, Rubikon, ...\",              \"verified\": false,              \"created_date\": \"2020-06-19 21:19:06+00:00\",              \"location\": \"Berlin\",              \"followers\": 38,              \"friends\": 113,              \"tweets\": 2183,              \"liked_tweets\": 1337,              \"lists_member\": 0,              \"media_shared\": 549       }}, {       \"id\": 1293462093103075334,       \"url\": \"https://twitter.com/SherlockTag/status/1293462093103075334\",       \"date\": \"2020-08-12 08:19:29+00:00\",       \"text\": \"#Medien #Corona #Grundrechte #DemoBeweis ohne BeweiskraftIn den Medien kursiert ein Foto der Demonstration vom 1. August 2020 in Berlin — merkwürdigerweise wurde der Aufnahmezeitpunkt aus dem Bild gelöscht.von Artur Aschmoneithttps://t.co/wOuthyueeThttps://t.co/HzTgTU9TG9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286709412,              \"url\": \"https://klimabetrug.beepworld.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273717560824016898/DJBmUaVt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SherlockTag\",              \"name\": \"Sherlock Brown\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-23 14:54:41+00:00\",              \"location\": \"Hamburg\",              \"followers\": 17,              \"friends\": 1,              \"tweets\": 1291,              \"liked_tweets\": 88,              \"lists_member\": 0,              \"media_shared\": 921       }}, {       \"id\": 1293211075366748163,       \"url\": \"https://twitter.com/Conny2177/status/1293211075366748163\",       \"date\": \"2020-08-11 15:42:01+00:00\",       \"text\": \"Beweis ohne Beweiskraft | Rubikon - Magazin für die kritische Masse https://t.co/dwwHKaGO2A\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 854,              \"tweets\": 13030,              \"liked_tweets\": 10131,              \"lists_member\": 0,              \"media_shared\": 788       }}]"}