{"url": "https://www.rubikon.news//artikel/das-drosten-experiment", "date": "2020-12-18", "source": "rubikon.news", "label": "fake", "header": "Das Drosten-Experiment", "article": "Zu all dem unendlichen Leid, das die Coronazeit verursacht hat und weiter verursachen wird, gesellt sich der Irrsinn von Regularien. Manche Begebenheiten, die wir derzeit miterleben, erinnern an das „Absurde Theater“, die „Versteckte Kamera“ oder einen psychologischen Massenversuch — das Drosten-Experiment. Die folgende Darstellung — die nicht ansatzweise den Anspruch auf Vollständigkeit erhebt — reiht komprimiert jene absurden Vorgänge aneinander, die sich in den vergangenen Wochen und Monaten ereigneten. Wir durchschreiten ein dunkles Gewölbe, in dem der entfesselte Irrsinn haust, der sich oft hinter der Maske des Grotesken und Schrulligen verbirgt und dem offensichtlich nichts und niemand etwas anhaben kann.Wenn Sie im Lauf des Jahres 2019 ein guter Freund oder eine gute Freundin mit folgenden Prognosen und Prophezeiungen behelligt hätte, was hätten Sie entgegnet?\nDass es verboten ist, im öffentlichen Raum zu verweilen und, beispielsweise, allein auf einer Parkbank sitzend ein Buch zu lesen — womöglich auch noch „Corona Fehlalarm?“ von Bhakdi und Reiss. \nDass die Bundesregierung auf ihrer Homepage im Menü-Punkt „Leichte Sprache“ einmal folgende „Regeln zum Corona-Virus“ verbreitet:\n„Sie sollen keine anderen Menschen treffen. Bleiben Sie am besten zu Hause. Es gibt von dieser Regel eine Ausnahme: Sie dürfen Kontakt mit den Menschen haben, mit denen Sie zusammenwohnen. Zum Beispiel in einer Wohnung.\nDraußen müssen Sie einen großen Abstand zu anderen Menschen halten. Der Abstand soll am besten 2 Meter sein. Das sind ungefähr 2 große Schritte. Sie wohnen vielleicht mit anderen Menschen zusammen. Zu diesen Menschen müssen Sie keinen Abstand halten.\nBewegung an der frischen Luft ist gesund. Aber Sie können sich auch draußen anstecken. Deshalb gelten draußen diese Regeln: Sie dürfen alleine nach draußen gehen. Sie wohnen mit anderen Menschen zusammen. Dann können Sie mit diesen Menschen auch zusammen draußen sein. Sie dürfen sich mit 1 anderen Person treffen. Dann müssen Sie unbedingt den Abstand von 2 Metern einhalten.“\nDass man zum Mitnehmen gekaufte Speisen und Getränke innerhalb eines Umkreises von 50 Metern zur Verkaufsstelle nicht konsumieren darf. Eine Ausnahme stellt hierbei nur das rasche Lecken an einer Eiskugel dar, um das Heruntertropfen des Eises auf Kleidung oder Fußboden zu verhindern, wobei diese Handlung während des zügigen sich Entfernens von der Eisdiele zu erfolgen hat und für den Verzehr des Resteises der Abstand von 50 Metern gilt, heißt es, laut RTL, auf der Homepage des Landes Niedersachen „mit einem Augenzwinkern“. Ein Zwinkern verursacht durch Humor? Oder doch durch den Balken im Auge?\nDass es zwar untersagt ist, von Zuhause mitgebrachte Speisen auf einer Wiese zu konsumieren, ein an einer Verkaufsstelle erworbenes, mit Fleisch und weiteren Zutaten gefülltes Fladenbrot namens Döner im Grünen zu verzehren, hingegen keine Zuwiderhandlung darstellt.\nDass der Innenminister eines Bundeslandes „Quarantäne-Verweigerer“ in ein geschlossenes Krankenhaus einweisen lassen will. \nBaden-Württembergs Innenminister Thomas Strobl (CDU) schlägt als Unterkunft für die Quarantäneverweigerer zentral die frühere Lungenfachklinik St. Blasien im Südschwarzwald vor. Der Bürgermeister des Ortes steht dieser Idee offen gegenüber, wird berichtet. Gewiss werden noch Wärter gesucht. Unzählige Gastronomie-Mitarbeiter haben doch ihren Job verloren — na also, bieten wir ihnen eine Perspektive! \n„Sie sind auf der Suche nach einer neuen Herausforderung in einem anspruchsvollen Umfeld? Dann sind Sie bei uns genau richtig! Das bringen Sie mit: Gehorsam, kein eigenes Denken, gute Kenntnisse der Militärsprache, Durchsetzungsvermögen, Einsatzfreude, Bereitschaft zur Schichtarbeit, polizeiliches Führungszeugnis mit Eintrag kein Problem.“\nDass in Schwimmbädern einzig das Schwimmen von Bahnen in eine Richtung erlaubt ist. Schwimmer, die mehr als eine Bahn absolvieren möchten, müssen aus dem Becken steigen, zurück ans andere Ende laufen und dann vorsichtig, ohne Springen oder Hüpfen, um Wasserspritzen zu vermeiden, wieder ins Becken steigen. Die Duschräume bleiben geschlossen oder dürfen von maximal zwei Personen genutzt werden.\nDass ein Profi-Basketballer nach der Teilnahme an einer genehmigten Demonstration von seinem Club gekündigt und dies von den Anhängern frenetisch gefeiert wird: „Gut gemacht. So ein Volldepp!“, „Hoffentlich bekommt er nie wieder einen Job im Basketball!“ oder auch „Können andere Unternehmen dies mit den restlichen Teilnehmern bitte auch so machen!“ lauteten einige der Wortmeldungen, nachdem die Telekom Baskets aus Bonn ihren Spieler Joshiko Saibou wegen der Teilnahme an der Berliner Demonstration gegen die Corona-Maßnahmen Anfang August 2020 fristlos gekündigt hatten. Ein weiterer Fan zwitscherte: \n„Sehr gut — wer so dumm sein ganzes Team gefährdet, indem er die Corona-Schutzauflagen missachtet, der wird zurecht gefeuert. Ich hoffe, Saibou hat genug Anstand, dass (sic!) so hinzunehmen. Genug Hirn hat er ja offenbar nicht, wenn er mit dem Verschwörung-Geschmeiß auf die Straße geht.“\nDass der Teamarzt eines Fußball-Bundesligisten — in der Person von Hoffenheims Dr. Thomas Frölich — einmal folgende Vorschläge für den Ablauf eines Fußballspiels formuliert: \n„Einwürfe statt Eckbälle. Nur indirekte Freistöße. Elfer ohne Nachschuss. Abpfeifen beim kleinsten Körperkontakt. Es geht darum, Spieleranhäufungen zu vermeiden.“\nFouls sollten eher kleinlich gepfiffen werden, um zu engen Körperkontakt zu vermeiden. Damit habe er „als Mediziner ein leichtes Problem“. Außerdem befürwortet Frölich das Tragen eines Mundschutzes während des Spiels, Chirurgen oder Fließband-Arbeiter würden diesen schließlich auch über mehrere Stunden tragen. \nDass in Schulen im Musikunterricht nur noch gesummt statt gesungen wird. Und Flöte spielen lernen die Kinder im Freien, da dies im Klassenzimmer zu gefährlich wäre.\nDass in einem Lokal, das sich genau auf der deutsch-niederländischen Grenze befindet — die Eingangstür liegt noch auf deutscher, der Gastraum auf niederländischer Seite — folgendes Prozedere abspielt, da in den Niederlanden Restaurants aufgrund der „Corona-Pandemie“ geschlossen sein müssen und Speisen nur abgeholt werden dürfen: Das Essen wird im niederländischen Teil zubereitet, dann setzt der Inhaber seine Maske auf — die er nur in Deutschland, nicht aber in den Niederlanden tragen muss — geht durch den leeren Gastraum und tritt durch die Tür nach draußen auf die deutsche Seite, wo auf der Terrasse ein beheiztes Zelt steht, in dem die Speisen an Tischen serviert werden dürfen. Gäste, die ihr Essen mitnehmen wollen, warten einfach im Zelt. Der Inhaber fasst sein Konzept so zusammen: „Bestellen in Deutschland und wir bringen das Essen dann aus Holland rüber.“\nDass in Indien Polizisten pinkfarbene Helme in Form eines überdimensionalen Coronavirus tragen, Personen, die sich dort ohne „triftigen Grund“ in der Öffentlichkeit aufhalten, Sit-ups durchzuführen und sich dabei an den Ohrläppchen festzuhalten haben und Touristen, die gegen die Ausgangsbeschränkungen verstoßen, 500 Mal folgenden Satz schreiben müssen: „Ich habe mich nicht an die Ausgangssperre-Regeln gehalten und das tut mir sehr leid.“\nDass eine der populärsten Personen des Planeten mit den zweitmeisten Followern bei Instagram (fast 242 Millionen) und den fünfmeisten bei Twitter (knapp 89 Millionen) 18mal positiv auf „Corona“ getestet wird und erst der 19. Test negativ ausfällt, und wenn diese Person dann auf den genannten Plattformen verkündet, dass sie sich „gut und gesund“ fühlt und in Großbuchstaben hinzufügt „PCR IS BULLSHIT“, dass dies die vielen Millionen Follower nicht etwa nachdenklich stimmt, sondern sie Cristiano Ronaldo mit einem Shitstorm bedenken.\nDass der Entwickler der Polymerase-Kettenreaktion, Kary Mullis — dafür nebst seinem Partner Michael Smith 1993 mit dem Nobelpreis für Chemie ausgezeichnet — gesagt hatte, dass man mit dem PCR-Verfahren fast alles in jedermann finden kann, dass die PCR nicht missbraucht werden kann, ihre Ergebnisse allerdings schon und dass mit der Methode nicht ausgesagt wird, ob man krank ist oder nicht. Und dass genau mittels dieses Verfahrens eruiert werden soll, ob eine Person erkrankt ist oder nicht, erzeugt keine große kollektive Verwunderung.\nDass in Deutschland sogenannte AHA-Regeln formuliert werden, nämlich: Abstand halten, Hygiene beachten und Alltagsmaske. Und dass Bundeskanzlerin Merkel auf die Einhaltung dieser Regeln dann mit folgenden Worten drängt:\n„Und wir sagen normalerweise, man soll alles daransetzen, dass die AHA-Regeln eingehalten werden können. Also Abstand, … ähm …. Maske und dann … auch … ähm …  Abstand, Maske und St… eins fehlt mir gerade nach den vielen Stunden … na, Sie werden‘s schon wissen … (erleichtert nach Einflüsterung von rechts) Hygieneregeln, ja genau.“\nDass der Trainer des italienischen Fußball-Erstligisten Bologna FC, Sinisa Mihajlovic, der, nach einer Leukämie-Diagnose, drei Monate in einer Klinik verbracht hatte und nach Chemotherapie und Knochenmark-Transplantation im Februar 2020 als „vollständig geheilt“ entlassen wurde, Ende August als zur „Hochrisikogruppe“ zählende Person einen positiven PCR-Test erhält und die zweiwöchige Quarantäne ohne jegliche Symptome verbringt und in der Folge zwei weitere PCR-Tests ein negatives Ergebnis zeigen und dass niemand dies seltsam findet.\nDass in den Produktinformationen zu PCR-Test-Kits — die die neue Spanische Grippe diagnostizieren sollen — zu lesen ist: \n„Dieses Produkt ist nur für Forschungszwecke und nicht für den diagnostischen Gebrauch bestimmt. Das Detektionsergebnis dieses Produkts dient nur zur klinischen Referenz, und es sollte nicht als einziger Nachweis für die klinische Diagnose und Behandlung verwendet werden“ (Creative Diagnostics). \nOder auch: \n„Nur für Forschungszwecke. Dieses Kit wurde von keiner Gesundheitsbehörde getestet und validiert.“\nUnd mit von einem Warndreieck eingerahmten Ausrufezeichen versehen: \n„Nur für Forschungszwecke und Laboruntersuchungen: Nicht für die Anwendung im oder am Menschen!“ (Biomol).\nDass nach einem neuen Impfprinzip mit kaum getesteten Impfstoffen geimpft werden soll und der Präsident des Robert Koch-Institutes, ein Tierarzt, dies so kommentiert: \n„Also wir gehen alle davon aus, dass im nächsten Jahr Impfstoffe zugelassen werden. Wir wissen nicht genau, wie die wirken, wie gut die wirken, was die bewirken. Aber ich bin sehr optimistisch, dass es Impfstoffe gibt, ja.“\nDass eine Studie publiziert wird, die behauptet, das Killer-Virus könne durch Flatulenzen übertragen werden — dass also der Furz des Verderbens grassiert.", "twitter-history": "[{       \"id\": 1340960123917877248,       \"url\": \"https://twitter.com/lombman/status/1340960123917877248\",       \"date\": \"2020-12-21 09:59:42+00:00\",       \"text\": \"https://t.co/muO9TrzyWu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68683647,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/524163722885865474/_stJoTkW_normal.png\",              \"profile_banner\": null,              \"username\": \"lombman\",              \"name\": \"Gunter\",              \"description\": \"Sobald du dir vertraust, sobald weißt du zu leben.Lerne alt zu werden mit einem jungen Herzen.Die Welt ist nicht genug.\",              \"verified\": false,              \"created_date\": \"2009-08-25 12:48:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 1364,              \"friends\": 1971,              \"tweets\": 3467,              \"liked_tweets\": 5842,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1340575329438625792,       \"url\": \"https://twitter.com/mertinymargit/status/1340575329438625792\",       \"date\": \"2020-12-20 08:30:39+00:00\",       \"text\": \"Das Drosten-Experiment | Rubikon - Magazin für die kritische Masse https://t.co/QDqheNPVwX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3175556145,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3175556145/1538641697\",              \"username\": \"mertinymargit\",              \"name\": \"MargitMertiny\",              \"description\": \"liberal-konservativ und das schon immer.medizinisch und pharmazeutisch gebildet,vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2015-04-17 07:52:03+00:00\",              \"location\": \"Niedersachsen\",              \"followers\": 37,              \"friends\": 223,              \"tweets\": 796,              \"liked_tweets\": 34379,              \"lists_member\": 0,              \"media_shared\": 48       }}, {       \"id\": 1340397878670483457,       \"url\": \"https://twitter.com/widder1204/status/1340397878670483457\",       \"date\": \"2020-12-19 20:45:32+00:00\",       \"text\": \"Das Drosten-Experiment | Rubikon - Magazin für die kritische Masse https://t.co/7jgctcFVb9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1340354384648151045,       \"url\": \"https://twitter.com/velerojo/status/1340354384648151045\",       \"date\": \"2020-12-19 17:52:42+00:00\",       \"text\": \"Das Drosten-Experiment | Rubikon - Magazin für die kritische Masse https://t.co/XNgt0kHCBh\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1089,              \"friends\": 1480,              \"tweets\": 44396,              \"liked_tweets\": 145885,              \"lists_member\": 1,              \"media_shared\": 168       }}, {       \"id\": 1339926490843140098,       \"url\": \"https://twitter.com/jonaderwal/status/1339926490843140098\",       \"date\": \"2020-12-18 13:32:24+00:00\",       \"text\": \"Unter dem Label Corona läuft derzeit ein groß angelegter Menschenversuch — jeden, der uns dergleichen vor einem Jahr prophezeit hätte, hätten wir für verrückt erklärt.- Das Drosten-Experiment | Rubikon https://t.co/2LqZSDUkMj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"}