{
     "url": "https://www.rubikon.news//artikel/das-kritik-verbot-2",
     "date": "2020-08-13",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Kritik-Verbot",
     "article": "Das Online-Branding für ein Fachbuch des Autors wurde nach acht Tagen abgebrochen. Warum? Das Corona-Thema zählt bei Google Ads zu den „sensiblen Ereignissen“. In dieser Kategorie werden Inhalte untersagt, mit denen von der Pandemie profitiert werden soll oder die eine mangelnde Sensibilität hinsichtlich dieser globalen Gesundheitskrise erkennen lassen. Darf man nun nichts mehr über Corona schreiben und damit Geld verdienen? Oder bedeutet „mangelnde Sensibilität“, dass eine andere Meinung als die der Google-Gewaltigen vertreten wurde? Es gibt Momente, in denen man sich fragt, was hier gerade passiert. Am 24. Juli 2020 erlebte ich einen solchen Moment, der mich ziemlich stutzig machte. Was war passiert? Am 8. Juni 2020 erschien ein neues Buch von mir. Es handelt sich um ein Fachbuch mit dem Titel: „Nutzen und Risiken von Hygiene-Maßnahmen — Erkenntnisse aus der Wissenschaft“ (1). Darin wird beschrieben, von welchen Quellen aus das SARS-CoV-2 auf welchen Wegen übertragen werden kann, welche Maßnahmen zur Eingrenzung der Übertragung nachweislich wirksam sind, auf welchen wissenschaftlichen Erkenntnissen diese Einschätzung beruht und welche Risiken möglicherweise mit diesen Maßnahmen verbunden sind. Abschließend finden sich eine beispielhafte Risikoabwägung zwischen Nutzen und Risiken einiger Maßnahmen sowie einige persönliche Gedanken zum Selbstbestimmungsrecht von Menschen. \nDas Buch habe ich beim Verlag BoD veröffentlicht, damit es nach der aktuellen Auswertung der wissenschaftlichen Literatur möglichst schnell für interessierte Leser zugänglich ist. Denn momentan erscheinen fast täglich neue Veröffentlichungen in Fachzeitschriften mit zusätzlichen Erkenntnissen, die das Gesamtbild immer weiter ergänzen. Das Feedback der bisherigen Leser war insgesamt positiv, teilweise erreichten mich sehr menschliche und persönliche Rückmeldungen.\nDamit mehr potenzielle Leser von diesem Buchtitel erfahren, habe ich beim Verlag ein kostenpflichtiges Werbepaket gebucht (Online-Branding). Am 16. Juli 2020 wurde mir vom Verlag mitgeteilt, dass die Werbekampagne aktiv läuft.\nAm Nachmittag des 24. Juli 2020 erhielt ich eine E-Mail, in dem mir der Verlag mitteilte, dass die Werbekampagne „leider nicht mehr fortgeführt werden kann und abgebrochen wurde“. Die Begründung für diese Entscheidung ist interessant und bezieht sich auf den Google-Dienstleister des Verlags (Google Ads). Dieser hat eine Kategorie „sensible Ereignisse“. Wenn das Thema eines Buches ein „sensibles Ereignis“ behandelt, darf es offenbar nicht mehr beworben werden. Mein Buch falle mit dem Corona-Thema in diese Kategorie, so dass „die Werbung vorzeitig abgebrochen werden musste“. \nMir hat es in diesem Moment die Sprache verschlagen. In den letzten vier Jahren habe ich insgesamt drei weitere Fachbücher zu verschiedenen Hygiene-Themen veröffentlicht, so zur Händehygiene (2), zu Resistenzen gegenüber Wirkstoffen in Desinfektionsmitteln (3) und zu Hygiene-Reinigern im Haushalt (4). Dabei habe ich immer wieder die gleiche Herangehensweise gewählt: die systematische Auswertung aller bis zu einem bestimmten Zeitpunkt vorhandenen wissenschaftlichen Informationen aus Fachzeitschriften. Das Ergebnis dieser Auswertung war mir im Grunde egal, so lange die getätigten Aussagen durch belastbare wissenschaftliche Erkenntnisse unterstützt werden. \nIm neuen Buch bin ich den gleichen Weg gegangen. Nur habe ich offenbar ein Thema gewählt, dass bei einem Dienstleister für diesen Verlag in die Kategorie „sensibles Ereignis“ eingestuft wurde. Auf Nachfrage beim Verlag wurde mir mitgeteilt, dass laut Google Ads „Inhalte untersagt sind, mit denen von der Pandemie profitiert werden soll oder die eine mangelnde Sensibilität hinsichtlich dieser globalen Gesundheitskrise erkennen lassen“. \nOb Google Ads auf Basis dieser Richtlinien auch Amazon mit einem Werbeverbot belegt hat, das durch den Lockdown 40 Prozent mehr Umsatz machte und somit direkt von der Pandemie profitiert hat? \nOb wohl auch Hersteller von Desinfektionsmitteln, Videodiensten, Beatmungsgeräten oder Lieferdiensten mit einem Werbeverbot belegt wurden, da sie nachweislich von der Pandemie profitieren? Ein Werbeverbot galt bei Google Ads bereits für Gewaltverherrlichung, Aufruf zum Hass beziehungsweise zur Diskriminierung, nun reiht sich das Corona-Thema in diese Liste ein. Dann bleibt für mich nur noch zu klären, ob mich Google Ads als unlauteren Profiteur der Pandemie betrachtet oder ob man dort die Inhalte des Buches als unsensibel hinsichtlich der globalen Gesundheitskrise sieht. Nach meiner Einschätzung trifft beides nicht zu. \nWarum wird bei Google Ads ein Fachbuch über das Coronavirus zum „Thema non grata“ für Werbung erklärt? Es bleibt ein Geheimnis, wie es zu dieser Entscheidung kam, denn eine nachvollziehbare Begründung wurde mir nicht mitgeteilt. Ich möchte nicht darüber spekulieren, warum das Werbeverbot in diesem konkreten Fall umgesetzt wurde, auch wenn ich eine Vermutung habe. Doch für mich als Wissenschaftler ist es eine verstörende Erfahrung.",
     "twitter-history": "[{       \"id\": 1294345021567782913,       \"url\": \"https://twitter.com/ewindy22/status/1294345021567782913\",       \"date\": \"2020-08-14 18:47:55+00:00\",       \"text\": \"Das Kritik-Verbot | Rubikon - Magazin für die kritische Masse https://t.co/CgB1KcVZS5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104762800,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459710360858001408/Zo-PZS5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104762800/1454313187\",              \"username\": \"ewindy22\",              \"name\": \"Edeltraud Windecker\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-14 09:25:21+00:00\",              \"location\": \"Kaiserslautern, Deutschland\",              \"followers\": 4281,              \"friends\": 3787,              \"tweets\": 11286,              \"liked_tweets\": 1711,              \"lists_member\": 25,              \"media_shared\": 1516       }}, {       \"id\": 1293886465500491776,       \"url\": \"https://twitter.com/_HolmHansen/status/1293886465500491776\",       \"date\": \"2020-08-13 12:25:47+00:00\",       \"text\": \"Das Kritik-VerbotEin Fachbuch zu Nutzen und Risiken der Corona-Maßnahmen fiel unter die Werbezensur. https://t.co/U1zEO9tu2q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6930,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}]"
}