{
     "url": "https://www.rubikon.news//artikel/die-absage",
     "date": "2020-04-24",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Absage",
     "article": "Von Seiten der Politik fokussiert sich der Umgang mit eigentlich menschlichen Fragen in der Corona-Krise allzu oft auf Regularien und Obrigkeitshörigkeit. Dies zeigt sich sehr deutlich am Beispiel eines Malprojekts von Kindern und Jugendlichen mit Migrationshintergrund in Stühlingen (Baden-Württemberg), das sich mit dem Thema „Corona von Wuhan nach Stühlingen“ befasst – und trotz des Willens der Beteiligten und der Einverständniserklärung der Eltern nicht stattfinden sollte. Der freie Ausstellungskurator und Initiator des Projekts, Ingo Nitzsche, schrieb daraufhin einen Appell an den Bürgermeister, in welchem er aufzeigt, dass es immer Handlungsspielraum gibt und geben muss. Sehr geehrter Herr Bürgermeister Burger,\nwir hoffen, dass Sie zusammen mit Ihren Angehörigen und Freunden gesund sind und dass es Ihnen gut geht.\nDass Sie unter den aktuellen Einschränkungen und Distanz-Vorschriften besonders leiden, glauben wir eigentlich nicht – haben Sie doch bereits im Herbst 2019, als Sie im Ewattinger Gasthaus Burg zusammen mit Freunden überraschend mit unserer dort stattfindenden Besprechung zusammentrafen, keinem der Kinder unserer Theatergruppe die Hand gereicht, obwohl das eine schöne Geste der Anerkennung und Wertschätzung gewesen wäre.\nDie Kinder unserer Theatergruppe im Kunst- und Kulturhaus Schwarzer Adler sind junge Menschen, die sich engagieren, einbringen und uns etwas sagen wollen. Dass sie dafür eine Plattform bekommen, sollte im Sinne einer demokratisch orientierten Gesellschaft sein. Deren wesentliches Charakteristikum wäre die aktive Mitwirkung aller Bürger jeden Alters: jeder nach seinen Fähigkeiten, Interessen und Begabungen. \nDass die Kinder dieser Theatergruppe uns ihre Gefühle und Anliegen über das Medium der Kunst, aber ebenso über ihre Sprache und Gesten mitteilen, ist für eine offene, vielfältige Gesellschaft eine besondere Chance. Denn schließlich liegen die kulturellen Wurzeln der Mehrzahl dieser Kinder nicht in Deutschland. Wenn wir nicht wollen, dass religiös und/oder politisch extremistisch orientierte Gruppierungen zunehmend an Einfluss gewinnen, werden wir gegenseitige, interkulturelle Achtung, Respekt und Interesse lernen müssen. Besser wäre hier das Wort „dürfen“, denn schließlich fällt uns allen interkulturelle Bereicherung zu, wenn wir diese Chance denn wahrnehmen.\nIm Bericht des SÜDKURIER über die derzeitige Malaktion der Theaterkinder wird deutlich, wie stark die Malerei von den Kindern als Ventil genutzt wird, um in einer Zeit von staatlich verordneten Kontaktsperren und Zwangsisolation ihre Gefühle, Wünsche, Ängste und Hoffnungen zum Ausdruck zu bringen. So widmet sich beispielsweise eine 9-jährige Schülerin auch dem Thema des Eingesperrtseins. Auf ihren Bildern sehen wir „Menschen hinter Gittern, die Tränen in den Augen haben und um Hilfe bitten“ (Zitat SÜDKURIER).\nIn dem aktuellen Projekt geht es, wie ebenfalls aus dem SÜDKURIER-Artikel deutlich wird, keinesfalls darum, den Corona-Virus zu verleugnen. Vielmehr erarbeiten sich die Kinder malerisch den Zugang zum Verständnis der Corona-Entwicklung von Wuhan bis Stühlingen. Dabei folgen wir einer Anregung des Filmemachers, Schriftstellers und Philosophen Alexander Kluge aus München und möchten auf diese Weise das abstrakt Unbegreifliche für die Kinder soweit als möglich begreifbar machen.\nIn meiner an Sie gerichteten E-Mail vom 15.03.2020 hatte ich bereits die Befürchtung geäußert, dass „nicht der Coronavirus, vielmehr jedoch der nationale und internationale Umgang mit ihm viel mit Rassismus und gesellschaftlicher Ausgrenzung zu tun haben“. Dabei berief ich mich auf ähnliche Warnungen des  Schweizer Wissenschaftlers Prof. Philipp Sarasin und äußerte die Auffassung, dass die ursprünglich für den 20. März bei uns im Kunsthaus Schwarzer Adler vorgesehene Diskussionsveranstaltung mit Herrn Dr. André Nader zum Thema „Gesellschaftliche Ausgrenzung und Rassismus“ noch an brennender Aktualität dazugewinnen würde.\nLeider habe ich Recht behalten: nicht alleine nur sind – entgegen der uns grundrechtlich zugesicherten Reise- und Bewegungsfreiheit – Grenzen geschlossen worden, um den Anstieg von Infektionskrankheiten zu verhindern. In rechten Kreisen tummeln sich mittlerweile Verschwörungstheorien, denen zufolge seit der Flüchtlingskrise eine rapide Zunahme von Infektionen zu verzeichnen sei. Dabei werden wahlweise Geflüchtete, Chinesen oder „globale Eliten“ zum Sündenbock für „die Seuche“ gemacht. Sehr offensichtlich schürt die Pandemie Rassismus und Antisemitismus, wie man es seit Jahrhunderten kennt. Auch hier zeigt sich wieder, wie schnell auf Worte Taten folgen. Unter „Ich bin kein Virus“ berichten Menschen asiatischer Herkunft auf Twitter von rassistischen Vorfällen seit Corona. Sie werden auf der Straße angepöbelt, beleidigt, mit Desinfektionsspray besprüht. Da bedarf es dringend interkultureller Verständigung, möglichst schon in jungen Jahren und auf dem Wege über die Kinder unterschiedlichster Herkunft zur Freundschaft unter den Eltern – was uns schon mehrfach gelungen ist.\nDie Kinder, die in besonders intensiver Weise auf Fürsorge und Begegnung bei der gerade anhebenden Entwicklung ihrer Persönlichkeit angewiesen sind, haben aber auch ein moralisches Recht auf Gegenwart. Bei den Kindern, von denen hier die Rede ist, war diese Gegenwart über Monate hinweg bestimmt durch die Arbeit und Auseinandersetzung mit dem Theaterstück „Zenobia“ – und mit der Vorfreude auf die Aufführung. Dafür hatten Sie in Ihrer E-Mail vom 15.03.2020 dann nur noch die Worte: „Ich fordere Sie auf, die Veranstaltung abzusagen.“\nKinder sind nun aber nicht einfach nur Objekte von Schutz, Fürsorge und Betreuung, die unsere Befehle und Weisungen entgegennehmen. Vielmehr sind sie eigenständige Persönlichkeiten mit eigenen Bedürfnissen und Rechten, wie Erwachsene auch. Dass soziale Kontakte und Freundschaften zu anderen Kindern sowie frühkindliche Bildung entscheidend dazu beitragen, ein zufriedenes Leben führen zu können, ist eine wissenschaftlich breit etablierte Erkenntnis. Die aktuelle Zwangsisolation ist ein schwerer Schlag gegen das Kindeswohl und verfassungs-rechtlich höchst bedenklich. In diesem Zusammenhang ist der leitende Oberarzt am Klinikum Wilhelmshaven, Herr Dr. Michael Schlicksbier-Hepp, selbst Facharzt für Kinder- und Jugendpsychiatrie und Psychotherapie sowie für Kinder- und Jugendmedizin für uns ein geschätzter Ratgeber.\nNach dieser erläuternden Vorrede mögen Sie erkennen, dass wir uns bei unseren Aktivitäten und Bestrebungen nicht etwa einfach oder einseitig positionieren. So möchten wir zum Kern unseres Anliegens kommen:\nWir beantragen bei Ihnen als dem Leiter der zuständigen Ortspolizeibehörde, dass wir an jedem Freitag und Sonntag, erstmals am Freitag, den 24.04.2020 und jeweils mit Beginn um 15.00 Uhr, eine 150 qm große Fläche in unserem insgesamt 2.000 qm großen Garten den Theaterkindern, wie sie im SÜDKURIER namentlich genannt sind und eine feste Gruppe darstellen, für das Malprojekt in Abstimmung mit den Eltern und unter Einhaltung der geforderten Sicherheitsvorkehrungen im ausgerufenen Notstand zur Verfügung stellen dürfen.\nIm Falle einer Ablehnung werden wir das Bundesverfassungsgericht bemühen, eine Klärung herbeizuführen.\nHerr Dr. André Nader, Berlin, und Herr Dr. Michael Schlicksbier-Hepp, Wilhelmshaven, bekommen ebenso wie Frau Rangina Zamani jeweils eine Kopie dieses Schreibens.\nMit freundlichen Grüßen,\nStühlingen, den 21.04.2020\nDoris Nitzsche                  Ingo Nitzsche\n„Am Abend vor der Veranstaltung rief der Bürgermeister doch noch an. Er sagte, dass fünf Kinder an den Malnachmittagen im Garten unseres Kunst- und Kulturhauses teilnehmen können, zusätzlich zwei Personen von Seiten unserer Einrichtung, Abstände müssen eingehalten werden. Wenn wir uns nicht an die Corona-Gesetze halten, droht Anzeige – sagt der Bürgermeister. Ich habe ihm geantwortet, dass wir ja mittlerweile alle mit Drohungen leben, leider auch schon die Kinder. Eine positive Bemerkung über unser soziales Engagement kam nicht von unserem Gemeindeoberhaupt. Aber ich denke, wir kriegen das hin mit den fünf Kindern, auch wenn unsere Theatergruppe mehr Mitglieder hat. Wir machen dann halt „Schichtarbeit“!\nDie Kinder und Jugendlichen, die derzeit das Malprojekt durchführen, sind eigentlich die jungen SchauspielerInnen unseres derzeit geschlossenen Kunst- und Kulturhauses. Die besonders engagierte Leonora (9) beispielsweise meint, dass das Projekt ihr die Möglichkeit gibt, Freunde zu treffen und in der Gemeinschaft spannende Projekte durchzuführen – bei denen nicht nur die Kinder, sondern vor allem auch die Erwachsenen dazulernen. Das Theaterstück, das wir am 19.03. aufführen wollten, aber aufgrund der autoritären Weisungen „von oben“ absagen mussten, endet mit einem Auftritt der Schauspielerin Enas Alshikh (geb. in Homs/Syrien und 10 Jahre alt), die ihre Migrantenrolle ein stückweit selbst mit Worten darstellt:\n„Ich werde hier kein gehorsames Schaf sein, ich will, wie der Dichter es gesagt hat, leben wie ein Baum, einzeln und frei, doch schwesterlich mit anderen zusammen wie ein Wald.“ \nDabei zitiert sie sinngemäß aus einem Gedicht des türkischen Dichters Nazim Hikmet. So viel darf ich hier zu unserem Theaterstück verraten.\nDie jungen SchauspielerInnen haben ihre kulturellen Wurzeln in Deutschland, Indien, Italien, dem Kosovo, Syrien und in der Türkei. Wir spielen nicht alleine nur Theater, sondern wir diskutieren und hören einander zu. Wir möchten voneinander lernen. Da passt das Stück über die weltoffene arabische Königin Zenobia (3. Jh. Palmyra) hervorragend. \nWeitere Informationen zu unserem Theater und dem aktuellen Theaterstück finden sich auf unserer Homepage.“",
     "twitter-history": "[]"
}