{
     "url": "https://www.rubikon.news//artikel/haltet-den-dieb-3",
     "date": "2020-05-30",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Haltet den Dieb!",
     "article": "Die Medien, die sich gern als Korrektiv zum Handeln der Politiker inszenieren, fallen über Schweden her. Wen erstaunt es? Sie selbst haben mit der verantwortungslosen Förderung der „Kollateralschäden“ des Lockdowns so viel kaputt gemacht, dass es nicht verwunderlich ist, wenn sie nun auf Schweden eindreschen wollen, ja müssen. Sie versuchen, mit der Methode „Haltet den Dieb!“ davonzukommen.Immer wenn die Kollateralschäden von Maßnahmen größer sind als andere, vernünftigere Wege, entwickelt sich ein System ins Negative und die Spannungen im System steigen weiter. Ein drastisches Beispiel dafür war und ist der „Weltkrieg gegen den Terror“, den George W. Bush und die Neocons als „Maßnahme“ zur Rettung der westlichen Welt vor fast 20 Jahren ausriefen und der Krieg, Tote, Elend und Terror förderte, anstatt zu beenden, und der das westliche System immer mehr in Bedrängnis brachte, obwohl er das Gegenteil hätte bewirken sollen.  \nImmer versuchen jene, die „Kollateralschäden“ verursachen, zu beweisen, dass ihre Maßnahmen unerlässlich waren. So muss man jetzt beweisen, dass die unglaublichen Kollateralschäden, die der weltweite Lockdown bringt und noch bringen wird, notwendige Begleiterscheinungen richtiger Maßnahmen waren. Ergo muss die Welt, die den Lockdown verordnete, richtig und Schweden somit falsch liegen. \nNiemand kann sagen, dass Schweden alles richtig gemacht hat, und niemand kann behaupten, dass Virenwellen, die es schon immer gab, keine Menschenleben fordern. Aber es ist schon reichlich unverschämt von den Verfechtern des Lockdowns, Schweden Vorwürfe zu machen, wenn nach ihrer eigenen Zählweise (1) in den 20 von EuroMOMO beobachteten Ländern (ohne Schweden) 149.000 „Corona-Verstorbene“ zu beklagen sind — obwohl in all diesen Ländern der Lockdown und die Distanzierung und Entfremdung der Menschen angeordnet wurde. Was für ein „Sieg“ des Lockdowns! \nUnd wir wissen dabei nicht einmal, wie viele Verstorbene vielleicht gar nicht durch das Coronavirus, sondern durch die Maßnahmen zu dessen Bekämpfung zu beklagen sind. Man denke als Beispiel nur an jene alten Menschen, die in der Panikwelle plötzlich alleine und mangelbetreut zu Hause geblieben sind, weil die Pflegekräfte plötzlich in die „Flucht“ getrieben wurden (2). Oder man denke an jene 28 Millionen Menschen weltweit, deren Operationen verschoben wurden (3).\nUnd längerfristig sind die weltweiten „Kollateralschäden“ mit Gewissheit katastrophal, wie beispielsweise diese Meldung der Weltbank ersichtlich macht: 60 Millionen (!) \nMenschen könnten weiter in die extreme Armut gedrängt werden — mit allen katastrophalen Folgen (4). Es war der Präsident der Weltbank, David Malpass, der diese Zahl aussprach. Er sagte, die Menschen würden „durch die Pandemie“ in die extreme Armut gedrängt. Er betonte aber auch, sie würden „durch die Abschaltung der fortgeschrittenen Volkswirtschaften“ in die Armut gedrängt. \nTatsache ist, dass an dem „größten Wirtschaftseinbruch seit 90 Jahren“ (20) nicht die Pandemie schuld ist, weil es eben einen anderen Weg gegeben hätte, wie Schweden zeigt. Verantwortung trägt hingegen die Politik der Lockdown-Verordner, die scheinbar ohne Bedenken die dramatischen negativen Auswirkungen der „Kollateralschäden“ in Kauf nahmen und auch nach einer kurzen Phase der verständlichen Unsicherheit ihren Kurs nicht korrigierten, sondern daran festhielten und teilweise noch immer daran festhalten.\nDie brutale Draufgabe dieser Art von Logik der Weltpolitik: Auch die schwedische Bevölkerung muss unter dem weltweiten Lockdown leiden, obwohl die politische Führung dort der Welt einen anderen gangbaren und viel vernünftigeren Weg gezeigt hat. Der Grund liegt einfach darin, dass die Wirtschaft eben weltweit vernetzt ist und Schweden — so wie alle anderen Länder auch — die Rückwirkungen der Lockdown-Politik zu spüren bekommt. Und obendrein werden die Schweden nun von den Verursachern der „Kollateralschäden“ angegriffen. Es ist eine hinterhältige Methode, mit dem lauten Ruf „Haltet den Dieb!“ von der eigenen Verantwortung abzulenken.\nSchauen wir uns die üblen Manipulationstricks an, mit denen der schwedische Weg in Misskredit gebracht wird:\nDie Financial Times hat laut dem folgenden Zitat, das durch alle möglichen Medien aufgegriffen wurde, folgendes „berichtet“ — hier Malte Schindel auf GMX (5):\n„Wie die ‚Financial Times‘ errechnete, belief sich die Todesrate in Schweden auf 6,25 Tote pro eine Million Einwohner pro Tag im Zeitraum zwischen dem 12. und 19. Mai. In Großbritannien — ebenfalls schwer vom Coronavirus gebeutelt — waren es 5,75 Tote pro eine Million Einwohner.“\nDie Wahrheit sieht hingegen wie folgt aus (6):\n\nQuelle: nach Angaben der WHO\nWer hat Zeit, die Wahrheit zu suchen? Normalerweise niemand. Man ist der Manipulation ausgeliefert. Erst wenn man sich mühselig die Zahlen herausgesucht hat und sie vergleicht, zeigt sich die Manipulation: Ja, es gibt einen kurzen Moment, in dem die schwedische Sterberate kaum merklich über der Großbritanniens liegt (gelber Balken für die 18. Woche). Aber man schaue sich den Gesamtvergleich des „Lockdown-Landes“ Großbritannien mit dem „Nicht-Lockdown-Land“ Schweden an. Es ist eine unverschämte Manipulation, genau die 18. Woche herauszugreifen. So etwas entsteht nicht zufällig, sondern absichtlich. Wer sich die Zahlen auf solche Weise herauspicken und sie derart manipulativ einsetzen kann, der kennt auch den wirklichen Sachverhalt. \nIm Original der Financial Times lautet das Zitat, auf das sich die oben genannte Zitierweise wahrscheinlich bezieht, wie folgt:\n„Der FT-Tracker zeigt, dass in Schweden — 61 Tage nach dem ersten Anstieg der Todesrate auf über 0,1 Todesfälle pro Million Menschen — 6,4 Todesfälle pro Million Menschen zu verzeichnen waren. Dies steht im Gegensatz zu den 6,2 Todesfällen pro Million im Vereinigten Königreich, den 5,5 Todesfällen pro Million in Italien und den 4 Todesfällen pro Million in Spanien“ (7).\nJa, die konkret angeführten Zahlen „stimmen“, aber die Gesamtaussage, die manipulativ unterschoben wird, ist nichts als Unwahrheit. Die Manipulation besteht darin, dass in der konkreten Aussage keine Falschdarstellung nachweisbar ist, sie in der Gesamtaussage jedoch eine drastische Falschaussage darstellt. \nSchauen wir uns noch Italien und Spanien, die beiden Extrem-Lockdown-Hausarrest-Länder, im Vergleich zu Schweden an:\n\nQuelle: nach Angaben der WHO\n\nQuelle: nach Angaben der WHO\nWer will aus diesen Grafiken — die sich auf die Zahlen der WHO stützen — ableiten, dass sich der Lockdown in Italien, Spanien und Großbritannien positiv ausgewirkt und Schweden im Vergleich dazu ein Problem hat, weil es auf den Lockdown verzichtete? Auch dies ist eine ungeheuerliche Manipulation!\nJa, innerhalb der 20 europäischen Länder gibt es erhebliche Unterschiede. Aber daraus eine Bestätigung der Richtigkeit des Lockdowns abzuleiten, ist nur unter entschiedener Faktenverdrehung möglich. Es steht einfach keine Logik dahinter, wenn die einen mit Lockdown sehr viele und die anderen ohne Lockdown vergleichsweise wenige „zusätzlich“ Verstorbene aufweisen.\nWeitere Manipulationsmethoden:\nEs wird die Gesamtzahl der üblicherweise Versterbenden mit den „Covid-19-zugeordneten“ Verstorbenen vermischt: So schreibt etwa Merkur.de:\n„Schwedens Weg in Corona-Krise: Höchste Todesrate seit Jahrzehnten (...) [es] starben im Land im vergangenen Monat 10.458 Menschen — mehr als in allen anderen Monaten der vergangenen Jahrzehnte zuvor: ‚Wir müssen bis zum Dezember 1993 zurückgehen, um mehr Tote in nur einem Monat zu haben‘ (…).“\nDer Trick dabei ist, die Gesamtsterblichkeit so in einen Satz einzubauen, dass es wirkt, als ob in einem Monat mehr Menschen gestorben wären als „in allen anderen Monaten der vergangenen Jahrzehnte zuvor“. Es ist eine Ungeheuerlichkeit, so zu formulieren! Und wieder stimmt die Zahl, die suggerierte Gesamtaussage ist jedoch eine dreiste Falschdarstellung (8).\nEin weiteres Beispiel von GMX: \n„Während die Todesfälle im Zusammenhang mit COVID-19 in Europa zurückgehen, steigen sie in Schweden weiterhin“ (9).\nEs zeigen schon die oben angeführten Zahlen und Grafiken, dass dies frei erfunden ist. Hier wird direkt die Unwahrheit gesagt. Hier noch die Grafik über den Gesamtverlauf der Covid-19 zugeordneten Sterbefälle in Schweden (bis einschließlich 23. Mai):\n\nQuelle: nach Angaben der WHO\nAuch in Schweden sinkt die Sterberate. Der große Unterschied ist aber, dass die Schweden, wenn alles abgeflaut ist, einen hohen Grad an Immunität in der Bevölkerung haben werden.\nUnd schließlich wird Schweden neben Norwegen, Dänemark und Finnland gestellt. Das sieht logisch aus und tatsächlich gibt es hier zwischen den skandinavischen Ländern große Unterschiede. Aber genauso müsste man zum Beispiel Italien mit Österreich und Frankreich vergleichen. Und da sieht der Unterschied wie folgt aus: In Italien gibt es 54 Corona zugeordnete Verstorbene pro 100.000 Personen, in Österreich 7, in Frankreich 43. Zum Vergleich: Schweden 39, Dänemark 10, Finnland 5, und Norwegen 4.\nWir sehen also, dass die Raten höchst unterschiedlich sind. Und genau dieser Umstand wird von den Medien, die Schweden in ein schlechtes Licht stellen wollen, verschwiegen. Auch dieses Weglassen ist Manipulation.\nDer schwedische Epidemiologe Anders Tegnell, der den schwedischen Weg entscheidend mitgeprägt hat, sagte: \n„Viele verschiedene Spieler hätten mehr daran arbeiten sollen, die Altenpflege zu verbessern“ (10)\nEs gibt also auch Dinge, die — wie nicht anders zu erwarten — auch in Schweden hätten besser gemacht werden können. 50 Prozent der Verstorbenen in Schweden kamen aus Pensionistenheimen (11). Und ja, Anders Tegnell sagt auch: \n„Das Virus war viel unvorhersehbarer, als wir ursprünglich dachten“ (12).\nNatürlich muss man sich die Frage stellen, warum Belgien mit Lockdown 81 und Griechenland — ebenfalls mit Lockdown — 2 Tote pro 100.000 Menschen hat. Diese Frage wird man nicht leicht und schnell klären können. Die Vermutung, dass die ausgelöste Panik neben einer Reihe anderer Faktoren, die es zu untersuchen gilt, eine sehr große Rolle spielte, ist naheliegend. Vielleicht machte es einen großen Unterschied, ob Verantwortliche den Panikansturm auf die Spitäler zu vermeiden suchten oder nicht (13). Aber das ist hier nur eine These, für die vieles zu sprechen scheint. Jedenfalls ist die ganze Sache dringend aufzuarbeiten. \nKeinesfalls aber kann man — wie offensichtlich propagiert wird — sagen, der Lockdown habe etwas gebracht, und gleichzeitig alle unmittelbar und langfristig wirkenden Kollateralschäden unter den Tisch fallen lassen — einschließlich der Traumatisierung einer weltweiten Bevölkerung und vor allem der Kinder. Auch dieses gedankliche Abtrennen der schöngeredeten Maßnahmen von deren Folgen ist eine Form der Manipulation.\nWie anders wäre alles verlaufen, wenn wir Politiker gehabt hätten, die das Gesamtwohl der Bevölkerung — einschließlich der Abschätzung der Folgen der Maßnahmen — vor Augen gehabt hätten, anstatt die Ausweitung der autoritären Strukturen! Ein solcher Weg, der ähnlich jenem von Schweden gewesen wäre, hätte natürlich keinen Lockdown vorgesehen. Stattdessen hätte der Fokus auf konkreten Hilfsmaßnahmen für Betroffene und unmittelbar Gefährdete gelegen, und darüber hinaus hätte man alles irgend Mögliche tun müssen, um die Menschen dabei zu unterstützen, ihre Immunabwehr zu stärken, wie es ganzheitliche Mediziner überall anregen (14). \nAuch das ist eine die Menschen schädigende, manipulative Haltung, wenn Medien Ärzte und Menschen lächerlich machen, die sich für die Stärkung der Immunabwehr einsetzen. Jeder noch so Unwissende kann durch einfachste Überlegungen erkennen, dass die allermeisten Menschen letztlich NUR durch die Immunabwehr das Virus bewältigen. Oder hat von all den Ideologen, die jetzt auf Schweden einschlagen und meist auch jene sind, die auf die „Alternativmediziner“ schimpfen, ein besseres „Zaubermittel“ als die eigene Immunabwehr? Nein, natürlich nicht (15). Es war immer die körpereigene Immunabwehr, die die Infizierten wieder gesund werden ließ. Ärztliche Maßnahmen konnten im besten Fall unterstützen, aber die eigentliche Leistung der Gesundung erbringt die körpereigene Immunabwehr.\nDie Immunabwehr lässt sich aber ohne Zweifel sowohl präventiv als auch aktuell unterstützen. Daran hätten sich zum Beispiel auch die Chinesen erinnern sollen, als sie der Welt ihren Weg zeigten. Ihre eigene traditionelle Medizin, gemeinsam mit der Schulmedizin und anderen Ansätzen, hat zur Frage der Stärkung des Immunsystems ein reiches Wissen. Das wäre der bessere Exportartikel (16) zur Hebung des weltweiten chinesischen Ansehens gewesen als der Lockdown oder die Maulsperre. Aber leider haben sie den Weg eingeschlagen, mit „modernen, westlichen“ Methoden der Welt zu zeigen, dass sie es besser können. Dafür erhielten sie dann auch von der WHO — die Robert Kennedy Junior wiederum als die Privatveranstaltung von Bill Gates bezeichnet (17) — gehöriges Lob (18).\nIn der WHO dürfte es aber auch interne Auseinandersetzungen der verschiedenen Strömungen geben. So ließe sich zumindest erklären, warum dort keineswegs immer alle an der gleichen Leine ziehen. Sonst hätte wohl nicht auch Schweden ein Lob von der WHO erhalten. Mike Ryan, WHO-Direktor für Notstände und Katastrophen, lobte den Umgang Schwedens mit dem Coronavirus und sagte: \n„Wir können möglicherweise von unseren Kollegen in Schweden lernen!“ (19).",
     "twitter-history": "[{       \"id\": 1268837984960421888,       \"url\": \"https://twitter.com/2050Omega/status/1268837984960421888\",       \"date\": \"2020-06-05 09:32:04+00:00\",       \"text\": \"@erstmal_denken @tagesschau Die Informationen stammen aus diesem Artikel mit allen Quellenangaben. Besonders die Grafiken der Sterblichkeiten sind aufschlußreich und überzeugend.https://t.co/3PJcEYs9jJ\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 985096824351576065,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/990497098377388032/AvPXR8_i_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/985096824351576065/1524987300\",              \"username\": \"2050Omega\",              \"name\": \"L.Lewro\",              \"description\": \"Die techn./wissensch. Singularität wird auf ca. 2050 geschätzt, wenn nicht vorher die Politik noch das Aussterben des Homo Sapiens verursachen sollte\",              \"verified\": false,              \"created_date\": \"2018-04-14 10:05:59+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 30,              \"friends\": 37,              \"tweets\": 1125,              \"liked_tweets\": 624,              \"lists_member\": 0,              \"media_shared\": 105       }}, {       \"id\": 1267699799345823746,       \"url\": \"https://twitter.com/enricop06635469/status/1267699799345823746\",       \"date\": \"2020-06-02 06:09:19+00:00\",       \"text\": \"Für alle die lieber Herrn Lauterbach und dm Spiegel glauben wollen. Haltet den Dieb! | Rubikon - Magazin für die kritische Masse https://t.co/s0BeREIynx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247051903760044032,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1256115141097242624/tbnJUzwI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1247051903760044032/1592292385\",              \"username\": \"enricop06635469\",              \"name\": \"enrico palazzo\",              \"description\": \"Was immer du tust, handele klug und bedenke das Ende. #1984\",              \"verified\": false,              \"created_date\": \"2020-04-06 06:42:09+00:00\",              \"location\": \"\",              \"followers\": 145,              \"friends\": 160,              \"tweets\": 19385,              \"liked_tweets\": 13282,              \"lists_member\": 1,              \"media_shared\": 570       }}, {       \"id\": 1267500543993417729,       \"url\": \"https://twitter.com/hochhaltinger/status/1267500543993417729\",       \"date\": \"2020-06-01 16:57:33+00:00\",       \"text\": \"Haltet den Dieb! | Rubikon https://t.co/6ufvn9Tgxh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 5473512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/307122209/Logo_normal.gif\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5473512/1571885819\",              \"username\": \"hochhaltinger\",              \"name\": \"Hochhaltinger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-04-24 18:31:22+00:00\",              \"location\": \"Wiener Neustadt\",              \"followers\": 13,              \"friends\": 336,              \"tweets\": 7942,              \"liked_tweets\": 552,              \"lists_member\": 0,              \"media_shared\": 2224       }}, {       \"id\": 1267074078252445698,       \"url\": \"https://twitter.com/hh_mikawe/status/1267074078252445698\",       \"date\": \"2020-05-31 12:42:56+00:00\",       \"text\": \"Die katastrophalen Auswirkungen auf die Menschheit, insbesondere den Ärmsten und wie die #Lockdown -Verordner mit der Methode „Haltet den Dieb“ davon ablenken wollen.#CoronavirusHaltet den Dieb! | Rubikon https://t.co/fA2uagjtTX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 373233736,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366810190042046466/vPwJYX8G_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hh_mikawe\",              \"name\": \"Michael Wessels\",              \"description\": \"Prüfe alles, glaube wenig, denke selbst! 🇩🇪🇬🇷🇮🇩🇮🇪🇹🇷 #querdenken711  #Coronafehlalarm #resetgreatreset\",              \"verified\": false,              \"created_date\": \"2011-09-14 06:55:59+00:00\",              \"location\": \"\",              \"followers\": 115,              \"friends\": 477,              \"tweets\": 5646,              \"liked_tweets\": 24155,              \"lists_member\": 4,              \"media_shared\": 156       }}, {       \"id\": 1267027211053391872,       \"url\": \"https://twitter.com/Theophanu74/status/1267027211053391872\",       \"date\": \"2020-05-31 09:36:41+00:00\",       \"text\": \"Haltet den Dieb! | Rubikon - Magazin für die kritische Masse https://t.co/EqgE4zt3qq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95074,              \"liked_tweets\": 89513,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1266813774671069185,       \"url\": \"https://twitter.com/kcharlyken/status/1266813774671069185\",       \"date\": \"2020-05-30 19:28:34+00:00\",       \"text\": \"Haltet den Dieb! | Rubikon - Magazin für die kritische Masse https://t.co/zxHEx57Wgf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1266737850529263616,       \"url\": \"https://twitter.com/Eddie_1412/status/1266737850529263616\",       \"date\": \"2020-05-30 14:26:53+00:00\",       \"text\": \"Die Verursacher der dramatischen #Corona Lockdown-Kollateralschäden wollen mit Schweden-Bashing von ihrer Verantwortung ablenken.https://t.co/NUbP7HJXVD\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1266718670425915397,       \"url\": \"https://twitter.com/BlickBreida/status/1266718670425915397\",       \"date\": \"2020-05-30 13:10:40+00:00\",       \"text\": \"https://t.co/mCU7n1wdQS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1083028187888709633,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1143056406968512513/OysFd6kx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1083028187888709633/1609945906\",              \"username\": \"BlickBreida\",              \"name\": \"Breida Blick\",              \"description\": \"You cannot force the truth on anyone. If you want to get close to her, you have to go to her yourself!#Denk_mal #MeinWortzumSonntag\",              \"verified\": false,              \"created_date\": \"2019-01-09 15:50:16+00:00\",              \"location\": \"Berlin, unweit der Heimat\",              \"followers\": 1077,              \"friends\": 2207,              \"tweets\": 21360,              \"liked_tweets\": 34820,              \"lists_member\": 2,              \"media_shared\": 5304       }}]"
}