{"url": "https://www.rubikon.news//artikel/die-corona-krise", "date": "2020-03-29", "source": "rubikon.news", "label": "fake", "header": "Die Corona-Krise", "article": "Mit drastischen politischen Entscheidungen wird versucht, dass sich das neue Corona-Virus Sars-Cov 2 und die von ihm mutmaßlich ausgelöste Krankheit Covid-19 langsamer ausbreiten. Doch die Daten, mit denen das begründet wird, sind weiter unsicher und zu wenig aussagekräftig, wie Wissenschaftler und Medienberichte deutlich machen.Nach Aussagen einiger Politiker aus dem Regierungsapparat sollen die verordneten Maßnahmen für die gesamte Bevölkerung mit dem Kontaktverbot und dem gestoppten öffentlichen Leben bis mindestens 20. April aufrechterhalten werden. \nDamit soll den Aussagen nach weiter dafür gesorgt werden, dass sich das neue Corona-Virus Sars-Cov 2 und die von ihm mutmaßlich ausgelöste Krankheit Covid-19 langsamer ausbreiten. Doch weiterhin beruhen diese und ähnliche noch härtere Maßnahmen auf ungesicherten Fakten und Daten.\nDarauf haben zwar schon mehrere Wissenschaftler hingewiesen, so John P. A. Ioannidis von der University of Stanford (2). Das scheint aber, die politischen Entscheider in fast allen Ländern nicht zu beeindrucken. Bei der Corona-Pandemie werden Entscheidungen „ohne verlässliche Daten“ getroffen, so der renommierte Wissenschaftler. Er fragte auch: \n„Wie können politische Entscheidungsträger feststellen, ob sie mehr Gutes als Schaden anrichten?“\nDaher bewegt sich auch hierzulande der Regierungsapparat, samt der ihn beratenden Wissenschaftler, in einer unsicheren Situation. Er stützt sich anscheinend auf Szenarien und Pläne, die vom Schlimmsten ausgehen: von einem überforderten Gesundheitssystem und einer massenhaften Zahl von Toten. So wird auch schon die Bundeswehr in Stellung gebracht, ungeachtet aller rechtlichen Fragen.\n„Wo ist die Evidenz?“, fragte ein Beitrag des Netzwerkes „Evidenzbasierte Medizin“ (EbM) vor wenigen Tagen online. Mit diesem Begriff wird eine medizinische Versorgung beschrieben, bei der die Erkrankung eines Patienten auf der Grundlage der besten zur Verfügung stehenden Wissensquellen bzw. Daten behandelt wird. Doch damit sieht es anscheinend dünn aus, wie der Text aus dem Netzwerk unter Vorsitz von Andreas Sönnichsen deutlich macht.\n„Ob die derzeit ergriffenen Maßnahmen das Szenario günstig beeinflussen, ist ungewiss“, heißt es. Und: „Es gibt keine zuverlässigen Zahlen über die Letalität (Tödlichkeit einer Krankheit — Anm. d. Red.) von COVID-19.“ Die bisher öffentlich diskutierten Zahlen einer möglichen Sterberate seien „durch mehrere Fehler behaftet“. So würden zum einen nicht alle Infektionsfälle erfasst. Dagegen würden die Todesfälle „nahezu vollständig“ festgehalten, wodurch die Sterberate überschätzt werde.\nDie EbM-Mediziner verweisen auf eine hohe Dunkelziffer der Infizierten in den meisten Ländern, so dass die Sterberaten niedriger wären als die bisher angegebenen. Zudem seien die Teste nicht überall verfügbar, wozu auch Engpässe in der Bundesrepublik gehörten. Hierzulande wurden mehrfach mutmaßlich Infizierte abgewiesen, die sich testen lassen wollten, oder mussten lange Wartezeiten in Kauf nehmen.\nDie Sterberate werde auch überschätzt, „wenn bei Verstorbenen eine Infektion mit SARS-CoV-2 zwar nachgewiesen wird, diese jedoch nicht den Tod herbeigeführt hat“. Dass die Datengrundlage hierzulande unsicher ist, das bestätigte selbst der Präsident des Robert-Koch-Instituts, der Tiermediziner Lothar Wieler. Er erklärte am 20. März 2020 bei eine Pressekonferenz auf eine Nachfrage, testpositive Verstorbene würden unabhängig von der wirklichen Todesursache als „Corona-Todesfälle“ gezählt: \n„Bei uns gilt als Corona-Todesfall jemand, bei dem eine Coronavirus-Infektion nachgewiesen wurde.“\nHinzu kommt laut den EbM-Experten, dass in jedem Land die Fälle unterschiedlich erfasst werden bis hin zu verschiedenen Test-Kapazitäten und „unterschiedlichen Möglichkeiten einer qualitativ hochwertigen intensivmedizinischen Versorgung“. Es sei nur mit „großer Zuverlässigkeit“ klar, „dass die Todesfälle in erster Linie ältere, vor allem hochbetagte Menschen mit vor allem kardiovaskulären und pulmonalen Vorerkrankungen betreffen“, also mit Herz- und/oder Lungenerkrankungen.\nDie Medizinier des Netzwerkes betonen in ihrem Text, dass die „absolute Zahl der zu erwarteten Toten“ bedrohlicher sei als die Sterberate, „wenn sich die Erkrankung mit Verdoppelungsraten von zwei bis drei Tagen weiter ausbreitet“. Aus ihrer Sicht blieben aber „all diese Zahlen nur eingeschränkt verwertbar“, wenn die Gesamtmortalität der Bevölkerung, die Gesamtkrankheitslast durch Influenza-ähnliche Infektionen sowie deren Sterberaten als Bezugsgröße fehlen.\nSie schreiben zudem, dass die Evidenz der politisch durchgesetzten Maßnahmen der sozialen Distanz, des „Social Distancing“, und von deren Nutzen fehle. Die EbM-Mediziner verweisen auf eine Studie von 2014, die einen Überblick über Schulschließungen und deren Folgen während der Influenza-Epidemie 2009 gibt. Diese Maßnahmen seien mit hohen Kosten verbunden, sei festgestellt worden. Und: \n„Isolation im Haushalt verlangsamt zwar die Ausbreitung, führt aber zur vermehrten Infektion von Familienangehörigen.“\nIn der erwähnten Studie heißt es außerdem: \n„Arbeitsplatzbezogene Interventionen wie Betriebsschließung und Heimarbeit sind ebenfalls bescheiden wirksam und akzeptabel, aber wahrscheinlich wirtschaftlich störend.“\nDie EbM-Experten schreiben, es sei „gänzlich unklar“, wie lange die Maßnahmen die das deutsche Kontaktverbot aufrechterhalten werden müssen und welche Effekte in Abhängigkeit von Zeit und Intensität damit erzielt werden könnten.\n„Möglicherweise wird die Zahl der Toten nur auf einen späteren Zeitpunkt verschoben, ohne dass sich an der Gesamtzahl etwas ändert.“\nDie EbM-Wissenschaftler machen gleichfalls auf die sozialen Folgen der Pandemie aufmerksam, „die weit über den wirtschaftlichen Einbruch und das Abstürzen der Aktienkurse hinausgehen“. Das reiche von den psychischen und gesellschaftlichen Auswirkungen über fehlende ausländische Arbeitskräfte auch im Gesundheitswesen bis hin zu den sich vergrößernden sozialen Unterschieden. \nAber es sei „unmöglich, zum jetzigen Zeitpunkt abzuschätzen, ob durch unbeeinflusste rasche Ausbreitung der Erkrankung oder durch ein Hinauszögern der Ausbreitung und eine dadurch bedingte Verlängerung des gesamten Erkrankungszeitraums der größere Schaden angerichtet wird, der dann auch wieder indirekte Auswirkungen auf Gesundheit, Lebensqualität und Lebenserwartung haben kann“.\nDie Mediziner aus dem EbM-Netzwerk stellen fest, dass viele Fragen offen seien. Gleichzeitig würden die Menschen „mit den nackten Zahlen einer exponentiell steigenden Anzahl von Erkrankten und Toten weltweit konfrontiert, die uns die Medien tagtäglich in beängstigender Form vor Augen halten.“ Die mediale Berichterstattung unterscheide nicht zwischen Diagnosen und Infektion, während die gemeldeten Fälle nur die diagnostizierten seien.\n„Die Nennung von Fällen ohne Bezugsgrößen ist irreführend“, wird im EbM-Text beklagt. „So werden beispielsweise für die einzelnen Länder, Bundesländer oder Regionen lediglich Rohdaten berichtet, ohne Bezug zur Bevölkerungsgröße.“ Das führe dazu, dass das Risiko durch Covid-19 überschätzt werde: \n„In Deutschland versterben etwa 2.500 Personen pro Tag. Die Angaben zu den Todesfällen durch Covid-19 sollten daher entweder die täglich oder wöchentlich verstorbenen Personen mit Angabe der Gesamttodesfälle in Deutschland berichten.“\nEbenso wird festgestellt, dass es bei den international gemeldeten Daten „erhebliche Ungereimtheiten“ gebe. So seien die Situation in Italien und deren Ursachen „vollkommen unklar“, während die Zahlen aus China „wenig glaubwürdig“ seien. „Dass in einem Land mit 1,4 Milliarden Menschen das ‚Containment‘ so gut funktioniert, dass sich plötzlich niemand mehr infiziert (25 Neuinfektionen im ganzen Land am 18.3., keine Neuinfektionen am 19.3.), erscheint doch sehr unwahrscheinlich.“ Eindämmungsmaßnahmen würden die Eigenschaften eines Virus wie Ansteckungsrate, Verbreitungsgeschwindigkeit und die Fähigkeit einer Krankheit auszulösen, nicht verändern. \nDie EbM-Wissenschaftler fragen, ob bei Covid-19 umfangreicher gemessen werde als bei einem Influenza-Ausbruch. Sie erinnern an die etwa 25.000 deutschen Influenza-Toten und neun Millionen influenzabedingten Arztbesuchen in der 15 Wochen dauernden Saison 2017/18. Damals habe es keine Meldungen über ein überlastetes Gesundheitssystem gegeben — „obwohl sicher alle 25.000 Grippetoten vor ihrem Tod medizinisch versorgt wurden, die meisten sicher stationär oder gar intensivmedizinisch.“\nEs wird ein Vergleich zur aktuellen Influenza-Saison gefordert: \n„Laut Wochenbericht 11 des RKI wurden bisher in dieser Saison 165.036 Influenzafälle labordiagnostisch bestätigt. 23.646 Fälle wurden wegen nachgewiesener Influenza hospitalisiert und 265 Personen sind an Influenza verstorben.“\nDie Experten des Netzwerkes verweisen ebenfalls auf die Aussagen von John Ioannidis, „dass Coronaviren als typische Erreger von Erkältungskrankheiten jedes Jahr für Millionen von Infektionen verantwortlich sind und diese banalen Erkältungskrankheiten in bis zu acht Prozent älterer, multimorbider Menschen mit Komplikationen wie Pneumonien tödlich enden“.\nAm Ende ihres Textes meinen die EbM-Mediziner dennoch, es sei „nicht auszuschließen, dass die COVID-19 Pandemie eine ernstzunehmende Bedrohung darstellt“. Die politisch durchgesetzten Maßnahmen könnten trotz unklarer Erfolgsaussichten das Einzige sein, „was getan werden kann, wenn man nicht einfach nur zusehen und hoffen will“. Sie seien „unter Abwägen der Pro und Contra-Argumente derzeit sinnvoll, aber sie sollten nicht ohne akribische Begleitforschung durchgeführt werden“.\nUnterdessen meldet ein Bericht des Online-Magazins Multipolar vom Samstag, dass das dem Bundesgesundheitsministerium unterstehende RKI und die Bundesregierung „mit aus dem Zusammenhang gerissenen Fallzahlen Angst und Panik“ schüren würden. \n„Amtliche Daten belegen nun erstmals, dass die rasante Zunahme der Fallzahlen im Wesentlichen aus einer Zunahme der Anzahl der Tests resultiert.“\nDie Bundesregierung habe das am 22. März beschlossene und verkündete Kontaktverbot mit steigenden Fallzahlen begründet. Doch aus der Zahl der durch die Teste ermittelten Infizierten lasse sich nicht die Ausbreitung des Virus erfassen, so Autor Paul Schreyer. Deshalb habe sich die Redaktion von Multipolar an das RKI sowie an das Bundesgesundheitsministerium (BMG) gewandt.\nDas Ministerium erklärte danach wie bisher auch, dass es keine bundesweite Meldepflicht für Teste gäbe, weshalb deren Gesamtzahl „nicht vorliegen“ würde. Laut dem Bericht antwortete das RKI erst ausweichend, bis dann auf den Lagebericht vom Donnerstag verwiesen worden sei.\nDer RKI-Tagesbericht vom Donnerstag zeige: Nicht nur die Zahl der positiv getesteten Fälle habe sich innerhalb einer Woche ungefähr verdreifacht, sondern auch die Menge der Tests. \n„Die tatsächliche Steigerung der Fälle, bezogen auf die Anzahl der Tests, beträgt lediglich einen (!) Prozentpunkt: In Kalenderwoche (KW) 11 wurden knapp sechs Prozent der Untersuchten positiv getestet, in KW 12 hingegen sieben Prozent.“\nRKI-Chef Wieler habe die neuen Informationen aber in seiner Pressekonferenz mit Gesundheitsminister Jens Spahn am Donnerstag nicht erwähnt. Im Lagebericht vom Freitag seien sie wieder herausgenommen worden: „Es scheint, als sei die Behörde nicht an einer größeren Verbreitung dieser Daten interessiert“, vermutet Multipolar-Autor Schreyer.\nEr verweist darauf, dass nach den Daten des RKI vom Freitag der Anteil der Verstorbenen an den positiv Getesteten 0,6 Prozent beträgt. Deren Durchschnittsalter der Gestorbenen liege laut Aussage von Wieler bei 81 Jahren. „Daraus lässt sich kaum eine extreme Gefährdung für die gesamte Bevölkerung ableiten“, betont auch Schreyer — „zumal bislang völlig unklar ist, ob für den Tod in der Mehrzahl dieser Fälle tatsächlich das nachgewiesene Virus-DNA-Material ursächlich ist, oder aber andere Vorerkrankungen.“\nDer Autor hebt zudem hervor, „dass die verwendeten PCR-Tests bislang nicht amtlich geprüft und bewertet (validiert)“ seien. Lediglich miteinander kooperierende Institute hätten sie befürwortet während sie „generell mit großen Unsicherheiten behaftet“ seien. Eine am 5. März online veröffentlichte Studie chinesischer Wissenschaftler hatte vorhandene Daten der Teste in China ausgewertet. \nDanach waren 80,33 Prozent der Ergebnisse „falsch-positiv“, das heißt, die Ergebnisse fielen „positiv“ aus, obwohl die getesteten Personen gesund sind. Das chinesische Original der Studie wurde inzwischen aus dem Internet genommen. \n„Es ist inzwischen als Sachverhalt bekannt, dass wir die Gesamtzahl der Infizierten gar nicht kennen“, bestätigte der Statistiker und Mathematiker Gerd Bosbach am Donnerstag. In einem Interview mit dem Online-Magazin NachDenkSeiten sagte er: \n„Wer keine Symptome hat, wird nicht getestet, andere auch nur sehr eingeschränkt. Das wissen wir. Aber sobald wieder Zahlen genannt werden, tun wir wieder so, als würden wir diese genau kennen. Was wir kennen, ist die Zahl der positiv Getesteten. Die Zahl der Infizierten ist auf jeden Fall deutlich höher, aber niemand kann sagen, um welchen Faktor.“\nBosbach zweifelte ebenso die öffentlich vermeldeten Zahlen über die Sterblichkeit der Krankheit an, wenn nur die verstorbenen Infizierten als Grundlage genommen würden. \n„Wir haben also ein Begriffswirrwarr, das sich letztlich damit erklärt, dass wir immer wieder von Infizierten anstatt von positiv Getesteten reden. Im Gedächtnis bleiben davon die hohen Zahlen, etwa die von der WHO genannte Mortalitätsrate von 3,4 Prozent. Und das erzeugt Angst.“\nDer Zahlenexperte hatte in mehreren Büchern, zuletzt in „Echt gelogen“, beschrieben, wie mit Statistiken Realität falsch wiedergegeben und manipuliert wird. Dabei zeigte er an Beispielen, welche Interessen oftmals dahinter stehen. Gegenüber den NachDenkSeiten erinnerte er an die „sehr große Angst vor der Schweinegrippe“ 2009: \n„Das ist heute vergessen, da es nach der ausgebliebenen Krise auch nicht aufgearbeitet wurde. Die Schweinegrippe wurde völlig überschätzt und verlief schlussendlich milder als viele saisonalen Grippen der Vorjahre. Man hätte aufarbeiten müssen, warum die Schweinegrippe damals medial derart inszeniert wurde und warum die Politik mit drastischen und damals durchaus unbeliebten Maßnahmen bei der Impfstoffstrategie reagiert hat.“\nAuch der Lungenarzt Wolfgang Wodarg verweist mit seinen kritischen Äußerungen zu den Maßnahmen in der Corona-Krise auf die Erfahrungen mit der Schweinegrippe 2009. Damals hatte die Weltgesundheitsorganisation WHO erstmals eine Pandemie ausgerufen. \nDie Schweinegrippe sei damals etwas ein Jahr lang von der WHO, Experten und Medien als gefährliche Seuche dargestellt worden. Dabei habe sich früh gezeigt habe, dass es sich für Menschen um eine harmlose Grippe handelte, schrieb Wodarg über den „Falschen Alarm“ 2015 in dem Buch „Big Pharma – Wie profitgierige Unternehmen unsere Gesundheit aufs Spiel setzen“ von Mikkel Borch-Jacobsen.\nStatistiker Bosbach fordert mit Blick auf das Gesundheitswesen, dass dieses „nicht völlig auf Profit ausgerichtet“sein dürfe. „Es muss genug Reserven geben, auch wenn es in normalen Zeiten unwirtschaftlich ist. Intensivstationen, die in normalen Zeiten schon zu 80 Prozent ausgelastet sind, reichen nicht aus.“ Es müsse auch in dem Bereich wieder verstaatlicht werden, denn „Gesundheit ist eben keine Ware“, so Bosbach in dem Interview.\nEr warnt auch vor den Folgen, wenn Medien „über die Kraft von Bildern Emotionen erzeugen, die unser Urteil beeinflussen. Wenn man Bilder von Särgen und Sterbeabteilungen aus Italien gezeigt bekommt oder Bilder absolut leerer Regale, dann übersteigen deren Wirkungen auch genannte Fakten. Wenn wir mit der Lupe nur einen kleinen Teil des Ganzen herauspicken, verlieren wir den Überblick.“\n„Alles in allem rechtfertigen die vorliegenden wissenschaftlichen Daten in keiner Weise die beschlossenen politischen Maßnahmen“, heißt es im Multipolar-Bericht vom Samstag. Allein die reinen Fallzahlen, ohne Einordnung in den Zusammenhang, „zur Messlatte der Politik zu machen, ist manipulativ“. Damit würden auch die Gesellschaft und die Rechte der Bürger gefährdet, meint  Autor Schreyer. \nEr verwies auf die ehemalige Bundesjustizministerin Sabine Leutheusser-Schnarrenberger, die in einem Interview erklärt hat: \n„Für bedenklich halte ich, dass das Gesundheitsministerium per Rechtsverordnung von allen Vorschriften des Infektionsschutzgesetzes und anderer Gesetze abweichen kann. Gesetze sollen nur vom Parlament und nicht von der Exekutive quasi als Blankoermächtigung geändert werden. (…) Auch in Krisensituationen gelten die Gewaltenteilung und die Grundrechte.“\nRedaktionelle Anmerkung: Der Beitrag erschien zuerst bei SputnikNews.", "twitter-history": "[{       \"id\": 1246867963682136065,       \"url\": \"https://twitter.com/LeopoldFritz/status/1246867963682136065\",       \"date\": \"2020-04-05 18:31:02+00:00\",       \"text\": \"https://t.co/qT5x2ifmu9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1009431277,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/429197173884854272/wjx5HYeD_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"LeopoldFritz\",              \"name\": \"fritz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-12-13 18:21:12+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 52,              \"tweets\": 352,              \"liked_tweets\": 104,              \"lists_member\": 0,              \"media_shared\": 34       }}, {       \"id\": 1244746909442588673,       \"url\": \"https://twitter.com/Ozonox/status/1244746909442588673\",       \"date\": \"2020-03-30 22:02:44+00:00\",       \"text\": \"LiDie Corona-Krise | Rubikon - Magazin für die kritische Masse https://t.co/Vj2mzbpDKf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30345,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7434       }}, {       \"id\": 1244594152991588353,       \"url\": \"https://twitter.com/xutarip/status/1244594152991588353\",       \"date\": \"2020-03-30 11:55:44+00:00\",       \"text\": \"@viacomat Bist du nur kritisch oder jetzt trotz gegen HartzIV für die Diktatur?https://t.co/rvGFEjHrTXKontaktverbot wäre sinnvoll, Ausgangssperre macht nur krank, wenn einzelne Leute von Parkbänken wegbeordert werden.Neu zu lesen heute:https://t.co/4CUvV4Ywq9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1219977566,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000250481765/2f038c6760c3bde435c7918f72c55134_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"xutarip\",              \"name\": \"Piratux\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-02-25 23:05:58+00:00\",              \"location\": \"\",              \"followers\": 161,              \"friends\": 144,              \"tweets\": 26044,              \"liked_tweets\": 11274,              \"lists_member\": 22,              \"media_shared\": 126       }}, {       \"id\": 1244554567922200578,       \"url\": \"https://twitter.com/LeopoldFritz/status/1244554567922200578\",       \"date\": \"2020-03-30 09:18:26+00:00\",       \"text\": \"https://t.co/XJUaiqdRXV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1009431277,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/429197173884854272/wjx5HYeD_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"LeopoldFritz\",              \"name\": \"fritz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-12-13 18:21:12+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 52,              \"tweets\": 352,              \"liked_tweets\": 104,              \"lists_member\": 0,              \"media_shared\": 34       }}, {       \"id\": 1244543479520395270,       \"url\": \"https://twitter.com/frankowalder/status/1244543479520395270\",       \"date\": \"2020-03-30 08:34:22+00:00\",       \"text\": \"Die Corona-Krise | Rubikon - Magazin für die kritischeund Masse https://t.co/iQau6ONlms Gewaltenteilung ???\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1552464768,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/803281813477191680/mspFzfF5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"frankowalder\",              \"name\": \"lliberal\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-06-28 07:39:09+00:00\",              \"location\": \"\",              \"followers\": 351,              \"friends\": 472,              \"tweets\": 40021,              \"liked_tweets\": 59091,              \"lists_member\": 0,              \"media_shared\": 454       }}, {       \"id\": 1244327064058171397,       \"url\": \"https://twitter.com/NewelMedia/status/1244327064058171397\",       \"date\": \"2020-03-29 18:14:25+00:00\",       \"text\": \"Die #Corona-Krise: Offenbar sind falsche Schätzungen und fehlerhafte Daten die Grundlage weitreichender politischer Entscheidungen und verfassungswidriger Grundrechtseinschränkungen.https://t.co/jLQ8oUaXDn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"}