{
     "url": "https://www.rubikon.news//artikel/das-verdammte-virus",
     "date": "2020-10-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das verdammte Virus",
     "article": "Kritisch zu sein ist wichtig. Viele Menschen haben in den letzten Monaten eine instinktive geistige Immunabwehr gegen die Gehirnwäschemethoden von Politik und Medien im Zusammenhang mit Corona entwickelt. Um im Gespräch mit Andersdenkenden bestehen zu können, ist es aber hilfreich, sich Basiswissen anzueignen. Was ist eigentlich ein Virus, wie verbreitet es sich weiter, und was kann zu seiner Eindämmung unternommen werden? Ausgestattet mit diesen Informationen können wir weiter fragen: Helfen die von der Regierung verhängten Maßnahmen und Einschränkungen überhaupt? Sind ihre Wirkungen nicht sogar schädlich — in gesundheitlicher wie in politischer Hinsicht? Und wenn sie eher schaden, warum werden sie dennoch propagiert? Schließlich die alles entscheidende Frage: Wem nützt es? Der sorgfältige Artikel der Autoren hilft, den Antworten auf diese Fragen auf die Spur zu kommen.Mit diesem Beitrag möchten wir in wenigen Schritten zum Verständnis der „Pandemie“ des Virus SARS-CoV-2 beitragen, das die Krankheit Covid-19 hervorruft. In diesem Zusammenhang sollen auch die Maßnahmen gegen die Infektion und ihre Auswirkungen sowohl auf den Einzelnen als auch auf die Bevölkerung und die Wirtschaft behandelt werden. Für den Einzelnen werden die Auswirkungen auf Physis und Psyche anzusehen sein, für die Gesellschaft die Auswirkungen auf Demokratie und Wirtschaft (1).\nWenn jemand „der“ Virus sagt, so sollten Sie wissen, dass er weder Virologe, Mediziner oder Biologe ist — oder zumindest kein guter — und die formulierten „Wahrheiten“ mit Vorsicht zu genießen sind. Denn der Fachbegriff lautet: das Virus. Viren können sich nur innerhalb einer Zelle vermehren. Sie kommen auf allen Ebenen des Lebens vor: bei Prokaryoten, also zellulären Lebewesen ohne Zellkern, und ein- und mehrzelligen Eukaryoten mit Zellkern. \nViren werden von einigen Wissenschaftlern nicht zu den Lebewesen gezählt, was man für ungerechtfertigt halten kann, da sie sehr wohl alle Merkmale einer lebendigen Zelle aufweisen, nur jedoch unter speziellen Bedingungen, nämlich im Inneren ihrer Wirtszelle. \nViren sind also nach unserer Ansicht auch Lebewesen. Sie bestehen in der Regel aus: Nukleinsäuren, die ihre Erbinformationen tragen, einer Eiweißschutzhülle mit wohl auch funktionellen Eigenschaften, Kapsid genannt, und einer Membran-Hülle, die in erster Linie die Aufnahme in Wirtszellen ermöglicht. \nIm Falle von SARS-CoV-2 handelt es sich bei der viralen Nukleinsäure um +ssRNA. Das ist die Kurzbezeichnung für Positivstrang einzelsträngige Ribonukleinsäure. Bei der normalen Übersetzung genetischer Information (DNA) wird in einem ersten Schritt einer zum Beispiel menschlichen Zelle ein positiv-Strang an RNA im Kern der Zelle hergestellt, Transkription oder Umschreibung genannt. Dieser Strang gelangt dann aus dem Kern in das Zellinnere, das Cytoplasma, an Ribosomen, einer Eiweißsyntheseeinheit, an der entsprechend der Vorgabe der RNA funktionelle und strukturelle Proteine, Eiweißmoleküle, hergestellt werden. Dieser Vorgang heißt Translation oder Übersetzung.\nDas Coronavirus trägt folglich eine fertige RNA in sich, die alle Informationen für seine Vermehrung enthält. Dies beinhaltet Polymerasen, die große Mengen an weiteren Kopien dieser RNA selbst herstellen, Strukturproteine, die für diese Kopien Kapside bereitstellen und die Kopien darin verpacken, funktionelle Proteine, die mit zellulären Informationsträger interagieren, um den zelleigenen Stoffwechsel zu unterdrücken, und weitere Steuerungselemente. \nEine der ersten Maßnahmen des Virus in der es aufnehmenden Zelle ist die Unterdrückung der zelleigenen Proteinsynthese. Das bedeutet aber auch, dass Identifikationsmoleküle, die die Zelle als zum Organismus gehörig einordnen, nicht mehr hergestellt werden. Das ist unter anderem wichtig für die unspezifische Immunantwort. \nZum Schluss wird die in Kapside verpackte virale RNA in eine zelleigene funktionelle Membran, das endoplasmatische Retikulum, ER, eingehüllt. Dieses fertige Viruspartikel wird dann in einem der Infektion, dem Aufnahmevorgang, der Endozytose, entgegengesetzten Vorgang hauptsächlich in die Kapillaren der Körperflüssigkeiten freigesetzt, die sogenannte Exozytose. \nDie Produktion und das Freisetzen der neu erzeugten Viren und die Unterbindung des eigenen Stoffwechsels der betroffenen Zelle führt zum Absterben der Zelle, zur Auflösung der Zellmembran, der Lyse, zu deren Absterben von außen nach innen — zuletzt zerfällt der Zellkern. \nDas führt zu den eigentlichen Problemen für den Patienten, denn so werden große Mengen an unzerstörter DNA zusammen mit dem Zellschrott freigesetzt und verstopfen so die kleinlumigen Alveolen, die „Luftsäckchen der Lunge“, Bereiche des CO2/O2-Austausches der Lunge. Denn diese „Kapillaren“ haben ein sehr kleines Querschnittsvolumen. \nIst in der Lunge erst ‘mal Brei, ist der ganze Spaß vorbei.\nDie neuen Viren docken nun erneut an solche Zellen an, die als Andock-Proteine ACE-2 Rezeptoren und mögliche weitere tragen. Sie werden von diesen Zellen aufgenommen, setzen in mehreren Schritten die virale RNA am ER frei und der Zyklus beginnt von neuem. \nVor diesem Hintergrund ergibt sich eine sehr einfache Schlussfolgerung: Wer keine oder geringe Symptome aufweist, produziert auch keine oder nur sehr wenig Viren. Nachdem nun aber Kinder in aller Regel nicht ernsthaft an Covid-19 leiden, geben sie das Virus bestenfalls in einer Minderdosis weiter. Und dies führt dazu, dass Kontaktpersonen auch nur mit einer Minderdosis infiziert werden und nicht erkranken. Eine Masken- und Abstandspflicht konterkariert diese natürliche Durchseuchung, verhindert die Ausbildung einer Herdenimmunität und ist damit mittelfristig eine Gefahr für die Gesundheit aller.\nDas zeigt sich auch darin, dass in Ländern ohne Maskenpflicht im Vergleich zu anderen Ländern mit unterschiedlich rigider Maskenpflicht eine niedrigere Infektionsrate — gemessen als positive PCR-Tests — aufweisen und vor allem eine deutlich niedrigere Todesrate. Das verdeutlicht somit nachweisbar, dass eine zugelassene Durchseuchung mit größtenteils symptomfreien oder -armen Verläufen aufgrund Minderinfektionen die Ausbildung einer Herdenimmunität fördert. Die Unterdrückung der Ausbildung einer Herdenimmunität durch Kontaktbeschränkungen, Masken und social distancing — was also eher antisozial ist — verlängern also nur die Dauer von Infektionsgefahren.\nDamit soll auf keinen Fall gesagt werden, dass an bedrohlichen Vorerkrankungen leidende oder sehr Alte sowie Menschen, deren Immunsystem unterdrückt wird, nicht abweichend behandelt und geschützt werden sollen.\nNoch ein paar Worte zu Infektiosität. Jemand, der viele Viren produziert, zeigt auch viele Symptome, weil es einen krank macht, wenn ständig Gewebszellen zerstört werden. Wenn jemand wenig Symptome zeigt, so produziert er auch wenige oder gar keine Viren. Diese Person kann sogar für ihr Umfeld sehr positiv wirken, denn sie infiziert dieses mit Minderdosen an Viren, die nicht ausreichen, eine Erkrankung auszulösen, und lehrt alle Kontakte, Familie, Arbeitskollegen, „mit dem Virus zu leben“, da diese auf Grund der Minderinfektion ebenfalls das Virus aufnehmen, ohne zu erkranken. \nDas bedeutet Herdenimmunität. Sollten die derart exponierten Personen später noch mit einer signifikanteren Menge an Viren konfrontiert werden, werden sie weniger gravierende Symptome entwickeln als ohne das Vorab-Training. Infizierte, die gar keine Symptome zeigen, dürften auch nicht viel zu einer Immunisierung ihres Umfeldes beitragen, höchstens während des Anfangsstadiums, bis deren Immunsystem die aufgenommenen Erreger ganz entfernt hat. Diejenigen, die aufgrund ihrer weitgehend unspezifischen Antikörperreaktion, der sogenannten IgA-Konstitution, eine Aufnahme von Erregern unterbinden, werden in aller Regel wenig oder gar keine spezifischen Antikörper oder T-Zellen bilden.\nDiejenigen jedoch, die auf Grund einer unspezifischen, abweichende Zellen erkennenden Immunreaktion, der sogenannten NK-Konstitution, befallene Zellen frühzeitig unterbinden, dürften zur Immunlageverbesserung ihrer Mitmenschen beitragen. Auf diese beiden grundlegenden Immunreaktionen wird unter Immunologie noch weiter eingegangen.\nVor diesem Hintergrund und der extrem geringen Anzahl schwer Infizierter erscheinen die menschenrechtsfernen „Hygienemaßnahmen“ geradezu kontraproduktiv, ja sogar schädlich. Mehr dazu im Kapitel über die Folgen: „2nd waves don‘t kill“.\nVor demselben Hintergrund sind natürlich auch nur Quarantänemaßnahmen sinnvoll, wenn Symptome vorliegen. Symptomfreie zu quarantänisieren ist nicht sinnvoll, sondern eher abträglich. Als aber der Lockdown verordnet wurde, klang genau diese erste Welle schon ab,  circa 10 Tage nach dem Peak der vom Robert Koch-Institut veröffentlichten Reproduktionszahl R. R0 sagt aus, wie viele Menschen theoretisch ein Infizierter ansteckt.\nAm 18. Juli 2020 werteten wir die Statistik von worldometers.info aus. Unter den 30 am stärksten betroffenen Staaten — bezogen auf Tote pro 1 Million Bevölkerung — ist nur ein asiatischer Staat, der Iran, aber die Bevölkerung von 22 Staaten waren Kaukasier, Hispanier und Slaven und 73 Prozent waren europäischen Ursprungs. Die Todesrate lag über 104 und reichte bis 845 in Belgien. Sehr kleine Länder wie San Marino oder den Vatikan ließen wir außen vor: Die statistische Relevanz war nicht ausreichend. \nUnter den am wenigsten betroffenen Staaten sind nur 3 europäische Staaten, allesamt in Sondersituationen: Färöer Inseln, Gibraltar und Vatikan und mit sehr geringer Bevölkerung. Aber unter den „unbeeindruckten“ waren 13 asiatische Staaten, also 43 Prozent, mit Todesraten von 2 oder weniger Toten pro 1 Million Bevölkerung.\nDie großen asiatischen Staaten haben allesamt eine Todesrate von weniger als 10 Prozent der Europäischen Länder. Ob mit oder ohne Lockdown: Japan 8, South Korea 6, Singapur 5, China 3, Hongkong 2, Thailand 1, Taiwan 0. Die Morbiditätsraten unterscheiden sich also sehr wohl bezüglich der Ethnie, Rasse, der betroffenen Infizierten.\nWorauf kann das zurückzuführen sein? Gibt es bei unterschiedlichen Rassen oder Ethnien bedeutende Unterschiede in den Andockmechanismen des Virus an die Zellen oder Unterschiede bei den intrazellulären Reproduktionsmitteln, die das Virus verwendet oder Unterschiede an Proteinen, die an den Immunreaktionen teilhaben? Unwahrscheinlicher sind Unterschiede in den medizinischen Betreuungseinrichtungen — die wären nicht so offensichtlich. \nEs darf aber nicht übersehen werden, dass selbst innerhalb Europas sehr große Unterschiede in der medizinischen Betreuung vorherrschen. So ist etwa zumindest ein Grund der im Vergleich zu Deutschland höheren Mortalität in Schweden, dass dort überproportional viel ausländisches Personal in Alten- und Pflegeheimen eingesetzt wird, was dann aus verschiedenen Gründen nur noch sehr begrenzt zu Verfügung stand. Eine Unterversorgung in diesen sehr sensiblen Bereichen führt zu einer höheren Belastung für Erkrankte. Die Infektionsrate war am 18. Juli 2020 zwischen Deutschland und Schweden durchaus vergleichbar, 0,225 Prozent der Bevölkerung waren infiziert.\nIn wie weit andere Faktoren, zum Beispiel die Einführung von 5G, beim Infektionsgeschehen eine Rolle gespielt haben, soll in diesem Beitrag nicht weiter thematisiert werden.\nWenn nun bis zu 10.000 Viren mehr oder weniger gleichzeitig aus einer Zelle freigesetzt werden, ist es sehr schwierig — selbst für spezifische, also trainierte, Antikörper zu verhindern, dass nicht einige wenige die nächstgelegene Zelle erreichen und dort aufgenommen werden. Während der viralen Vermehrungsphase innerhalb der Zelle, werden die Zellen vom sogenannten zellulärem Immunsystem angegriffen. Dieses funktioniert völlig anders als das humorale, auf Antikörpern basierende. \nDas humorale Immunsystem basiert im Wesentlichen auf der Produktion von mehr oder weniger spezifischen Antikörpern. Diese lagern sich an Fremdes — hauptsächlich Proteine — oder nicht als „Selbst“ Erkanntes an und werden dann vom Reinigungssystem entfernt, das heißt von Makrophagen. Das zelluläre Immunsystem identifiziert jedoch mittels ebenfalls mehr oder weniger spezifischer Immunzellen wie T-Zellen und NK-Zellen körpereigene Zellen, die fremde Substanzproteine produzieren oder obligatorische, eigene zelltypische Strukturen, hier in erster Linie MHC-1, nicht produzieren und tötet sie ab, lysiert sie. \nDer sogenannte Major Histocompatibility Complex I, MHC I, dient der Zelle als Nachweis, zum jeweiligen Organismus zu gehören. Da durch das Virus die zelleigene Produktion von Genprodukten unterdrückt wird, werden also auch keine „Identifikationsausweise“, also kein MHC-1 gebildet. \nFolglich werden diese Zellen, falls die Immunkompetenz des jeweiligen Patienten hoch genug ist oder die infektiöse Dosis klein genug ist, durch weitgehend unspezifische NK-Zellen, Natural Killer Cells, Zellen, die ebenso wie die T-Zellen für die zelluläre Immunantwort zuständig sind, angegriffen und lysiert — noch bevor infektiöse Partikel hergestellt werden konnten. Bei niedrigen Infektionsdosen kann auch die unspezifischere humorale Immunantwort ausreichen, durch Binden und Verklumpen viraler Partikel deren Aufnahme in Zellen zu verhindern. \nBei einer Infektion, die zu ernsten Krankheitssymptomen führt, ist jedoch eine ausreichende zelluläre, also zytotoxische Immunantwort unabdingbar. Eine reine Antikörperantwort wird nicht ausreichen, um ein Ausufern der Erkrankung zu verhindern. Dennoch wird in der Öffentlichkeit ausschließlich von Antikörpern gesprochen und es fehlen weitgehend öffentliche Stellungnahmen kompetenter Immunologen zum wichtigeren Teil unseres Immunsystems.\nPersonen, die über einen dieser beiden unspezifischen Mechanismen, die Antikörper oder die zelluläre Antwort, die Infektion unterdrücken beziehungsweise ganz ausschalten, werden trotz Kontakt mit dem Virus in aller Regel keine spezifischen Antikörper gegen SARS-CoV-2 entwickeln. Diese Menschen können also auch in den Antikörpertests nicht ermittelt werden. Wir schätzen, dass circa 20 bis 30 Prozent der Bevölkerung dieser Gruppe zuzuordnen sind. \nInfektiös sind Viren nämlich nur, wenn sie eine funktionsfähige Hülle aus — hier menschlicher ER-Membran — mit virusspezifischen Andock-Proteinen und für die intrazelluläre Freisetzung relevante Proteine enthalten. Das ist übrigens auch das Problem der „Schmierinfektionen“. Viren auf einer trockenen, porösen, also den Feuchtigkeitsfilm der Virushülle denaturierenden Oberfläche, sind wohl nur im Sekundenbereich, auf glatten wohl nur im einstelligen Minutenbereich infektiös. Danach kann man zwar deren RNA noch nachweisen, aber die Aufnahme dieser Partikel kann nicht mehr zu einer Infektion führen.\nProfessor Hendrik Streek hat auf Oberflächen in unmittelbarer Nähe von Erkrankten nach infektiösen Partikeln gesucht und keine gefunden. Andere haben nach den Resten dieser Partikel, nach deren RNA, gesucht und diese auch nachweisen können. Diese Reste sind aber völlig harmlos. Vielleicht sollten wir in diesem Zusammenhang hier nochmals darauf hinweisen, dass SARS-CoV-2 auf trockenen Oberflächen eine sehr eingeschränkte Überlebenschance zu besitzen scheint.\nWir sehen also, dass die humorale Immunantwort sicherlich, speziell die unspezifische Immunantwort, IgA, einer primären Infektion entgegenwirken kann, aber eine Abwehr der Erkrankung vor allem auf ein gut funktionierendes zelluläres Immunsystem zurückzuführen ist.\nEin Wort zu den unterschiedlichen Tests, über die alle allerdings meist völlig undifferenziert reden. Der aussagekräftigste Test ist der, der das lebende Virus nachweist. Dieser Test ist sehr zeitaufwändig und ergibt eher falsch negative Resultate. Hierbei wird geprüft, ob die Probe in einer Zellkultur zur Produktion von Viren fähig ist. Der Nachweis der RNA durch PCR des Virus sagt nichts darüber aus, ob da ein infektiöses Agens ist oder nur dessen Überreste. Die Rate an falsch positiven Befunden ist bei dieser Methode besonders hoch. In Deutschland ist sie jedoch die bevorzugte Methode. \nIn diesem Zusammenhang soll noch auf die Ct-Zahl hingewiesen werden. Ct steht für Cycle threshold und bedeutet die Anzahl der Zyklen, die notwendig sind, um einen Farbumschlag zu beobachten. Als aussagekräftig genug werden gemeinhin 20 bis maximal 30 Zyklen einer PCR angesehen. In den Beipackzetteln werden aber bis zu 45 Zyklen empfohlen, dadurch werden falsch positive Ergebnisse erzwungen.\nDer dritte Test beruht auf dem Nachweis von viralen Proteinen. Auch hier zeigt ein Nachweis nur, dass dort Proteine sind, die dem Virus zuzuordnen sind, nicht jedoch, dass ein infektiöses Partikel vorliegt. Der Nachweis, dass eine Person mit dem Virus infiziert war oder geimpft wurde, geschieht mit Antikörpern, denn diese Menschen haben körpereigene Antikörper in ausreichender Menge gebildet und waren also erkrankt, oft ohne es zu merken, oder erhielten eine Impfung. \nDer Schluss jedoch, dass nur derartige Personen vor einer erneuten Infektion geschützt sind, ist trügerisch, denn diese Antikörper verschwinden nach einiger Zeit — nach einer norwegischen Studie im Durchschnitt nach 36 Tagen. Nach einer Infektion bestehen aber Erinnerungszellen über Jahre, sogenannte Memory-Zellen, sowohl für die humorale Antikörper als auch für die zelluläre Immunantwort, die infizierte Zellen abtötet und nicht nur freigesetzte Viren abfängt.\nEin Schutz über leicht zu aktivierende Gedächtniszellen, sogenannte Memory B-Cells oder Memory T-Cells, kann also — trotz nicht nachweisbarer Antikörperantwort —, auch durch eine starke unspezifische Immunantwort bestehen. Daher kann man durchaus einen Immunschutz haben, jedoch keine IgG-Antikörper gegen das Virus. Auch bei einer Impfung besteht dieses Dilemma, wahrscheinlich noch viel mehr als bei einer unbemerkt durchlaufenen Infektion.\nDas könnte einer der Gründe sein, weshalb nicht an einer herkömmlichen Impfung gearbeitet wird, wie sie beispielsweise für Rinder, Schweine und Geflügel seit Jahren eingesetzt wird, sondern an einer RNA-basierten. Was ist der Unterschied? Nun, bei einer herkömmlichen Impfung werden nicht vermehrungsfähige Teile des Virus geimpft und der Geimpfte bildet Antikörper gegen diese Fragmente. Bei einer RNA-basierten Impfung bilden die Zellen diese Fragmente und man hofft, dass dadurch auch die zelluläre Antwort stimuliert wird. \nDiese Art von Impfung ist gänzlich unerprobt. Was sind die möglichen Konsequenzen? Welcher Vektor wird verwendet, das heißt welches Transportmittel, um die RNA in die Zellen zu bringen? Welche Reaktionen, außer der Bildung von virusspezifischen Proteinen, löst die Impfung aus? Kann dies zu Krankheitssymptomen oder Autoimmunerkrankungen führen? Welche Zellen werden durch das Vektorsystem erreicht? Sind diese Zellen hinreichend geschützt, dass es nicht zu gravierenden Nebenwirkungen kommt? \nEine derartige Impfung hat es noch nie gegeben. Hier wird absolutes Neuland betreten. Derartige Ansätze in verkürzten Zulassungsverfahren durchzusetzen, erscheint uns verantwortungslos und möglicherweise sogar kriminell.\nStellen Sie sich vor, nur 1 Prozent der Probanden würde ernsthafte Nebenwirkungen erleiden und davon würde wiederum 1 Prozent sterben, so hätten wir, wenn wirklich 7 Milliarden Menschen geimpft werden sollen, mit 700.000 Toten zu rechnen.\nWer sein zelluläres Immunsystem nicht ausreichend mobilisieren kann, wird letztendlich an einer Corona-Infektion sterben. Wer jedoch ein hochaktives zelluläres Immunsystem hat, wird wohl sogar mit einer hohen Infektionsdosis überleben und bei einer Minderinfektion nicht einmal Symptome aufweisen. Die letzte Gruppe nennen wir im Folgenden symptomlose Gruppe. Die immunologische Reaktion ist sicher nicht so einfach als einziger Faktor zu begreifen, jedoch wirkt sie für die allermeisten von uns beruhigend.\nLetztendlich können wir uns seit Millionen von Jahren auf dieses Immunsystem verlassen. Die Menschheit hat all diese Angriffe immer überlebt.\nFast alle von uns haben das Virus, oder nahe Verwandte davon, schon kennengelernt und daher eine ausreichende Immunität. Und wie man an den geringen Erkrankungen von Kindern und Jugendlichen und deren milden Verläufen sieht, reicht in jungen Jahren die angeborene Immunität aus. Kinder können unter diesen Aspekten also sogar ihre Eltern mit Minderinfektionen dafür sorgen, dass diese dann selbst besser geschützt sind.\nIm Juli 2020 lag die Todesrate in Deutschland bei etwa 0,0110 Prozent. Die Infektionsrate derer, die sich überhaupt einem Arzt vorstellten, beträgt 0,249 Prozent. Also nur 4,42 Prozent der Erkrankten, die einen Arzt sehen, versterben und weniger als 0,25 Prozent der Bevölkerung benötigen überhaupt einen Arzt. Erhöht man nun die Anzahl der Testungen, erhält man eine Steigerung, aber diese „Erkrankten“ entstammen den symptomlosen Gruppen oder sind nur fälschlicherweise positiv getestet worden.\nCirca 50 Prozent, in Bergamo 57 Prozent, in Ischgl 42 Prozent, haben milde oder gar keine Symptome, bilden aber dennoch Antikörper und noch einmal 20 bis 30 Prozent haben milde oder gar keine Symptome und bilden auch keine Antikörper. Diese Gruppe ist sehr schwer zu detektieren, da die natürlichen Widerstandskräfte schwer zu messen sind und daher wegen des Aufwands nicht gemessen werden. Außerdem wäre damit ja keine Panik mehr auszulösen.\nDas deutet darauf hin, dass das Durchseuchungspotenzial des Virus – als virusspezifische Kennzahl — 70 bis 80 Prozent beträgt und dieses auch entweder in einer ersten kräftigen Welle erreicht oder — wie in den Maskenländern über einen sehr langen Zeitraum gespreizt — erreichen wird. Wobei Todesopfer vor allem in der ersten Welle auftreten werden.\nWenn man also eine Krankheit, die nur wenig reale Bedeutung für die Bevölkerung hat, mit völlig überzogenen Mitteln bekämpft, mit Mitteln, die alles zuvor Dagewesene in den Schatten stellen, so liegt offensichtlich ein Missbrauch der politischen Macht vor. Selbst in den Jahren mit moderner Medizin, Antibiotika und hochtechnologischen Behandlungsmethoden hat es und wird es auch weiterhin Erkrankungswellen und vereinzelte Todesfälle geben, dennoch hat man nun erstmals so uferlos und radikal reagiert.\nWir alle wissen, wie sich ein grippaler Infekt oder eine Grippe anfühlt und kennen deren wichtigste Symptome. Was sind aber im Falle von SARS-CoV-2 die bedeutendsten Beobachtungen?\nNun, zunächst beträgt die Inkubationszeit durchschnittlich 5 Tage. Je nach Schwere der Erkrankung verläuft 1 Tag nahezu symptomfrei mit sehr geringer Virusproduktion, etwa 3 Tage dauert die leichte Variante mit geringfügiger Virusproduktion, der normale Verlauf mit deutlicher Infektionsgefahr bis 9 Tage und schwere sowie kritische Fälle dauern über 10 Tage bis 6 Wochen. Aus dieser zuletzt genannten Gruppe stammen auch diejenigen, die nach 2 bis 3 Wochen sterben.\nNun, fangen wir im Kleinen an. Das Virus benötigt — zumindest, neben anderen Voraussetzungen — ACE-2 Rezeptoren, um in die Zelle zu gelangen. Diese Rezeptoren werden von allen Zellen mit sogenannten Alveolarepithelzellen oder Pneumozyten gebildet, die also die Wände von Kapillaren und auch Alveolen auskleiden.\nDiesen Ausbuchtungen in kapillarartigen Alveolargängen haben nach Ausatmung gerade einmal einen Durchmesser von 100 Mikrometer und nach Einatmung von 250 Mikrometer. Da nun eine Infektion dieser Zellen deren Entzündung — schließlich sind sie von Viren infiziert — und letztendlich deren Tod hervorruft, liegt vor Ort sehr viel Zellschrott und insbesondere DNA vor, die in dem kleinen Volumen enorm aufquillt. \nDieser Zellbrei verstopft also die Bereiche, die an und für sich mittels Helferzellen, Pneumozyten Typ II, oberflächenaktivierenden Zellen, den Gasaustausch bewirken. Damit findet kein Gasaustausch, also keine Abgabe von CO2 in die und keine Aufnahme von O2 aus der Atemluft mehr statt. Lassen wir einen Patienten nun angereicherten Sauerstoff mit 21 Prozent O2 und 78 Prozent N2 anstelle von Luft atmen, so erhält er für die verbleibenden, noch nicht von Viren zerstörten oder verstopften Alveolen mehr Sauerstoff. \nWenden wir aber Überdruckbeatmung an, die sogenannte PEEP, positive, end-expiratory pressure, so bleibt auch am Ende des Ausatmens ein Überdruck in der Lunge. Daher hilft das relativ wenig, da der Zellbrei durch Luft nicht komprimierbar ist, und folglich die für den Gasaustausch zugängliche Fläche nicht wesentlich vermehrt wird. Als äußerste Maßnahme bei der Beatmung verbleibt dann noch, eine das Blut außerhalb des Körpers mit Sauerstoff anzureichern, auch ECMO, Extra Corporale Membran Oxygenierung genannt.\nEine Behandlung der Patienten mit DNase könnte die Probleme in den Lungenbläschen verbessern. Das Enzym DNase löst den Zellbrei, der auch unter Überdruck keinen Sauerstoffaustausch in den Alveolen zulässt und macht diesen verdünnten Brei ausscheidbar. DNase wird bei Mukoviszidose, Zystischer Fibrose, erfolgreich angewandt. Dieses Enzympräparat wird zwar nach unserem Wissen gegenwärtig nicht bei Covid-19 eingesetzt, könnte aber durchaus sinnvoll sein.\nDa ACE-2-Rezeptoren in allen Endothelzellen vorkommen, gibt es natürlich in allen Organen, mit Endothelzellen Potenziale, die SARS-Erkrankung in weiterem Umfang zum Ausbruch zu bringen. Dies führt zu einer, von normalen grippalen Infekten abweichenden Symptomatik. Erstens zeigen sich die für normale grippale Infekte typischen Symptome in abweichender Reihenfolge, also nicht Halsweh, dünnflüssiger, dann dickflüssiger Schnupfen, gefolgt von Husten, sondern manche Symptome weisen darüber hinaus auf eine Beeinflussung anderer Organe hin wie Herz, Gelenke, Nerven et cetera. Viele Erscheinungen eines grippalen Infekts stammen gar nicht von den Erregern, sondern von den Reaktionen unseres Immunsystems. Die Ausschüttung des Infektionsmediators Interleukin 2, IL-2, macht den Patienten oft länger anhaltendere Probleme als das eigentliche infektiöse Agens.\nWenn sich jemand schnäuzt und hustet, um dickflüssigen Schleim zu entfernen, ist zumindest bei normalen grippalen Infekten oft schon kein Virus mehr nachweisbar. Am gefährlichsten bezüglich der Ansteckung sind gewöhnlich die ersten Tage der Infektion. Ob dies für eine Corona-Infektion auch zutrifft, ist nicht gesichert, jedoch wahrscheinlich.\nCovid-19 ist mit Sicherheit eine ernst zu nehmende Erkrankung, jedoch nur für einen verschwindend geringen Teil der Bevölkerung. Die Allermeisten, das heißt 99,75 Prozent bezogen auf die Gesamtbevölkerung, entwickeln nur geringe bis gar keine Symptome. Es kann daher gegenwärtig nur geschätzt werden, wie viel Prozent der Bevölkerung auch am Ende der „Grippewelle“ nie mit dem Virus zusammen gekommen sind und wie viele der Gruppe mit schwachen oder keinen Symptome, aber keinen Antikörpern angehören.\nDass man bei einer Erkrankung mit einer Betroffenenzahl von 2,5 Prozent der deutschen Bevölkerung von einer Epidemie von nationalem Ausmaß sprechen kann, möchten wir bestreiten. Vor diesem Hintergrund erscheinen auch die Maßnahmen, die ergriffen wurden, völlig überzogen. \nWerfen wir einen Blick ins Grundgesetz (GG).\nArtikel 1: „Die Würde des Menschen ist unantastbar.“ Wenn Sie also gezwungen werden, eine Maske zu tragen und sich damit lächerlich zu machen oder sich noch verängstigter zu fühlen, mit Strafen überzogen, in den Augen ihrer Mitmenschen herabgesetzt zu werden und vor allem in Ihrem freien Entschluss zur Lebensgestaltung und dem Eingehen Ihres persönlichen Lebensrisikos eingeschränkt zu werden, dann ist das ein klarer Verstoß gegen diesen Artikel 1, der unter keinen Umständen verändert werden darf (Art. 79 Abs. 3). \nDa hilft auch der Erlass eines Infektionsschutzgesetzes nichts. Selbst wenn die Gesetzgebung dies zuließe in begründeten Ausnahmefällen — unter den herrschenden Bedingungen ist ein Maskenzwang völlig unverhältnismäßig und damit ein klarer Verstoß gegen Art. 1. Als der Maskenzwang ausgerufen wurde, klang die Infektionswelle schon ab, wie das bei Grippewellen üblich ist.\nEin Maskenzwang verstößt auch gegen das Recht auf körperliche Unversehrtheit, das Art. 2 garantiert, denn das dauerhafte Tragen reduziert nachweisbar die körperliche Leistungsfähigkeit, fragen Sie einfach einmal eine Kellnerin am Schichtende nach ihrem Befinden. \nEs macht anfälliger für Herz-Kreislaufprobleme und zwingt jeden, sich einer Willkürmaßnahme zu unterwerfen, was wiederum bei einigen Menschen psychische Probleme hervorruft. Insbesondere ist aber noch anzumerken, dass der Maskenzwang auch gegen die vorgebliche Intention verstößt, die Sicherheit der Bevölkerung zu erhöhen. Durch Verhinderung von Minderinfektionen und damit der Ausbildung einer Herdenimmunität erhöht er in vielen Fällen sogar die Gefahr für die Bevölkerung. \nSelbstverständlich sollten sich Menschen in besonderen gesundheitlichen Situationen anders schützen, aber sollten sie darüber nicht aufgeklärt werden und dann ihrer eigenen Entscheidung entsprechend selbst entscheiden können? Tote durch eine Reihe gefährlicher Aktivitäten wie Motorradfahren oder Freiklettern, aber aucn rauchen, exzessives trinken und essen bringen erhebliche Gefahren für den Einzelnen mit sich — und manchmal auch für Begleitende. Soll das alles auf einem Altar der Sicherheit geopfert werden? Soll mir die persönliche, aufgeklärte Entscheidung über meine Risikobereitschaft abgenommen werden?\nAuch die Abstandsregel — wir konnten bis heute nicht herausfinden, wer auf den „Mindestabstand von 1,5 m“ gekommen ist und warum — verstößt gegen die freie Entfaltung der Persönlichkeit, da sie dazu dient, ein Kontaktverbot durchzusetzen, wie das in Zuchthäusern früherer Jahrhunderte der Fall war. Sie ist ebenfalls ein klarer Verstoß gegen Art. 2 GG. Was bewirkt überhaupt ein solcher Abstand? Nun der Abstand ist rein willkürlich festgelegt. Wenn eine Person in einer hinteren Seitennische einer Kirche eine Zigarre anzündet, wie lange wird es dauern bis der predigende Pfarrer den Rauch riecht? Die Tröpfchen, die jeder beim Atmen und Sprechen von sich gibt und die potenziell Viren enthalten können, sind winzig, von einigen wenigen Mikrometern oder sogar Nanometern Durchmesser. Die Viruspartikel sind noch viel kleiner: ein Zehntel dieser Größe. \nDie Tröpfchen sind der einzige Schutz des Virus. Gelangen derartige infektiöse Tröpfchen auf eine trockene Oberfläche, so wird das Virus innerhalb von Sekunden unfähig zu einer Infektion, auf Plastik oder Metall dauert das etwas länger, jedoch nicht in bedeutendem Maß. Schlecken Sie also keine Türklinken ab. Die Tröpfchen können aufgrund ihrer „Größe“ nicht mehr durch ihr Gewicht alleine auf den Boden oder die Erde fallen, sondern sie sind ein Spielball jedes Luftzugs. Die unsichtbaren Wölkchen dieser Tröpfchen können sich über viele Meter fortbewegen beziehungsweise bewegt werden. Je nach Luftfeuchtigkeit und Strahlungsintensität der Sonne bleibt eine Tröpfchenwolke über mehr oder weniger große Entfernungen und Zeiträume infektiös. Die Abstandsvorschrift der 1,5 Meter ist völlig — im wahrsten Sinn des Wortes — aus der Luft gegriffen. \nSo, nämlich durch schleichende Durchseuchung, geht jede Grippesaison vorüber, ohne dass ein großer Teil der Bevölkerung auch wirklich erkrankt oder gar stirbt. Wenn wir durch Masken die Durchseuchung verhindern, verhindern wir eine schützende Immunität der Bevölkerung und erreichen damit ein lange anhaltendes „Grundrauschen“ der Erkrankung.\nUm das Kontaktverbot durchzusetzen, wurden Restaurants geschlossen und sehr viele Geschäfte, ganze Berufszweige wurden an der Ausübung des Berufs gehindert, ein klarer Verstoß gegen Art. 12 des Grundgesetzes. Schulen und Universitäten wurden geschlossen ebenso wie Kindertagesstätten. Wiederum wird dadurch die Chance vertan, eine milde Durchseuchung zu erreichen. Und das Risiko eingegangen, dass immer wieder Nester an Infektionen aufflammen.\nMit anderen Worten: Durch die Maßnahmen sind möglicherweise in der Anfangsphase bis Mitte März weniger Menschen an Covid-19 gestorben, ab Ende März aber wohl mehr, als es ohne die Maßnahmen der Fall gewesen wäre. Einfach deshalb, weil sich durch die Maßnahmen das Abklingen der Erkrankungswelle sehr lange hingezogen hat und immer noch hinzieht. Aber wären denn wirklich signifikant mehr Leute an Covid-19 gestorben? \nWenn man sich die täglichen Todesfälle ansieht, dann war der Höhepunkt bereits am 1. April 2020 erreicht, also nach gerade einmal 9 Tage nach dem rigorosen Kontaktverbot, dem Lockdown. Da aber diejenigen, die versterben, durchschnittlich 3 Wochen nach der Infektion sterben, ist das rigorose Kontaktverbot sicherlich nicht für die steile Abnahme der Todesfälle verantwortlich. Eher andersherum: Die hochempfänglichen, hinfälligen und anderweitig Gefährdeten starben bei der ersten Gelegenheit, wie das jedes Jahr während der Grippesaison der Fall ist. Es gelangen ständig neue Menschen in diesen Gefährdetenkreis und in der nächsten Saison werden wieder neue dazukommen. Aber dieser Kreis und alle möglichen Betroffenen müssen aufgeklärt und ihrer eigenen Entscheidung überlassen werden. Alles andere ist eine Gesundheitsdiktatur.\nHaben wir durch das Freihalten von Intensivbetten und das Verschieben von Operationen nicht vielleicht mittelfristig sogar mehr Opfer zu beklagen? Ein Krebspatient, dessen Operation um ein Vierteljahr verschoben wird, stirbt natürlich nicht sofort daran, aber seine Überlebenschance ist deutlich kleiner geworden. Wie viele Patienten mit Herz- Kreislauferkrankungen wurden nicht in Kliniken überwiesen und wie haben sich deren Chancen auf Genesung verändert? Wie viele Menschen haben psychische Probleme durch dieses Regime der Angst und Panik entwickelt? Wie viele sind schon den letzten Schritt gegangen und haben Selbstmord begangen und wie viele werden noch folgen? \nNein, diese Maßnahmen waren aus medizinischer Sicht eher abträglich für die Volksgesundheit und die Gesundheit des Einzelnen. Diese Maßnahmen wurden daher wohl eher aus anderen Gründen veranlasst. Schaut man sich die Zahlen und Kurven aus Ländern an, die — nahezu — gar nichts gemacht haben wie Schweden, die Niederlande und Weißrussland, so sieht man keinen erkennbaren positiveren Einfluss in Ländern, die sich in der Gängelung der Bevölkerung überboten haben. Belgien ist unter den Europäischen Staaten, San Marino ist als Zwergstaat hier nicht zu berücksichtigen, das Land mit den schärfsten Maßnahmen und mit der höchsten Todesrate: 845 auf 1 Million Einwohner. Letztendlich wird diese Tatsache vielen Argumenten für eine strenge Maskenpflicht und anderen „Hygienemaßnahmen“ den Boden entziehen.\nNatürlich sollen sich Menschen die Hände waschen, aber nicht unentwegt und schon gar nicht ständig desinfizieren. Die gängigen Desinfektionsmittel enthalten diverse Alkohole und Wasserstoffperoxid. Das tötet nicht nur SARS-CoV-2, das nicht lange auf Ihrer Hand überlebt, sondern auch die natürliche Hautflora, die für Sie eine schützende Funktion hat!\nGenaue Zahlen, die das völlig inadäquate Handeln der Regierungen in vielen europäischen Ländern offensichtlich machen, wird es natürlich erst nach Ende der „Epidemie“ geben, aber niemand soll sagen, keiner habe konkrete Vorhersagen treffen können und auch getroffen. Dies Zahlen werden dann die Grundlage sein für Schadenersatzklagen gegen die heutigen „Heilsbringer“.\nKann man wirklich eine lebendige Wirtschaft einfach abschalten und dann wieder kickstarten? Kaum zu erwarten. Wie viele Gastro-Betriebe, wie viele Friseure und wie viele andere kleinere und mittelständische Betriebe werden ihre Pforten für immer schließen? Und die Insolvenzwelle wird erst noch anlaufen im Herbst, Winter und kommendes Frühjahr. \nDie Preise im Gastro- und Hotelbereich sind drastisch nach oben gegangen. Jeder versucht, das Verlorene wieder reinzuholen. Aber die Belegung geht dadurch natürlich zurück und die Rechnung nicht auf. Viele Vorhaben im Bau- und Handwerkerbereich werden verschoben, da man sich seines Einkommens und sogar seiner Arbeitsstelle nicht mehr sicher ist. Wer kauft vor diesem Hintergrund ein neues Auto? Gleichzeitig wird die Unsicherheit bezüglich solcher Investitionen durch die Klima-/CO2-Debatte weiter verschärft. Man tut sich schwer, die Zukunft vorher zu sagen, aber rosig sieht sie sicher nicht aus.\n7,5 Millionen Kurzarbeiter — wie viele werden wieder an ihre Arbeitsstelle zurückkehren?\nNun, in China ist die Krankheit zuerst aufgetreten und schon nach nicht ganz 2 Monaten als beendet erklärt worden. Dort wurde ja so überaus rigoros entschieden. Als dann die Krankheit auch in anderen Ländern ausbrach, propagierte man die „Chinesische Lösung“ und würgte seine komplette Wirtschaft ab. China hat aber nur eine Provinz abgeriegelt und das Virus drang in die ganze Welt ein, nur nicht in andere chinesische Provinzen. Seltsam? Der Westen fiel auf diesen Trick herein und wird am Ende der „Krise“ den Handelskrieg verloren haben. Vielleicht erreicht China darüber hinaus noch, dass sein größter und bedeutendster Gegenspieler nicht wieder gewählt wird. Mit einem ausgesprochenen Sozialisten an der Spitze könnte dann China die absolute Handelsvormacht in der Welt werden. Das ist sicher etwas zu pointiert formuliert, denn die Welt ist nicht schwarz/weiß, soll aber zum Nachdenken anregen.\nAuf den verlorenen Wettbewerb mit China sind wir schon eingegangen. Aber wir haben auch größte Probleme auf anderen Gebieten. Die Demokratie ist schwer geschädigt. Deutschland hat die wichtigsten Artikel seines Grundgesetzes außer Kraft gesetzt: \nWeitere Rechtsbrüche ließen sich sicher feststellen, aber wir denken: Jetzt langt‘s.\nDoch wir haben auch wichtige politische Erkenntnisse erlangt: \nUm sich als Retter aufzuspielen und dadurch besser dazustehen, haben einige Politiker vor nichts zurückgescheut. Misshandlungen, Rechtsbrüche, Bestechung, Untreue, Lügen – alles wird eingesetzt, um noch einmal gewählt zu werden. \nDas wahre Wohl des Volkes kommt nicht vor in ihren Überlegungen.\nZum Schluss noch ein Zitat von Friedrich von Schiller aus „Ästhetische Briefe“: \n„Man könnte den Menschen zum halben Gott bilden, wenn man ihm durch Erziehung alle Furcht zu benehmen suchte.“\nAber genau das Gegenteil wird mit der Bevölkerung vieler Staaten seit Jahren und insbesondere seit Covid-19 gemacht, insbesondere in Deutschland. Es wird massiv Furcht und Angst verbreitet. Die Debatte um den Klimawandel funktionierte nur bei bestimmten Bevölkerungskreisen, da die Katastrophe erst in vielen Jahren anstand und es zu persönlichen Panikattacken nur in Ausnahmefällen kam. Die Covid-19-Bedrohung jedoch ist eine sehr persönliche, da im engsten Umfeld Tote vorhergesagt werden. In dieser Situation sind Menschen bereit, sich beliebigen Maßnahmen zu beugen und sich Unterwerfungen aufoktroyieren zu lassen. Die Schillersche Vorstellung führt zu freien, selbstbestimmten, mutigen und widerständigen Bürgern. Und diese werden sich nicht wahnwitzigen Diktaten unterwerfen.",
     "twitter-history": "[{       \"id\": 1334560441398398976,       \"url\": \"https://twitter.com/LutzNeumann2/status/1334560441398398976\",       \"date\": \"2020-12-03 18:09:38+00:00\",       \"text\": \"Das verdammte Virus | Rubikon - Magazin für die kritische Masse https://t.co/9qX0R6Swll\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1148885672,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3208137662/d27cd06f55a66868bcd5a3f996fc3cd9_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"LutzNeumann2\",              \"name\": \"Lutz Neumann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-02-04 19:33:17+00:00\",              \"location\": \"\",              \"followers\": 568,              \"friends\": 1131,              \"tweets\": 3391,              \"liked_tweets\": 11557,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1334497923070091276,       \"url\": \"https://twitter.com/1984lesen/status/1334497923070091276\",       \"date\": \"2020-12-03 14:01:13+00:00\",       \"text\": \"@BILD https://t.co/G5LFvxVBEO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3870766455,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331216431321657345/JCUxTguv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3870766455/1556293191\",              \"username\": \"1984lesen\",              \"name\": \"meinungsfreiheit\",              \"description\": \"#ichwaehleafd #niewiedersozialismus winfried-stoecker.de/blog/die-beste…\",              \"verified\": false,              \"created_date\": \"2015-10-05 11:58:13+00:00\",              \"location\": \"\",              \"followers\": 445,              \"friends\": 140,              \"tweets\": 4945,              \"liked_tweets\": 6183,              \"lists_member\": 0,              \"media_shared\": 243       }}, {       \"id\": 1322685050912153600,       \"url\": \"https://twitter.com/openeysdown/status/1322685050912153600\",       \"date\": \"2020-10-31 23:41:05+00:00\",       \"text\": \"&gt;&gt; Dass SARS-CoV-2 äußerst schädlich ist, darf bezweifelt werden; sicher ist aber: Vermeintliche Eindämmungsmassnahmen der Regierung sind es. Die Gehirnwäschemethoden von Politik und Medien im Zusammenhang mit Corona lassen wir uns nicht mehr bieten!🤨https://t.co/JKDiw2cNDK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1140593706120208385,              \"url\": \"https://corona-transition.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371795307093233667/gPG6EEKe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1140593706120208385/1612892299\",              \"username\": \"openeysdown\",              \"name\": \"openeysdown / Rolf Meier (Freedom over Fear)\",              \"description\": \"I like Freedom of Expression. Art. 10 BV: Recht auf Leben und auf persönliche Freiheit und Bewegungsfreiheit. Mein Standpunkt! Telegram: t.me/Selber_Denken ✌\",              \"verified\": false,              \"created_date\": \"2019-06-17 12:15:05+00:00\",              \"location\": \"Trimbach, Switzerland \",              \"followers\": 2756,              \"friends\": 4769,              \"tweets\": 22951,              \"liked_tweets\": 45113,              \"lists_member\": 4,              \"media_shared\": 1798       }}, {       \"id\": 1321778005480538113,       \"url\": \"https://twitter.com/Uli_61/status/1321778005480538113\",       \"date\": \"2020-10-29 11:36:48+00:00\",       \"text\": \"Das verdammte VirusDass SARS-CoV-2 äußerst schädlich ist, darf bezweifelt werden; sicher ist aber: Vermeintliche Eindämmungsmaßnahmen der Regierung sind es.Kritisch zu sein ist wichtig.https://t.co/JPZbwgPOLX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2531,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}, {       \"id\": 1321234253909237760,       \"url\": \"https://twitter.com/ChristianMoewes/status/1321234253909237760\",       \"date\": \"2020-10-27 23:36:08+00:00\",       \"text\": \"#Maskenzwang verstößt gegen das Recht auf körperliche #Unversehrtheit (Art. 2 #GG): Das dauerhafte Tragen reduziert nachweisbar die körperliche #Leistungsfähigkeit Fragen Sie einmal eine #Kellnerin am Schichtende nach ihrem Befinden. #WhyAreTheyDoingThishttps://t.co/omc1d5LuRk\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 409538270,              \"url\": \"http://fuzzy.cs.uni-magdeburg.de/wiki/pmwiki.php?n=Mitarbeiter.Moewes\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350812081302495232/wyl4cidW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/409538270/1610893672\",              \"username\": \"ChristianMoewes\",              \"name\": \"Christian Moewes\",              \"description\": \"proud dad of two lovely girls, #intrapreneur @BoschGlobal, #digitalization #maverick, views are on my own\",              \"verified\": false,              \"created_date\": \"2011-11-10 21:50:24+00:00\",              \"location\": \"Bamberg, Germany\",              \"followers\": 92,              \"friends\": 226,              \"tweets\": 2070,              \"liked_tweets\": 3842,              \"lists_member\": 5,              \"media_shared\": 87       }}, {       \"id\": 1320836041536917505,       \"url\": \"https://twitter.com/pfmayer/status/1320836041536917505\",       \"date\": \"2020-10-26 21:13:46+00:00\",       \"text\": \"Ausgezeichneter Überblick - alles was es über SARS-CoV-2 und Covid-19 zu wissen gibt. Insbesondere auch über Infektiosität von Asymptomatischen und Interessantes über die Rolle von China https://t.co/jcuspLH1Q0\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 62220864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/991356045497905152/x2uQsgQG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pfmayer\",              \"name\": \"Peter F. (pfm)\",              \"description\": \"Publizist Science & TechnologyBlog: tkp.at, Telegram Channel: t.me/tkp_news\",              \"verified\": false,              \"created_date\": \"2009-08-02 07:41:31+00:00\",              \"location\": \"Österreich\",              \"followers\": 2645,              \"friends\": 356,              \"tweets\": 30547,              \"liked_tweets\": 37748,              \"lists_member\": 73,              \"media_shared\": 471       }}, {       \"id\": 1320342956746985475,       \"url\": \"https://twitter.com/o2rescue/status/1320342956746985475\",       \"date\": \"2020-10-25 12:34:26+00:00\",       \"text\": \"Das verdammte Virus | Rubikon - Magazin für die kritische Masse https://t.co/N9i27z3Dqy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2982585099,              \"url\": \"http://www.o2rescue.lu\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/753957697519779840/xLIRTCz8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2982585099/1448907518\",              \"username\": \"o2rescue\",              \"name\": \"o2rescue\",              \"description\": \"tauchen, leben, sicherheit, rettung, sauerstoff.\",              \"verified\": false,              \"created_date\": \"2015-01-17 14:59:32+00:00\",              \"location\": \"\",              \"followers\": 171,              \"friends\": 393,              \"tweets\": 1145,              \"liked_tweets\": 4,              \"lists_member\": 1,              \"media_shared\": 113       }}, {       \"id\": 1320122491029905410,       \"url\": \"https://twitter.com/Menschbeweger/status/1320122491029905410\",       \"date\": \"2020-10-24 21:58:23+00:00\",       \"text\": \"bitte ñesen Sie auch alle anderen Artikelhttps://t.co/3sQLlz9w5S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 60913096,              \"url\": \"http://www.erfolgsgut.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000753094824/984476e46ae2b47573f004aa987ae6cc_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/60913096/1466261528\",              \"username\": \"Menschbeweger\",              \"name\": \"hajo bentzien\",              \"description\": \"WELTGRUND AG con sus marcas: Erfolgsgut y Fundo Laguna Blanca combina agricultura aventurera, silvicultury y el sector energético con una oferta turística.\",              \"verified\": false,              \"created_date\": \"2009-07-28 14:11:27+00:00\",              \"location\": \"Schweiz\",              \"followers\": 223,              \"friends\": 508,              \"tweets\": 1120,              \"liked_tweets\": 101,              \"lists_member\": 5,              \"media_shared\": 122       }}, {       \"id\": 1320064206851481600,       \"url\": \"https://twitter.com/ClaudiaNehring/status/1320064206851481600\",       \"date\": \"2020-10-24 18:06:47+00:00\",       \"text\": \"Das verdammte Virus | Rubikon - Magazin für die kritische Masse https://t.co/mxISmyirZZToller Bericht! Weiter so!Amazing article!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 227849419,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/822158372615192577/UQRNf0LC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ClaudiaNehring\",              \"name\": \"Claudia Nehring\",              \"description\": \"In riding a horse we borrow freedom...\",              \"verified\": false,              \"created_date\": \"2010-12-18 00:27:07+00:00\",              \"location\": \"Claresholm, AB, Canada\",              \"followers\": 122,              \"friends\": 103,              \"tweets\": 9398,              \"liked_tweets\": 5425,              \"lists_member\": 4,              \"media_shared\": 1032       }}, {       \"id\": 1319849499171475456,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1319849499171475456\",       \"date\": \"2020-10-24 03:53:36+00:00\",       \"text\": \"Das verdammte Virus | Rubikon - Magazin für die kritische Masse https://t.co/JxMeW1oogT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1319727890167177220,       \"url\": \"https://twitter.com/Eddie_1412/status/1319727890167177220\",       \"date\": \"2020-10-23 19:50:23+00:00\",       \"text\": \"Dass SARS-CoV-2 äußerst schädlich ist, darf bezweifelt werden; sicher ist aber: Vermeintliche Eindämmungsmaßnahmen der Regierung sind es.https://t.co/F3WcIYuYav\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1319648900865806336,       \"url\": \"https://twitter.com/Latraviatamari/status/1319648900865806336\",       \"date\": \"2020-10-23 14:36:30+00:00\",       \"text\": \"😷😷👍👍https://t.co/Z6g4JNzrKj\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2561876302,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/620332000004702208/hyh7_1jf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561876302/1436733447\",              \"username\": \"Latraviatamari\",              \"name\": \"Mari\",              \"description\": \"Mi familia es todo para mi el Real Madrid es mi pasion me gusta la gente sencilla Andalucía y España la llevo en mi corazón🇪🇦🇪🇦🇪🇦🇪🇦        NRW 🇩🇪😍\",              \"verified\": false,              \"created_date\": \"2014-05-24 12:09:27+00:00\",              \"location\": \"\",              \"followers\": 4129,              \"friends\": 5001,              \"tweets\": 129953,              \"liked_tweets\": 103595,              \"lists_member\": 33,              \"media_shared\": 1073       }}]"
}