{
     "url": "https://www.rubikon.news//artikel/lyrik-gender-tyrannei",
     "date": "2021-02-06",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Lyrik, Gender, Tyrannei",
     "article": "Vermehrt erreichen die Literaturredaktion des Rubikon derzeit Bücher und Buchhinweise. Unseren Literatur-Salon sehen wir allerdings in erster Linie als ein Gefäß für literarisch angelegte Kurztexte, in denen Themen verarbeitet werden, die wir auch in den Rubikon-Sachtexten behandeln. Der formal andere Zugang soll dabei neue Erkenntnisse schaffen und vielleicht auch andere Leserinnen und Leser ansprechen. Gleichwohl werden wir in Zukunft in losen Abständen jeweils drei bis vier Titel in Sammelbeiträgen vorstellen. Es sollen dabei Bücher mit Themen zur Sprache kommen, die wir als Rubikon-Themen verstehen und bei denen wir gerne auf weitere, auch andersartige Zugänge aufmerksam machen. Zudem wählen wir nur Titel aus, die im neoliberalen Umfeld des Buchhandels kaum Chancen haben wahrgenommen zu werden. Vorgestellt werden literarische Werke wie Sachbücher.Im ersten Beitrag stellen wir Rudolph Bauers Gedichtband „Zur Unzeit, gegeigt“ vor — eine poetische Veröffentlichung mit politischer Lyrik und Bildmontagen. Helena Graf beleuchtet die Ideologie des Genderismus in ihrem Buch „Schlüsselgewalt“, das sie ebenfalls selber vorstellt, und Daniel Sandmann von der Literaturredaktion verweist auf ein schon vor etlicher Zeit aufgelegtes politisch-philosophisches Werk von Guido Giacomo Preparata, dem nicht zuletzt angesichts des Versagens der Linken bei Corona eine aktuelle Bedeutung zukommt. Die Literaturredaktion versteht die drei Texte als Debattenbeiträge unterschiedlichster Ausprägung.\nRudolph Bauers Gedichte sind keine Sonntagsreden. Es sind politische Gedichte mit Kanten und Rissen, Wunden und Schorf. Durch die Verbindung des Heute mit der Vergangenheit entsteht ein sprachlich dichtes Panorama aus geschichtlichem Erinnern und scharfsichtiger Kritik der Gegenwart: immer in der Hoffnung auf ein neues Morgenrot in Freiheit, Frieden und Menschlichkeit. Die Gedichte sind der Aufklärung verpflichtet, dem Humanismus, einer Utopie. Zu solcher Dichtung hatte und hat die kulturelle Elite in Deutschland ein problematisches, oft sogar ein kategorisch ablehnendes Verhältnis. Dennoch gibt es auch in Deutschland eine lange Tradition politischer Literatur, die bis in das Mittelalter zurückreicht.\nDas Gender-Buch eröffnet eine Debatte, die insofern bedeutsam ist, als Genderismus eines der Vorzeigeprojekte des neoliberal-globalen Kapitals ist. In ihm finden sedative Funktionen — Abzug der Kritik von den Zentren der Macht — wie ideologische Funktionen — Genderismus als Etappe hin zum Transhumansimus — zusammen. Dabei sind emanzipative Anliegen des Feminismus der 60er und 70er mit seiner oft utopischen Ausrichtung geradezu pervertiert worden. Die Kritik an der Gender-Ideologie erfolgte recht früh deshalb auch aus feministischen Kreisen. Das Buch, das wir hier vorstellen, setzt die Akzente anders und beleuchtet Genderismus aus einer klassisch-konservativen Perspektive. \nMit gängigen Kategorien kaum einzuordnen ist die Position, aus der heraus versucht wird, die Tyrannei der US-amerikanischen Politik herzuleiten. Der US-Amerikaner und gebürtige Italiener Preparata ist spätestens seit seinem Buch „Conjuring Hitler“ (deutsch: Wer Hitler mächtig machte) als mutiger Denker und Forscher mittlerweile einem größeren Kreis bekannt. Die Politik der Neocons wie die Gleichschaltung der Intellektuellen im transatlantischen Raum sind laut ihm nicht aus heiterem Himmel gefallen. Das Buch versucht eine umfassende, anspruchsvolle und auf Widerspruch angelegte Herleitung des Geisteszerfalls in der amerikanisch-westlichen Welt mit speziellem Fokus auf dem Zerfall der Linken.\nDer Gedichtband „Zur Unzeit, gegeigt“ von Rudolph Bauer gehört zur Kategorie Politische Lyrik. Diese knüpft an bei Vorläufern wie Heinrich Heine und Kurt Tucholsky, Bert Brecht und Günter Eich, Peter Hacks und Pablo Neruda. Wie bei diesen Protagonisten erhebt sich die poetische Stimme des Autors auch heute wieder „zur Unzeit“: gegen Kriege, Militarismus, das Elend und die Schrecken des Alltags. Sie hat einen unverkennbar eigenen, eigenwilligen, eigensinnigen Klang. Ihr Sound ist poetisch-„gegeigt“, nimmt die Nuancen der Wirklichkeit wahr, ist unterfüttert mit historischer Kenntnis, geprägt von politischer Klarheit und kritischer Schärfe.\nBauers Gedichtsammlung umfasst sechs Kapitel mit jeweils fünf Texten. Diese rufen ebenso die revolutionären Aufbrüche in der Geschichte der Arbeiterbewegung in Erinnerung, wie auch die reaktionären Massaker durch Polizei und die preußische Soldateska. Zum Teil reichen die Gedichtthemen sogar zurück in die Antike. Oder sie nehmen politische Entscheidungen und heutige Parteien als Thema auf, ferner den Alltag der Menschen, das heutige und das frühere Europa, Zeitungsnotizen, den Tod eines pazifistischen Künstlerfreundes.\nDie Gedichtsammlung ist vielstimmig und stimmgewaltig. Sie lässt schroffe Verzweiflung spüren und heiße Wut, sarkastischen Zorn und schmerzliche Bitternis. \nAber sie ist auch voller Hoffnung, nicht ohne den Ausblick auf Frieden und Glück. Stilistisch bewegt sich der Autor auf dem Parkett sowohl moderner als auch klassisch strenger Versformen, etwa des Sonetts und der Ode. Volkstümliche Reime wie das Schnaderhüpferl bezeugen, dass dem Autor Wortwitz und sprachlicher Humor nicht abhandengekommen sind, auch wenn die zur Sprache gebrachten Verhältnisse eher zum Heulen und Schreien sind.\nZusätzlich zu den Gedichten enthält der Band politisch motivierte Bildmontagen des Autors. Dadurch erlangt die Gedicht- und Bildersammlung den Rang eines zeitgenössischen Anti-Dokuments — sich behauptend jenseits des herrschenden, bis zum Geschmack- und Belanglosen eingeebneten Plateaus von gesellschaftspolitischer Gleichgültigkeit und ästhetischer Affirmation in Literatur und Bildender Kunst — einer Gleichgültigkeit und Affirmation, die sich gegenwärtig unter dem Corona-Regime bleiern über das Land legen.\nzwischen arbeitsende und abendbrot\nwenn der druck sich steigert\nwenn die kinder im supermarkt brüllen\nweil sie der nähe und liebe ermangeln\nblicken die eltern gehetzt mit wilden augen\nspäter dann nach abendbrot und tagesschau\nrückt allmählich die stunde\ndes todes heran julia braun erneut gefesselt\ngeknebelt nackt in der 710. folge\ndes angstorts beginnen die wölfe zu heulen\nRudolph Bauer: Zur Unzeit, gegeigt. Hamburg: Verlag tredition 2020, ISBN-13: 978-3347062979\nDieses Sachbuch möchte LeserInnen, für die das Stichwort „Gender“ noch wenig definiert ist, eine Einführung in die Genderlehre bieten und ebenso ein kritisches Bewusstsein für diese Ideologie vermitteln. Zu diesem Zweck wird mit einem Blick in die Geschichte erläutert, wie Feminismus durch Gender-Mainstreaming (GM) abgelöst wurde. Der Weg von der geistigen Vorläuferin Simone de Beauvoir und ihrer Aussage „Frau kommt nicht als Frau zur Welt, sie wird dazu gemacht“ hin zum „Recht“, sein Geschlecht selbst zu bestimmen, wird in groben Schritten nachgezeichnet. In der Umbruchzeit zwischen 1980 und 1990 heißt das: weg vom Feminismus hin zu der Vorstellung „der Mensch ist zwei“, das heißt, jeder Mensch ist „sex“ und „gender“.\nAus dem Einsatz für die Gleichberechtigung von Frauen und Männern ist so der Kampf um Gleichstellung und Gleichbehandlung aller sexuellen Identitäten geworden. \nAus der Sicht der Homosexuellen soll Heterosexualität abgeschafft werden, denn die Zweigeschlechtlichkeit wird als „durchschaubares Machtspiel“ begriffen. Die „Lesbian-, Gay-, Bisexual- und Transgender-Bewegung“, kurz LGTB, die für die Gender-Ideologie steht, stellt für das Individuum ein „Navigieren“ zwischen allen sexuellen Möglichkeiten in Aussicht.\nDie Autorin ist bemüht, auf der Basis zweier grundlegender kritischer Werke zum Genderismus — Spreng/Seubert: „Vergewaltigung der menschlichen Identität. Über die Irrtümer der Gender-Ideologie“ und Raedel: „Gender. Von Gender-Mainstreaming zur Akzeptanz sexueller Vielfalt“ — zu zeigen, wie die angestrebte Gesellschaftsveränderung aus wissenschaftlicher Sicht einzuschätzen ist und welche Bedeutung die von der Gender-Agenda forcierten Ziele für den einzelnen Menschen haben. Beide Bücher streichen den neoliberalen Gehalt des Genderismus heraus und sehen die darin enthaltene Radikalisierung kritisch. \nIm Hinblick auf das Unterrichtsfach „Sexualität der Vielfalt“ wird darauf verwiesen, dass ohne vorherigen Einbezug der Eltern die Kinder konkret mit diesen Unterweisungen konfrontiert werden. Politisch von großer Tragweite sind die gesellschaftlichen Veränderungen dadurch, dass aus „Gleichberechtigung“ „Gleichstellung“ geworden ist. Aufgrund der verordneten Erwerbstätigkeit sind Frauen mit Kindern nachteilig davon betroffen. Eine soziale Absicherung häuslicher Eltern- und Pflegearbeit unterbleibt, stattdessen werden Mütter genötigt, die Kinder der Fremdbetreuung zu überantworten. Dadurch werden Kleinkinder in ihrer Entwicklung erheblich beeinträchtigt. Dass die Einführung einer angepeilten allgemeinen Kita-Pflicht für Kinder unter drei Jahren weitere Zerrüttung und Instabilität bedeuten, liegt auf der Hand.\nSchließlich versäumt die Autorin es nicht, auch Menschen zu Wort kommen zu lassen, die sich mit der LGBT-Bewegung identifizieren. Dass Diskriminierungen auf keine Seite hin zu dulden sind, steht außer Frage. Ob der Genderismus aber der Weg sei, solche Diskriminierungen zu überwinden, oder ob er nicht vielmehr neue schafft, müssen am Ende die LeserInnen selber entscheiden. \nHelena Graf: Schlüsselgewalt. Gender im Windschatten des Feminismus. Eine überarbeitete Fassung erscheint 2021 im Agenda-Verlag. Derzeit auf epubli.\nWer eine Antwort auf die Frage sucht, wie das alles so kommen konnte, die Interventionspolitik beziehungsweise die Militarisierung der Politik des Westens gegen außen und die weitgehende Konformität des Denkens in der neoliberalen Welt gegen innen mit einer Gleichschaltung der gesamten Bildung und dem Abbau demokratischer Strukturen als Basis hierfür, der findet in Preparatas bereits 2007 erschienenem Werk eine Antwort. Womöglich eine Antwort, die auch erklärt, weshalb ein Narrativ wie das derzeitige Pandemie-Narrativ sich so lückenlos über unsere westliche Welt hat legen können. \nAllerdings braucht es für die Herleitung Geduld und auch eine gewisse Toleranz gegenüber irritierenden, vertrackten Passagen. Die Geduld lohnt sich, weil sich hier — eine Seltenheit — endlich ein Intellektueller aufmacht, sich dieser Frage — im Fokus das intellektuelle Versagen der Linken — zu stellen, lohnt sich weiter, weil das systematische Abrücken von einem kritischen Machtbegriff hin zu einer geradezu aktiven Teilhabe an Macht und Machtverschleierung durch die Linken als „geistes-politische“ Entwicklung herausgestellt wird und weil gegen das Ende des Buches mit erschlagenden Texthinweisen auf Thorstein Veblen ein Denker ins Zentrum rückt, den es in der Tat neu zu entdecken gilt, wäre mit seinen Erkenntnissen der erkenntnistheoretische Supergau womöglich zu vermeiden gewesen.\nDie Schlüsse, die gezogen werden, beziehen sich vor allem auf die USA und ihre Politik. Sie sind radikal und präzise, wenngleich aufseiten der Prämissen Fragezeichen bleiben. Überraschend ist zweifelsohne, dass Preparata die Basis für die intellektuellen Verheerungen in der französischen Philosophie bei Bataille und Foucault angelegt sieht. \nBeim Bezug auf die beiden verfährt Preparata zuweilen zu moralisierend und insgesamt ohne Verständnis für deren Versuche, Irrationales wie Verschwendung, Lust und Tod zu denken. Er blendet zu sehr aus, was zu seiner These nicht passt, und schiebt so Bataille mitunter undifferenziert mit Faschismus und Ernst Jünger zusammen, wenngleich einzelne aufgezeigte Parallelen bedenkenswert sind. Bei Foucault unterschlägt er im Bestreben, ihn als Prediger der Postmoderne und am Ende als hedonistischen Opportunisten zu zeigen, eine ganze Reihe erkenntnistheoretischer Leistungen gerade auch im Hinblick auf totalitäre Machtstrukturen. Generell verortet Preparata die Wirkung postmodernen Denkens so ziemlich einzig in der Erzeugung von Beliebigkeit und grenzt beim immensen Einfluss, den postmoderne Philosophen und insbesondere Foucault auf den US-amerikanischen akademischen Diskurs und generell das Bildungssystem gehabt haben, die Rezeption zu wenig von den Originaltexten ab.\nDoch auch wenn die Linie von Bataille über Foucault hin zu Bush und den Neocons und zur vollkommenen Usurpation der intellektuellen Linken Bruchstellen aufweist, so bietet das Buch in seiner Gesamtheit Erkenntnisse, die selbst da, wo man sie nicht teilt, erhellend und verblüffend sind. Dass zu Beginn zusammenhangslos pornografische Textpassagen von Bataille eingeführt werden, die zu diesem Lesezeitpunkt der Lektüre einzig eine billige Empörung aufseiten der Lesenden erzeugen, ändert am insgesamt äußerst bereichernden Gehalt des Buches ebenso wenig wie die stellenweise etwas umständliche deutsche Übersetzung, die 2015 erschienen ist. Über alles besehen ein im besten Sinne streitbarer und selbst bei Fehlurteilen ergiebiger Beitrag zur Frage: Weshalb ist die (westliche) Menschheit abgestürzt? Bereits existierenden Herleitungen des US-hegemonialen Globalismus auf wirtschafts- bzw. finanzpolitischer Ebene und auf geopolitisch-strategischer Ebene wird endlich eine längst fällige geistesgeschichtliche zur Seite gestellt.\nDer Text sei philosophisch denkenden, suchenden Menschen ans Herz gelegt. Er entstammt nicht dem Wissenschaftsbetrieb, der sich mit der Macht arrangiert hat. \nPreparata wurde aufgrund seiner Forschungen vielmehr karrieremäßig abgestraft. Aus pragmatischen Gründen soll gesagt sein: Eine kleine Ahnung von Foucault und Bataille ist von Vorteil. Bei Bataille wäre dafür „Die psychologische Struktur des Faschismus“ geeignet, bei Foucault „Überwachen und Strafen“. \nEine Vorstellung von Nietzsche wäre ebenfalls nicht schlecht; die könnte man sich zur Not in einem philosophischen Lexikon beschaffen. Über die Heidegger-Passagen käme man auch ohne Kenntnis hinweg, und bei Ernst Jünger wird über aussagekräftige Textstellen eine ausreichende Basis für das Verständnis im Buch selbst geschaffen. Als Einstieg in die Lektüre ist übrigens auch ein lesenswertes Interview mit Preparata geeignet, das auf Rubikon erschienen ist: Die Termitengesellschaft.\nGuido Giacomo Preparata: Die Ideologie der Tyrannei. Neognostische Mythologie in der amerikanischen Politik. Duncker&Humblot, Berlin 2015",
     "twitter-history": "[]"
}