{
     "url": "https://www.rubikon.news//artikel/die-gesundheits-diktatur",
     "date": "2020-04-13",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Gesundheits-Diktatur",
     "article": "Die meisten Krankheiten, die uns treffen können, beseitigt unsere Selbstheilung. Dies soll sich ändern. Gesundheit aus eigener Kraft ist nicht mehr vorgesehen. Selbstheilung ist kein Geschäft, sondern Ausdruck einer unerwünschten Selbstbestimmung.Einige der Wasserträger der neuen Weltregierung haben sich schon verplappert: Eine Aufhebung der Grundrechtseinschränkungen würde voraussetzen, dass es eine Impfung oder ein Medikament gegen „Covid-19“ gibt. Die Tatsache, dass die große Mehrzahl der Betroffenen entweder gar nicht krank wird oder die Krankheit ohne jede Therapie bewältigt, entlarvt die Bedrohlichkeit dieser Ansage.\nEs ist nicht mehr vorgesehen, dass Krankheit eigenmächtig verhütet oder beseitigt wird. Kranksein ist Bürgerpflicht, um als Zwangsabnehmer von Behandlungen zur Verfügung zu stehen. Die Weltgesundheitsorganisation hat schon vor Jahren festgestellt, dass „Gesundheit“ nur auf bestenfalls 5 Prozent der Menschheit zuträfe. Eine vernachlässigbare Minderheit.\nEs muss behandelt und geholfen werden — whatever it takes. Das Einkommen wird dann für jeden Erdenbürger bestenfalls noch für ein Existenzminimum reichen. Allerdings auch dann nur, wenn die Zahl der Menschen deutlich reduziert wird. Das geht aber gut mit Impfungen und Medikamenten. \nBeide Maßnahmen vermindern keine Krankheiten, aber schaffen neue. In Ländern mit Impfpflichten wurden weder die Krankheiten ausgerottet, noch die Zahl der Erkrankungen gesenkt (1).  Alte Menschen reagieren auf Impfungen ohnehin nicht mit der erwünschten Produktion von gerichteten Antikörpern (2)!  Und selbst bei der Influenza haben die jährlich adjustierten Impfstoffe die Sterblichkeit seit Jahrzehnten nicht senken können. Zusätze in Impfstoffen wie Polysorbat 80 machen außerdem Tiere unfruchtbar.\nGibt es einen rationalen Ansatz, ganz überwiegend harmlose grippeartige Erkrankungen zu behandeln? Grundsätzlich nicht, da es keinen besseren Schutz als eine aus eigenen Kräften überstandene Infektion gibt. Alle anderslautenden „Studienergebnisse“ stammen aus Werkstätten, die von Impfstoffherstellern oder der Gates-Stiftung finanziert wurden. Gegen keine einzige häufige und oft schwer verlaufende Infektionserkrankung gibt es eine wirksame und empfehlenswerte Impfung: Tuberkulose oder Meningitis. Bei der bakteriellen Tuberkulose sind die Versuche seit 140 Jahren erfolglos!   \nWirksame Medikamente machen nur Sinn, wenn es die Selbstheilung nicht alleine richtet. Bei ca. 80 Prozent der „Covid-19“-Kranken ist eine Therapie also unnötig und kann höchstens Verschlechterungen bewirken. Denn, es gibt keine wirksame Therapie ohne unerwünschte Wirkungen! Und bei den übrigen maximal 20 Prozent hat der schwerere Krankheitsverlauf mehr mit dem biologischen Zustand des Kranken und weniger mit dem Virus zu tun. Was soll da ein Medikament gegen das Virus am Verlauf bessern können? Nur Maßnahmen zur Stärkung der Immunabwehr und/oder der Leistungsfähigkeit der Organe könnten etwas bewirken. Dies hat aber Big Pharma gar nicht im Programm.\nMan muss also gar nicht Medizin studiert haben, um zu erkennen, dass es weder gegen „Covid-19“, noch andere vergleichbare Erkrankungen ein sinnvolles Medikament geben kann. Die meisten Menschen brauchen keine Therapie. Für die Minderheit sind die Begleiterkrankungen unabhängig von einem Erreger das Problem. Ob das Malariamittel Hydroychloroquin oder andere Substanzen — der Krankheitsverlauf kann also gar nicht mit einer einzigen Substanz messbar positiv beeinflusst werden.\nBisher fehlende Studien wird man zwar in den nächsten Monaten für die Ladenhüter aus den Regalen der Pharmaindustrie präsentieren. Aber was werden diese wert sein? Bei überwiegend selbstlimitierenden Erkrankungen ist es einfach, Erfolge für jede beliebige Substanz vorzuweisen. Behandelt man am Höhepunkt der Erkrankung, wird die ohnehin einsetzende Besserung dem Medikament zugeschrieben. Egal, welches Präparat verabreicht wurde. Damit hat Big Pharma Erfahrung. Seit Jahrzehnten gibt es wirkungslose Antidepressiva und stetig wechselnde Präparate gegen Multiple Sklerose mit „positiven“ Studienergebnissen. \nBezeichnend ist auch, dass inzwischen sogar vermeintlich kritische Medien Substanzen bewerben oder sogar kritisieren, dass der Einsatz von Substanzen mit spekulativem Nutzen behördlich blockiert oder verzögert wird (3).  Eine ethische Medizin setzt aber voraus, dass man außerhalb von Studien nur behandelt, wenn der Nutzen für den Kranken erwiesen ist, um unnötige Schäden zu vermeiden. Wer trotzdem Therapien einfordert, will keine „Leben retten“, sondern Big Pharma bereichern.",
     "twitter-history": "[{       \"id\": 1249714150307176449,       \"url\": \"https://twitter.com/schulze_ts/status/1249714150307176449\",       \"date\": \"2020-04-13 15:00:46+00:00\",       \"text\": \"Die Gesundheits-Diktatur | Rubikon - Magazin für die kritische Masse https://t.co/8dVScJfK1w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 798606535052185600,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"schulze_ts\",              \"name\": \"Thomas Schulze\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-11-15 19:20:10+00:00\",              \"location\": \"\",              \"followers\": 5,              \"friends\": 0,              \"tweets\": 3442,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 684       }}, {       \"id\": 1249707207400316928,       \"url\": \"https://twitter.com/Womenlo66775320/status/1249707207400316928\",       \"date\": \"2020-04-13 14:33:11+00:00\",       \"text\": \"Die Gesundheits-Diktatur | Rubikon - Magazin für die kritische Masse https://t.co/6DfC7fSIqsDer Titel sagt alles auf was wir zusteuern!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1076489170082770944,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Womenlo66775320\",              \"name\": \"Womenlover\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-22 14:46:33+00:00\",              \"location\": \"\",              \"followers\": 301,              \"friends\": 89,              \"tweets\": 39103,              \"liked_tweets\": 38355,              \"lists_member\": 0,              \"media_shared\": 2606       }}]"
}