{"url": "https://www.rubikon.news//artikel/das-anthropozan", "date": "2020-05-20", "source": "rubikon.news", "label": "fake", "header": "Das Anthropozän", "article": "Ein Virus legt die Weltgesellschaft lahm. Der Ausnahmenotstand könnte jedoch nicht nur zur neuen Normalität werden, sondern sich in den nächsten Jahren sogar verschärfen. Unter anderem deuten die Studien über den Klimawandel darauf hin. Nicht die Umwelt gefährdet unsere Zukunft, die gesellschaftlichen Verhältnisse tun dies. Wenn Monokulturen besonders krisenanfällig sind, dann gilt dies natürlich auch für die wirtschaftspolitischen. In einem neu angefachten Wettbewerb und in einer Atmosphäre künstlich erzeugter Knappheit werden Umwelt, Soziales und Kultur immer die Verlierer sein, denn sie haben keine Lobby. Es braucht jetzt eine Allianz dieser Strömungen für eine gesamtgesellschaftliche Alternative.Wir betreten gerade ein neues geochronologisches Zeitalter: das Anthropozän. Zum einen ist der Mensch zu einem zentralen Faktor in biologischen, geologischen und atmosphärischen Prozessen geworden. Zum anderen wird die Umwelt selbst immer mehr zum gewichtigen gesellschaftlichen Akteur, so der französische Soziologe Bruno Latour (1). Wenn ein winziges Virus die globale Wirtschaft lahmlegen kann, wie wird es mit der fortschreitenden Erderwärmung? Für eine Gesellschaft, die Umwelt immer abgewertet hat und auf ein Rohstofflager, eine Deponie oder eine „postmaterialistische Einstellung“ — von jenen, die sonst keine materiellen Sorgen haben — reduziert hat, bedeutet diese Erfahrung einen extremen Perspektivenwechsel. \nAuch wenn dieser Frühling ohne Fridays for  Future begonnen hat, bleibt die Umwelt die treibende politische Kraft, worauf die Regierungen bisher bloß reagiert haben. Zwei Dürrejahre hat Deutschland hinter sich, 2018 und 2019 mussten manche Kommunen bereits das Wasser rationieren. Ein drittes Dürrejahr könnte bald kommen. Wenn es in den nächsten Wochen nicht kräftig regnet, droht der Landwirtschaft eine Missernte, so Klimaexperte Mojib Latif. \nIn deutschen Wäldern ist bereits ein Baumsterben sichtbar, „fast alle Bäume auf dem Brocken sind tot“. Laut Copernicus-Dienst, dem Erdbeobachtungsprogramm der Europäischen Union (EU), lagen die Temperaturen in Europa in den vergangenen fünf Jahren zwei Grad über dem Temperaturdurchschnitt der zweiten Hälfte des 19. Jahrhunderts, weltweit beträgt die Erderwärmung 1,1 Grad. Und das ist erst der Anfang. \nWir begleichen gerade die Klimarechnung für die Treibhausemissionen der 1980er- oder 1990er-Jahre — so das Wuppertal Institut in seiner Studie „Zukunftsfähiges Deutschland in einer globalisierten Welt“ (2). Zwischen der Emission von Treibhausgasen und dem Beginn ihrer Auswirkungen auf die Erderwärmung gebe es einen Zeitverzug, der etwa 30 bis 40 Jahre beträgt. Vor allem liegt dies an der abfedernden Rolle der Ozeane. Selbst wenn unsere Gesellschaft jetzt die Treibhausemissionen komplett einstellen würde, hätten wir noch ein paar Jahrzehnte mit dem Klimawandel zu kämpfen. Denn zwischen 1990 und 2019 haben die CO2-Emissionen weltweit um 62 Prozent zugenommen, von 22,7 auf 36,8 Gigatonnen. \nDieser Trend wurde bisher nicht einmal gestoppt, 25 internationalen Klimakonferenzen, Kyotoprotokoll von 1997 und Pariser Klimaabkommen von 2015 zum Trotz.\nDie Kluft zwischen politischen Versprechen und realer Entwicklung wird immer größer. \nDas Wuppertal Institut bezweifelte schon in seiner Studie von 2008, dass unter diesen Bedingungen die globale Erderwärmung unter zwei Grad gehalten werden kann. Die Welt steuert gerade auf ein Drei-Grad-plus-Klimaregime zu. Wenn der Treibhausausstoß nicht gemindert wird, könnten in 50 Jahren 3,5 Milliarden Menschen in Gebieten leben, in der die jährliche Durchschnittstemperatur mehr als 29 Grad Celsius beträgt — es sei denn, sie wanderten aus. Mit dieser Perspektive konfrontiert uns gerade eine Studie der Wageningen University in den Niederlanden.\nZurecht beschuldigt die Jugend die Regierungen, ihre Zukunft auszuspielen. Wirtschaftswachstum über alles? Damit kann die Umwelt wenig anfangen. Sie ist eben ein extrem radikaler politischer Akteur und lässt uns kaum eine Wahl. Ob es eine radikale Wende geben wird, diese Frage stellt sich heute nicht mehr. So oder so werden sich die Weltwirtschaft und unsere Lebensweise massiv verändern, wahrscheinlich schon in den kommenden Jahren. Die einzige Frage ist, ob die Transformation durch eine epochale Katastrophe erzwungen wird — oder durch einen schnellen, selbstgestalteten Systemwechsel. \nIm ersten Fall wird der Ausnahmezustand tatsächlich die neue Normalität bleiben, sich vermutlich noch verschärfen. Die Coronakrise dient erst als kleine Übung für die Wohlstandsinseln, in anderen Teilen der Weltgesellschaft ist die Krise längst Alltag. Dabei erleben wir, wie jede Krise zum Auslöser einer Kettenreaktion werden kann: auf die Coronakrise wird wahrscheinlich eine schwere Wirtschaftskrise folgen, dazu eine Staatsschuldenkrise. \nNotstandssituationen fördern autoritäre Entwicklungen und verschärfen soziale Ungleichheiten und dadurch Konflikte. \nNach der Coronakrise könnte es wieder heißen „Wirtschaftswachstum über alles“. Es wäre jedoch fatal, die Ursache des Problems wieder als Lösung zu verpacken. Noch immer behandeln die Staaten nicht die Umwelt und das Klima als systemrelevant, sondern die Banken, die Autoindustrie und der Flugverkehr. Die Lufthansa könnte nun mit zehn Milliarden Euro von der Bundesregierung gerettet werden, während die Autoindustrie erneut Kaufprämien und Abwrackprämien fordert, auch „für Diesel und Benziner“. \nNach der Finanzkrise von 2007 bis 2009 spielte das Klima lange keine Rolle mehr. Wird nun der gleiche Fehler wiederholt? Wie sinnvoll ist es, nichtnachhaltige Wirtschaftszweige mit Milliarden zu stützen, wenn es ökonomische Alternativen dringend braucht? Bemerkenswert, dass der Berliner Flughafen (sechs Milliarden Euro) ausgerechnet jetzt fertig ist, wo es keine Passagiere gibt . \nDen Regierungen fehlt gerade eine Vision, eine Strategie, aber vor allem der Willen und der Mut für einen radikalen Umbau der Wirtschaft und der Gesellschaft. Darin sollten nun die Investitionen fließen. In seinem Sonderbericht 2018 fordert der Weltklimarat einen schnellen und weitreichenden Systemwechsel „in Energie‐, Land‐, Stadt‐ und Infrastruktur — einschließlich Verkehr und Gebäude — sowie in Industriesysteme“. \nJe früher dieser Systemwechsel beginnt, desto niedriger werden die Kosten sein. Doch wie kann das gehen, wenn die Staatskassen wieder leer sind und viele Menschen wieder einen Job brauchen? \nSoziale und ökologische Belange könnten erneut gegeneinander ausgespielt werden, doch die Knappheit, die ihnen aufgezwungen wird, ist nur eine künstliche. \nDie Liberalisierung der Wirtschaft und der Abbau der Steuerlast für Konzerne und Oberschichten hat in den vergangenen Jahrzehnten zu einer fast obszönen Reichtumskonzentration geführt. \nIm Bundeshaushalt stellen die Militärausgaben den zweithöchsten Posten. Die Bundesregierung hat sie deutlich erhöht: auf 50 Milliarden Euro. Dagegen steht die „Umwelt“ wie immer am Ende der Liste, unter „Sonstiges“. An dieser Stelle brauch es eine radikale mentale und eine politische Umpriorisierung. Wofür immer — auf Kosten anderer — weiter wachsen, wenn man auch (umver)teilen kann? \nUnser Verhältnis zur Umwelt hängt von den innergesellschaftlichen Verhältnissen ab. In ihrer Veränderung liegt deshalb der wichtigste Ausweg aus der „Multiplen Krise“. Umwelt, Kultur, Soziales, Landwirtschaft, Einzelhandel, Kommunen … sind keine Sparten nebeneinander, sondern gehen uns alle an. Diese Bereiche dürfen sich nicht mehr wie Lobbys verhalten, die miteinander um knappe Mittel konkurrieren, jeder für die eigene Klientel. Wenn sie Opfer der gleichen Logik sind, dann können sie nur durch ihre Kooperation diese Logik überwinden — als breite Bewegung gesamtgesellschaftliche Alternativen entwerfen. ", "twitter-history": "[]"}