{
     "url": "https://www.rubikon.news//artikel/der-zwiespalt",
     "date": "2020-10-02",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Zwiespalt",
     "article": "Als Aktivist mit Überzeugungen, die mehrheitlich auf Rubikon vertreten werden, hat man es dieser Tage nicht leicht. Auf Fridays-for-Future-Demonstrationen muss ich mir anhören, dass die politisch motivierten Corona-Auflagen doch bitte unhinterfragt übernommen werden müssten, denn man vertraue auf die Wissenschaft. Auf Grundrechts-Demonstrationen zweifeln einige Redner wiederum am menschengemachten Klimawandel und ziehen ein autistisches Mädchen in den Schmutz. Dabei zeigen beide Themen, dass eine neue Gesellschaft umfassend gedacht werden muss und Verständigung der einzige Weg dorthin ist. Am vergangenen Freitag besuchte ich die Fridays-for-Future-Demonstration hier in Aschaffenburg. Sie rief gemischte Gefühle hervor. Der Klimawandel bedroht unsere gesamte Lebensgrundlage, doch es werden die jungen Menschen sein, die damit so richtig zu kämpfen haben. Bei Corona ist es andersherum: Eine gefährliche Erkrankung droht fast ausschließlich den Alten und Vorbelasteten. Der Klimawandel berührt die Frage, wie wir zukünftig überhaupt leben, die Corona-Politik die Frage, wie wir heute zusammenleben. \nDie erste Frage ist wohl von größerer Bedeutung. Aber nur, weil eine Sorge kleiner ist als die andere, bedeutet das nicht, dass diese Sorge nicht rechtens wäre. Beide Sorgen sind legitim.\nDer letzte Freitag war ein verhangener, regnerischer Tag. Ungefähr 250 Menschen hatten sich in Aschaffenburg versammelt – kein Vergleich zu den 2.500, die im letzten Jahr singend durch die Straßen zogen. Die Grundstimmung damals war aufgeschlossen und versöhnlich, wie ich in einem Artikel beschrieb. Dieses Jahr war der Platz, auf dem die Demonstration starten sollte, eingezäunt. \nWer zur Demo dazugehöre, hieß es über die Megaphone, der solle sich innerhalb der Grenzen aufhalten. Sinnbildlich eigentlich für das, was während dieser Krise in der Gesellschaft geschieht. Der Platz selbst war fein säuberlich aufgeteilt. Im Abstand von 1,5 Metern war jeweils ein großes X auf den Boden gezeichnet worden. Wo man sich auf einer Demo hinstellt, ist offenbar keine Sache der Eigenverantwortung mehr. \nAls erster ergriff ein junger Lokalpolitiker der Grünen das Wort. Die Ansage war organisatorischer Natur: Wir sollten die Maske aufsetzen. Die meisten hatten sie ohnehin schon an — war es vorauseilender Gehorsam oder die Angst vor Ausgrenzung gewesen? Eine empirische Grundlage für die Maskenpflicht im Freien wurde nicht mitgeteilt. Das sei Teil der Corona-Auflagen. \nOb die Maske im Freien überhaupt wirksam ist, ist jedoch eine Streitfrage. Und eine weitere ist, ob die grobporigen Masken, die die meisten Menschen verwenden, vor einer Übertragung schützen. Hier herrscht alles andere als wissenschaftlicher Konsens. \nAußerdem wurde verboten, Flyer auszuteilen. Auch das sei Teil der Auflagen, hieß es. Als ob wir in einer Welt ohne Handschuhe leben würden. Ein Schelm, wer denkt, dass ein Flyerverbot eigentlich ein Politikum ist. Kritische Menschen aller Altersgruppen, die sich in der Klimapolitik nicht mit Parolen abspeisen lassen, kuschen nun flächendeckend vor Verordnungen, ohne sie auch nur im Ansatz zu hinterfragen? \nAuf einer Grundrechts-Demonstration, die ich kürzlich besuchte, herrschte dasselbe Austeilverbot. Dort wurde jedoch weitergedacht: Zur Auslage waren Flyer auf Tischen bereitgestellt worden, mitnehmen konnte sie, wer wollte.\nBrisant wurde es auf der Fridays-for-Future-Veranstaltung, als eine Vertreterin der Naturschutzjugend (NAJU) das Wort ergriff. Ihre Rede zum Klimawandel leitete sie ein, indem sie vom Alltag in der NAJU erzählte, von den Aufgabenbereichen und Aktionsmöglichkeiten. \n„Und natürlich haben wir auch Masken auf. Weil wir auf die Wissenschaft vertrauen — sowohl in der Klimakrise als auch in der Corona-Krise.“\nApplaus. So dachten also die meisten Menschen auf dieser Demonstration. Mich resignierte es. Das zeigt, dass wache Geister, die vor dem Klimawandel warnen, einschlafen, wenn es um politische Repressalien geht, die sie bereits erleben. Ich nahm mir vor, auf dem Demonstrationszug ein Gespräch mit der Rednerin des NAJU zu beginnen. \nDie Menschen setzten sich in Bewegung. Es war derselbe Weg wie im Vorjahr, doch die Stimmung war ganz anders. Fast schon resigniert trotteten die wenigen Teilnehmer vor sich hin. Laut war es nur an der Spitze des Demonstrationszuges; wohlwollend nannte unsere Lokalzeitung die Stimmung in der mittleren Menschenmasse „gediegen“ — ein Euphemismus. \nAuf der einen Spur liefen die Klima-Aktivisten, auf der anderen fuhren ihnen SUVs entgegen. Vereinzelt gab es die bekannten Parolen — doch nur wenig Echo. Kaum jemand war an diesem Tag draußen; es fühlte sich an, als würde der Protest in den Straßen verhallen. War es das Wetter? Die Teilnehmerzahl? Die wenigen Zuschauer? Waren es auch die Masken, die nicht gerade dazu einladen, lautstark Gesicht zu zeigen? \nVor mir liefen zwei Mädchen im Teenager-Alter, eine davon mit Megaphon ausgerüstet. „What do we want?“, riefen sie. „Climate Justice“, kam kleinlaut zurück. „When do we want it?” — es echote „now“. Ein Mann mit Ordnungsweste fuhr die beiden an: „Des versteht doch kei Mensch! Könnter des nich auf Deutsch sagen!“ Die beiden schossen wortreich zurück: „Das sind Schüler hier“, „Die lernen zwei Fremdsprachen“, „Nur weil Sie damals durchgefallen sind…!“\nEin trauriges Bild. Der Mann zu aufgebracht, um sein Anliegen freundlich zu formulieren, die Mädchen zu toxisch, um besonnen zu reagieren. Keiner wollte sich auch nur einen Millimeter bewegen. So, wie auch die Haltungen zur Corona-Politik völlig festgefahren sind. Dabei liefen beide auf derselben Demonstration mit. Und wir sitzen alle im selben Boot. \nKurz darauf erreichte ich die NAJU-Aktivistin. Ich dankte ihr für die gelungene Rede, und sie dankte fröhlich zurück. Nur eine Rückfrage hätte ich. Bezüglich des menschengemachten Klimawandels ist die wissenschaftliche Lage eindeutig, da sind wir uns einig, begann ich. Schließlich haben verschiedenste Fakten über 90 Prozent der Klimaforscher zu dem Ergebnis gebracht, dass der Mensch maßgeblich für den Klimawandel verantwortlich ist. \nDen einzelnen „Wissenschaftlern“ und versprengten „Expertengruppen“, die hieran Zweifel äußern, werden regelmäßig enge Verbindungen zur Ölindustrie nachgewiesen. Mit anderen Worten: Sie betreiben mit falschen Daten Lobby-Arbeit für die Kapitalinteressen weniger Großindustrieller, die ihr Geschäftsmodell gefährdet sehen. \nBei der Corona-Pandemie jedoch, fuhr ich fort, könne man nicht von einem wissenschaftlichen Konsens sprechen. Auch wenn die Regierung unter Merkel einmal mehr vermittelt, ihr Handeln sei alternativlos, gibt es bereits seit Anfang der Pandemie gewichtige Gegenstimmen. Weltweit kritisieren hochrangige Wissenschaftler, Ärzte, Juristen und andere Experten den Umgang mit dem Coronavirus. Rubikon veröffentlichte bereits im April eine Liste mit 120 Expertenstimmen zur Corona-Politik, die der Regierungslinie nicht entsprechen. \n„Aber diese Zweifler sind doch oftmals gar keine Mediziner“, hielt die Aktivistin dagegen. Also machte ich das Gespräch konkret und nannte Wolfgang Wodarg. Von dem hatte sie schon gehört, aber näher beschäftigen wollte sie sich bisher noch nicht mit ihm. Wen wundert das bei der medialen Rufmordkampagne, die seit Anfang der Pandemie gegen Wodarg läuft und längst nicht mehr fachlich, sondern ad hominem geführt wird. \nDabei hatte Wodarg seine fachliche Kompetenz bereits 2009 unter Beweis gestellt, als er den Umgang mit der Schweinegrippe durch Politik und Pharmahersteller als „einen der größten Medizinskandale des Jahrhunderts“ bezeichnete. Vor dem Europarat forderte er einen Untersuchungsausschuss zur Rolle der Weltgesundheitsorganisation (WHO) während der Krise – dieselbe Institution, die auch in der Corona-Krise wieder tonangebend ist. \nIm Untersuchungsausschuss stellte sich damals heraus, dass die massenhaft vorgenommenen Impfungen letztlich keine verhältnismäßige Antwort auf die äußerst geringe Gefahr waren, die von der Schweinegrippe ausging. Die Pharmaindustrie verdiente allerdings 18 Milliarden Dollar dadurch, dass die WHO dieses Virus als Pandemie klassifiziert hatte. Die Impfstoffe seien damals „mit sehr heißer Nadel zugelassen“ worden, wenngleich ein Allergierisiko nicht hatte ausgeschlossen werden können, mahnte Wodarg. \nDasselbe passiert nun während der Corona-Krise: Millionen an Steuergeldern fließen in die private Impfstoffentwicklung. Zwei der drei von der deutschen Regierung subventionierten Pharmaunternehmen entwickeln genbasierte mRNA-Impfstoffe (Nukleinsäureimpfstoffe). Dabei handelt es sich um ein neues und hochriskantes Verfahren, das bislang für die Anwendung im Menschen noch nicht einmal zugelassen war und dessen Nebenwirkungen erst Jahre später sichtbar werden können. \nDoch all die Regularien auf EU-Ebene, die über Jahre garantiert haben, dass marktreife Impfstoffe sowohl effektiv als auch sicher sein müssen, werden derzeit über Bord geworfen. Zuvor dauerte die Entwicklung eines herkömmlichen, nicht genbasierten Impfstoffes bis zur Marktreife im Schnitt fünf Jahre. \nEinmal mehr werden Impfstoffe mit heißer Nadel gestrickt. Die Politik denkt derweil laut über eine allgemeine Impfpflicht nach. Das ist zum jetzigen Kenntnisstand unverantwortlich.\nDabei ist doch eines während der Corona-Krise sehr auffällig. Um zu verstehen, weshalb manche „Wissenschaftler“ den menschengemachten Klimawandel leugnen, muss man üblicherweise nur einen Grundsatz beherzigen: Folge dem Geld. Wendet man diesen Grundsatz auch auf diejenigen an, die die Wirksamkeit der Corona-Maßnahmen hinterfragen, zeigt sich: Während die Zweifler am menschengemachten Klimawandel mehr oder weniger direkt von der Ölindustrie gesponsert werden, sind die Zweifler in der Corona-Krise weit entfernt davon, Geld von der Pharmaindustrie zu erhalten. \nDie politischen Befürworter der Maßnahmen hingegen sind eng mit der Pharmaindustrie verstrickt.  \nJens Spahn, heute Gesundheitsminister, war während seiner Tätigkeit als CDU-Obmann im Gesundheitsausschuss von 2005 bis 2009 an einer Lobbyagentur beteiligt, die vor allem Kunden aus dem Gesundheitssektor beriet. Warum das bis 2012 niemand bemerkt hat? Abgeordnete des Bundestages müssen Anteilseignungen an Unternehmen erst ab einer Beteiligung von über 25 Prozent melden. Spahn wusste das offenbar genau, denn er war zu exakt 25 Prozent beteiligt und holte somit das meiste aus seiner Lobbytätigkeit heraus. Es wird spannend zu sehen, im Aufsichtsrat welches Pharmaunternehmens Spahn nach seiner politischen Karriere unterkommt. \nDer Milliardär Bill Gates, der zu den größten Befürwortern von Impfstoffen und Anti-Corona-Maßnahmen gehört, hat — welche Überraschung — übrigens auch unternehmerisches Interesse an der Verlängerung des Notstandes. „Der von Bill Gates mitgegründeten Allianz Coalition for Epidemic Preparedness Innovations (CEPI), wie GAVI ein Projekt ‚öffentlich-privater Partnerschaft‘, die auf die schnelle Entwicklung von Impfstoffen ausgerichtet ist, wurden von der Bundesregierung im März dieses Jahres zusätzliche 140 Millionen Euro zugeteilt.\nDas Geld kommt unter anderem der Tübinger Firma CureVac zugute, an der Bill Gates schon seit 2015 Anteile hält. Die Aktien von CureVac steigen zurzeit ebenso wie die der Mainzer Firma BioNTech, an der sich Bill Gates im vergangenen Jahr mit mindestens 50 Millionen Euro beteiligt hat.“ \nAuch mit Kanzlerin Merkel ist das Ehepaar Gates gut vernetzt; Bill und Melinda rufen nach eigener Aussage gern persönlich bei der Kanzlerin an, „egal um welche Uhrzeit.“ Und Ursula von der Leyen fand deutliche Worte über die Rolle der Gates bei der Entscheidungsfindung der deutschen Bundesregierung: „Thank you Melinda and Bill for your leadership and dedication!“\nDarüber brauchen wir einen breit aufgestellten, gesamtgesellschaftlichen Diskurs. Hierüber müssten Medien berichten, die sich als vierte Gewalt im Staate betrachten: als die nämlich, die den ersten dreien auf die Finger schaut, sie kontrolliert und die Öffentlichkeit umfassend informiert. \nDoch von einer ausgeglichenen, demokratischen Medienlandschaft sind wir weit entfernt. Und auch die NAJU-Aktivistin auf der Demonstration wollte schon bald von Wodarg und Lobbyismus nichts mehr wissen. Mit halbem Ohr hörte sie zu, sah mich nicht einmal mehr an und stimmte mitten im Gespräch lauthals in den Sprechchor des Demozuges ein. \nEin kurzes Weilchen unterhielten wir uns noch; ich bat sie, sich doch mit den Argumenten fachlich kompetenter Gegenstimmen wie Wodarg oder Sucharit Bhakdi auseinanderzusetzen. Kurz darauf beendete sie das Gespräch – sie sei froh, dass wir zumindest bei der Klimakrise auf einer Wellenlänge seien. \nDas Gespräch verlief freundlich und zivilisiert. Aber zu kurz. Dabei würde sich diese Frau, wie viele andere Demoteilnehmer, stolz auf die Fahne schreiben, Demokratin zu sein. Ein Demokrat muss bereit sein, anderen zuzuhören. Diese Fähigkeit kommt zurzeit nicht nur Medienschaffenden und Politikern abhanden. Wir brauchen sie aber, um die Krise hinter uns zu lassen — politisch und persönlich.",
     "twitter-history": "[]"
}