{
     "url": "https://www.rubikon.news//artikel/ins-bodenlose",
     "date": "2021-01-08",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Ins Bodenlose",
     "article": "Populismus gehört sicher zu den großen politischen Herausforderungen unserer Zeit. Nach gängigen Darstellungen sind die wichtigsten Gründe dafür die Globalisierung, die „Flüchtlingskrise“ oder der sukzessive Zerfall des traditionellen Parteiensystems — oder dies alles zusammen. Dies sind jedoch Annahmen, die empirisch wenig bis gar nicht belegt sind. Letztlich erweisen sie sich als ideologische Hilfskonstruktionen. Fragt man die Menschen direkt, ergeben sich ganz andere Erklärungen. Der folgende Erklärungsversuch beruht auf mehr als 1.700 Gesprächen, die in Walter Hollsteins Buch „Das Gären im Volksbauch“ ausgewertet wurden.„Mit Gesellschaft im prägnanten Sinn“, so definieren Horkheimer und Adorno und das Frankfurter Institut für Sozialforschung, „meint man eine Art Gefüge zwischen den Menschen, in dem alles und alle von allen abhängen; in dem das Ganze sich erhält nur durch die Einheit der von sämtlichen Mitgliedern erfüllten Funktionen, und in dem jedem Einzelnen grundsätzlich eine solche Funktion zufällt, während zugleich jeder Einzelne durch seine Zugehörigkeit zu dem totalen Gefüge in weitem Maße bestimmt wird.“\nGesellschaft hat ein ökonomisches Fundament, eine organisatorische Struktur, die Institutionen, ein Werte- und ein Normensystem, an das sich die Bürger zu halten haben, wenn sie keine entsprechenden Sanktionen riskieren wollen; so entstehen auch Gewohnheiten, von denen Arnold Gehlen schreibt, dass sie das „unsichere Wesen Mensch“ erst absichern. Das Ergebnis sind Kohärenz und Zusammenhalt, die dem einzelnen Individuum ebenso sehr Stabilität verleihen wie der Gesellschaft als ganzer.\nIn den letzten fünf Jahrzehnten haben sich diese Wirklichkeiten in einem dramatischen Maße verändert. Frühere Epochen waren dadurch charakterisiert, dass sie klare Wert- und Normvorstellungen besaßen und dass über deren Einhaltung gewacht wurde. \nGut und böse, richtig und falsch, normal und anormal: das alles war eindeutig bestimmt, und Abweichungen von den Regeln wurden sanktioniert. So waren mindestens bis zum Beginn des 20. Jahrhunderts, wahrscheinlich sogar bis zum Ersten Weltkrieg Autorität, gesellschaftliche Standes- und Hierarchievorstellungen, Religion und Kirche, Besitz und Erbe, Reichtum und Armut, Ehre und Unehrenhaftigkeit — um nur einige Bereiche zu bezeichnen — traditionelle Werte, die respektiert waren. \nAktuell leben wir in der Epoche des postmodernen Pluralismus, das heißt: Heute ist alles möglich. Immer mehr Grenzen fallen; kaum gibt es sie noch. Zwischen den Kontinenten, den Supermächten, den politischen Blöcken von einst, den Nationen und Rassen brechen die Gitter und eisernen Vorhänge ein, auch zwischen den Geschlechtern, zwischen Frauen und Männern. Das mag über lange Zeiten betrachtet ein Fortschritt sein. Zunächst aber zeigen sich die negativen Folgen: Verhaltensunsicherheit, Schlamassel, Ratlosigkeit, Orientierungsprobleme, ein Mehr an psychischen Erkrankungen, Hilflosigkeit. Die zwischenmenschliche Gewalt hat zugenommen.\nWenn keine vorgegebenen Normen und Regeln mehr existieren, um das Zusammenleben a priori zu ordnen, bedarf es des ständigen Aushandelns im Gespräch, um den Alltag der Betroffenen aufrechtzuerhalten. Nichts ist mehr selbstverständlich. \nDie Freiheit der Akteure ist zwar ins Immense gewachsen, verlangt aber, weil sie ja nicht als solche reguliert ist, die inhaltliche Ausgestaltung, die begrenzende Rahmung und die ständige Besprechung des Möglichen. Das Politische bleibt davon nicht unbeschadet. \nDer Soziologe Ulrich Beck hat darauf aufmerksam gemacht, dass unser Zeitalter des individualisierten Lebens auch die klassische Idee der Demokratie nicht unbeschadet lässt. An die Stelle ihrer repräsentativen Ordnung trete „ein individualistischer Republikanismus“, in dessen Mittelpunkt nicht mehr wie früher das soziale Ganze steht, sondern eben die Interessen und Bedürfnisse der Einzelnen. \nDer britische Wirtschaftswissenschaftler Paul Collier notiert: „Eine Ideologie des Einzelnen greift um sich, die auf Selbstbestimmung beharrt, auf Konsum abzielt und sich dabei von der Idee gegenseitiger Verpflichtungen und des Gemeinwohls verabschiedet.“ Der zeitgenössischen Soziologie wird inzwischen vorgeworfen, dass eine überhöhte Konzentration auf Individualisierungsprozesse dazu geführt habe, sich auf die „Emanzipation“ der Einzelnen aus Kollektivbindungen und Traditionen zu beschränken und dergestalt zu ignorieren, was eigentlich Gesellschaft ausmacht. \nZu den unmittelbaren Folgen gehört, dass der persönliche Lebensstil zum Inhalt der Politik erklärt wurde und an Stelle sozialer Probleme die individualistische oder gar therapeutische Suche nach dem eigenen Wohlergehen prioritär gesetzt wurde. Dem wurde die Bezeichnung Identitätspolitik gegeben.\nUnauflösbar in der allgemeinen Auflösung zeigt sich nur das Individuum. Es ist die gefeierte Größe unserer Epoche, nachdem nichts mehr übrig geblieben ist, was noch als vorgegeben, anerkannt und akzeptiert werden könnte. Frauen und Männern können, dürfen und müssen ihr Leben selber gestalten. Das Zielwort lautet: Individualisierung. Damit gemeint ist, dass das Leben von Frauen und Männern aus gott- oder gesellschaftsgegebenen Umständen „befreit“ ist. \nZwänge, wie sie früher bestanden, haben sich aufgelöst, und uns in die Verantwortung für unser eigenes Leben geworfen. Religiöse Determinationen, soziale Bestimmungen, Standesschranken, Milieugrenzen, Traditionen und eingrenzende Wertvorstellungen sind zusammengebrochen. Damit können wir unsere Lebensentscheidungen selber treffen; wir müssen es aber auch. Entsprechend erodieren Kohärenz und normativer Konsens.\nDer amerikanische Philosoph Mark Lilla hat herausgearbeitet, dass diese Entwicklung zu einer subjektivierten Politik verleitet. Es gehe immer mehr um Selbstentfaltung, Selbstbehauptung und Selbstfindung. Somit sei der politische Horizont junger Leute, die in dieser Atmosphäre aufwachsen, auf Themen beschränkt, die die zufällige Definition ihrer Identität betreffen. Das dies zu zu einer narzisstischen Fokussierung geführt hat, ist nur konsequent. \nNach der Wahl Trumps war ein Brief aus der Eliteuniversität Yale im Internet zu lesen: Darin wurden die Studierenden eines Ökonomiekurses informiert, dass eine seit längerem vorgesehene Prüfung kurzfristig für freiwillig erklärt werde. Der Grund: Studierende seien verstört über die Wahl Trumps zum nächsten Präsidenten. An einer anderen Elitehochschule, dem Cornell-College, sollen sich Studierende zu „cry-ins“ versammelt haben, um gemeinsam das Trauma des Trump-Siegs zu lindern.\nDie Folge ist, dass kollektive Fragen, sozialer Wandel und das Interesse an der gesamtgesellschaftlichen Weiterentwicklung verblasst sind. \nDieser egozentrierte Menschentypus passt exzellent in die globalisierte Konsumgesellschaft. Er setzt auch das zynische Credo des Neoliberalismus um: Wenn jeder an sich denkt, ist auch an alle gedacht. \nDamit ist die Spaltung der Gesellschaft durch die Überbetonung von Interessen Einzelner oder kleiner und kleinster Grüppchen vorgegeben. So wäre es wohl sinnvoll, mal wieder darüber nachzudenken, was Mehrheitsgesellschaft eigentlich heißt. \nDie vor kurzem so hoch geputschte MeToo-Debatte hat — entsprechend der Zahlen des Meinungsforschungsinstituts Forsa — gerade einmal ein ganzes Prozent der Bevölkerung in Deutschland interessiert, also satte 99 Prozent überhaupt nicht. Die übergroße Mehrheit der Bevölkerung hat nicht nur kein Interesse an identitätspolitischen Fragen, sondern ist inzwischen zunehmend abgestoßen, empört und frustriert. Das gilt zum Beispiel für neue Rechtschreibregeln, für die Säuberung der Sprache oder die neue political correctness und den damit verbundenen Kontrollwahn.\nHinzu kommen gehäuft Albernheiten, die von den tatsächlichen Problemen nur ablenken. So forderte die Feministin Lou Zucker im Neuen Deutschland „eine Obergrenze für den finanziellen Besitz von Männern“. Das sei nötig, um sexuelle Gewalt zu reduzieren, wie die „lange Liste an Superreichen, Promis und Politikern zeigt, die seit 2017 des Missbrauchs beschuldigt werden“. Man mag als symptomatisch begreifen, dass das in einer Zeitung steht, die noch vor nicht allzu langer Zeit das Zentralorgan der SED gewesen ist und die — wenn auch auf orthodoxe Weise — sich stets vordringlich um soziale Probleme gekümmert hat.\nTatsächlich hat diese Art der Identitätspolitik zur massiven Ablenkung von den entscheidenden gesellschaftlichen Fragen geführt wie etwa die Globalisierung, die wachsende ökonomische Ungleichheit oder Tendenzen einer konservativen Wende und der Entdemokratisierung. Dem lässt sich nicht individualistisch entgegentreten, sondern nur mit kollektiver Anstrengung und Solidarität. In diesem Zusammenhang beklagt Michael J. Sandel  in seinem Buch „Moral und Politik“ die fehlende Empathie derer, die in identitätspolitischen Luxusfragen gefangen sind. \nDie andere Seite dieser Medaille ist, dass die Mehrheit sich mit ihren wirklichen Problemen nicht ernst genommen fühlt. Wut über verlorene soziale Wertschätzung macht sich breit. In der Talkshow von Maybrit Illner sagt eine Verkäuferin, die drei Kinder in bescheidenen Verhältnissen großgezogen hat und nun mit ganzen 630 Euro Rente leben muss: „Schlimmer als die Armut ist die soziale Verachtung.“\nUnsere Gesellschaft hat seit langem ein Gerechtigkeitsproblem, aber die eifrigen Anhänger der Identitätspolitik sind gar nicht mehr in der Lage, es überhaupt noch wahrzunehmen. \nAlbert Schweitzer sah Inhumanität nicht nur im Krieg oder bei kolonialer Ausbeutung, sondern auch darin, dass „die Affinität zum Nebenmenschen“ verloren gegangen ist. Diese Affinität gehört ganz wesentlich zu den Kohärenzkoordinaten einer Gesellschaft sowie Interdependenz, Zusammenarbeit und Solidarität.\nEs ist ein anthropologisches Grundgesetz: Was im Leben selbstverständlich ist, das gibt Kontinuität; Kontinuität gibt Sicherheit, und Sicherheit garantiert Verlässlichkeit. Leben muss nicht jeden Tag wieder in Frage gestellt werden; es ist einfach da, und es ist tragfähig. Doch dieses Selbstverständliche ist nicht mehr selbstverständlich. \nIn ihrem Deutschland-Report konstatiert die Soziologin Jutta Allmendiger eine große Unsicherheit; gesellschaftliche Umbrüche würden erwartet. „Statt Kontinuität erleben die Menschen tagtäglich Wandel.“ Ein ganz simples Beispiel aus dem Alltag des Einkaufenden: Verpackungen ändern sich ständig, auch Produktbezeichnungen; zudem werden die Waren in den Regalen immer wieder umgestellt, was die Orientierung erschwert. \nWas sind Selbstverständlichkeiten des Lebens? Was trägt uns? Was lässt uns im Alltag taktfest sein und Zukunft planen? Verlässliche Antworten liefert die Anthropologie: Menschen brauchen Sicherheit — mit sich selber, das heißt ihrer Identität, in den mitmenschlichen Beziehungen, in ihrer Umgebung und in ihrer Wahrnehmung. \nNach Harrison und Huntington, den renommierten US-amerikanischen Politikwissenschaftlern, gehören dazu in unserer Kultur auch: Rechtstreue, Fairness, Beschränkung der Staatsgewalt, Verbindung von Individualismus und Gemeinwohlorientierung, Meinungs- und Religionsfreiheit, Arbeitsethos, Orientierung, Wertschätzung von Bildung und Erziehung. Sie — in ihrer Totalität — schüfen Vertrauen und Verlässlichkeit. \nUnsere Wirklichkeit ist so komplex, dass wir Mechanismen benötigen, um sie für uns handhabbar zu machen. Der Soziologe Niklas Luhmann hat das die „Reduktion der sozialen Komplexität“ genannt; Vertrauen ist für ihn ein solcher Reduktionsmechanismus. Schon lange zuvor hatte Arnold Gehlen das „Entlastungsgesetz“ formuliert. Für Gehlen sind es — wie schon erwähnt — unsere Gewohnheiten, die entlastend wirken. Habitualisiertes Verhalten — auch wenn das manchmal langweilig sein mag — stabilisiert die Menschen und macht sie auf Dauer aktionsfähig. Menschen brauchen Traditionen, aus denen sie das Gegenwärtige speisen, aber auch verstehen können. \nDas alles ist nicht willkürlich. Es sind Konstanten des Menschseins. Jeder Einzelne kriegt so festen Boden unter den Füßen; ansonsten schafft er es nicht lange in dieser Welt. Schwankt dieser Boden oder erodiert er sogar, gerät nicht nur das Individuum in eine Krise, sondern sukzessive auch die Gesellschaft. \nWas ist selbstverständlich? Zunächst einmal der Alltag: ein Zuhause haben, ein geregeltes Einkommen, sichere Wege, Konsum und Infrastruktur. Wie ist es darum bestellt? Zunehmend nicht mehr so gut. In vielen Ortschaften und auch Quartieren von Großstädten fehlen Post, Bank, Lebensmittelladen und auch zureichende Verkehrsverbindungen. Das sind Beispiele aus dem konkreten Bezugsrahmen, in dem wir alle eingebunden sind. \nDarüber hinaus gibt es noch den größeren, dessen Auswirkungen wir nicht unbedingt täglich zu spüren bekommen — allerdings immer mehr. Etwa ökologisch: Die Lebensräume der Vögel verschwinden. Studien belegen eine dramatische Abnahme der Vogelbestände; doch es braucht die Vögel zur Bestäubung. Ohne das stürben wir letztlich.  Der Planet befinde sich in einem „desaströsen Zustand“, stellte das Plenum der Weltnaturschutzkonferenz 2019 fest. \nAuch die demografischen Prognosen ängstigen. Schon seit längerem sind wir zu viele auf der Welt. Ökonomisch sind die goldenen Jahre vorbei, fasst die Süddeutsche Zeitung am 13. Juli 2019 zusammen. Die Angst, die Arbeitsstelle zu verlieren, ist weit verbreitet; denn Digitalisierung und Outsourcing greifen um sich. \nGesellschaftlich diagnostiziert der polnisch-britische Soziologe Zygmunt Bauman „flüchtige Zeiten“. Sein deutscher Kollege Hartmut Rosa verweist darauf, dass sich heute das „objektive Geschehen“ viel rascher vollziehe, als Menschen es im eigenen Handeln und Erleben reaktiv verarbeiten können. Wir seien heillos überfordert. Tagtäglich. Die sukzessive Erosion langfristigen Denkens und Handelns bewirkt, dass „das Leben jedes Einzelnen zu einer Reihe kurzfristiger Projekte und Episoden aneinandergefügt wird“, so Baumans Analyse. \nIdentität sei auf historisch beispiellose Weise zum Problem geworden. Rosa ergänzt, dass Identität gar nicht mehr einem Lebensplan folgen könne, sondern dem Modell des „Wellenreiters“: „Wann immer sich eine neue attraktive Gelegenheit bietet, muss man bereit sein zu springen.“\nDer interaktive Bezugsrahmen im Alltäglichen verstärkt all das. „Die alten Bande wie Nachbarschaft, Kollegen aus dem Betrieb, die Stammbeiz — alles weg“, seufzt ein Pensionär am Erasmusplatz in Basel. „Früher gab es hier einen Kiosk und davor eine Bank. Da haben sich die Leute aus dem Quartier zum Plausch getroffen.“ Der britische Publizist David Goodhart spricht  in seinem Bestseller „The road to somewhere“ vom „sense of ownership of their area“, den die Menschen einfach brauchen.\nWährend es früher Fixpunkte gab, an denen wir erkennen konnten, was stabil blieb und was nicht, erleben wir heute eine rasende Veränderung, die unsere einst stabilen Werte und Normen obsolet werden lässt. In allen Bereichen von Gesellschaft scheinen die gültigen Maßstäbe sich aufzulösen. \nWenn wir als Menschen einigermaßen angenehm und sinnvoll zusammenleben wollen, müssen wir uns aufeinander einstellen. Das bedeutet im Klartext: Rücksichtnahme, Verantwortung, Empathie und Respekt. \nDass früher alles klar war im Sinne von Grenzen, Gesetz und Regelung, hat Männer und vor allem Frauen in ihren Möglichkeiten eingeschränkt, hat Freiheit oft verhindert und leidvolle Zwänge gesetzt. Umgekehrt hat diese Konstellation aber Sicherheit gewährt und damit Orientierung und Stabilität. Mittlerweile halten uns die gesellschaftlichen Institutionen wie Nachbarschaft, Gemeinschaft, Kirche, Nation, Heimat und Staat nicht mehr wie früher. Im Gegenteil; die nachindustrielle Gesellschaft ist geprägt von Entwicklungen, die soziologische Begriffe umreißen, welche seit längerem zu Schlagwörtern geworden sind: Mobilität, Flexibilisierung und Globalisierung. Sie alle verheißen Unruhe, Veränderung, Unsicherheit, Unordnung.\nNichts kann mehr als gegeben gelten. Alle Selbstverständlichkeiten der letzten 200 Jahre sind im Zerfall begriffen. Die Menschen haben nicht mehr das Gefühl, dass sie ihre eigene Lebenswelt überschauen. Ihnen entgleitet der Alltag.\nDass heute alles möglich sein soll, bedeutet Chance, Freiheit und Ungezwungenheit. Es verführt aber auch zu Grenzenlosigkeit, Unordnung, Desorientierung und zunehmender Gewalt als Folge fehlender Wegweiser. Daueranomie droht — befördert nun auch noch durch die „Corona-Krise“.",
     "twitter-history": "[]"
}