{
     "url": "https://www.rubikon.news//artikel/der-ubergang",
     "date": "2020-12-02",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Übergang",
     "article": "Die banalsten unserer Tätigkeiten stehen heute im Zusammenhang mit den Geschäften globaler Player. Apple, Google & Co. sind in unserem Leben omnipräsent. Kaum drücken wir auf eine Taste, machen wir uns ein Stück abhängiger und bereichern damit einen der multinationalen Giganten der Technologiebranche. Sind wir ihnen fortan auf Gedeih und Verderb ausgeliefert? Oder gibt es Möglichkeiten, die über alle Maßen gierigen, den Menschen versklavenden und schließlich verschlingenden Riesen zu umzugehen? Eine Ermutigung, sich aufzurichten und selbst zu ermächtigen und dabei den Horizont nicht aus den Augen zu verlieren. Heute Morgen bin ich verstimmt aufgewacht. Ich steige aus dem Bett (Laken: Ikea). Ich setze mich an meinen Computer (Apple), schaue in meine Mails (Microsoft), und starte meine Suche (Google): Wie kann ich es schaffen, unabhängiger von den multinationalen Unternehmen zu werden, die nach und nach das Lebendige und schließlich auch die Menschheit zerstören? Denn was ich auch tue — schon springt mich ein globaler Killer an. Ich verbrauche Elektrizität und Trinkwasser, verbrenne Heizöl, habe ein Auto, und auch wenn ich Amazon und PayPal meide, habe ich ein Konto bei einer Bank, die alles andere als menschenfreundlich ist. \nIch gestehe: Ich benutze Skype, Zoom, Whatsapp und Facebook und habe mich am vergangenen regnerischen Sonntag bei Netflix angemeldet. (Ich schwöre: Das Abo wird spätestens am Monatsende gekündigt!). Das Schlimmste: Ich habe bisweilen eine Schwäche für Haribo! So bin ich tief mit einer Welt verbunden, die ich eigentlich hinter mir lassen will. Doch es ist wie verhext: Was ich auch tue, nährt direkt oder indirekt ein lebensfeindliches System. Nahrung, Wohnen, Kleidung, Arbeit, Bildung, Transport, Kommunikation, Gesundheit — kein Lebensbereich ist unbefleckt von Blut und Leid, Giften, Schwermetallen und Plastik. \nDoch sind wir dazu verdammt, das Übel nur möglichst geringhalten zu können und dabei den anderen über die Schulter zu gucken, ob auch sie alles richtig machen? Oder gibt es tatsächlich die Möglichkeit einer besseren Welt, in der es keine Gewalt, keine Unterdrückung, keine Zerstörung und keine Ungerechtigkeit gibt? Höre ich da die Sirenen heulen? „Es ist zu spät!“, „Gib auf!“, „Es ist verloren!“. Doch ich lasse mich nicht beirren. Inzwischen ist meine Stimmung etwas besser geworden. Von meinem Schreibtisch aus schaue ich auf eine Linde mit einer riesigen herzförmigen Krone, deren Laub sich gerade in schönsten Farben herbstlich verfärbt — ein Wunder. Während der Nachbar das Laub wegfegt, lasse ich mich wie Odysseus an den Mast meines Schiffes binden und trotze den Sirenen. \nIhnen soll es nicht gelingen, mich in die dunklen Tiefen des Ozeans zu ziehen. Ihren klebrig-süßen Heilsgesängen will ich widerstehen, den blechernen Stimmen, die mich zur Ohnmacht verdammen, dem wehleidigen Klagen jener, die mich zum Opfer der Ereignisse machen wollen. \nIch entscheide mich, mir das Steuer meines Schiffes nicht mehr aus der Hand nehmen zu lassen und mich meiner Rolle als Kapitän würdig zu erweisen. \nAn Bord stehen mir zwei Mittel zur Verfügung: Wachs, um mir die Ohren zu verschließen, und ein Seil. Ich wähle beide. \nIch höre damit auf, mich von allen möglichen Nachrichten berieseln zu lassen, und wähle meine Informationsquellen mit Sorgfalt und Bedacht aus. Doch manchmal komme ich an den Sirenen nicht vorbei. Ich will wissen, was passiert. Dann wähle ich das Seil. Wie der antike Held nach überstandenem Krieg auf seiner Irrfahrt nach Hause lasse ich mich an den Mast meines Schiffes binden. Ich mache mich ganz gerade, spüre unter mir den schwankenden Boden und über mir den weiten Himmel. In meinen Gedanken bin ich wie eine Flamme. Stets orientiert sie sich nach oben. Niemals verliert sie aus den Augen, wohin die Reise geht. In ihrer unbeirrbaren Vertikalität ist sie mein Mast, mein Halt, mein Stern. An ihr richte ich mich aus und steuere mein Schiff so gut es geht durch Sturm und Wellen.\nAuf diesem Ozean, das weiß ich, wird die Gefahr niemals ganz gebannt sein. Das Wasser ist tief und voller Überraschungen. Nichts ist vorhersehbar, kalkulierbar. Hier ist alles Abenteuer, Risiko, und hier gibt es immer die Möglichkeit, falsch zu entscheiden. Das, was uns zu Fall bringen kann und sinken lässt, wird niemals ganz ausgelöscht sein. Immer ist das Dunkle, Tiefe, Lebensverneinende als Option präsent. Auf den alten Darstellungen des Kampfes zwischen Gut und Böse gelingt es dem Heiligen Erzengel Michael nicht, den Teufel zu töten. Die Bestie unter seinem Fuß lebt. Doch sein Schwert hält sie in Schach. Unaufhörlich trennt es das Richtige vom Falschen, das Tote vom Lebendigen.\nIch möchte mich von dem Gedanken trennen, dass es keinen Ausweg gibt, möchte Ohnmacht und Sinnlosigkeit von mir abstreifen wie ein zu eng gewordenes Gewand. Ich glaube nicht, dass es keine Alternative gibt. Ich glaube nicht, dass die Menschheit verloren ist. Ich glaube nicht, dass wir der Maschine hilflos ausgeliefert sind. Ich glaube, dass unerhörte Möglichkeiten ins uns stecken, die wir nur wiederbeleben müssen. Ich glaube, dass es nicht die dunkle Materie ist, die das letzte Wort hat. Und so nehme ich all meinen Mut zusammen, spüre im Rücken meinen Mast und sehe mir an, was los ist. \nKeine Frage: Materiell gesehen ist mein Leben mit Google, Amazon, Facebook, Apple, Microsoft und Co verbunden. Die Giganten aus Technologie, Industrie und Hochfinanz haben die Welt fest im Würgegriff. Unsere Bedürfnisse, Vorlieben, Wünsche, Sorgen und Ängste sind bis ins Detail ausspioniert. Von den smarten Geräten, die unseren Alltag überschwemmen, verstehen wir gerade einmal so viel, sie benutzen zu können. Der Rest ist uns unbekannt. \nWir wissen nichts von den Programmen, die hinter den Maschinen stehen, die wir täglich benutzen. Während uns über immer mehr Richtlinien Sicherheit vorgegaukelt wird, verstehen wir nichts von den alles beherrschenden Algorithmen, den künstlichen Bestrahlungen und den chemischen Formeln, denen wir kontinuierlich ausgesetzt sind. Unsere Welt ist uns fremd geworden. Innerhalb kürzester Zeit sind wir zu Sklaven einer unüberschaubaren und undurchdringlichen Technologie geworden und bilden uns dabei ein, sie sei uns zu Diensten.\nUnter dem unantastbaren Banner der „Wissenschaft“ sind unsere Körper geschwächt und krank, unsere Sinne benebelt und unsere Gehirne fremdgesteuert. \nWir haben kaum noch Zugang zu unseren Gefühlen und können keinen klaren Gedanken mehr fassen. Was sonst zeigen uns die Menschen, die es in Ordnung finden, mit einem Stofffetzen vorm Gesicht zu leben, der sie am Atmen hindert? Wir fressen, was man uns vorwirft, und weisen den Gedanken an Manipulation und Propaganda dabei empört zurück. So unterliegen wir der perfidesten Art der Sklaverei: Wir halten uns für frei und spüren nicht einmal mehr die Ketten, die man uns angelegt hat.  \nDie Leibeigenschaft ist heute nur besser verborgen, so wie auch die Kriege, die nicht mehr in gewaltigen blutigen Schlachten ausgetragen werden, sondern mit subtiler, ferngesteuerter Energie und Biochemie. Im für seine Freiheit viel gelobten Schweden, dem Land, das als erstes den Bargeldverkehr abschaffte, setzt sich ein beachtlicher Teil der Bevölkerung für härtere Coronamaßnahmen ein. Die einzigen mir bekannten Menschen, die seit Monaten nur noch mit Gasmaske das Haus verlassen, leben in Schweden. Sind die Menschen im Vorzeigeland wirklich freier — oder sind sie bereits so konditioniert, dass sie ihre Fesseln selbst wählen? Sind wir alle nicht so gut eingeritten, dass wir gar nicht merken, in welche Richtung der Reiter uns lenkt? Sehen wir in unserer Gewohnheit das Gitter vor unserer Nase nicht mehr? \nWild schaukelt das Schiff hin und her. Es wird mir unbequem an meinem Mast. Mir ist schlecht. Ich versuche, den Blick auf den Horizont zu richten, weit zu sehen, den Überblick über das Gesamte nicht aus den Augen zu verlieren. Die Gischt spritzt mir ins Gesicht, vermischt sich mit den Tränen des Entsetzens und der Scham, es so weit kommen lassen zu haben. Doch die Flamme bleibt intakt. Mag sie auch flackern und zittern — sie widersteht Wind und Wellen. Und endlich, endlich wird es ruhiger. Schon erblicke ich die ersten Strahlen der Sonne und lasse mich von ihnen trocknen.\nIch spüre die Wärme auf meiner Haut und fühle mich besänftigt. Ich höre das Plätschern der Wellen am Bug meines Schiffes, schmecke das Salz in der Luft und sehe den aufreißenden Himmel über mir. Es wird klarer. Ich bin da, präsent, offen für das, was kommt. Es ist keine Taube mit einem Olivenzweig. Das Licht ist es, das die Wolken durchbricht, mich umspielt und umhüllt und schließlich in mich hineindringt. Es durchfließt mich, strömt durch alle meine Körperzellen, und löst alles auf, was sich ihm entgegenstellt: alte Geschichten, fixe Ideen, überholte Versprechen, Verträge und Loyalitäten. Dieses Licht hat die Macht, alle überflüssigen Programme und ihre Kopien zu löschen. \nWir alle tragen Überflüssiges mit uns herum, Unbewusstes, Verjährtes, Unwahres, Vorstellungen, von denen wir glauben, dass sie uns von Nutzen sind. Alles Mögliche bilden wir uns ein: dass Sicherheit unser höchstes Gut ist, dass wir gesund bleiben, wenn wir uns isolieren, dass die kleinsten Bausteine des Lebens uns feindlich gesonnen sind. Wir glauben, dass Kriege dem Frieden förderlich sind, dass die Natur stümpert und von der Technik vervollkommnet werden muss und dass Regierungen, für die wir auf Stimmzetteln Kreuze machen, demokratisch sind. \nWährend wir uns in unseren Köpfen die Dinge so zurechtlegen, wie sie in unser Weltbild passen, und dabei die armen Wilden belächeln, die noch glaubten, die Welt sei eine Scheibe, und die beschimpfen, die vor der globalen Zerstörung warnen, lassen wir uns von Mächten besetzen, die uns dahin lenken, wo es ihnen passt. Durch uns ziehen nicht nur unsere eigenen Gedanken, sondern auch die, die man uns einpflanzt — oder besser einimpft: „Du bist nichts wert“, „Die Juden haben Jesus umgebracht“, „Die Russen sind die Bösen“, „Krebszellen sind hinterhältige Monster“, „Viren sind unsere Feinde“, „Wir brauchen einen Impfstoff.“\nImmer wieder erzählt man uns, dass wir nicht in Sicherheit seien und dass es uns an dem mangele, was wir brauchen: Land, Reichtum, Respekt, Gesundheit, Ablenkung, Zufriedenheit, Glück. Wir leben in einer Welt des Mangels. Unsere gesamte Wirtschaft basiert auf der Idee, dass uns a) etwas fehlt, was uns b) verkauft werden kann. Nach und nach wurde uns alles genommen, um es uns dann als Produkt oder Dienstleistung anzubieten: Andere fertigen unsere Nahrung, bauen unsere Häuser, bestellen unsere Felder, sorgen für unsere Erholung, unsere Gesundheit, unser Aussehen und unsere gute Laune. Sie passen auf unsere Kinder auf, versorgen unsere Alten, versichern unser Hab und Gut und wir nennen das „Emanzipation“ und „Fortschritt“.\nWir werden bespaßt und bespielt und in allen Lebenslagen gepampert. So gibt es heute so gut wie nichts mehr, was wir selbst machen (können), keinen Bereich, in dem wir unabhängig sind. Doch all das wurde uns nicht aufgezwungen. Unsere Verwirrung ist es, die die heutigen Giganten ins Leben gerufen hat. Das bedeutet, dass auch wir es sind, die sie wieder abschaffen können. Wir müssen nur nicht mehr an sie glauben, an ihre Geschichten von Mangel und von Unzulänglichkeit. \nWir haben alles, was wir brauchen. Wir haben unseren Atem. Wir haben zu essen und zu trinken. Wir haben ein Dach über dem Kopf und Kleidung am Leib. Wir haben Boden unter den Füssen und einen Himmel über dem Kopf, eine Macht, die uns nährt und eine, die uns nach oben zieht. In unserer Nähe sind Menschen, mit denen wir kommunizieren können, ohne Technik. Wir können miteinander tauschen und uns gegenseitig leihen, was wir benötigen. Wir können zusammen Gärten anlegen, zusammen kochen, erzählen, musizieren, Feste feiern. Wir können gemeinsam unsere Kinder und unsere Alten betreuen. \nVor allem aber können wir auf uns selbst aufpassen. Wir brauchen niemanden, der uns sagt, was gut für uns ist. Ein Mensch, der einen Bezug zu sich selbst aufbaut, muss nicht an die Leine genommen werden. Er weiß, dass er das, was er ernten will, säen muss.  \nMag es hoch hergehen, mögen wir auf unserer Reise auch stolpern, straucheln und taumeln wie dieser berühmte Pirat, dem die Welt ein Vermögen zugespielt hat, weil sie ja genau das liebt: unperfekte Helden. Diejenigen, die sich irren und trotzdem nicht aufgeben, die in Fettnäpfe treten und sich dabei nicht allzu ernst nehmen. Sie sind die wahren Abenteurer. Wir sind keine Maschinen, die alles richtig machen. Wir dürfen daneben treten und inkonsequent sein. Doch eines sollten wir dabei nicht aus den Augen verlieren: das Licht der Flamme, die uns den Weg weist. ",
     "twitter-history": "[]"
}