{"url": "https://www.rubikon.news//artikel/nicht-noch-einmal-2", "date": "2020-08-27", "source": "rubikon.news", "label": "fake", "header": "Nicht noch einmal!", "article": "Die Autoren beantworten in ihrem Buch eine Reihe entscheidender Fragen: Ist Sars-CoV-2 ein Killervirus, der in Deutschland Hunderttausende von Todesopfern fordert? Ist jeder Einzelne gleichermaßen bedroht? Besteht die Natur dieses Virus darin, dass er sich immer exponentiell vermehrt oder weist seine Entwicklung eine Wellenform auf, unabhängig von staatlichen Maßnahmen? Warum starb die Hälfte der an oder mit Corona Gestorbenen in Alten- und Pflegeheimen? Mussten Kindergärten und Schulen geschlossen werden, weil Kinder Virenschleudern sind? Ist allein die Infektion mit dem Coronavirus schon eine Krankheit? Wie ist der „Sonderweg“ Schwedens zu beurteilen? Waren oder sind in Deutschland italienische oder US-amerikanische Verhältnisse zu erwarten?Die von den herrschenden Eliten gewünschte Zuschauerdemokratie (…) lässt sich nur erreichen, wenn geeignete Techniken verfügbar sind, insbesondere Techniken der Apathie-Induktion (… Angsterzeugung ...), Techniken des Meinungsmanagements und Techniken des Empörungsmanagements (Rainer Mausfeld, 2015).  \nJa, die Verbreitung eines gefährlichen Virus muss eingedämmt werden. Doch wenn die Einschätzungen der Verantwortlichen reichen von\nEmpörung über die Widersprüchlichkeit von Regierungsmaßnahmen. Empörung, wenn sich herausstellt, dass sie möglicherweise nicht nötig waren: der millionenfache Zwang zur Kurzarbeit, die Arbeitsplatz- und damit Existenzgefährdung oder gar -vernichtung, die Streichung der Freizügigkeit, die Aussetzung einer ganzen Reihe von Grundrechten (2) zugunsten der Infektionseindämmung. Wenn sich herausstellt, dass sie eben nicht auf einem faktenbasierten Zahlenwerk erfolgte und vielleicht sogar ein Fehlalarm (3) war. Für einen derartigen Fehler würde es ein gewaltiges KORREKTIV brauchen. \nUnd so waren und sind bei jeder aufkommenden Kritik am Pandemie- Zahlenwerk, seiner Ermittlung und seiner Interpretation schon von Anfang an selbst ernannte „Faktenchecker“ zur Stelle, um Zweifel zu zerstreuen und die offizielle Erzählweise zu stützen. \nDie Frage, wer eigentlich die Faktenchecker checkt, wird noch viel zu wenig gestellt (4). \nDie bekannteste Institution, deren sich die Bundesregierung, auch die Macher von Mainstream-Medien, aber allen voran Facebook dafür bedienen, nennt sich zufällig auch CORRECT!V, ein angeblich gemeinnütziges, „unabhängiges“ „Recherchezentrum“, das von Gründung an (2014) nicht nur personell eng mit dem antideutschen Blog „Ruhrbarone“ verbunden ist (5). \nEin anschauliches Beispiel, wie manipulativ CORRECT!V arbeitet, gibt der bunte Nachrichten-Service von gmx.net: „Mallorca: Die Videos von feiernden Touristen sind echt“ (6). So werden die Oberchecker dort zitiert. Damit will man anderslautenden Behauptungen in den „sozialen Medien“ entgegentreten. \nCORRECT!Vs Fazit: Diese viralen Behauptungen stimmen „so nicht“. Gleichzeitig muss CORRECT!V einräumen, „Kritik an Medienberichten ist teilweise berechtigt“ und nennt etliche gewichtige Einzelheiten, zum Beispiel DPA-Fotos aus dem Jahr 2018, nach deren Lektüre das Fazit genauso gut umgekehrt lauten könnte: Die RTL-Sensationsberichtberichterstattung stimmt SO nicht. CORRECT!Vs Fazit aber bestärkt natürlich die Mainstream-Erzählung von der Gefahr einer zweiten Welle und den erneut rasant steigenden Neuinfektionen (7).\nMächtige Propaganda-Werkzeuge mussten her, nach allen Regeln der Kunst des Propaganda-Experten und PR-Erfinders Bernays (8). Über die Produktion von Angst zum Beispiel in Form des Begriffes „Killervirus“ oder durch die Auswahl entsprechender Bilder wurde hier an verschiedenen Stellen schon geschrieben. Was den Zusammenhang von Angst und Macht angeht, verweisen wir auf Rainer Mausfeld (9), der sein gleichnamiges Bändchen allerdings einige Monate vor „Corona-Zeiten“ veröffentlicht hat. \nDie Medienpräsenz in diesen Zeiten hat der Medienwissenschaftler Michael Haller in einer ersten Einschätzung vom 4. April 2020 unserer Meinung nach gut getroffen: \n„Die Corona-Berichterstattung zerfällt in drei Abschnitte. Bis gegen Ende Februar erschien das Virus in den Newsmedien als asiatisches Ungeheuer: unberechenbar, angsteinflößend und schrecklich, aber sehr weit weg: ‚made in China‘ (Der Spiegel). Es folgte die zweite „italienische“ Phase, während der die Nachrichtenagentur dpa und die meisten Newsmedien mehr Irritation als Aufklärung produzierten. Häufig haben die Journalisten falsche Aussagen und missverständliche oder als Tatsachen verpackte Meinungen kolportiert. Vielen Aussagen in den Kommentar- und Leserbriefspalten zufolge lösten sie damit zum Teil panische Reaktionen aus. (...) Mit dem Moralappell der Kanzlerin („Solidarität!“) begann die dritte Phase. Nun verstärkten die Mainstreammedien in großer Einstimmigkeit die mit Moralismus verbrämte Shutdown-Strategie der Bundesregierung, allen voran die öffentlich- rechtlichen Nachrichtensendungen“ (10).\nWir beobachten: Die Verbrämung hat bisher nicht nachgelassen und die Produktion von Angst geht auch nach dem Abflauen der Pandemie in Deutschland unvermindert weiter. Das ist überdeutlich zu sehen in reißerisch aufgemachten Artikeln über Spätfolgen (11) von Covid- 19 und dicklettrigen Spekulationen über eine „zweite Welle“. Während BILD noch am 2. Juni fragte, warum die 2. Welle ausblieb, (12), brachte es am 23. Juni den RKI-Chef mit der Behauptung, dass sie „jederzeit kommen“ könne (13), und am Tage drauf gleich die rhetorische Frage, wie groß die Angst davor in der Bevölkerung sei (14), Dass hier nach etwas gefragt wurde, was im eigenen Hause geschürt wird … — kein Thema! \nHaller schreibt im oben zitierten Aufsatz den Begriff Desinformation nicht der von ihm beobachteten Projektion eines Angst produzierenden Ungeheuers, der Erzeugung von Irritationen oder der Verbrämung des Regierungshandelns zu, sondern zu unserem Erstaunen undifferenziert den kritischen Zwischenrufen, deren Widerstand „Prantls Blick“ so vehement fordert (15). In diesem Punkt liegt Haller auf der Linie der Behörden, die Webseiten und Mail-Adressen von Kritikern sperren ließen. \nDie EU hatte Anfang März 2020 schon ein „Frühwarnsystem“ aktiviert (16) und wartete am 10. Juni mit Vorschlägen konkreter Maßnahmen auf, die Abwehr „hybrider Bedrohungen“ und die „Resilienz gegenüber den Herausforderung der Desinformation“ zu stärken (17). \nWenden wir uns einem propagandistischen Feinwerkzeug zu, den Zuweisungen: Sie erfolgen sehr direkt und unverblümt, aber oft auch versteckt über die beliebte Methode des Framings (18), das heißt des mitgelieferten Deutungsrahmens (19). \nZur Erläuterung nehmen wir uns beispielhaft die Seite der tagesschau.de vom 16. Mai 2020 vor, überschrieben mit „Tausende gegen Corona-Maßnahmen“ (20). Dass schon im Teaser der Nachricht die Hauptmeldung „In mehreren Städten haben Tausende Menschen protestiert“ gleich mit den Zusatzmeldungen „Auch zahlreiche Gegendemonstranten gingen auf die Straße“ und „laut Polizei (…) zahlreiche Verstöße gegen die Auflagen“ eingerahmt wurde, muss man schon als normal hinnehmen. \nAlso: „Zahlreich“ sagt nicht so wirklich viel aus, aber es reicht für die unterschwellige und doch überstrahlende Deutung: Die Proteste werden von DER Bevölkerung nicht hingenommen (Gegendemonstranten) und sind zudem NATÜRLICH gegen die herrschende Ordnung (Verstöße). \nGewichtiger erscheint uns jedoch die pauschale Zuweisung der Proteste in die rechte Ecke des politischen Spektrums. \nManche Medien berichten, dass hie und da auch(!) eine prominente AfD-Gestalt anwesend war und des Öfteren auch(!) Rechte und Verschwörungstheoretiker gesehen wurden (21). Die tagesschau.de erkennt in ihrem Bericht „viele Deutschlandflaggen“. Sie entpuppen sich allerdings für den aufmerksamen Betrachter, der mit „viel“ natürlich ein Fahnenmeer wie bei großen Fußballereignissen erwartet — die zumindest von den Leit- und Massenmedien unseres Wissens in ihrer Gesamtheit nie rechts eingestuft wurden, trotz einiger deutlicher Erscheinungen in diese Richtung —, eher als vereinzelt. \nDie „vielen“ Flaggen sollen zusammen mit einer (in Zahlen: 1) umgehängten Reichsflagge die „Sorge vor Radikalisierung der Demonstrationen gegen Corona- Maßnahmen“ illustrieren. Damit ist das dazugehörige Video überschrieben, ein im Bericht ausführlich kommentiertes Zitat des ehemaligen Innenministers Baum. Tatsächlich erspähen die Kameraleute den Träger einer Mundschutz-Maske mit eindeutig rechten Symbolen. Dass sich der Veranstaltungsleiter in seiner Begrüßung ausdrücklich und ausführlich von solchen distanziert hat, wie in der über zweistündigen Videoaufzeichnung von RT-Deutsch dokumentiert (22), ist tagesschau.de kein Wort wert. \nDas Phänomen, dass Faschisten versuchen, an viele Proteste und jegliche systemkritische Opposition anzudocken, ist so alt, wie es faschistische Bewegungen gibt. Klar, solche Versuche müssen entlarvt und isoliert werden. Doch statt Lobgesang auf die Regierungspolitik oder gar Forderungen nach noch repressiveren Maßnahmen würden wir uns mit Wolf Wetzel (23) von vielen sich links einordnenden Gruppen und Individuen genau diese inhaltliche Isolierungspraxis wünschen. Krasse, inhaltslose Beschimpfungen wie „Covidioten“ (24) werden natürlich von Sensationsschreiberlingen gerne übernommen, Jugendsprache ist schick. \nAuch oberflächliches „Nazis-raus“-Geschrei, insbesondere wenn nicht an offensichtliche Nazis gerichtet ist, sondern pauschal an eine bunte Versammlung, von der noch nicht einmal kritisierbare Dokumente oder Äußerungen vorliegen, hilft nicht nur nicht zur Isolierung, es besteht die Gefahr, einen Teil der Masse den Verständnis heuchelnden Faschisten in die Arme zu treiben. \nWir können jedenfalls aus unseren in Jahrzehnten gesammelten Erfahrungen sagen: Veranstaltungen, in denen Rechte das Sagen haben, sehen anders aus als der Cannstatter Wasen am 9. und 16. Mai. \nNebenbei bemerkt: Sie haben sich auch nicht als unverantwortliche Infektionscluster erwiesen, wie von mancher Seite vorwurfsvoll beschrien. All das gilt auch für die eine oder andere kleinere Veranstaltung in der Provinz, die wir in den letzten Monaten gesehen haben. In den Straßen und auf den Plätzen dort ist vielmehr zu beobachten, dass die wenigen eindeutig rechts einzuordnenden Gestalten der ersten Tage sich merklich zurückgezogen haben. \nDie medienwirksam geäußerte Sorge der Übernahme einer Bewegung gegen Grundrechtseinschränkungen durch Faschisten teilen wir derzeit nicht. Auch wenn ein Blick in sogenannte soziale Medien einen anderen Eindruck vermitteln mag. Aber der wäre ohnehin ein eigenes Kapitel wert, insbesondere die Frage, welche Realität er zeigt. Und das Engagement zur Verteidigung einmal erkämpfter Rechte, als kleinbürgerlich abzutun, halten wir für geschichtsvergessen. \n„Der Vorwurf, eine ‚Querfront‘ zu bilden, entbehrt in diesem Zusammenhang nicht einer besonderen Ironie: Bei der Suche nach ‚Gründen‘, diesen Protest zu diskreditieren, arbeiten Regierungs- und Oppositionsparteien, staatsloyale Medien und Linke (ob als Antifa oder als antirassistische Gruppierung) zusammen. Die Frage, ob ein solches Zusammenspiel(-wirken) nicht genauso die Kriterien einer ‚Querfront‘ erfüllt, stellen sich diese Koalitionäre nicht“, schreibt Wolf Wetzel, Autor von „Der NSU-Komplex“ (25). \nMit dem Zusammenspiel von „Antifa“ und Regierung und den „Scheuklappen des Antifaschismus“ geht Rudolph Bauer in einem kurz vor Redaktionsschluss dieser Broschüre erschienenen, längeren Artikel hart ins Gericht (26). \nDass das nun mehrfach dargestellte Zahlenverwirrspiel (27) als Ausdruck von Orientierungslosigkeit der Regierenden vor dem Hintergrund eines medial an die Wand gemalten Ungeheuers auch alle möglichen wahnwitzigen und esoterischen Erzählungen erzeugt, kann niemanden ernsthaft verwundern. Schon gar nicht in Zeiten multiplizierender und verstärkender „sozialer“ Medien. Und wenn man nun eine Protestwelle eindämmen will — was ist einfacher, als Einzelstimmen darin einzufangen, die zu den Erzählungen gehören, die inzwischen gemeinhin als „Verschwörungstheorien“ bezeichnet werden, um sie dann als repräsentativ für die gesamte Veranstaltung darzustellen. \nSie haben bekanntermaßen nichts mit einer Theorie im wissenschaftlichen Sinne zu tun, sondern sind nichts anderes als eben Erzählungen — neuhochdeutsch: Narrative. Medien lieben solche ohnehin, besonders als User Input. Hier dienen sie — je kruder, desto willkommener — der generalisierenden Zuweisung, um damit berechtigte Kritik als indiskutabel vom Tisch zu wischen. Bekannt ist, dass die CIA diesen Kampfbegriff „scharf“ gemacht hat, als die von Regierungsseite gepushte Einzeltäter-These zum Kennedy-Mord ins Wanken geriet (28). Seit einigen Jahren greift ihn sehr gerne das „linksradikale“ und antideutsche Milieu auf. In Bezug auf Diffamierung von lockdown-kritischen Experten wurde er viral (29) — gerne aufgegriffen von den Herrschenden und ihren Medien! Umso mehr, weil Linke den Rechten die Kritik am Lockdown überlassen. Ausnahmen bestätigen auch hier die Regel (30). \nAls Rufmordkampagne könnte so eine Zuweisung bezeichnet werden, wenn sie, wie im Fall Wolfgang Wodarg geschehen, unisono von allen möglichen Seiten her und auf allen Kanälen erschallt.\nAuch die bis dato als sachlich-kritisch bewertete ZDF-Satire-Anstalt (31) zog den ehemaligen Vorsitzenden des Europarat-Unterausschusses für Gesundheit — um nur eines seiner Epidemiologie-bezogenen Ämter zu nennen (32) — regelrecht durch den Kakao. \nIn der Folgesendung wurde noch einmal nachgetreten (33): Gleich eingangs erneut die Unterstellung, Wodarg würde das Virus als „harmlos“ bezeichnen. Ein Vergleich mit Influenza- Wellen, die wesentlich mehr Tote in Europa verursachte, ist unserer Meinung nach alles andere als eine Verharmlosung. Zu beachten gilt, dass das Wort „Verharmloser“ nicht zufällig gewählt ist, assoziiert es doch das Verharmlosen des Holocaust. \nFraming wie aus dem Lehrbuch von Edward Bernays! \nVielleicht hat sich Wodarg mit etlichen seiner Einschätzungen geirrt, vielleicht zieht er falsche Schlussfolgerungen, wie zum Beispiel Alexander Kekulé und Christian Drosten in der wissenschaftlichen Auseinandersetzung mit ihm sagen. Drosten selbst vergleicht mit seinem Hinweis auf eine Hintergrundimmunität SARS-CoV-2 mit älteren Coronaviren (34). \nWie auch immer: Wodarg als Scharlatan und hinzustellen, wie tausendfach und nicht nur in den „sozialen“ Medien geschehen, entbehrt jeder Grundlage, insbesondere vor dem Hintergrund seiner Verdienste um den Stopp der Weltgesundheitsorganisation WHO, die Schweinegrippe als Pandemie hochzustufen und angesichts seines Engagements, den Einfluss der Pharmaindustrie auf die WHO offenzulegen (35). Und ob die ihm entgegengestellte Faktencheck-Aussage, Covid-19 habe inzwischen global mehr Opfer gefordert als jede Influenza, richtig beziehungsweise zulässig ist, muss sich noch herausstellen. \nAuf jeden Fall fehlt uns hier das Merkmal für eine „Verschwörungstheorie“. Wo ist die „geheime Zusammenarbeit mehrerer Personen zum Nachteil Dritter“ (36)? \nWodargs wiederholten Hinweis darauf, dass es mächtige finanzielle Interessen bei der Herstellung von Tests, Medikamenten und Impfstoffen gibt, könnte man im Ansatz als Verschwörungserzählung bezeichnen, wenn er nicht reichlich faktischen Gehalt hätte (37). \nAnders verhält es sich zum Beispiel mit der irren These, Bill Gates hätte sich das Virus selbst geschnitzt. Wozu auch? Sie existieren millionenfach, immer wieder neu mutierend. Aber auch hier bleibt der unbestrittene Fakt, dass Gates starke ökonomische Interessen bei der Digitalisierung sowie auf dem Pharma- und Gesundheitssektor zeigt. Die ZEIT durfte ihn noch am 4. April 2020 den „heimlichen Chef der WHO“ nennen (38), ohne dafür als Verschwörungsmedium beschimpft zu werden. Der Deutschlandfunk (39) und der SWR (40) brachten mehrfach Beiträge zu privaten WHO-Spenden namentlich derer von Bill Gates und wie sie die Unabhängigkeit der WHO zugunsten der Pharmakonzerne untergraben. Analog zu der von Naomi Klein beschriebenen „Schockstrategie“ (2003) wird wohl noch manches Kapital-Interesse im Zuge der Pandemie bedient werden (41). \nDie berichtete große Anzahl von Impfgegnern in der Protestbewegung gegen Grundrechtsbeschränkungen scheint der Realität zu entsprechen. \nNur, warum werden sie jetzt framing-gemäß in einem Atemzug mit Verschwörungstheoretikern, Reichsbürgern und Rechten genannt? \nNicht lange her, da fanden sich viele Impfgegner noch in der Grün-alternativen Szene und in linken Zusammenhängen, insbesondere was Zwangsimpfungen angeht. \nAuch ohne Impfgegner zu sein, können wir verstehen, dass gerade Eltern, die schlechte Erfahrungen mit dem Impfen gemacht haben, sich um ihre Kinder sorgen, wenn Bill Gates in einem neunminütigen Auftritt bei den Tagesthemen ankündigt (42), die ganze Welt zu impfen. Was hat diese Sorge mit „Rechts“ zu tun? \nWohlgemerkt: Die immer wieder gebashten Mediziner und Lockdown-Gegner wie Wolfgang Wodarg und Sucharit Bhakdi haben eine sehr differenzierte Haltung zum Impfen, wie man nachlesen kann (43). Sie warnen allerdings vor überflüssigen und insbesondere vor nebenwirkungsträchtigen Impfungen à la Schweine- und Vogelgrippe. Zu Recht. \nDie staatlichen Maßnahmen zur Eindämmung des Coronavirus wurden alles andere als durchgängig wissenschaftlich begründet. Auch sachliche Kritik daran wurde und wird mit beleidigenden Diffamierungen und im Zuge eines angeblichen Kampfes gegen Desinformation seinerseits mit Desinformation bekämpft, ja sogar von zensorischen Maßnahmen bedroht. \nDa muss etwas faul sein! \nMisstrauen ist angesagt und Empörung berechtigt. Der verunsicherten und von einer Angstproduktion ergriffenen Bevölkerung wird in moralischen Appellen dann noch geraten, nicht denen zu folgen, die Misstrauen und Empörung äußern und auf die Straße tragen. Sie soll nichts anderem als den Verlautbarungen der Regierenden und ihren Medien vertrauen. So soll die Empörung eingedämmt werden. Aber: Blindes Vertrauen und Wissenschaftlichkeit passen nicht zusammen. Blindes Vertrauen und bürgerliche Politik schon gar nicht.\n\nWeitere Infos zur Broschüre, inklusive des Links zur Bestellung auf www.klartext-info.de.", "twitter-history": "[{       \"id\": 1299413947951517713,       \"url\": \"https://twitter.com/jonaderwal/status/1299413947951517713\",       \"date\": \"2020-08-28 18:30:01+00:00\",       \"text\": \"Nicht noch einmal! Teil 2  -  | Rubikon https://t.co/c8EcGE8rdH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1299352032550227968,       \"url\": \"https://twitter.com/ManfredWirth/status/1299352032550227968\",       \"date\": \"2020-08-28 14:24:00+00:00\",       \"text\": \"Nicht noch einmal! | Rubikon - Magazin für die kritische Masse https://t.co/mojG5A1D03\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}]"}