{"url": "https://www.rubikon.news//artikel/es-geht-auch-anders-2", "date": "2021-01-12", "source": "rubikon.news", "label": "fake", "header": "Es geht auch anders", "article": "Die Berichterstattung zur schwedischen Coronapolitik in der deutschen Mainstream-Presse ist in einem Ausmaß schlechtmachend und negativ, dass man den Eindruck haben könnte, Schweden sei geradezu das Corona-Feindbild Nummer Eins. Und das hat auch seinen Grund. Denn falls Schweden mit seinem liberalen, toleranten Weg, ohne Maskenpflicht, ohne harte Lockdowns, ohne Denunziationen und ohne gravierende Grundrechtseinschränkungen durch die Coronakrise genauso gut oder gar besser als Deutschland käme, dann waren und wären ja unsere Zwangsmaßnahmen sowie unsere Angst und Panik schürende Mainstream-Medienberichterstattung unsinnig. Und das darf nicht wahr sein. Daher wird dagegen angeschrieben, auch wenn man die Tatsachen noch so sehr verbiegen und verzerren muss.Ein Blick auf die jüngsten Zahlen der an oder mit Corona Verstorbenen in Deutschland und Schweden zeigt, dass Schweden seit dem letzten Dezember-Viertel pro eine Million Einwohner eine niedrigere Covid-Sterbequote hat als Deutschland, obwohl es dort weder Maskenzwang noch Lockdown noch gravierende Grundrechtseinschränkungen gibt (siehe Tabelle (1)). \n\nFür die Zahlen in der Tabelle wurde der jeweilige 7-Tages-Durchschnitt verwendet und die Bevölkerungszahlen von 2019 zugrunde gelegt (Deutschland 83,2 Millionen Einwohner, Schweden 10,33 Millionen), das heißt Deutschland hat etwa acht Mal so viele Einwohner wie Schweden. Anders ausgedrückt: In dem Moment, in dem die Sterbezahlen in Deutschland mehr als etwa das Achtfache betragen, ist die Sterblichkeit pro eine Million Einwohner in Deutschland höher als in Schweden. \nDie Tabelle zeigt, dass seit 23. Dezember die bevölkerungsbereinigte Covid-Sterblichkeit in Deutschland höher liegt als die Schwedens, und zwar um 7 bis 23 Prozent. Da die schwedischen Statistiken immer einen Rückstand von gut 10 Tagen haben, wurde als letzter Wert derjenige vom 28. Dezember ermittelt, für den laut offiziellen schwedischen Medien verlässliche Zahlen vorliegen (2). Aber auch die schwedischen Werte bis 28. Dezember können noch nachträglich nach oben korrigiert werden, sodass die in der Tabelle ermittelten Werte möglicherweise noch zu Ungunsten von Schweden angepasst werden müssen. Trotzdem ist der Trend klar: Die deutsche Covid-Sterblichkeit ist in den letzten Wochen deutlich stärker gestiegen als die schwedische und dürfte letztere bevölkerungsbereinigt kurz vor Jahresende 2020 überholt haben.\nSo stellt sich die Frage: Was haben die gravierenden, freiheitsberaubenden Zwangsmaßnahmen in Deutschland eigentlich gebracht? Waren sie unsinnig und vollkommen unverhältnismäßig? \nDenn genau jetzt, Mitte/Ende Dezember, müssten doch die Erfolge der Lockdowns in Form von niedrigen Covid-Sterbezahlen auftreten, da der Zeitraum von der Infektion bis zum Tod bei Corona 20 bis 25 Tage beträgt. Sinn und Zweck der harten deutschen Lockdown-Maßnahmen ist ja, glaubt man den Aussagen der Politiker, vor allem, die Corona-Sterblichkeit zu senken. Aber genau dieses Ziel wird offenbar, verglichen mit Schweden, nicht erreicht. \nWarum machen wir es also nicht wie Schweden? Warum versuchen wir es nicht auch mit Toleranz und Liberalität? Ohne Angst- und Panikstimmung, ohne Aggression im täglichen Miteinander? Die Appelle der schwedischen Regierung hatten durchaus gravierende Auswirkungen auf das Verhalten der Menschen. So gab es beispielsweise im schwedischen Einzelhandel zwischen dem 21. und 26. Dezember einen Umsatzrückgang von 40 bis 60 Prozent gegenüber dem Vorjahr (3).  Wozu also der dauernde Zwang und das Angstschüren?\nWas die bevölkerungsbereinigte Covid-Sterblichkeit im internationalen Vergleich anlangt, so liegt Schweden deutlich unter derjenigen der USA und Großbritannien und kaum mehr über derjenigen von Europa, wie das folgende Schaubild zeigt (die zweite Linie von unten bildet die Zahlen der EU ab, die dritte Linie von unten die Zahlen von Schweden) (4) .\n\nWährend Schweden in der ersten Coronawelle im Frühling eine sehr hohe Corona-Sterblichkeit hatte und kumuliert deutlich über dem europäischen Durchschnitt lag, hat Europa mittlerweile mit Schweden weitgehend gleichgezogen, trotz harter Lockdowns in den allermeisten europäischen Ländern. Auch der deutsche Coronavorsprung wird immer geringer, wie das Schaubild gut zeigt. Hatte Schweden bis zur zweiten Coronawelle bevölkerungsbereinigt noch etwa fünfmal so viele Coronatote wie Deutschland, so sind es derzeit nur mehr knapp doppelt so viele (5). Deutschland schließt also langsam zu Schweden auf.  \nMit anderen Worten: Maskenzwang, harte Lockdowns und gravierende Grundrechtseinschränkungen konnten während der zweiten Coronawelle nicht verhindern, dass die Covid-Mortalität im europäischen Durchschnitt mittlerweile ähnlich hoch ist wie in Schweden, der „Vorsprung“ Deutschlands immer mehr zusammenschmilzt und sich in den letzten Tagen sogar in höhere bevölkerungsbereinigte Covid-Todeszahlen als in Schweden verwandelt hat. \nWozu also die ganzen freiheitsberaubenden, menschenverachtenden, ökonomieabwürgenden staatlichen Zwangsmaßnahmen, die zu erheblichen Kollateralschäden in der Gegenwart und vor allem in der Zukunft führen, wenn sie nicht einmal zu einer signifikant niedrigeren Covid-Mortalität führen?\nAm Rande sei bemerkt, dass das Durchschnittsalter der an oder mit Corona Verstorbenen in Schweden bei 84 bis 86 Jahren liegt, die durchschnittliche Lebenserwartung für Männer 81 Jahre und die für Frauen 85 Jahre beträgt (6). Entgegen den panikheischenden Berichten in der deutschen Presse ist auch die Situation in den schwedischen Krankhäusern offenbar nicht ungewöhnlich dramatisch, obwohl Schweden über eine der niedrigsten Intensivbettenausstattungen Europas verfügt (7). Die Zahl der auf schwedischen Intensivstationen behandelten Menschen war im Frühjahr, während der ersten Coronawelle um 30 bis 50 Prozent höher als im Dezember (8).  \nAber nicht nur bei der Covid-Mortalität am aktuellen Rand schneidet Schweden im Vergleich zu Deutschland und anderen Industrieländern gut ab. Betrachtet man die Gesamtsterblichkeit pro eine Million Einwohner, so gibt es für 2020 bis einschließlich November keinen Hinweis auf eine gravierende Pandemie, wie das folgende Schaubild zeigt.\n\nBetrachtet man den Verlauf der Gesamtsterblichkeit in Schweden 2020, so erkennt man, dass sie im November kumuliert etwa genauso hoch war wie im Durchschnitt der vergangenen fünf Jahre. Angesichts dieser Zahlen von einer Pandemie zu sprechen ist absurd. Trotzdem hieß es beispielsweise auf tagesschau.de am 18. Dezember: „In Schweden sind im vergangenen Monat sogar so viele Menschen gestorben wie in keinem November der letzten 100 Jahre“ (9).  \nEs findet sich bei tagesschau.de kein Hinweis darauf, dass die Bevölkerung Schwedens vor 100 Jahren mit 5,8 Millionen nur gut halb so groß war wie heute. Bevölkerungsbereinigt muss man nicht 100 Jahre, sondern nur 10 Jahre zurückgehen (2010), damit man ein Jahr findet, in dem es eine höhere Sterblichkeit als im November 2020 gab (10). Kann man da noch von seriöser Berichterstattung im führenden deutschen Staatssender sprechen? Ist das nicht in Wirklichkeit eine zutiefst unaufrichtige, interessengeleitete, irreführende Fehldarstellung im deutschen Staatsfernsehen? \nDie Gesamtmortalität pro 1.000 Einwohner bis Kalenderwoche 44, also bis etwa Mitte November, lag 2020 in Schweden ziemlich exakt auf der Höhe der Jahre 2016, 2017 und 2018. Von einer Pandemie im Sinne einer gravierenden landesweiten Gesamtübersterblichkeit für 2020 zu sprechen ist daher wissenschaftlich betrachtet haltlos (11).  \nIn den deutschen Mainstream-Medien wird dagegen ständig vom Scheitern des schwedischen Weges berichtet, von unverantwortlich hohen Todeszahlen, von vollkommen verfehlter schwedischer Coronapolitik und uns weisgemacht, dass Schweden nun — endlich! — auf den deutschen Weg der Vernunft einschwenkt. \nEin paar Beispiele aus der deutschen Presselandschaft. Ein Titel auf spiegel.de am 20. Dezember hieß: „Erfahrungen mit dem Corona-Sonderweg — Die schwedische Enttäuschung“. Bild.de titelte am 18. Dezember: „Strengere Maßnahmen angekündigt — Schweden kämpft um ‚Leben oder Tod‘“. Darin hieß es unter anderem „Vom umjubelten schwedischen Sonderweg zum Kampf um ‚Leben oder Tod‘“. Eine Überschrift auf stern.de am 17. Dezember lautete: „‚Ich denke, wir sind gescheitert‘ — König Carl Gustav rechnet hart mit Coronapolitik seines Landes ab“. Über die kritischen Äußerungen des schwedischen Königs wurde in fast sämtlichen deutschen Medien mit Wonne breit und ausführlich berichtet. Das Handelsblatt titelte am 5. Januar: „Schweden verabschieden sich endgültig von ihrem Corona-Sonderweg“. \nDie Liste könnte fast beliebig verlängert werden. Das Ergebnis ist immer das gleiche: Schweden verfolgte eine vollkommen verantwortungslose Coronapolitik, die zahllose unschuldige Menschen grausam und völlig unnötig das Leben kostete, der schwedische Sonderweg ist total gescheitert, aber zum Glück hat sich vor Kurzem endlich auch in Schweden die Vernunft durchgesetzt und jetzt kommen gottseidank wie sonst fast überall in der Welt Masken, Zwangsmaßnahmen und Lockdowns. \nDas ist jedoch eine in hohem Maße unehrliche, irreführende und insinuierende Berichterstattung der deutschen Mainstream-Presse, die wenig mit der Wirklichkeit zu tun hat.\nDie Fakten sind folgende: Es gibt nach wie vor keinen Maskenzwang. Ab 7. Januar 2021 gibt es eine Empfehlung — nicht den Zwang! — zum Tragen von Masken im öffentlichen Nahverkehr während der Stoßzeiten von 7 bis 9 und von 16 bis 18 Uhr sowie für Menschen, die im Gesundheitswesen arbeiten. \nDagegen bei uns: Maskenzwang fast allüberall, selbst zunehmend im Freien. Dies als ein Einschwenken auf den deutschen Weg zu bezeichnen, wie es der Großteil der deutschen Presse bejubelt, ist eine ungeheure Fehldarstellung, die an Lüge grenzt. Läden, Restaurants, Friseure und so weiter sind geöffnet (12). Das Insolvenzrecht wurde nie außer Kraft gesetzt, das heißt, es wurden, anders als in Deutschland, keine Zombie-Unternehmen erzeugt. Die Schulen bis zur 9. Klasse sind geöffnet. Kurzum: Es gibt derzeit einfach keinen Lockdown in Schweden und es gab nie einen.\nAm 8. Januar wurde durch das schwedische Parlament die rechtliche Grundlage zur Ermöglichung von Lockdowns geschaffen. Daraufhin wurden von der schwedischen Regierung zwei neue Corona-Maßnahmen beschlossen: Es wurde eine Obergrenze für Besucher von Geschäften, Sporteinrichtungen und anderen öffentlichen Einrichtungen eingeführt und das 8-Personen-Limit für Treffen auch auf manche private Veranstaltungen ausgedehnt (13).  \nEs gibt also nach wir vor keinen Lockdown. In welchem Umfang von dem Ermächtigungsgesetz künftig Gebrauch gemacht werden wird, ist völlig offen (14). Außerdem wären beispielsweise allgemeine Ausgangsbeschränkungen, wie sie derzeit in Bayern gelten, auch mit dem neuen Gesetz nicht möglich (15). Daraus abzuleiten, dass in Schweden jetzt harte Lockdowns kommen, wie es die deutsche Presselandschaft darstellt, ist absolut unseriös und journalistisches Fehlverhalten in großem Stil. Im Frühjahr existierte bereits ein solches Ermächtigungsgesetz in Schweden, das aber nie angewandt wurde und daher nach einigen Monaten sang- und klanglos wieder ausgelaufen ist.\nKurzum, die Unterschiede zu Deutschland (per 8. Januar 2021) sind nach wie vor gravierend. Dazu kommt: Es gibt kein verbreitetes Denunziationswesen und keine Aufrufe zur Denunziation, längst keine so aggressive und intolerante Stimmung und keine solche Angst wie bei uns. Das Leben in Schweden wirkt seelisch nicht annähernd so Corona-verseucht, die Menschen dort leben deutlich weniger (Corona-) belastet als bei uns. Ein kürzlich erschienener Artikel trug die Überschrift „Psychosoziale Katastrophe — Mediziner und Parlamentarier fordern Erfassung der Kollateralschäden von Corona-Maßnahmen (in Deutschland)“ (16) . \nDurch die drastischen staatlichen Zwangsmaßnahmen gibt es bekanntlich in Deutschland bereits heute eine Flut von ökonomischen, sozialen und psychischen Schäden, beispielsweise steigende Selbstmorde, zigtausende verschobene Operationen, häusliche Gewalt, steigenden Medienkonsum, Zunahme von Übergewicht, sinkende Masseneinkommen, Bildungsdefizite bei Kindern und so weiter. Alle diese Schäden treffen Schweden nicht annähernd so stark wie Deutschland und werden das skandinavische Land vor allem in der Zukunft bei weitem nicht so stark belasten.\nDer zweite Lockdown wird die deutsche Wirtschaft hingegen in enormem Ausmaß schwächen, die schwedische nicht annähernd so stark. Im Dezember hatten wir in Deutschland offiziell eine halbe Million mehr Arbeitslose als im Vorjahr. Im Oktober kamen noch zwei Millionen Kurzarbeiter dazu.  Während bei uns ein dramatisches Mittelstandssterben erwartet wird (18) , dürfte Schweden mit einem blauen Auge davonkommen. \nBereits in den ersten neun Monaten 2020 war der deutsche Wirtschaftsabschwung etwa doppelt so stark wie der schwedische (19). Arbeitslosigkeit, Insolvenzen, Einkommensverluste, verzweifelte Selbständige und Mittelständler werden in Deutschland durch den derzeitigen Lockdown weiter vermehrt, nicht so in Schweden. Und das alles — wofür? Dass selbst die bevölkerungsbereinigte Covid-Sterblichkeit in Deutschland mittlerweile höher ist als in Schweden? Schweden beweist: Die deutsche Coronapolitik ist grundlegend falsch und vollkommen unverhältnismäßig.", "twitter-history": "[{       \"id\": 1352538002547994624,       \"url\": \"https://twitter.com/Lenin1917Stalin/status/1352538002547994624\",       \"date\": \"2021-01-22 08:46:03+00:00\",       \"text\": \"@yeb1611 Die kapitalistische Journallie der BRD behauptet das. Die Fakten schaun aber anders aus:https://t.co/oklXaqbe9i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 977837916692058112,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/977844961650593792/1EITbel6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/977837916692058112/1586447247\",              \"username\": \"Lenin1917Stalin\",              \"name\": \"JoachimStalin ☭ 🇰🇵 🇨🇺 🇻🇪 🇨🇳 🇧🇴 🇧🇾\",              \"description\": \"Sozialismus oder Barbarei (Rosa Luxemburg) Ehrfurcht vor dem Leben bedeutet Abscheu vor dem Töten (Albert Schweitzer)Für eine weltweite Sowjetunion!\",              \"verified\": false,              \"created_date\": \"2018-03-25 09:21:41+00:00\",              \"location\": \"Sowjeteuropa\",              \"followers\": 3612,              \"friends\": 3626,              \"tweets\": 48431,              \"liked_tweets\": 62544,              \"lists_member\": 5,              \"media_shared\": 8265       }}, {       \"id\": 1349616254110281728,       \"url\": \"https://twitter.com/ANothlich/status/1349616254110281728\",       \"date\": \"2021-01-14 07:16:04+00:00\",       \"text\": \"Guter Artikel von Prof. Kreiß:https://t.co/I2rwBGncVE\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1270966386853122055,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1270966712352100353/dAAuNYoX_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ANothlich\",              \"name\": \"Alexander Nöthlich\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-06-11 06:29:49+00:00\",              \"location\": \"\",              \"followers\": 2353,              \"friends\": 34,              \"tweets\": 5135,              \"liked_tweets\": 10683,              \"lists_member\": 35,              \"media_shared\": 341       }}, {       \"id\": 1349377382281572352,       \"url\": \"https://twitter.com/RalfHrmann/status/1349377382281572352\",       \"date\": \"2021-01-13 15:26:52+00:00\",       \"text\": \"Das Beispiel Schweden zeigt: Die deutsche Coronapolitik ist unsinnig und unverhältnismäßig.https://t.co/rNANuWakxO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20516,              \"liked_tweets\": 13052,              \"lists_member\": 8,              \"media_shared\": 2047       }}, {       \"id\": 1349359370388299777,       \"url\": \"https://twitter.com/walden_wolfgang/status/1349359370388299777\",       \"date\": \"2021-01-13 14:15:18+00:00\",       \"text\": \"Es geht auch anders | Rubikon - Magazin für die kritische Masse https://t.co/Oqz3QAfdiv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1349304564487507968,       \"url\": \"https://twitter.com/iNutzer/status/1349304564487507968\",       \"date\": \"2021-01-13 10:37:31+00:00\",       \"text\": \"@sappkookfreten @schwarzblond @Afelia „Inzidenzrate“ korrelliert nicht mit echten Endpunkten wie Tod. In Schweden testen sie mehr. Die Todeszahlen werden nach Weihnachten noch günstiger. https://t.co/L5g3Qx2neD\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 365905512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/973082188878176262/7tDNQPQn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"iNutzer\",              \"name\": \"Deschwurbelator\",              \"description\": \"Kein Untertan\",              \"verified\": false,              \"created_date\": \"2011-09-01 06:42:54+00:00\",              \"location\": \"Deutschland\",              \"followers\": 71,              \"friends\": 232,              \"tweets\": 6296,              \"liked_tweets\": 2711,              \"lists_member\": 3,              \"media_shared\": 237       }}, {       \"id\": 1349287439353999360,       \"url\": \"https://twitter.com/csillaemiliasz1/status/1349287439353999360\",       \"date\": \"2021-01-13 09:29:28+00:00\",       \"text\": \"🤔https://t.co/u1YUG8duSb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1348802406302281730,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1349819421481689094/izuTkEOp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1348802406302281730/1610656944\",              \"username\": \"csillaemiliasz1\",              \"name\": \"csillaemiliaszabo\",              \"description\": \"environmental/human rights activist, parent, padavan\",              \"verified\": false,              \"created_date\": \"2021-01-12 01:22:44+00:00\",              \"location\": \"Leányfalu, Magyarország\",              \"followers\": 24,              \"friends\": 240,              \"tweets\": 49,              \"liked_tweets\": 60,              \"lists_member\": 0,              \"media_shared\": 7       }}, {       \"id\": 1349268150064394240,       \"url\": \"https://twitter.com/Syggiy/status/1349268150064394240\",       \"date\": \"2021-01-13 08:12:49+00:00\",       \"text\": \"@gutjahr wichtiger fände ich endlich eine echte #Diskussion über #Corona in den öffentlichen Medien! Was bei euch abgeht ist einfach nur noch #Propaganda und #Panik mache. Insbesondere auch beim Thema #Schweden.So schaut es da aus: https://t.co/JPGVOxt71F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 206207360,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1150338659/Sybbiy_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Syggiy\",              \"name\": \"Siggy Sauter\",              \"description\": \"sind die Ziele und Werte von Politikern und Medien noch die🙄, der Mehrheit der Gesellschaft? Zur Info: Ich hasse alle #Nazi und alles was damit zusammenhängt!!\",              \"verified\": false,              \"created_date\": \"2010-10-22 13:55:01+00:00\",              \"location\": \"Europa\",              \"followers\": 88,              \"friends\": 521,              \"tweets\": 14299,              \"liked_tweets\": 13909,              \"lists_member\": 21,              \"media_shared\": 285       }}, {       \"id\": 1349063756723220486,       \"url\": \"https://twitter.com/jonaderwal/status/1349063756723220486\",       \"date\": \"2021-01-12 18:40:38+00:00\",       \"text\": \"Es geht auch anders | Rubikon https://t.co/sTdAuA5b3v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1349035320579338246,       \"url\": \"https://twitter.com/codeschau/status/1349035320579338246\",       \"date\": \"2021-01-12 16:47:38+00:00\",       \"text\": \"„Schweden beweist: Die deutsche Coronapolitik ist grundlegend falsch und vollkommen unverhältnismäßig.“ https://t.co/hdWuZoEfNh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://ibboard.co.uk/cawbird/ rel=nofollow>Cawbird</a>\",       \"poster\": {              \"id\": 24381974,              \"url\": \"https://www.codeschau.de/impressum.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1301686444906426369/vaI2hAFB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24381974/1420104013\",              \"username\": \"codeschau\",              \"name\": \"Stefan Kanitz\",              \"description\": \"Irgendwas mit ❤ Freier Software.\",              \"verified\": false,              \"created_date\": \"2009-03-14 15:23:42+00:00\",              \"location\": \"Lübeck, Germany\",              \"followers\": 265,              \"friends\": 147,              \"tweets\": 3192,              \"liked_tweets\": 102,              \"lists_member\": 27,              \"media_shared\": 300       }}, {       \"id\": 1349011319144534016,       \"url\": \"https://twitter.com/TWorthmuller/status/1349011319144534016\",       \"date\": \"2021-01-12 15:12:16+00:00\",       \"text\": \"Es geht auch anders | Rubikon https://t.co/3QsnwHB3qW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1264741270775267333,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371213182631567375/xADmsEWF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"TWorthmuller\",              \"name\": \"Tanja Wörthmüller\",              \"description\": \"Ich denke, also bin ich...\",              \"verified\": false,              \"created_date\": \"2020-05-25 02:13:29+00:00\",              \"location\": \"\",              \"followers\": 65,              \"friends\": 181,              \"tweets\": 2292,              \"liked_tweets\": 1804,              \"lists_member\": 2,              \"media_shared\": 509       }}, {       \"id\": 1349005152540356608,       \"url\": \"https://twitter.com/velerojo/status/1349005152540356608\",       \"date\": \"2021-01-12 14:47:46+00:00\",       \"text\": \"Es geht auch anders | Rubikon - Magazin für die kritische Masse https://t.co/2SZuZjVwnn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1089,              \"friends\": 1480,              \"tweets\": 44396,              \"liked_tweets\": 145885,              \"lists_member\": 1,              \"media_shared\": 168       }}, {       \"id\": 1348996393386569728,       \"url\": \"https://twitter.com/kcharlyken/status/1348996393386569728\",       \"date\": \"2021-01-12 14:12:57+00:00\",       \"text\": \"Es geht auch anders | Rubikon - Magazin für die kritische Masse https://t.co/KwISLzjdUE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1348994926944661506,       \"url\": \"https://twitter.com/vroniixi/status/1348994926944661506\",       \"date\": \"2021-01-12 14:07:08+00:00\",       \"text\": \"Auch sehr empfehlenswert!#Schweden https://t.co/Q3rYyrtCaZ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4727319856,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/869171257497047040/v-atywcT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4727319856/1538646764\",              \"username\": \"vroniixi\",              \"name\": \"AndreaB.\",              \"description\": \"Das Hirn ist keine Seife, es wird nicht weniger, wenn man es benutzt.gab.ai/@vronixi\",              \"verified\": false,              \"created_date\": \"2016-01-06 18:54:36+00:00\",              \"location\": \"\",              \"followers\": 2178,              \"friends\": 1649,              \"tweets\": 54508,              \"liked_tweets\": 55910,              \"lists_member\": 5,              \"media_shared\": 1712       }}, {       \"id\": 1348950076429905922,       \"url\": \"https://twitter.com/peterbleckwehl/status/1348950076429905922\",       \"date\": \"2021-01-12 11:08:55+00:00\",       \"text\": \"Wozu die ganzen freiheitsberaubenden, menschenverachtenden,ökonomieabwürgenden staatlichen Zwangsmaßnahmen,die zu erheblichen Kollateralschäden vor allem in der Zukunft führen, wenn sie nicht einmal zu einer signifikant niedrigeren Covid-Mortalität führen? https://t.co/9JsAdlNAZB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 989116562526306304,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371923050384461824/suJMBBDs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/989116562526306304/1610641496\",              \"username\": \"peterbleckwehl\",              \"name\": \"Pete Bleckwehl\",              \"description\": \"Fakten- und Zahlenhörig, Admin & freidenkender Mensch (beides manchmal wider Willen), akt. Keyworker, Sportler, Trainer & gelegentlich auch Barde. 🇪🇺 🎸🏃u200d♂️\",              \"verified\": false,              \"created_date\": \"2018-04-25 12:19:00+00:00\",              \"location\": \"Potsdam\",              \"followers\": 177,              \"friends\": 340,              \"tweets\": 679,              \"liked_tweets\": 2094,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1348940940715679746,       \"url\": \"https://twitter.com/Womenlo66775320/status/1348940940715679746\",       \"date\": \"2021-01-12 10:32:37+00:00\",       \"text\": \"Es geht auch anders | Rubikon - Magazin für die kritische Masse https://t.co/1gTkfxR6NK Immer wieder schön das zu lesen, aber vollkommen nutzlos weil es deutsche Politiker nicht tangiert.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1076489170082770944,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Womenlo66775320\",              \"name\": \"Womenlover\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-22 14:46:33+00:00\",              \"location\": \"\",              \"followers\": 301,              \"friends\": 89,              \"tweets\": 39103,              \"liked_tweets\": 38355,              \"lists_member\": 0,              \"media_shared\": 2606       }}, {       \"id\": 1348919336048746499,       \"url\": \"https://twitter.com/fototavi/status/1348919336048746499\",       \"date\": \"2021-01-12 09:06:46+00:00\",       \"text\": \"Das Beispiel #schweden zeigt: Die deutsche #Coronapolitik ist unsinnig und unverhältnismäßig.https://t.co/RjFoezdUf2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 132678696,              \"url\": \"https://fototavi.es/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/518012613154709504/eJqeRHXa_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/132678696/1432835886\",              \"username\": \"fototavi\",              \"name\": \"fototavi\",              \"description\": \"ironic-direct-peacefulPassionate photographer based in Madrid.Love the Nature, Traveling and Conspiracy theories! Tweets in English, German, Spanish\",              \"verified\": false,              \"created_date\": \"2010-04-13 22:18:12+00:00\",              \"location\": \"Madrid, Spanien\",              \"followers\": 626,              \"friends\": 1286,              \"tweets\": 1698,              \"liked_tweets\": 2848,              \"lists_member\": 10,              \"media_shared\": 225       }}]"}