{
     "url": "https://www.rubikon.news//artikel/zweierlei-mass-3",
     "date": "2020-04-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Zweierlei Maß",
     "article": "Corona ist nicht ungefährlich. Aber gibt es nichts anderes, was derzeit unsere Gesundheit bedroht? Ist nicht zu befürchten, dass man schwerwiegende Probleme im Schatten des Virus-Hypes schleifen lässt — dass gefährliche Entwicklungen sogar gerade jetzt unter weitgehendem Ausschluss der Öffentlichkeit vorangetrieben werden? Der Ausbau der 5. Mobilfunkgeneration (5G) zum Beispiel geht ungebremst weiter und könnte auf lange Sicht gesundheitliche Schäden nach sich ziehen, deren Ausmaß man heute nur erahnen kann.Dr. Magda Havas, Professorin an der kanadischen Trent University, ist eine international bekannte Wissenschaftlerin, die aufgrund eigener Forschungsergebnisse zur Überzeugung gelangt ist, dass die seit Jahrzehnten massiv angestiegene Strahlenbelastung ein gesundheitliches Risiko für die Menschheit darstellt. In ihrem Artikel „Putting the Corona Virus (Covid-19) Deaths into Perspective“ (auf Deutsch: Relativierung der durch das Corona-Virus bedingten Todesfälle) vergleicht sie die Sterberate bei der Covid-19-Pandemie mit der anderer globaler Ursachen (1), durch die gegenwärtig Leben und Gesundheit der Menschen bedroht sind (Tabelle 1). \nAngaben über die Verlaufsformen der Covid-19-Infektion ergänzen den Bericht (Tabelle 2). Die Zahlen in den Tabellen sind dem Worldometer (2) entnommen und beziehen sich auf den Zeitraum vom 1. Januar bis 1. April 2020. Ich habe sie jeweils auf den Stand vom 8. und 15. April 2020 erweitert. Abschließend mahnt Magda Havas, dass bei all dem Trubel um die Covid-19-Pandemie andere das Leben der Menschheit bedrohende Ursachen, darunter auch die mit der Einführung von 5G weiter ansteigende Strahlenbelastung, nicht gänzlich vernachlässigt werden dürften.\n\nTabelle 1: Sterbefälle aufgrund der Covid-19-Pandemie im Vergleich zu anderen Ursachen\n\nTabelle 2: Bisheriger Verlauf der Covid-19-Pandemie (Anzahl der Fälle pro 100.000 Weltbevölkerung)\nDie Tabellen 1 und 2 zeigen, wie sich die Covid-19-Pandemie innerhalb zweier Wochen, nämlich vom 1. bis 15. April 2020, weltweit entwickelt hat. Was nicht gezeigt wird, ist die Tatsache, dass diese Entwicklung von Land zu Land sehr unterschiedlich verlaufen ist. Entscheidend dafür scheint weniger die Infektiosität des SARS-CoV-2-Virus als der Umgang der Regierungen mit der Seuche gewesen zu sein. Wie es gegenwärtig aussieht, haben die Verantwortlichen in Deutschland und Österreich die erforderlichen Maßnahmen zum Schutz vor der Ausbreitung im Vergleich zu anderen europäischen Ländern relativ frühzeitig ergriffen und damit die Seuche zumindest vorerst eingedämmt. Um sie gänzlich unter Kontrolle zu bringen, wird wohl noch einige Zeit benötigt werden. \nWas jetzt nottut, ist rechtzeitig zu erkennen, ab wann die Methoden zur Bekämpfung der Seuche gelockert werden müssen, um zu verhindern, dass durch das Abwürgen aller wirtschaftlichen und sozialen Aktivitäten andere Todesursachen überhandnehmen. \nAm 7. April 2020 publizierte Magda Havas einen weiteren Beitrag mit dem Titel „Is there light at the end of the tunnel with COVID-19?“ (auf Deutsch: Gibt es Licht am Ende des Tunnels mit Covid-19?) mit Zahlenangaben aus China, Südkorea und Taiwan. Demnach dauerte dort die Infektionsperiode bestehend aus Anstieg, Gipfel und Abfall jeweils ungefähr vier Wochen. In Ländern wie Deutschland, Österreich, Schweiz, Italien, Spanien und Australien scheint sich ein ähnlicher Verlauf anzubahnen. In weiteren Ländern sieht es so aus, als ob zumindest der Gipfel der Fallzahlen erreicht ist. Es gibt aber auch noch Länder, in denen, wie in den USA, Kanada, Großbritannien und Russland, die Fallzahlen noch im Ansteigen begriffen sind.\nMagda Havas Bericht (von mir ins Deutsche übersetzt) reicht jedoch über das Thema Covid-19-Pandemie weit hinaus, weil er auf gesundheitliche Risiken hinweist, denen die Menschheit ebenfalls ausgesetzt ist, ohne dass es die Regierungen irgendwie zu stören scheint. Der Unterschied zu Covid-19 besteht im Wesentlichen wohl darin, dass die schlimmen Folgen einer Pandemie rasch sichtbar werden, während bei anderen Risiken, wie zum Beispiel bei der Mobilfunkstrahlung, Jahre oder gar Jahrzehnte vergehen können, bevor sie nicht mehr zu übersehen sind. Dieser Blick über Covid-19 hinaus verleiht dem Bericht eine besondere Bedeutung:\n„1. April 2020: Dies ist kein Aprilscherz. Auf dem Planeten herrscht Ausgangssperre, um die Ausbreitung des Coronavirus zu bekämpfen und um zu versuchen, die Verbreitung der Krankheit zu minimieren. Sehr wenige Menschen sahen dies voraus und es gab eine Menge Diskussionen darüber, warum dieses Virus so rasch eine Pandemie auslöste. Eine Menge Fehlinformationen wurde über das Internet verbreitet und es ist schwierig, zwischen Dichtung und Wahrheit zu unterscheiden. Erst die Zeit wird uns zeigen, welche der ‚Verschwörungstheorien‘ tatsächlich zutreffen.\nIn diesem Jahr starben bis jetzt mehr Menschen an der jahreszeitlichen Influenza als an Covid-19! Wenn es uns tatsächlich um Leben ginge, böte die Beseitigung von Hunger eine gute Möglichkeit, um sich anzustrengen. Was Krankheiten angeht, starben mehr Menschen an HIV/Aids, Malaria und verseuchtem Trinkwasser als an Covid-19-Infektionen.\nWas bedeutet dies alles? Handelt es sich bei Covid-19 um eine Überreaktion? Warum reagieren wir nicht auf ‚andere Todesursachen‘ in ähnlicher Weise oder vielleicht in einer etwas angemesseneren Form?\nEs dauerte Jahrzehnte, bis die Regierungen das Rauchen an öffentlichen Orten verbannten, obwohl zahlreiche wissenschaftliche Beweise vorlagen, dass Rauchen tötet. Es tötet weiterhin und auch in diesem Jahr sind bereits mehr Menschen an den Folgen des Rauchens gestorben als durch Covid-19.\nMenschen sterben auch aufgrund der Einwirkung von Elektrosmog, und obwohl Wissenschaftler, Ärzte und engagierte Bürger versuchen, die Einführung von 5G hinauszuzögern (das Millimeterwellen verwendet, die bis jetzt nicht auf Langzeitgesundheitsschäden hin untersucht worden sind), gehen die Regierungen dabei mit voller Fahrt voran. Was veranlasste die Regierungen auf der ganzen Welt, bei Covid-19 so rasch zu handeln, während sie gegenüber den Risiken der Mikrowellenstrahlung blind, taub und stumm bleiben?\nWas mich stört, ist die Tatsache, dass der Telekommunikationsindustrie während der Covid-19-Pandemie ‚grünes Licht‘ für die Einführung der 5G-Technologie gegeben wurde, obwohl die Wissenschaft nachgewiesen hat, dass diese Mikrowellenstrahlung Krebs verursacht, Spermien schädigt und zu den Symptomen der Elektrohypersensibilität beiträgt.\nÜber die gesundheitlichen Wirkungen der drahtlosen Technologie hinaus geht es auch um Überwachungsmöglichkeiten (Gesichtserkennung), Suchtverhalten, antisoziales Verhalten, Sicherheit, Schutz, und Datenschutzprobleme. Diese Technologie kann und ist bereits als Waffe eingesetzt worden (Anti-Personen-Strahlenwaffe). Weiterhin schadet diese Strahlung der Flora und Fauna (Vögel, Bienen, Rinder, Amphibien und so weiter) und trägt zu einem massiven Energieverbrauch und damit auch zum Klimawandel bei.“\nDie Relativierung des Sterberisikos durch Covid-19, wie sie Magda Havas vorgenommen hat, erscheint — so weit dies bereits erkennbar ist — beim Vergleich mit Seuchen der Vergangenheit, zum Beispiel der Influenza-Pandemie von 1918 bis 1920 durchaus berechtigt. Diese Seuche mit dem Virus-Subtyp A/H1N1 hatte den Tod von mindestens 25 Millionen, wahrscheinlicher sogar von knapp 50 Millionen Menschen zur Folge — dies bei der damaligen Weltbevölkerung von 1,8 Milliarden Menschen. \nOb die Sterbeziffer bei der Covid-19-Pandemie trotz des Anstiegs der Weltbevölkerung auf inzwischen 7,8 Milliarden Menschen überhaupt die Millionengrenze erreichen wird, ist gegenwärtig durchaus fraglich. Trotzdem erscheint mir der in Deutschland betriebene Aufwand, einschließlich der Einschränkung der Bewegungsfreiheit der Menschen zwecks Beherrschung der Covid-19-Seuche, durchaus gerechtfertigt. Die Unsicherheit über die Infektiosität des Virus zu Beginn und das Ziel, das Leben möglichst vieler, auch alter Menschen zu retten, ließen meiner Meinung nach keine andere Wahl. \nFür Verwirrung in der Bevölkerung sorgten in den zurückliegenden Wochen die vielen, von sogenannten Verschwörungstheoretikern im Internet verbreiteten Fehlinformationen über Ursache und Ursprung der Covid-19-Pandemie (3). \nEine besonders unrühmliche Rolle spielt dabei 5G. Einige betrachten 5G als „Brandbeschleuniger“ für die Covid-19-Pandemie, andere halten die Covid-19-Pandemie gar für ein „5G-Syndrom“. Bei allen diesen Annahmen handelt es sich um Behauptungen, für die es keinerlei Belege gibt. Selbst der sich aus einigen wissenschaftlichen Arbeiten ergebende Hinweis, dass durch die Strahlenbelastung das Immunsystem insbesondere älterer Menschen weiter geschwächt werden könnte, was sie für die Covid-19-Infektion anfälliger mache, scheint mir in diesem Zusammenhang wenig überzeugend. \nDas Problem besteht darin, dass die Medien in ihren Berichten zur Freude der Mobilfunkindustrie wieder einmal keinen Unterschied machen werden zwischen den Vorstellungen dieser irregeleiteten Aktivisten unter den Mobilfunkkritikern und den Forschungsergebnissen der unabhängigen Wissenschaft. Letztere — in Jahrzehnten erarbeitet und in Hunderten von wissenschaftlichen Publikationen vorgelegt — sind überzeugende Belege für das gesundheitliche Risiko der Mobilfunkstrahlung. \nDass diesen Forschungsergebnissen von Politik und Mobilfunkindustrie die Anerkennung verweigert wird, ist vor allem wirtschaftlichen Überlegungen geschuldet. \nMagda Havas weist in ihrem Artikel auf zusätzliche das Leben der Menschen bedrohende Risiken hin, die von den Regierungen der Welt kaum beachtet werden, obwohl bei ihnen die Sterberate deutlich höher ist bei der Covid-19-Pandemie. Sie fragt was die Regierungen wohl veranlasst haben mag, bei Covid-19 so rasch zu handeln, während sie zum Beispiel gegenüber den nachgewiesenen gesundheitlichen Risiken der Mobilfunkstrahlung blind, taub und stumm bleiben. Die simple Antwort lautet: Der Mobilfunkindustrie ist es mit den Methoden der Institutionellen Korruption im Verlauf etlicher Jahrzehnte gelungen, der Politik die Internationale Kommission zum Schutze vor nicht-ionisierenden Strahlen (ICNIRP) als wissenschaftliches Beratungsorgan unterzujubeln. \nBei dieser Kommission handelt es sich um einen privaten Verein, der mit Zustimmung der WHO für die Abschätzung der Risiken der Mobilfunkstrahlung und die Erstellung der dafür erforderlichen Grenzwerte zuständig ist. Dieser Verein, in Wirklichkeit eine PR-Organisation, verteidigt seit seiner Gründung im Jahre 1992 die Null-Risiko-Theorie der Mobilfunkindustrie, indem er die Forschungsergebnisse, die dieser Theorie widersprechen, zu Unrecht als unzulänglich abwertet. Er müsste deshalb — wie der Herausgeber der Microwave News fordert — so rasch wie möglich abgeschafft werden (4). Doch dazu ist die Politik aufgrund ihrer guten Beziehungen zur Mobilfunkindustrie offensichtlich nicht willens. \nOb die Mobilfunkindustrie — wie von Magda Havas befürchtet — die Zeit während der Covid-19-Pandemie im Einverständnis mit der Politik tatsächlich nutzt, um die kritische Öffentlichkeit mit der raschen Einführung der 5G-Technologie vor vollendete Tatsachen zu stellen, wird sich alsbald zeigen. ",
     "twitter-history": "[{       \"id\": 1252297124487876608,       \"url\": \"https://twitter.com/NewelMedia/status/1252297124487876608\",       \"date\": \"2020-04-20 18:04:35+00:00\",       \"text\": \"Zweierlei Maß: Während die Politik auf die #COVI19-Pandemie rasch und heftig reagierte, unternimmt sie bei anderen Gesundheitsgefahren nichts.https://t.co/YUceNS1NWM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"
}