{
     "url": "https://www.rubikon.news//artikel/klassentreffen-der-kriegstreiber",
     "date": "2020-02-29",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Klassentreffen der Kriegstreiber",
     "article": "Alljährlich im Februar treffen sich die Hauptverantwortlichen für Krieg und Elend und deren Profiteure in München zu der sogenannten Sicherheitskonferenz. Anders als von den Veranstaltern und ihren transatlantisch eingenordeten Mediengehilfen behauptet, geht es bei dieser Tagung weder um die globale Sicherheit noch um das Erarbeiten friedlicher Konfliktlösungen. Sondern es ist schlichtweg ein Klassentreffen der Herrschenden und ihrer Erfüllungsgehilfen. Hochrangige internationale Machthaber, Vertreter der Kriegsindustrie und neuerdings auch Unternehmer wie Mark Zuckerberg finden sich zusammen, um ihre Rechtfertigungspropaganda für Krieg, Aufrüstung und Demokratieabbau mit wohlklingenden Phrasen und Frames zu verzapfen. Der Rubikon übt sich in kreativen Protestformen.„Westlessness“ — was im Deutschen als Westlosigkeit übersetzt werden kann — war das Thema der diesjährigen Tagung. Diese Wortneuschöpfung soll das Empfinden beschreiben, „dass sich sowohl der Westen als auch die gesamte Welt in eine weniger westliche Richtung entwickelt“. Gemeint ist der „Verlust der transatlantischen Werte und Sicherheitsgemeinschaft“. Das Ende einer vom Westen gestalteten Welt zeichnet sich immer deutlicher ab, und anstatt in Selbstillusion zu verfallen, setzte dieses Klassentreffen den Begriff ganz nach oben auf die Agenda. Obgleich überall der Ruf nach Selbstkritik und -reflexion laut wurde, zeigt man sich wenig bereit, von dem tief im Selbstverständnis innewohnenden Mantra abzulassen: „The West is the best“.\nStattdessen äußerte man sich stets besorgt, dass nun andere, nicht-westliche Akteure, entscheidende Spielfelder auf dem Grand Cheesboard einnehmen und diese auch ganz andere Werte vertreten würden. Welche Werte der werte Wertewesten verteidigt, kann man Menschen wie Julien Assange fragen.\nSelbst im Abendrot der untergehenden Sonne kann der Westen nicht davon ablassen, sich selbstherrlich als der Primus inter pares zu inszenieren. \nDie tief stehende Sonne wirft lange Schatten, die der Westen mit seiner tatsächlichen Größe verwechselt.\nMindestens so verlogen und manipulativ wie das Etikett „Sicherheitskonferenz“ ist die Rede von transatlantischen Werten und der Sicherheitsgemeinschaft. Hier wird nicht über die Sicherheit der Menschen auf dem Globus diskutiert, sondern über die Sicherung der transatlantischen Macht- und Profitinteressen. Bewertet man darüber hinaus diese „Wertegemeinschaft“ anhand ihrer zahlreichen völkerrechtswidrigen Kriege, den geopolitischen Kungeleien und der skrupellosen ökonomischen Ausbeutung der restlichen Welt, dann sollten wir — anders als die Verfechter der transatlantischen Hegemonie — diese bedauerte „Westlosigkeit“ als willkommenes Phänomen begrüßen.\nZum NATO-Gipfel 2002 in Prag legten die Bündnispartner einen Richtwert fest, den sowohl Neumitglieder, als auch jene Staaten zu erreichen haben, um einen — ihrer Ansicht nach — angemessenen „Verteidigungsetat“ sicherzustellen. Dieser Wert beläuft sich auf zwei Prozent des jeweiligen Bruttoinlandsprodukts (BIP). Interessant ist hierbei allerdings die Frage, warum ausgerechnet das BIP als Referenzwert herhalten muss und nicht etwa die Steuereinnahmen der jeweiligen Staaten. Denn wie jeder wissen sollte, wird der Kriegshaushalt der BRD von unseren Steuergeldern finanziert. \nTypisch für die neoliberale Sprachverwirrung bedient man sich hierbei krampfhaft des politischen Frames für das Zwei-Prozent-Ziel. Weshalb der Tribut, den wir als BürgerInnen an die NATO-Kriegsmaschinerie abrichten müssen, ausgerechnet in das Verhältnis zum BIP gesetzt wird und nicht zu den Steuereinnahmen, hat unter anderem folgende Gründe: \nZum einen hören sich  zwei Prozent verhältnismäßig wenig an, nach dem Motto: „Ach, die zwei Prözentchen für die Verteidigung unserer westlichen Wertegemeinschaft sollte man schon irgendwie vertragen können“. \nWas hierbei jedoch gekonnt von Politik und etablierten Medien nicht oder nur unzureichend beleuchtet wird, ist die Tatsache, dass diese zwei Prozent umgerechnet auf den prozentualen Anteil zu den Steuerausgaben des Bundes eine immense Kostenexplosion bedeuten würde. Der Anteil an den Ausgaben des Bundeshaushalts für das Militär beliefen sich im Jahr 2019 auf 12,1 Prozent. Mit den berühmten zwei Prozent des BIP landen wir aber schnell bei 68,72 Milliarden Euro — das entspricht 19,3 Prozent der Gesamtausgaben. Es wird also in der Kommunikation mit den Untertanen offenkundig versucht, die großangelegte Aufrüstungskampagne der NATO-Allianz mit manipulativen Sprachmitteln kleinzureden. \nZum anderen würde die Zwei-Prozent-Regelung — falls sie rigoros durchgesetzt wird — einen weiteren Effekt mit sich bringen: Wenn das BIP der BRD steiler ansteigt als die Steuereinnahmen des Bundes, hätte das zur Folge, dass der nominale Betrag dieser niedlichen  zwei Prozent sich immer weiter erhöht und gleichzeitig auch einen höheren prozentualen Anteil am Bundeshaushalt ausmacht. Solch ein Szenario ist nicht unwahrscheinlich, da die neoliberale Agenda die klare Tendenz hat, Hochfinanz, Großunternehmen und Großerben steuerlich immer weiter zu schonen, was — ohne den Ausgleich aus den „unteren Schichten“ — eben bedeuten würde, dass die hypothetischen 19,3 Prozent am Gesamthaushalt 2019 langfristig gesehen also auf 20 oder gar 25 Prozent anschwellen können.\nMan stelle sich vor: Ein Viertel unserer Steuergelder würde der Kriegsmaschinerie zum Fraß vorgeworfen! — Das hört sich doch schon ganz anders an als ein Zwei-Prozent-Ziel.\nIm Angesicht der sich zuspitzenden ökologischen Katastrophe, der grassierenden Armut in Deutschland, fehlenden Investitionen in die Bildung unserer Kinder und unserer sozialen Absicherung im Alter ist die willfährige Teilnahme der deutschen Politik an der Zwei-Prozent-Kampagne ein Beleg für ihre Ignoranz gegenüber dem Umweltschutz und Ausdruck des immer dreister werdenden Umgangs mit dem Fußvolk.\nDoch während allseits von großen Veränderungen im internationalen System die Rede ist, von großen Herausforderungen, von großen Krisen und großen Verantwortungen, scheint es aktuell, als würde das Allerkleinste das Große ins Wanken zu bringen: das Coronavirus. \nWird von Westlessness gesprochen, dann ist China gemeint. Doch genau jenes aufstrebende Reich der Mitte gilt nun als der kranke Drache am Pazifikmeer. Das heimtückische Virus mischt derzeit die geopolitischen Karten noch einmal komplett neu um. Ob der Beitritt westlicher Wirtschaftsmächte in die Asiatische Infrastruktur Investment Bank oder das nächste Jahr startende Projekt Neue Seidenstraße — das größte Projekt der Menschheitsgeschichte — so ziemlich alles deutete darauf hin, dass die Musik zukünftig in Asien spielen würde. Diese Musik gleicht seit Jahresbeginn mehr einem Trauermarsch denn fröhlichen Posaunen. \n„Es ist so, als ob jemand im ganzen Land den Pauseknopf gedrückt hätte“, formulierte es auf der Sicherheitskonferenz Fu Ying, die Vorsitzende des Auswärtigen Ausschusses im Nationalen Volkskongress Chinas. Und tatsächlich: Ganze Industrieanlagen stehen still, hunderte Millionen von Menschen stehen unter Quarantäne oder sind in ihrer Bewegungsfreiheit erheblich eingeschränkt.\nDas Coronavirus führt uns eindrücklich vor Augen, wie fragil und angreifbar unser globalisiertes System ist. Vor ziemlich genau hundert Jahren raffte die Spanische Grippe rund 50 Millionen Menschen dahin. Doch damals war das Maß an Globalisierung, die zwischenstaatliche Verflechtung und der interkontinentale Personen- und Warenverkehr noch nicht einmal im Ansatz so weit ausgebildet wie heute.\nIm Kontext der Westlessness stellt sich die Frage, ob das Coronavirus das Pendel wieder von Ost nach West zurückschlagen lässt? \nOder ob es das Pendel gänzlich zum Stillstand bringt? Ein wirklicher Gewinner geht aus dieser Pandemie nicht hervor. Der Virus sei ein Gegner der gesamten Menschheit, so der chinesische Vizeminister für auswärtige Angelegenheiten Qin Gang in dem SiKo-Plenum zum Thema Corona.\nGeht man von der Annahme aus, dass das Aussetzen des Virus ein Angriff biologischer Waffen durch die USA gewesen sein könnte, müsste man dies als Pyrrhussieg verbuchen. Leidet die Wirtschaft Chinas, leidet die der USA, leidet die der Welt. Es ist nicht nur Chimerica, also die enge Verflechtung amerikanischer und chinesischer Wirtschaft, nein, ganze existenzielle Produktionsschritte wurden nach China ausgelagert. Und genau dies, das unkalkulierbare Aussetzen von Lieferketten jeglicher Art, fällt der Welt nun auf die Füße. \nNoch einen Vorteil kann der Westen aus der Pandemie ziehen: Das ohnehin angeschlagene Image Chinas hat weiter an Sympathie eingebüßt. Die Regierung gilt angesichts der bemängelten Transparenz und den Millionen Menschen umfassenden Quarantänemaßnahmen als restriktiver und inkompetenter den je, und die Menschen Chinas werden vielerorts nur noch als Keimschleudern auf zwei Beinen betrachtet. So beklagte Qin Gang die zunehmende Stigmatisierung chinesischer Bürger.\nMan muss gar nicht so weit gehen und die USA verdächtigen, den Virus freigesetzt zu haben. Es gibt weitere denkbare Ursprünge des Virus. In der medialen Berichterstattung wird die Existenz eines der weltweit existierenden 39 Hochsicherheitslabore mit der höchsten biologischen Schutzstufe 4 in Wuhan geflissentlich verschwiegen. Oder aber — wenn jemand darauf hinweist — wird eine etwaige Herkunft des Virus von dort vorschnell als Verschwörungstheorie abgetan. \nDoch auch das geläufige Narrativ ist durchaus plausibel: der Ausbruch des Virus auf einem Fischmarkt in Wuhan. Angesichts der lebensfeindlichen Massentierhaltungen weltweit ist es nur eine Frage der Zeit, dass sich durch die grausamen Haltungsbedingungen und verabreichten Antibiotikacocktails irgendwann unzähmbare Virusmutationen bilden, die es vermögen, weite Teile der Menschheit dahinzuraffen. Da die Tierliebe in China weniger selektiv als im Westen ist, dort Tiere jeglicher Art „vermischt“ zubereitet und gegessen werden, haben Virenmutationen ein noch leichteres Spiel. \nHier zeigt sich beim Klassentreffen der Kriegstreiber erneut ganz deutlich, was Leo Tolstoi einst schrieb: „Solange es Schlachthäuser gibt, wird es auch immer Schlachtfelder geben“. Auch Schlachtfelder, die man so nicht erwartet hätte. So herrschen nicht nur Kriege zwischen uns Menschen, sondern auch ein Krieg zwischen dem Menschen und der Tierwelt. Gewissermaßen ein Krieg der Welten — und wie in dem gleichnamigen Roman von Herbert George Wells wird die vermeintlich große Übermacht durch die Kleinsten aus dem Tierreich besiegt: die Bakterien. \nWas tun, angesichts dieses scheinbar unaufhaltsamen Wahnsinns? Gäbe es eine Zeitmaschine, die einen immerzu am Wochenende der SiKo in München ausspucken würde, so würde man nur schwerlich erkennen, in welchem Jahr man sich befindet. Zu sehr gleichen sich die immer gleichen Protestbanner und Forderungen. Ändern tut sich nicht viel. Der Bayerische Hof ist hermetisch von dem Zug der Demonstranten abgeriegelt. Was also tun?\nEin Experiment in New York City, bei dem eine große Anzahl von Menschen gleichzeitig meditierte, zeigte nachweislich, dass in diesem Zeitraum die Kriminalitätsrate signifikant sank. Welche Schlüsse können wir daraus ziehen?\nEs ist unverkennbar, dass die vor uns liegenden 20er-Jahre ein Jahrzehnt der Krise sein werden. Das chinesische Wort für Krise bedeutet jedoch zugleich auch Chance. \nEs liegt ein Jahrzehnt tiefgehender Transformation, eines unaufhaltsamen Bewusstseinswandels vor uns. Bei immer mehr Menschen manifestiert sich die Erkenntnis, dass der Frieden nur von innen heraus entstehen kann. Die zahlreichen Protestforderungen sind letztlich ein Agieren aus einer Opferrolle heraus, nur eine Projektion nach außen: an das Kriegerische der anderen. Doch sollten wir uns nicht viel mehr mit dem Kriegerischen — welches wir selber euphemistisch als unsere eigene, innerseelische Sicherheitskonferenz umframen — in uns selber auseinandersetzen? \nZwar kennen wir die Abgründe der Kriegstreiber, doch was ist mit unseren eigenen tiefsten Abgründen? Getrauen wir uns, in diese zu blicken?\nVielleicht gelingt es uns schon sehr bald, dass wir alle gemeinsam auf einer Anti-Siko-Demo wie in New York gemeinsam meditieren, statt unseren Protest lautstark kundzutun. Was dann wohl geschehen könnte? Jedenfalls würde eine solche Veranstaltung nicht länger den Namen „Anti-Siko“ tragen. Auf welchen Namen diese Veranstaltung hören würde ... wer weiß. Doch auf alle Fälle wäre sie nicht mehr gegen … sondern für etwas. \n\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1236271744832475136,       \"url\": \"https://twitter.com/PParzival/status/1236271744832475136\",       \"date\": \"2020-03-07 12:45:27+00:00\",       \"text\": \"Klassentreffen der KriegstreiberRubikon begegnet der Münchner Sicherheitskonferenz analytisch, poetisch und ermutigend. https://t.co/ytukGlYy3v\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178426,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57531       }}, {       \"id\": 1234127781254062082,       \"url\": \"https://twitter.com/volmi6/status/1234127781254062082\",       \"date\": \"2020-03-01 14:46:06+00:00\",       \"text\": \"Klassentreffen der Kriegstreiber: Rubikon begegnet der Münchner Sicherheitskonferenz analytisch, poetisch und ermutigend. https://t.co/NlUidyjk5k\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 823323391,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1035171179349389312/d5sQpKef_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/823323391/1615992095\",              \"username\": \"volmi6\",              \"name\": \"Vollmer, Hans-Jürgen\",              \"description\": \"Interessen: Politik. Geschichte usw... Wer die Wahrheit sucht, darf nicht erschrecken, wenn er sie findet.\",              \"verified\": false,              \"created_date\": \"2012-09-14 13:41:04+00:00\",              \"location\": \"\",              \"followers\": 1952,              \"friends\": 1947,              \"tweets\": 75092,              \"liked_tweets\": 17042,              \"lists_member\": 28,              \"media_shared\": 5013       }}, {       \"id\": 1233841770192162827,       \"url\": \"https://twitter.com/PParzival/status/1233841770192162827\",       \"date\": \"2020-02-29 19:49:36+00:00\",       \"text\": \"Dazu passtDas Klassentreffen der Kriegstreiber (mit dabei, die schwarz-Grünen!)Rubikon begegnet der Münchner Sicherheitskonferenz analytisch, poetisch und mutmachend. https://t.co/zEOubFanxj…\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178426,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57531       }}]"
}