{
     "url": "https://www.rubikon.news//artikel/mut-zur-individualitat",
     "date": "2020-11-14",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Mut zur Individualität",
     "article": "Für Heinz Grill ist Individualität mit dem Begriff der natürlichen Authentizität und der rationalen Autorität, wie dies Erich Fromm bezeichnet hat, verbunden. Der Geistforscher, Yogaexperte und Alpinist zeigt in zahlreichen Büchern Wege für eine individuelle und überkonfessionelle Spiritualität auf, die als Ziel eine Synthese mit dem alltäglich-sozialen Leben anstrebt. Anfang Oktober war er gemeinsam mit Wirtschaftswissenschaftler Christian Kreiß zu der Tagung „Gesundes Wirtschaften“ in Innsbruck eingeladen und hat dort auch über den Mut zur Individualität als Antwort auf die gegenwärtige Corona-Krise gesprochen. Ein spannendes Thema, zu dem Heinz Grill einige Fragen von Horst Stern beantwortet hat.Horst Stern: Herr Grill, Sie sind anscheinend, wie ich Ihrer Biografie entnehme, eine sehr individuell orientierte Persönlichkeit. Im Bergsteigen haben Sie bereits in früher Jugend besondere sogenannte Alleingänge in schwindelnden Höhen getätigt. Auf den Gebieten der Spiritualität betonen Sie den individuellen Reifeprozess des Menschen und warnen vor Gruppenbildungen. Sie gehen offensichtlich einen Weg, der erstaunlich individuell und für viele gar nicht leicht verständlich ist. Sehen Sie diesen Weg nur für sich selbst oder sehen Sie, dass dieser auch für andere bedeutungsvoll und gangbar sein kann?\nHeinz Grill: In der gegenwärtigen Zeit versagen alle Systeme, seien es Staats-, Kirchen- oder medizinische Systeme. Sie werden sich nach meiner Einschätzung auch nicht mehr vernünftig erholen. Eine Revolution oder Verbesserung der wirren und im wahrsten Sinne des Wortes verrückten Geschehnisse, verrückt deshalb, da die Autoritäten nicht mehr an ihrem Platz sind, kann, wie die Erfahrungen zeigen, keine Lösung sein. Übergeordnete Systeme scheitern, aber das Bewusstsein der einzelnen Menschen ist sehr beeinträchtigt. Der individuelle Bürger müsste zu einer besseren Selbstverantwortung, Selbstbestimmung und einer fundierten Urteilsfähigkeit aufsteigen. Wenn das Oben versagt, muss sich die Regeneration von unten herauf entwickeln. \nDie Corona-Frage wäre eine medizinische und von dieser ausgehend müsste sie behandelt werden. Im wahrsten Sinne des Wortes ist diese Fragestellung aus der Medizin in die Politik verrückt. Wenn die Medizin in die Gefangenschaft der Politik und Wirtschaft gerät, eliminieren sich die wissenschaftlichen, medizinischen Beurteilungen und die besten Forscher, wie Prof. Wolfgang Wodarg, Dr. Sucharit Bhakdi, Klaus Köhnlein und viele andere finden kein Gehör. Der einzelne Bürger muss sich heute im besten Sinne emanzipieren, denn er kann sich auf die Autoritäten von übergeordneter Stelle nicht mehr verlassen. \nIch selbst gebe seit gut 35 Jahren Kurse mit spirituellen Themen und meine Bemühung ist es, Menschen zu einer selbstständigen Reifeentwicklung auf allen Ebenen, sowohl der geistigen, seelischen und der körperlichen, zu führen. Von den Medien, vor allem von der Süddeutschen Zeitung wurde ich schwer gebrandmarkt und man versuchte mir mit völlig haltlosen Argumenten Gurutum, Gruppenbildungen vorzuwerfen und konstruierte sogar eine kriminelle Szenerie. \nAuf die Frage einer Bekannten, die einen persönlichen Kontakt zur Redaktion hatte, wurde ihr die Auskunft erteilt, dass meine Person in aller Öffentlichkeit zerstört werden solle, weil sie aus dem einfachen Grunde so gefährlich sei, weil man sie keinen exakten Gruppen, weder einer Anthroposophie noch einer Yogagruppe noch einer sehr internen Gemeinschaft, zuordnen kann. Des Weiteren sei Spiritualität harmloser, wenn sie in Gruppen auftritt, als wenn sie durch Einzelpersonen in die Öffentlichkeit vordringt. \nMeine Bemühung auf dem spirituellen Weg war es immer, dass jede Gruppenbildung vermieden wird und der Einzelne aufgrund seiner Reife, die er auf geistigem Wege erlangt, andere erbauen und fördern kann, dies auf medizinischen, kulturellen, künstlerischen, pädagogischen Gebiet oder allgemein auf einem Weg der Meditation und des Yoga. Starke Gruppenbildungen verhindern meist die individuelle spirituelle Reifung des Einzelnen. \nEin Weg, der stark im Individuellen ansetzt und doch in Beziehung zu der gegenwärtigen Zeit und zu verschiedenen geistigen Quellen, zum Beispiel zu Johan Wolfgang von Goethe, zu Friedrich Schiller, zu Rudolf Steiner oder anderen hochwertigen Quellen steht, erscheint mir für alle Menschen heute sehr wichtig. Der Eintritt in eine anthroposophische Gesellschaft oder in eine andere Glaubenszugehörigkeit bietet sicherlich keine Lösung. \nBei der Tagung, zu der Sie gemeinsam mit Christian Kreiß zum Thema „Gesundes Wirtschaften“ eingeladen waren, haben Sie davon gesprochen, dass eine gute oder universal gültige Idee von jedem Menschen durchgesetzt werden sollte. Was meinen Sie mit dem Begriff der „universal gültigen Idee“, und wie beschreiben Sie den Begriff der „Individualität“?\n\nLinks Heinz Grill mit dem Mikro, rechts Prof. Christian Kreiß, Foto von Michaela Friedl.\nDiese Fragestellung begeistert mich, denn sie ist meines Erachtens für die heutige Zeit auf fachlicher Ebene sehr wichtig und es sollte eine Antwort hierzu auf fachlicher Ebene erfasst werden. Ideen können, wenn sie nicht ordentlich erwogen sind, Fantastereien darstellen. Auf den Gebieten der Spiritualität kämpfe ich seit Jahrzehnten gegen diese Märchenfantasien zur geistigen Wirklichkeit und wehre mich seit langem gegen alle halbherzigen, esoterischen Schnellaussagen. \nIm Yoga, der orientalischen Disziplin der Selbstverwirklichung, besteht häufig eine Flucht vor Lebenskonsequenzen und im Allgemeinen zeichnen dann diese Szenerien, die unter den Begriffen Esoterik oder Spiritualität zusammengefasst werden, eine nicht unbedingt einladende realitätsfremde Szenerie. Was ist eine Idee? Eine Idee ist, wie Platon fundiert, wissend und wahrnehmend ausdrückte, eine geistige, gedankliche Wirklichkeit, eine Wirklichkeit, die jedoch tatsächlich ideenhaft und somit vorerst ungeboren ist. Sie lebt als geistiges Schöpferpotenzial und behält ihre einzigartige Universalität. \nEin sehr praktisches und vielleicht zeitgemäßes Beispiel will ich nennen. Jene mögliche Zielperspektive, dass sich beispielsweise der einzelne Mensch durch umfassende seelisch-geistige Entwicklung von der Genetik vollständig loslösen kann, das heißt ein moralisch vollkommener Mensch mit veredelten und besten Ausstrahlungen werden kann, ist zunächst eine Idee, die heute wohl von einigen wenigen Wissenschaftlern in Ansätzen bestätigt werden kann, jedoch wird man diese Möglichkeit einer Loslösung von der Genetik und einer großen Transformation des persönlichen Lebens in der allgemeingültigen Praxis des Daseins noch nicht beachten. \nAn die Stelle der Entwicklungsfrage durch das schöpferische seelische und geistige Potenzial des Menschen, treten materielle Modelle wie Genmanipulationen, von denen man sich ein Heilsversprechen oder zumindest ein verbessertes Gesundheitsniveau erwartet. Heute ist deshalb diese Idee, dass die Veränderungen der Gene im Sinne eines positiven Aufstieges zu verstehen sind, noch nicht zu einem allgemeingültigen Verständnis herangereift. \nNach meiner Einschätzung wäre aber diese Idee für die Menschheit von einer wichtigen Bedeutung und ich würde behaupten, dass das Potenzial zu diesen gewagten Schritten geistig gegeben oder veranlagt ist. Sie ist wie eine Keimkraft im Inneren des Menschen oder in der Gesamtevolution im Stillen anwesend. Die Idee ist deshalb rein von der geistigen Ebene betrachtet universal gültig. Der Mensch ist nicht vom Irdischen allein abhängig, sondern von seinen Möglichkeiten, die er geistig nützt.\nWenn jemand nun von der Meinung ausgeht, dass er eine Ablösung von der Genetik durch seelisch geistige Entwicklung für eine zukunftsfreudige Möglichkeit erachtet, beginnt er auf langsame Weise, die Idee, die im Inneren der Weltenschöpfung aufgespeichert ist, konkreter zu denken und sie schließlich mehr in die praktische Ausgestaltung des Lebens zu führen. Aus der universal gültigen Idee kann sich schließlich eine tatsächliche aufsteigende Lebensgestaltung entwickeln. Die Idee gewinnt eine reale Vorstellung, sie wird erfahrbare Empfindung und schließlich gewinnt sie eine irdische Evidenz. \nDen Begriff Individualität definiere ich nicht nach den Graden des egoistischen und egozentrischen Potenzials, das das menschliche Verhalten demonstrieren kann, sondern vielmehr bedeutet für mich Individualität innere Stärke in einem weichen und offenen Sinn. Je mehr der Einzelne auf seinem Lebensweg gute und beste Ideen erfassen und sie schließlich zu idealen und praktischen Realisationen führen kann, Ideen, die nicht nur in Theorie verbleiben, sondern die er bis in die Sozialität führt, desto stärker wird seine Individualität. \nIch verstehe mit Individualität einen Idealbegriff von einem Menschen, der etwas Universales in seiner Seele entwickelt und es unabhängig von äußeren Ablenkungen und Zwangserscheinungen auf seine ihm gemäße einzigartige Weise ausdrücken kann. Individualität ist mit dem Begriff der natürlichen Authentizität und der rationalen Autorität, wie dies Erich Fromm bezeichnet hat, verbunden. \nSie erwähnten bei der gleichen Tagung das Beispiel von Mahatma Gandhi, der aus Ihrer Sicht eine besondere individuelle Persönlichkeit war, da er die Idee von Gewaltlosigkeit so durchdrungen hatte, dass er dieses Prinzip bis zur Verwirklichung in die indische Politik einbrachte und letztlich den Grundstein zur Befreiung von der britischen Kolonialherrschaft legte. Wie könnte heute ein Beispiel aussehen, bei dem eine universale Idee verwirklicht wird, auch wenn nicht die Dimension eines Gandhis erreicht wird?\nGandhi ging von dem Prinzip des Raja-Yoga (1) und seiner ersten Regel der Gewaltlosigkeit ahimsa aus. Dies war seine begriffliche Idee, die er nicht nur auf dem Yogaweg erdachte, sondern weiter bis in die Möglichkeit der Politik ausarbeitete. Es können verschiedene Ideen aus den verschiedensten Schriften oder wissenschaftliche Thesen zur Ausgangsbegrifflichkeit oder zur beginnenden Vorstellungsbildung genommen werden. \nAllgemein würde ich für die heutige gegenwärtige Krise jene Idee sehen, die ebenfalls aus dem Yoga oder allgemein aus der Spiritualität abgeleitet ist. Beispielsweise beschreibt Rudolf Steiner in seiner Schrift „Wie erlangt man Erkenntnisse der höheren Welten“ (2) die sogenannte sechzehnblättrige Lotusblume und benennt die Eigenschaften, die zu ihrer Entwicklung notwendig sind. Es ist dies das fünfte von sieben Energiezentren, von den sogenannten Chakren. Die Chakren sind nicht anatomisch im Körper zu finden, sondern sie sind feinstoffliche Sammelzonen von verschiedenen Kräftewirkungen. \nIm Buddhismus existieren ebenfalls genaue Gedanken, die mit der Entwicklung dieses fünften Energiezentrums korrespondieren. Es heißt, dass das menschliche Bewusstsein eine logische und wahrnehmende Wirklichkeitsbetrachtung von den Gegenständen und Erscheinungsformen der Welt benötigt. Das menschliche Begriffsleben sollte ein treuer Spiegel der Außenwelt werden und das heißt so viel wie, dass das menschliche Gemüt keine Manipulationen, Suggestionen oder falsche Wahrnehmungen von der Außenwelt erdulden sollte. Ein richtiges Wahrnehmen und Sehen, sowie Vorstellen, ist eine Forderung, die sowohl der Yoga, der Buddhismus, als auch die anthroposophische Lehre an den Aspiranten, der sich um Spiritualität bemüht, stellt. \nDerjenige, der nun eine gute Idee in eine Praxis umsetzen möchte, sollte sich durchaus mit dem sogenannten fünften Energiezentrum, der sechzehnblättrigen Lotusblume in dem ersten Punkt des Bildens von richtigen Vorstellungen auseinandersetzen. Die Beschäftigung mit diesen Möglichkeiten erweckt regelrechte innere anregende mentale Prozesse, die schließlich empfindungsvoll die Seele bereichern (3).\nSchließlich kann der Einzelne sich die Frage stellen, wie gerade die Bewusstseinsprozesse des Bildens von richtigen Vorstellungen eine große Schutzkraft nicht nur gegen die Suggestionen der Zeit, sondern gegen Virusinfektionen und allerlei weitere gesundheitliche Unannehmlichkeiten bilden kann. Man kann an die Gefährlichkeit des Virus glauben oder man kann die Corona-Infektion relativieren. Ganz grundsätzlich stärkt sich das Immunsystem durch bewusstseinserkraftende Disziplinen und es schwächt sich im Gegensatz dazu durch die Übernahme von angstberauschenden Medieninformationen.\nDer Begriff Medieninformationen ist wohl, wenn man die Zeit betrachtet, zu gelinde ausgedrückt, denn es handelt sich meistens nicht mehr um die Qualität der Information, sondern um fürchterliche, stimmungsaufblähende, angsterzeugende Emotionen. Gute Vorstellungen über die Wirklichkeit würden zu einer kompetenten Abwehrkraft gegenüber den angsterzeugenden Schlagzeilen führen. Der Mensch nimmt dann auch nicht so sehr unbewusst die Lügen der Gegenwart auf, da er eine bewusstere Beziehung zu allen Phänomenen der Zeit entwickelt. \nDie Entwicklung von logischen Vorstellungen und realen Wahrnehmungsprozessen gegenüber der Außenwelt ist zunächst eine Forderung und sie beginnt in der Ideenwelt. Noch ist sie nicht Teil der Menschheit, wie man sieht. Wäre sie ein Teil der Menschheit, so könnten die Manipulationen und Lügen der Zeit niemals zu einer Lebenskrise, wie sie gegenwärtig stattfindet, führen. \nIndem sich der einzelne Mensch zu dieser Idee der bewusstseinsbildenden Aktivität ausrichtet und aufrichtet, wird er mit Sicherheit in seiner individuellen Natur stärker. Er schirmt sich nicht vor dem sozialen Leben ab, sondern tritt in vielfacher Weise in Beziehung mit diesem und entwickelt dennoch einen inneren Kern der Stärke in seiner Psyche. \nWie kann der Einzelne seinen Protest gegen den Verlust von Grundrechten oder gegen die fragwürdige mediale Berichterstattung ausdrücken? Erscheint es für Sie sinnvoll, dass man demonstriert und protestiert oder sehen Sie andere Wege des Umgangs mit den Zeitphänomenen? So wie ich Sie als Individualist wahrnehme, folgen Sie weder kollektiven Stimmungen noch sehen Sie sich als Teil einer alternativen Bewegung. \nEin kompromissloses Hingeben und Akzeptieren der Vorschriften zum Umgang mit der Pandemie, sowie die Einberufung des Lockdowns, war in Italien, in dem Land, in dem ich lebe, gegeben. Es gab kaum Widerstände. Ich sehe in Italien keine sehr guten Voraussetzungen für die weitere Gesundheit des Volkes. Die passive Zustimmung schwächte sichtlich die Immunkompetenz der Bürger. Die wenigen Ärzte, die sich gegen die Maßnahmen aussprachen, wurden strengstens bestraft. In Deutschland hingegen finden regelmäßige Kundgebungen und relativ viele ernsthafte Versuche statt, gegen die Entrechtung zu demonstrieren. \nIch glaube, dass Bemühungen auf verschiedenen Ebenen um richtige Information und um wahrheitsgetreue Berichterstattung grundsätzlich notwendig sind. Dies umfasst auch die Korrektur von Fehlern und Schäden, die aus falsch getroffenen Entscheidungen resultieren. Das Mittel der Demonstration sehe ich jedoch mehr an der Peripherie. Die Haltung, die Personen aufbringen, und damit sind wohl nicht nur die wortführenden Experten angesprochen, sondern alle Beteiligten und zuletzt alle Menschen, kann in der Gesamtsumme zu einer positiven Veränderung führen. Die besten Redner jedoch scheitern in ihren Bemühungen, wenn sich im Publikum eine zu große Anzahl von passiver Anhängerschaft befindet. \nDie in den meisten allgemeinen Medien dargestellte Meinung, dass es bei entsprechenden Maßnahmen immer Gegenstimmen geben muss und dass Verschwörungstheoretiker gegen eine übliche Lehrauffassung antreten, ist meines Erachtens nicht berechtigt, sie ist eine bewusste Lüge. Es ist wohl nicht vorstellbar, dass man zwischen positivem Testergebnis und wirklicher Erkrankung nicht unterscheiden kann. Wenn ich die Befürworter und die Gegner von Corona nach ihren inhaltlichen Darlegungen betrachte, sehe ich eindeutig, dass die Befürworter keine vernünftigen und nachvollziehbaren Argumente anführen können und die Gegner sich in höchste Anstrengungen begeben, Wissenschaftlichkeit und Vernunft aufzuzeigen. \nNeben dieser Beobachtung jedoch bin ich der Überzeugung, dass der innere Weg des Menschen, wenn er nur ausreichend fundiert und kraftvoll betreten wird, zu einer polaritätsfreien und größeren Gesamtharmonie führen kann. Der wichtigste Schritt zur Entwicklung der Freiheit kann nicht im Äußeren liegen, sondern muss im Inneren der Seele seinen Anfang nehmen. Der einzelne Mensch ist in der Kulturfrage, in der Entwicklung und in der Verantwortlichkeit auf das Ganze herausgefordert. Nicht vom Politischen zum Volk wird eine Verwandlung entstehen, sondern vom Einzelnen ausgehend zur Politik. Gandhi war ebenfalls eine Person, die eine Verwandlung vom Einzelnen zum Volk und schließlich bis in die Politik realisierte. \nViele Kritiker des Corona-Kurses der Regierung in Deutschland hoffen auf eine breite Bewegung, bei der sich Kritiker zusammenschließen, um einen politischen Kurswechsel herbeiführen zu können. Sie heben in Ihren öffentlichen Beiträgen das noch ungenutzte Potenzial des Individuums hervor. Von welchem Menschenbild gehen Sie nun tatsächlich aus, wenn Sie dem einzelnen Bürger ein enormes Potenzial an Wirkung und Entwicklung zutrauen?\nDer einzelne Mensch besitzt ein ungeheures Potenzial, sowohl zum Negativen wie auch zum Positiven, da er nicht nur ein Funktionsglied des Gesellschaftssystems ist, sondern die Begabung des Geistes als seinen wertvollsten Schatz in sich trägt. Was aber ist der Geist? Lebt dieser Geist nur als ein besonderes Schmuckstück im Menschen und erlaubt er ihm einige Erfindungen und Errungenschaften? Die Erfindung eines Flugzeuges kann wohl nur durch die Aktivität des menschlichen Geistes entstehen. Sie ist eine materielle Erfindung. Wenn man aber Flugzeuge erfinden kann, so müsste man wohl eine Qualität des Menschseins denken und fördern können, die friedvoll, gesund, beziehungsvoll und mit ästhetischen Formen begabt ist.\nWürde man eine Umfrage mit mehr als 100 Personen starten, die etwa mit einem mittleren Bildungsgrad in Deutschland ausgestattet sind, und sie fragen, ob sie ausreichend denken können, so würden sie wohl alle diese Frage mit einem deutlichen Ja beantworten. Sicherlich kann man denken innerhalb einer gewissen Funktionalität und erlernten Logik. Jene Dimension des Denkens, das aus besten Idealen und aus ganzer schöpferischer Intention motiviert ist, fehlt dennoch weitgehend in einem Staat, der sich eines hohen Bildungsstandes erfreut. Die wirkliche Demokratie, das friedvolle menschliche beziehungsvolle Miteinander auf gehobenem und schönem Niveau, wird innerhalb des Materialismus nicht mehr gedacht. \nDer Einzelne müsste sich um der Entwicklung und der Freiheit willen zu einem spirituellen Bewusstsein mit jenen konkreten Vorstellungen eines Ideals des edlen Menschseins erheben lernen. Die Zeit fordert nach meiner Einschätzung eine Spiritualität in praktischer und tiefgründiger Weise von jedem Einzelnen, und dies unabhängig von seinen äußeren Glaubensformen. \nWenn der Friede in seiner konkreten Form nicht gedacht wird, gibt es ihn nicht und wenn die Gesundheit ebenfalls in ihrer konkreten Form nicht gedacht wird, Gesundheit in physischer, ethischer und moralischer Hinsicht, existieren diese Werte nicht. Leicht ist jedoch über Spiritualität gesprochen und sehr schnell ist diese mit oberflächlichem Yoga und Meditationsformen verwechselt. Spiritualität benötigt konkrete Denkvorstellungen zu Idealen und schließlich den Mut diese Ideale weiterhin umzusetzen. Jedenfalls kann jeder Einzelne unabhängig von Sakramenten, von Gurus und Gruppenzugehörigkeiten ein Bewusstsein entfalten, dass es eine geistige Welt in aller Realität gibt und der Einzelne beste Ideale denken und mit konkreten Vorstellungen umsetzen kann. \nGrundsätzlich sehe ich, dass viele Menschen eine sehr solide Schulung bräuchten, damit sie den Geist nicht mit Emotionen verwechseln und die Möglichkeit erlangen, das Leben aus tiefgründigen und weisheitsvollen Gedanken zu führen. Wenn diese Schritte bei einer größeren Anzahl von Personen gelingen würden, könnte sich wohl das politische Weltgeschehen in eine annehmbare Richtung entwickeln. Der einzelne Mensch jedoch ist gegenwärtig schon derartig traumatisiert oder zumindest, wie man sagt, vor den Kopf gestoßen, dass er eigentlich nichts mehr zu verlieren hätte und sich deshalb treu Idealen und besten Gedanken widmen könnte. \nViele Menschen erleben heute eine große seelische Belastung durch die unzähligen Lügen, Suggestionen und einseitig negativen Darstellungen der Massenmedien. Hoffnungslosigkeit, Abstumpfung und Apathie sind die Folgen. Auf welche Art könnte sich der einzelne Mensch vor diesen Einflüssen sinnvoll schützen?\nDer einzelne Mensch kann sich sicherlich nicht vor den Gefahren und Suggestionen der Massenmedien schützen, wenn er die Augen vor diesen schließt und sich auf eine Art Inselwelt zurückzieht. Gleichzeitig besteht die Gefahr, dass man zu viele Informationen streift und diese gar nicht mehr verarbeiten kann. Suggestionen wirken vor allem auf das Unbewusste. \nDer beste Schutz, den es wohl gibt, liegt im Erlernen einer vernunftbegabten Erkenntnisforschung zu den Phänomenen der Zeit, die das Unterscheidungsvermögen des Individuums stärkt. Der Bürger muss sowohl das Negative im Erscheinungsbild, als auch das Positive studieren. Er soll sich aber eben nicht überbelasten, sondern fundiert die Wahrheit hinter dem äußeren Schein ergründen. Dass er aber nicht von den Übermächten des Negativen tangiert wird, liegt an der Kraft seiner Ideale, die er immer wieder neu aufrichten muss. Am besten studiert der heutige Bürger neben dem Zeitgeschehen wertvolle Literatur von Personen, die sich in Idealen bewegt haben. \nWas sollten Medien für die Zukunft verändern, um das Individuum in seiner Bewusstseinsentwicklung zu fördern? Allein die gute kritische Aufklärung mit Informationen scheint ja nicht ausreichend zu sein. Braucht es noch andere Elemente?\nDie Informationen, die Medien übermitteln, müssten fundiert und mit ausreichenden Quellenangaben oder zumindest in einigermaßen wahrnehmbarer Kennzeichnung der erfassten Quellen erfolgen. Wenn ein Leser Informationen erhält, von denen er nicht weiß, woher sie kommen, fehlt ihm nahezu das wesentlichste Glied für die Urteilsbildung. Die Bezüge nämlich sind es, in denen sich eine Information bewegt. Diese entscheiden mehr als die Information selbst über den Gehalt und die Aussage. Grundsätzlich müsste man sich schämen, wenn man Schlagzeilen zur Angstszenerie ohne Fundament und ohne Wahrheitsgehalt veröffentlicht. Es ist eine Schande, wie sich Medien selbst verkaufen und die Bürger für dumm erklären. \nGünstig wäre es auch, wenn man grundsätzlich die Wiedergabe von Artikeln im Rahmen einer persönlichen Darlegung des Autors hervorbringt und, wenn man über Personen berichtet, diese ebenfalls etwas mehr beschreibt als nur zu sagen, der Autor sei Wissenschaftler, Virologe oder Journalist. Indem man die Person, die man zitiert, etwas genauer und im Zusammenhang mit einer Arbeit darstellt, erweitert sich das Bild zu einer wirklich informativen und gehaltvollen Darlegung.\nGrundsätzlich gibt es heute zu viele Informationen und zu wenig Tiefe. Der Leser kann viele Informationen nicht verarbeiten. Es ist nahezu, wie wenn er zu viel Nahrung zu sich nimmt und beständig seine Verdauung überlastet. Die Tiefe einer Darlegung, selbst wenn sie für den Konsumenten heute einige Aktivität und Auseinandersetzung bedarf, wäre für eine gebildete Kultur, wie es die deutsche ist, dringendst wichtig. \nDie Menschen aber erschöpfen sich regelrecht auf nervlicher Ebene, sowohl Journalisten als auch Konsumenten, indem sie ständig auf dem aktuellsten und wie im Rausche dahin gleitenden Informationsstand bleiben müssen. Die Tiefe einer journalistischen Ausführung würde Ruhe und Kräftigung in eine Szene, wie es die heutige ist, hineinbringen. Der Mut für diese Kultur müsste trotz wirtschaftlichen Drucks entflammen. \nAuch in Deutschland lässt sich eine wachsende und besorgniserregende Einschränkung der Meinungsfreiheit beobachten. Beispielsweise werden zahlreiche kluge und kritische Aufklärer, die eine individuelle und fachlich fundierte Position einnehmen, medial in eine unseriöse oder gefährliche Ecke gestellt, mit ihren Inhalten ausgegrenzt oder auf YouTube gelöscht. Wie bewerten Sie diese einengende, autoritative Tendenz unserer Zeit und wie könnte der Einzelne sinnvoll damit umgehen?\nDie Ausgegrenzten werden nach einer geistigen Gesetzmäßigkeit, wenn ich wage, diese einmal ganz allgemein ohne Erklärung herbeizuführen, die wichtigsten Personen in der Zukunft für die Kulturfragen sein. Die Einschränkung der Meinungsfreiheit beziehungsweise die Manipulationen zu vollkommen einseitiger Meinungsbildung erzeugt in den Menschen eine wachsende Apathie, und sie wird gerade im Sinne der Corona-Krise nach meiner Einschätzung sehr viele Probleme wie Zelldegenerationen, Demenzerkrankungen und viele psychische Probleme bis hin zu Psychosen generieren. \nEs ist wohl für denjenigen, der ein hohes Ideal für Sozialität, Kultur und Spiritualität hat, tragisch anzuschauen, wenn die Menschheit gerade durch die mentale Überlastung und die daraus resultierenden Erschöpfungsprozesse immer mehr in eine Passivität versinkt. Indem sich der Mensch an die Lügen der Zeit gewöhnt, wird er zunehmend schwächer. \nDer Mensch bräuchte, wie ich es bereits ausgedrückt habe, Schulungen, die ihn zur bestmöglichen Wahrnehmungsfähigkeit, Vorstellungsbildung, Urteilsfähigkeit und schöpferischen Dynamik anregen. \nDie Absprache der Meinungsbildung ist aber meines Erachtens nicht nur allein ein politisches Problem, sondern sie wird durch viele Menschen durch Bequemlichkeit und Interesselosigkeit unterhalten. Würde nur jeder Einzelne sich auf einigen Gebieten des Lebens fundierte und wahre Vorstellungen bilden, so könnte wohl eine angsterzeugende Medienpropaganda keinerlei Basis finden. Wenn keine Zeitung gekauft wird, die Unsinn berichtet, wird die Zeitung selbst wirtschaftlich eingehen. \nHerzlichen Dank für Ihre interessanten Ausführungen, mit denen Sie weitreichende Zukunftsmöglichkeiten für die Entwicklung des Individuums angesichts der Coronakrise aufgezeigt haben. \nHeinz Grill, Jahrgang 1960, arbeitet als Geistforscher, Yogaexperte und aktiver Alpinist in Italien. In der Nähe des Gardasees und in den Dolomiten hat er über 100 neue Kletterrouten geschaffen, die viele Kletterbegeisterte aus mehreren Ländern anziehen. Er zeigt in seinen zahlreichen Büchern Wege für eine individuelle und überkonfessionelle Spiritualität auf, die als Ziel eine Synthese mit dem alltäglich-sozialen Leben anstrebt. Weitere Informationen auf heinz-grill.de.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1327874048576073733,       \"url\": \"https://twitter.com/RalphTcm/status/1327874048576073733\",       \"date\": \"2020-11-15 07:20:18+00:00\",       \"text\": \"#Eben|t #Denken hilft nä @Panthea2019 @ArminRuettenhttps://t.co/cepHpnMblA. ... aktiviert euer eteitdich vorhandenes #Wissenhttps://t.co/I1inQAaomW#Wissensaktivierung #Mondovisione @ralphtcm to build our #Future for a #BetterWorld\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1242551297250922499,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1242551754325209091/Dk1kEP0P_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RalphTcm\",              \"name\": \"Ralph TCM Kaiser\",              \"description\": \"creator of:#Mondovisione @ralphtcm to build our Future for a Better World#TheDome for our #NextWorld#NextEurope #NextGermany#NextMunich #TCM\",              \"verified\": false,              \"created_date\": \"2020-03-24 20:38:37+00:00\",              \"location\": \"Mother Earth\",              \"followers\": 925,              \"friends\": 5001,              \"tweets\": 4710,              \"liked_tweets\": 3652,              \"lists_member\": 0,              \"media_shared\": 547       }}]"
}