{
     "url": "https://www.rubikon.news//artikel/das-unerwunschte-grundrecht",
     "date": "2021-02-12",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das unerwünschte Grundrecht",
     "article": "Demonstrieren ist nicht nur erlaubt, es gehört auch zu den Grundrechten, den Säulen einer lebendigen Demokratie. Eigentlich. Sollte in einer solchen nicht jede Meinung ihren Platz finden und respektiert werden? Ist es nicht wünschenswert, dass sich niemand für seine Ansichten und Taten schämen muss? Wo sind wir hingekommen, wenn jemand wegen einer öffentlichen Meinungskundgebung ausgegrenzt, verraten und denunziert wird? Nachdem die Autorin die Demonstration gegen die Änderung des Infektionsschutzgesetzes in Berlin am 18. November 2020 besucht hatte, musste sie jedoch genau das erleben.Am Mittwoch, dem 18. November 2020, machte ich mich mit meiner Mutter und einigen ihrer Freunde auf den Weg nach Berlin, um an einer Demonstration gegen die Veränderung des Infektionsschutzgesetzes teilzunehmen. Ich entschied mich spontan, mit ihnen dorthin zu fahren, anstatt die Schule zu besuchen, weil mir, nachdem ich den Gesetzesentwurf durchgelesen hatte, klar wurde, dass bei der Verabschiedung dieses Gesetzes meine Freiheit und unsere Grundrechte bedroht werden. Darum entschloss ich mich, dass mir die Demonstration für diese wichtiger war als ein Tag in der Schule.\nWeil es die erste Demonstration war, die ich je besucht hatte, war ich etwas aufgeregt. Nachdem wir unser Auto geparkt hatten, gingen wir zu Fuß zum Demonstrationsgelände. Wir schauten uns zunächst verschiedene Standorte an und entschieden uns letztlich für einen, der nicht übermäßig belebt war und von dem aus wir dennoch vieles mitbekommen konnten. Ich beobachtete die Menschen. Viele schienen sehr glücklich darüber zu sein, auf Gleichgesinnte zu treffen; andere wirkten betrübt darüber, dass das Gesetz womöglich verändert wird. \nIch sah Menschen verschiedensten Alters, Geschlechts und Herkunft, auch einige sehr alte Menschen, für deren Erscheinen ich viel Respekt hatte. Viele Demonstranten trugen bunte Kleidung, hielten Luftballons in Herzform und Schilder mit friedvollen Sprüchen hoch. Es war erstaunlich, so viele natürliche, wahrhaftige, liebevolle und aufgeklärt wirkende Menschen auf einmal zu sehen. Diese Eindrücke halfen mir, eine Nachricht zu vergessen, die ich schon auf dem Weg nach Berlin gegen neun Uhr erhielt.\nIn dieser Nachricht schrieb mir eine Freundin, dass sie am folgenden Tag nicht gerne in meiner Haut stecken würde, denn bereits zu diesem Zeitpunkt wusste meine gesamte Schule, ein Gymnasium in der Nähe von Hamburg, dass ich eine Demonstration besuchen würde, obwohl ich nur zwei Freundinnen davon erzählt hatte. \nDiese zwei erzählten es dann auch jeweils zwei weiteren Freunden, und so verbreitete sich die Information wie ein Lauffeuer über alle Jahrgänge bis ins Lehrerzimmer hinein.\nDer darauffolgende Tag begann damit, dass ich mit dem Schulbus fahren musste. Meine Freundin, die mich normalerweise in ihrem Auto mit zur Schule nimmt, fand den engen Kontakt zu mir zu riskant, nachdem ich auf der Demonstration mit „so vielen Menschen auf engem Raum stand“. Das war der erste Moment an diesem Tag, in dem ich mich wunderte, warum Freunde über meinen Demonstrationsbesuch urteilten, ohne mich nach Fakten zu fragen.\nIn meinen ersten beiden Schulstunden hatte ich Spanischunterricht. Ich packte gerade meine Schulsachen aus, da klopfte es schon an der Tür. Mein Schulleiter höchstpersönlich stand dort und forderte mich vor dem gesamten Kurs auf, ihn in sein Büro für ein „kleines Gespräch“ zu begleiten. Ich stand leicht beschämt auf und folgte ihm. Nach einigen Smalltalk-Versuchen seinerseits, während wir zu zweit die Schulflure entlang gingen, betraten wir sein Büro, wo die stellvertretende Schulleiterin bereits auf uns wartete. Mein Schulleiter eilte hektisch zum Fenster, öffnete es und bat mich, vor dem offenen Fenster Platz zu nehmen. Er und die stellvertretende Schulleiterin setzten sich in die gegenüberliegenden Ecken des Raumes.\nAnschließend fragten sie mich, wo ich mich am Tag zuvor aufgehalten hatte, da ich schließlich nicht in der Schule gewesen war. Ich antwortete ihnen, dass ich in Berlin auf der Demonstration war, denn mir war klar, dass sie aus eben diesem Grund mit mir reden wollten.\nDaraufhin drehte der Schulleiter seinen bereits vorbereiteten Computerbildschirm in meine Richtung. Auf dem Bildschirm war eine Momentaufnahme der Demonstration zu sehen, auf der die Menschenmasse sehr eng beieinander stand und keine Masken trug. Sie wollten wissen, was ich denn denke, was solche Bilder in den Köpfen meiner Mitschülerinnen und Mitschüler bewirken würden, vor allem, wenn sie wüssten, dass eine Person aus der Schule Teil dieses Pulks war. Die beiden redeten auf mich ein, was für ein rücksichtsloses Verhalten es von mir gewesen sei, und fragten mich nach meiner Vorstellung, wie sich die gesamte Schulgemeinschaft, die sich ja „so vorbildlich an die Maßnahmen hält“, nun mir gegenüber verhalten soll.\nAußerdem sprachen sie von der Schulpflicht, die ich verletzt hätte, indem ich die Demonstration besuchte. „Ich weiß nicht, was in den Köpfen meiner Mitschülerinnen und Mitschüler passiert“, sagte ich, „ich weiß nur, dass ich dort, wo das Bild auf dem Monitor entstanden ist, nicht demonstriert habe.“ Erstaunt blickte mich mein Schulleiter an und fragte verwundert, wo ich sonst gewesen sei. Ich erklärte ihm, dass es an diesem Tag an mehreren Orten Demonstrationen gab und dass ich mich in einem anderen Bereich als dem auf dem Bild aufhielt. Darüber hinaus schilderte ich, dass ich entsprechend den Wünschen des Veranstalters den geforderten Abstand einhielt, um die Auflösung der Demonstration zu verhindern. \nIch teilte ihnen aber meine Enttäuschung darüber mit, dass die Medien das Bild verbreiten, alle Demonstranten auf dieser Demo hätten jegliche Vorgaben ignoriert, sodass jeder Demonstrant gegen eine so gravierende Gesetzesänderung als Gefahr gesehen wird. Durch die überzogene Angst vor einer Ansteckung, sobald sich Menschen ohne Maske an der frischen Luft treffen, verlor das, worum es eigentlich ging — das Entsetzen über unverhältnismäßige politische Schritte — komplett seine Bedeutung.\nIch versuchte, den beiden zu erklären, dass ich aus Liebe zu unserer Freiheit und unseren Grundrechten, die ich auch in Zeiten einer Pandemie behalten möchte, demonstrieren ging und dass ich neben der Schulpflicht eben auch das Recht habe, zu demonstrieren.\nTrotzdem beauftragten sie mich, von nun an selbstständig zu allen Schülern und Lehrern Abstand zu halten und mich zu isolieren, weil „das Bild aus den Medien nun mal in den Köpfen der Schulgemeinschaft ist und deshalb viele Angst um ihre Gesundheit und die ihrer Familien haben“. Des Weiteren sollte ich ununterbrochen und vollständig meinen Mund sowie meine Nase bedecken und somit ein „verantwortungsbewusstes“ Verhalten an den Tag legen. Mit diesen Regelungen versuchte mein Schulleiter, den Konflikt zwischen der gesamten Schulgemeinschaft, die wollte, dass ich nach Hause geschickt werde, und ihm, der wollte, dass ich weiterhin den Unterricht besuche, zu lösen.\nAn dieser Stelle wurde auch deutlich, dass sich bereits viele Eltern, Lehrer und Schüler bei ihm beschwert hatten, dass ich meine Maske nicht ordnungsgemäß trage. Ich wunderte mich sehr, warum mich keiner persönlich dazu aufgefordert hatte, diese „ordentlich“ aufzusetzen.\nIrgendwann in diesem Verhör konnte ich meine Tränen nicht mehr zurückhalten. Es ist eine schreckliche Situation, wenn man ganz alleine von zwei erwachsenen, autoritären Menschen kritisiert wird und nebenbei auch noch mitbekommt, dass andere Menschen einen hinter dem Rücken verpetzt haben. Die Schulleitung gab mir nicht einmal die Möglichkeit, meine Eltern oder eine Freundin mit zu diesem Gespräch zu nehmen. Ich fühlte mich unfair dafür bewertet, diese Demonstration besucht zu haben, ganz egal, wie ich mich dort verhalten hatte. Jeder Erklärungsversuch blieb sinnlos, weil die beiden mich innerlich bereits zu einem unverantwortlichen Krankheitsverbreiter degradiert hatten.\nMir wurde mitgeteilt, dass ich mich bis einschließlich Mittwoch, also sieben Tage später, an diese Regelungen zu halten hätte. Ich hatte eine andere Inkubationszeit im Kopf, ließ diese Anordnung aber einfach so stehen. Nach dem Gespräch kehrte ich in meinen Klassenraum zurück, noch immer weinend, da ich mich zum ersten Mal in meinem Leben hochgradig denunziert gefühlt habe.\nIn der Pause danach fragten mich zwei meiner Freundinnen, was die Schulleitung gesagt hätte, und beteuerten mir, wie leid es ihnen täte, dass ich zu diesem Gespräch gebeten wurde. Später erfuhr ich, dass genau die beiden anschließend über mich lästerten und meine Mutter für mein Handeln verantwortlich machten.\nIch stellte mir die Frage, wie es überhaupt dazu kommen konnte, dass die Nachricht über meinen Berlin-Ausflug bis zur Schulleitung gelang, denn meine beiden Freundinnen waren die einzigen, denen ich davon erzählt hatte. Es war also klar, dass sie das Lauffeuer in Gang gesetzt hatten. Ich war sehr enttäuscht, besonders darüber, wie sie meinen Demonstrationsbesuch meiner Mutter zuschoben. Ich bin alt genug, um selbst zu wissen, was ich tue, und es war meine eigene Entscheidung, nach Berlin zu fahren, um zu zeigen, dass auch ich die Änderung eines Gesetzes in diesem Ausmaß nicht gutheiße. Mich entsetzt es, dass meine Generation auf alle möglichen Fridays For Future- und Black Lives Matter-Demonstrationen geht, aber bei Demonstrationen gegen Gesetzesänderungen davon überzeugt ist, dass Fremdbeeinflussung im Spiel wäre.\nAm Donnerstag hielt sich jeder, bis auf wenige Ausnahmen, von mir fern. Niemand sprach mit mir und alle, Lehrer sowie Schüler, blickten mich verächtlich an. Ich wurde wie die Pest in Person behandelt. Jeder war vollkommen davon überzeugt, dass ich nun mit Corona infiziert war. Aber nein. Ich hatte einfach nur an einer Demonstration teilgenommen, um gegen eine Gesetzesänderung zu protestieren, die uns alle betrifft.\nAm nächsten Tag im Biologieunterricht war ich schockiert. Da mein Lehrer zur Notenbesprechung den Raum verlassen hatte, setzte ich meine Maske für einen Moment ab, um nach sieben Stunden endlich durchatmen zu können. Kurz darauf betrat mein Lehrer wieder den Raum, kam auf mich zu und drohte mir in einem Ton, den ich noch nie zuvor von ihm gehört habe: „Wenn Sie noch einmal Ihre Maske absetzen, werde ich persönlich dafür sorgen, dass Sie nach Hause geschickt werden!“ Wie sich später herausstellte, gingen zwei Mitschülerinnen zu ihm und verpetzten mich. Niemand hatte mich vorher persönlich darum gebeten, meine Maske wieder aufzusetzen.\nNur wenige Freunde standen weiterhin zu mir. Grund dafür war, dass sich meine Mitschüler gegenseitig drohten, wenn sie mit mir sprachen oder mir zu nahe kämen, würde jeder auch zu ihnen Abstand halten — und das wollte natürlich niemand. Obwohl ich „nur“ gegen eine Gesetzesänderung demonstriert hatte, entstand ein Schwarz-Weiß-Denken über die Corona-Maßnahmen, quasi zwei Lager: die Befürworter und die Kritiker.\nIm Fach Darstellendes Spiel hoffte ich, die Situation würde etwas entspannter sein, weil die Lehrerin dort normalerweise für Offenheit steht und in ihren Deutschkursen sehr häufig und tiefgehend den Text „Aufklärung“ von Immanuel Kant thematisiert. Wichtiger Bestandteil dieses Textes ist, dass man den Mut haben sollte, sich seines eigenen Verstandes zu bedienen. Außerdem fordert Kant in diesem Text eben zum eigenständigen und kritischen Denken auf und so erwartete ich genau das auch von meiner Lehrerin.\nDoch nachdem auch sie mir zickig zu verstehen gab, ich solle mich mit ganz viel Abstand zu allen anderen hinsetzen, rief sie meine Gruppe, mit der ich eigentlich eine lang erprobte Szene vorstellen sollte, zusammen und verbot mir, mit den anderen aufzutreten. Meine Gruppenteilnehmer und ich protestierten und baten sie, dass ich meinen Text doch wenigstens aus dem Off sprechen könnte, wenn ich genügend Abstand halten würde. Sie verneinte stumpf.\nIch erkannte diese Situation als Strafe und nicht als Sicherheitsvorkehrung. \nImmerhin durfte ich, egal mit wie viel Abstand, nicht an der Gruppenarbeit teilnehmen. Außerdem hielt die Lehrerin meine Gruppe dazu an, das Stück so umzuplanen, dass es ohne meine Rolle Sinn ergibt. Für diese Überlegung sollten zehn Minuten ausreichen — fast unmöglich. Das fühlte sich für mich so an, als wollte sie die anderen zusätzlich gegen mich aufhetzen. \nIch fühlte mich so sehr ausgeschlossen und denunziert, dass ich mich entschloss, mich so nicht weiter behandeln zu lassen. In vielen Unterrichtseinheiten saß ich inzwischen die ganze Schulstunde unter dem geöffneten Fenster. So ging ich zu meinem Schulleiter, schilderte ihm meine Situation und sagte ihm ehrlich, dass ich es unglaublich finde, wie erwachsene Pädagogen mich behandeln. Anschließend bat ich meine Mutter, mich bis zu dem Mittwoch, an dem die Regelungen enden sollten, abzumelden.\nIch hatte den Eindruck, dass es bei der ganzen Situation nicht nur um meinen Besuch der Demonstration ging. Es ging darum, allen anderen Schülern durch das Verhalten mir gegenüber, nachdem ich mich gegen die Gesetzesänderung gestellt habe, Angst zu machen und zu verhindern, dass sie sich auch so verhalten. Niemand möchte auf diese Weise denunziert werden. Ich glaube nicht, dass allen Beteiligten bewusst war, was sie taten und wozu ihr Handeln führen kann. Aber ihr Verhalten hatte die Angst zur Folge, zur eigenen Meinung zu stehen.\nDass fast jeder bei dieser Denunziation mitmachte, hat mir gezeigt, wie feige der Großteil der Schulgemeinde ist. \nNiemand hat mich gefragt, wie ich mich überhaupt bei der Demonstration verhalten habe, denn alle haben nur die Bilder aus den Medien vor Augen gehabt, wo die Menschen eng beieinander standen. Niemand hat mich persönlich gebeten, die Maske aufzusetzen. Nein, jeder ist zur nächsthöheren Instanz marschiert. Die Schüler zu den Lehrern, die Lehrer zu dem Schulleiter und der Schulleiter zur Schulbehörde. Diese Feigheit ist ein wichtiger Grund dafür, dass die in den Medien geschürte Panik greift. Viel zu viele Menschen sind zu feige, ihren Verstand zu benutzen und sich einem konfliktreichen Gespräch auszusetzen, wenn es darauf ankommt. Denn seinen Verstand zu nutzen und für die eigene Haltung Verantwortung zu übernehmen, erfordert Durchhaltevermögen, Mut und Stärke.\nIn dem gesamten Zeitraum ist mir aufgefallen, dass mir fast keiner ernsthaft zuhörte. Alle waren davon überzeugt, ich hätte gegen das Maskentragen demonstriert. Darum ging es aber nicht. Die meisten wussten gar nicht, dass das Infektionsschutzgesetz verändert wurde, geschweige denn in welchem Ausmaß. Sobald ich allerdings versuchte, einen inhaltlichen Diskurs anzuregen, unterbrachen sie mich mit den Worten: „Wir brauchen da gar nicht drüber zu sprechen, da wir eh zwei komplett unterschiedliche Meinungen zu dem Thema haben“ — und stempelten mich anschließend als „Egoistin“ und „Corona-Leugnerin“ ab. Weder das eine noch das andere trifft auf mich zu.\nDurch ein solches Verhalten können wir einander nicht verstehen. Wir müssen lernen, dass alle Meinungen und Blickwinkel zählen, gehört und ausgetauscht werden müssen, damit ein ganzheitliches Bild entsteht. Und wir müssen beginnen, mutig zu sein. Wir müssen zu dem, was wir denken, stehen, denn nur so können wir ein Zeichen setzen.\nLeider verliert man so auch einige Freunde, aber: Sind das wirklich Freunde, die wegen einer Meinungsverschiedenheit nichts mehr mit einem zu tun haben wollen?\nIch habe durch den Demonstrationsbesuch aber auch feststellen dürfen, auf welche Freundinnen ich mich verlassen kann. Die meisten waren logischerweise solche, die die gesamte Corona-Thematik ebenso in Frage stellen wie ich. Aber es gab auch eine Freundin, die, obwohl sie nicht meiner Meinung war und die anderen auch ihr gedroht hatten, sich nicht mit mir zu treffen, mich trotzdem sehen wollte, mich getröstet und mir vor allem zugehört hat.\nDas ist Liebe. Das ist Mut. Das ist Stärke. Und genau darauf kommt es an, wenn wir als Gemeinschaft miteinander umgehen wollen.",
     "twitter-history": "[{       \"id\": 1360529881268944898,       \"url\": \"https://twitter.com/jonaderwal/status/1360529881268944898\",       \"date\": \"2021-02-13 10:02:55+00:00\",       \"text\": \"Eine Schülerin berichtet, wie sie nach dem Besuch einer Demonstration gegen die Corona-Maßnahmen in der Schule ausgegrenzt wurde.   -  Das unerwünschte Grundrecht | Rubikon https://t.co/esEqk9Vboi\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1360516341288079360,       \"url\": \"https://twitter.com/walden_wolfgang/status/1360516341288079360\",       \"date\": \"2021-02-13 09:09:07+00:00\",       \"text\": \"Das unerwünschte Grundrecht | Rubikon - Magazin für die kritische Masse https://t.co/3wEdzS6JJS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1360310201207947264,       \"url\": \"https://twitter.com/Eddie_1412/status/1360310201207947264\",       \"date\": \"2021-02-12 19:29:59+00:00\",       \"text\": \"Eine Schülerin berichtet, wie sie nach dem Besuch einer Demonstration gegen die Corona-Maßnahmen in der Schule ausgegrenzt wurde.https://t.co/rbz1ipSHLQ\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 7,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21749       }}, {       \"id\": 1360308351184162816,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1360308351184162816\",       \"date\": \"2021-02-12 19:22:38+00:00\",       \"text\": \"Das unerwünschte Grundrecht | Rubikon - Magazin für die kritische Masse https://t.co/laW2dRCeSi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1360280333946601473,       \"url\": \"https://twitter.com/JrWidukind/status/1360280333946601473\",       \"date\": \"2021-02-12 17:31:19+00:00\",       \"text\": \"Eine Schülerin berichtet, wie sie nach dem Besuch einer Demonstration gegen die Corona-Maßnahmen in der Schule ausgegrenzt wurde.https://t.co/JAXo84eIVs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1226885129961975815,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226885875751161857/bcnXCDvM_normal.jpg\",              \"profile_banner\": null,              \"username\": \"JrWidukind\",              \"name\": \"Widukind jr.\",              \"description\": \"Wahrheitssucher\",              \"verified\": false,              \"created_date\": \"2020-02-10 15:08:01+00:00\",              \"location\": \"\",              \"followers\": 130,              \"friends\": 89,              \"tweets\": 32247,              \"liked_tweets\": 1645,              \"lists_member\": 0,              \"media_shared\": 9103       }}]"
}