{
     "url": "https://www.pravda-tv.com/2021/03/defender-europe-21-gross-manoever-der-usa-was-kommt-auf-deutschland-zu/",
     "date": "2021-03-04T08:10:11+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Defender Europe 21: Groß-Manöver der USA – was kommt auf Deutschland zu?",
     "article": "Mit Defender Europe 21 startet die US-Armee ihr nächstes Groß-Manöver. Deutschland und die Lausitz werden dabei wieder zur Drehscheibe für Militärtransporte. Die Armee teilte jetzt erste Details mit.\nWas ist Defender Europe 21?\nDefender Europe ist Teil der Defender-Serie. Das ist eine Reihe von Manövern, mit denen die US-Armee ihre Fähigkeit testet, Truppen im größeren Maßstab zu verlegen.\nIm vergangenen Jahr sorgte Defender Europe 20 für große Aufmerksamkeit in Deutschland, weil es die größte Militärübung seit dem Ende des Zweiten Weltkriegs in Europa war.\n2021 soll dies in ähnlichem Umfang wiederholt werden. Zudem ist ein Defender-Manöver im Pazifik geplant.\n(Titelbild: Die Flugbesatzungen des 1. Bataillons des 214. Luftfahrtregiments „Cougars“ perfektionierten ihre Fähigkeiten als Luftschützen vom 15. Februar bis 1. März 2021 im Rahmen der Cougar Flurry-Feldtrainingsübung im Baumholder Training Area, Baumholder, Deutschland)\nDefender Europe ist kein Manöver, das sich auf einen Truppenübungsplatz oder eine einzelne Militäreinheit beschränkt. Vielmehr geht es darum, verschiedene Truppen über eine große Distanz schnell und sicher zu verlegen und für einen Einsatz am Zielort in Stellung zu bringen.\nBei Defender Europe 20 wurden 37 000 Soldaten, Hunderte Panzer, 13 000 Stück Material und Kriegswaffen bewegt. Zwei Drittel davon wurden per Schiff und Flugzeug extra über den Atlantik gebracht.\nVon Häfen an der Westküste Europas ging es dann per Schiene und Straße quer durch Europa ins Baltikum, nach Polen und Südosteuropa. Dort schlossen sich Manöver, Gelände- und Schießübungen für die beteiligten Truppenteile an.\nDefender Europe 21 soll nun in ähnlichem Maßstab stattfinden. Diesmal wird mit 30 000 Soldaten kalkuliert, aus den USA aber auch aus anderen Nato-Staaten (BRD: Besatzung bis 2099 (Video)).\n  \nWann findet Defender Europe 21 statt?\nDas Manöver soll im April beginnen. Der Hauptteil der Truppenverlegungen soll im Mai erfolgen, teilt das Kommando der US-Army Europe in Wiesbaden auf Nachfrage mit. Die Öffentlichkeit soll ab März über das Groß-Manöver informiert werden.\nWo findet Defender Europe 21 statt?\nIn ganz Europa. Wie die US-Army auf Nachfrage bestätigt, sollen 30.000 Soldaten aus 26 Nationen gleichzeitig an den Übungen teilnehmen. Diese finden auf 30 Truppenübungsplätzen in zwölf Ländern statt. Hinzu kommen die Truppenverlegungen, um die Einheiten jeweils zu ihren Einsatzorten zu bringen.\nEin spezieller Fokus liegt in diesem Jahr auf Bulgarien und Rumänien, wie General Christopher G. Cavoli, Oberkommandant der US-Army in Europe und Afrika, bei einer Videokonferenz mit US-Militärs Anfang Februar erläutert hat (Merkels Plan: Die insolvente BRD – das Kasperle-Theater beginnt (Video)).\nWelche Rolle spielt die Bundeswehr bei Defender Europe 21?\nEine kleine und eine große. Die Bundeswehr selbst wird lediglich 430 Soldaten schicken. Das teilte das Verteidigungsministerium im Januar auf eine schriftliche Frage der Linken-Abgeordneten Heike Hänsel mit. Wichtiger ist die Rolle Deutschlands als „Host Nation“. Im Nato-Vertrag hat sich Deutschland verpflichtet, als solche den Transport verbündeter Armeen auf seinem Gebiet zu organisieren und zu überwachen.\n  \nMit seiner Lage im Zentrum Europas ist Deutschland eine Drehscheibe für alle Truppentransporte durch den Kontinent. Die Bundeswehr hat ein Budget von 2,9 Millionen Euro für das Manöver eingeplant.\nWie weit sind die Planungen für Defender Europe 21?\nVieles ist noch in der Planung und Abstimmung, wie General Cavoli erklärt. Vor allem mit Blick auf die Corona-Pandemie werden die Pläne laufend angepasst und verändert. Bis März soll ein Gesamtkonzept vorliegen, das man der Öffentlichkeit präsentieren kann.\nWelche Rolle spielt Covid-19 bei den Planungen für Defender Europe 21?\nEine große. Bereits im vergangenen Jahr ist den USA das Coronavirus in die Quere gekommen. Defender Europe 20 musste zwischenzeitlich abgebrochen werden. Im Herbst wurden die Übungen dann modifiziert und in kleinerer Form fortgesetzt.\nDiesmal wird das Geschehen wieder durch das Virus bestimmt. Man habe einen großen Pandemieplan vorbereitet, teilt die Pressestelle der US-Army in Europa mit. So sollen alle beteiligten Soldaten, vor dem Einsatz und vor den Teil-Manövern getestet werden.\nAuf den Transportrouten sollen sie möglichst wenig mit anderen Menschen in Kontakt kommen. Zudem wurden die Übungen so angepasst, dass möglichst wenige Kontakte bestehen.\n  \nWelche Rolle spielt die Lausitz bei Defender Europe 21?\nDetails, wo und wann Truppen verlegt werden, gibt es offiziell noch nicht. Es ist aber davon auszugehen, dass die Truppenbewegungen auf den bekannten und funktionierenden Routen stattfinden. Dabei spielen unter anderem die Bahnlinien über Cottbus und Görlitz eine wichtige Rolle.\nDies betrifft sowohl die Verlegung von Panzern und anderen Fahrzeugen von den Schiffen nach Osteuropa als auch die Rückverlegung von Truppen, etwa auf die von den USA stark genutzten deutschen Truppenübungsplätze wie in Grafenwöhr (Bayern).\n2020 konnten Lausitzer zahlreiche solcher Panzer-Züge beobachten. Auch die in Europa eingelagerten Waffen und Fahrzeuge werden für gewöhnlich auf diesen Routen zum Einsatz gebracht. Die Depots befinden sind zum großen Teil in den Niederlanden und in Westdeutschland.\nOb auch der Truppenübungsplatz Oberlausitz bei Weißwasser wieder eine Rolle als Marschstation spielen wird, ist noch nicht bekannt. Dies wird stark davon abhängen, wie die USA ihre Soldaten an die Einsatzorte bringen wollen.\nUnter den Eindrücken der Coronapandemie ist die US-Army in jüngster Zeit dazu übergegangen, die Soldaten möglichst in die Nähe der Einsatzorte zu fliegen und dort mit ihren Fahrzeugen zu „verheiraten“, wie es in Militärkreisen genannt wird.\nGeneral Cavoli hat in seinen Ausführungen zu Defender Europe 21 die besondere Bedeutung Ostdeutschlands und Polens hervorgehoben.\n   \nWelches Ziel verfolgen die USA mit Defender Europe 21?\nEs geht darum, Truppenverlegungen im großen Maßstab zu üben. Das ist jahrelang in Europa nicht mehr gemacht worden. Entsprechend sind Fähigkeiten eingerostet. Zudem bestehen teils gravierende Mängel bei der Infrastruktur.\nGeneral Cavoli verweist vor allem auf Brücken und Verladestationen bei der Bahn. Diese sind nicht überall darauf ausgelegt, einen 60 bis 80 Tonnen schweren Kampfpanzer – oder einen ganzen Zug davon – zu tragen. „Je weiter wir nach Osten kommen, desto schwieriger wird es“, so Cavoli. Mit EU-Geldern werden solche Brücken erneuert.\nAußerdem müssen Strukturen gerade im Osten des Nato-Gebiets angepasst werden. „Früher waren das Staaten des Warschauer Paktes. Sie waren darauf ausgerichtet, Militäreinheiten von Osten Richtung Westen zu bringen. Jetzt wollen wir Truppen von Westen in Richtung Osten bringen“, so Cavoli.\nEin weitere Aspekt ist die Zusammenarbeit der Nato-Partner. Die USA unterziehen ihr Heer gerade einem massiven Modernisierungsprogramm. Einige Nato-Staaten haben Mühe da mitzuhalten. So werden die Manöver auch zur Demonstration neuster Technik. Bei Defender Europe 20 wurde beispielsweise auch die Verknüpfung von Militär- und Informationstechnik simuliert.\nUnd nicht zu vergessen ist der Faktor der Machtdemonstration. Man wolle den Partnern und Alliierten zeigen, dass man jederzeit bereit sei, sagt General Cavoli. Das gilt natürlich auch für alle anderen Nationen.\n  \nGegen wen richtet sich Defender Europe 21?\nOffiziell natürlich gegen niemanden. Dennoch ist es kein Zufall, dass die Truppenverlegungen von West nach Ost geübt werden – und die einzelnen Manöver in den Regionen stattfinden, die nahe zu Russland liegen.\nIm Gespräch mit US-Militärs macht General Cavoli auch keinen Hehl daraus, dass man sich im Wettstreit mit Russland und China befinde. Ein Wettstreit um Einfluss, in Afrika und Asien ebenso wie in Europa.\nGibt es Kritik an Defender Europe 21?\nNoch nicht in dem Maß wie im vergangenen Jahr, als es unter anderem eine Demo am Cottbuser Bahnhof gab. Die Linken-Abgeordnete Heike Hänsel hat aber anlässlich ihrer Anfrage im Bundestag schon einmal deutliche Worte gefunden. „Wir haben nun wirklich anderes zu tun als erneut Krieg gegen Russland zu üben in Europa. Der Feind heißt nicht Russland, sondern Corona“, so Hänsel. „Statt Säbelrasseln und Kriegsspiele benötigen wir weltweite Zusammenarbeit und Vertrauensbildung, um diese Pandemie gemeinsam zu besiegen.“\n  \n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Eyes Wide Shut„, warum Stanley Kubrick wirklich sterben musste!\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1367384317635285009,       \"url\": \"https://twitter.com/oldares/status/1367384317635285009\",       \"date\": \"2021-03-04 08:00:00+00:00\",       \"text\": \"Defender Europe 21: Groß-Manöver der USA – was kommt auf Deutschland zu? Unter Biden ist alles möglich. https://t.co/rolSciFdRf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1367381897236652037,       \"url\": \"https://twitter.com/heizer1960/status/1367381897236652037\",       \"date\": \"2021-03-04 07:50:23+00:00\",       \"text\": \"Defender Europe 21: Groß-Manöver der USA – was kommt auf Deutschland zu? https://t.co/NStLEvVtOh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"
}