{
     "url": "https://www.rubikon.news//artikel/mit-kanonen-auf-spatzen",
     "date": "2020-05-07",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Mit Kanonen auf Spatzen",
     "article": "Die Symbolfigur der Schweizer ist der Revolutionär Wilhelm Tell, bekannt aus Schillers Drama. Für die heutige Schweizer Obrigkeit ist offenbar aber eher der Unterdrücker, Landvogt Geßler, das Vorbild. Selbst unsinnigste und unmenschliche Vorschriften werden von der eidgenössischen Polizei gnadenlos gegen die Bevölkerung durchgesetzt. Wie im übrigen auch in vielen anderen Ländern der „freien Welt“. Auf einem Marktplatz in Zürich vertrieben die Ordnungshüter eine alte Drehorgelfrau. Begründung: Verstoß gegen das Veranstaltungsverbot. Diese „Auftritte“ waren jedoch die einzige Einkommensquelle der Frau.Am 2. Mai traf ich auf dem fast leeren Marktplatz in Zürich-Oerlikon wieder einmal die alte Drehorgelfrau. Es tat richtig gut, die schönen Melodien der Drehorgel zu hören an diesem grauen, tristen Samstagmorgen. Als ich vom Einkaufen zurückkam, lag der Sonnenschirm der Drehorgelfrau auf dem Boden und ein Polizeiauto stand neben ihr auf dem Gehsteig. Die bejahrte Frau diskutierte mit den zwei jungen Polizisten und sagte ihnen, sie lebe von diesem Drehorgelspiel. Die Polizisten beharrten jedoch darauf, dass sie nach Hause gehen solle. Scheinbar war das Covid-19-Veranstaltungsverbot vom 1. Mai auch am 2. Mai noch in Kraft. \nWie lange gilt dieses Verbot für die alte Drehorgelfrau? Erhält sie eine Erwerbsausfallentschädigung wie die Leute, die beim ABB-Konzern, bei Lindt und Sprüngli, beim Baukonzern Implenia und so weiter, arbeiten? Oder erhält die Drehorgelfrau einen Batzen der 1,5 Milliarden Schweizer Franken, die der Schweizer Bundesrat im Zuge des Corona-Rettungsprogrammes jetzt für die Fluggesellschaft Swiss ausgeben will? Swiss ist eine Tochtergesellschaft der Lufthansa, die die Deutschen 2005 nach dem Konkurs der Swissair für ein Trinkgeld gekauft hatten, für 310 Millionen Euro — 329 Millionen Schweizer Franken.\nDie Crème de la Crème der Schweizer Wirtschaft hat wegen der Corona-Krise Kurzarbeit beantragt. Großaktionäre erhalten dennoch meist die volle Dividende. \nDer Schokoladenproduzent Lindt & Sprüngli versüßt das Leben der Aktionäre mit einer Jubiläums-Sonderdividende. 345 Millionen Franken wurden ausbezahlt, 7,8 Millionen an Ernst Tanner, den Verwaltungsratspräsidenten und Ex-CEO des Konzerns. Mitarbeiter in den eigenen Shops und im Außendienst wurden auf Kurzarbeit gesetzt.\n\nFoto: Heinrich Frei. Corona Ostergruß aus einer Unterführung in Zürich.\n\nFotos: Heinrich Frei. Unübersehbare Corona-Seuche in Zürich: „Bleiben Sie zu Hause. Ausgenommen Arbeitsweg, Arzt, Apotheke oder Einkäufe“, „Stay home!“, sprayten Kinder oder Erwachsene auf die Straße, „Wo bleibt die Corona-Soforthilfe für Alle? Jetzt Bedingungsloses Grundeinkommen! … Sozialstaat…“. Ein kleines Wäldchen wurde beim Einkaufszentrum Glatt von der Polizei abgesperrt, verständlicherweise, denn es wäre dort für Liebespärchen schwierig gewesen, den Corona-Sicherheitsabstand von zwei Metern einzuhalten.\nAufgrund der Covid-19-Verordnung des Bundesrates wurde am 1. Mai in Zürich jegliche Art von Veranstaltung mit mehreren Personen verboten. Ein Dutzend Frauen und Männer, die sich nicht an dieses Verbot halten wollten, wurden in Zürich festgenommen. Sie waren mit Vermummungsmaterial oder gefährlichen Gegenständen — Transparenten — unterwegs, hieß es. Rund vierzig Personen sollen angezeigt worden sein.\nNicht weit vom Marktplatz von Zürich-Oerlikon entfernt produziert die Firma Rheinmetall Kriegsmaterial. Soweit ich weiß, hat die Regierung der Stadt Zürich es noch nie gewagt, die Polizei dort vorbeizuschicken, um die Firma aufzufordern, nach Hause zu gehen — nach Deutschland — und die todbringende Waffenproduktion einzustellen. \n\nFotos: Heinrich Frei. Rheinmetall Air Defence in Zürich-Oerlikon, Bank UBS am Paradeplatz in Zürich, Bank Credit Suisse in Zürich-Oerlikon.\nAuch bei der Schweizer Nationalbank, den Banken wie UBS, Credit Suisse und so weiter sowie Versicherungen und Pensionskassen, die Milliarden in Rüstungsunternehmen investieren, darf die Polizei nicht vorbeigehen, auch nicht bei der Pensionskasse der Stadt Zürich, die ebenfalls in die Rüstungsindustrie investiert. Das Geschäft mit dem Krieg ist heilig. Die 27 Kriege, die im Gange sind, müssen mit Kriegsmaterial versorgt werden. Die Millionen Flüchtlinge, die durch alle diese Kriege produziert werden, wollen wir aber nicht. Sie sollen zu Hause bleiben wie die uneinsichtigen Demonstranten, die am 1. Mai trotz der Corona-Pest gegen Niedriglöhne demonstrieren wollten. ",
     "twitter-history": "[{       \"id\": 1258687901560459264,       \"url\": \"https://twitter.com/AndreasSprecher/status/1258687901560459264\",       \"date\": \"2020-05-08 09:19:15+00:00\",       \"text\": \"https://t.co/k5ldgfYUir\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 168580043,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2760360477/22a3a57d3b65497ad72372d18adf8dd2_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"AndreasSprecher\",              \"name\": \"Andreas Sprecher\",              \"description\": \"Die Welt wird nicht bedroht von denen, die böse sind, sondern von denen, die Böses zulassen.(Albert Einstein) Unterstütze mikrosteuer.ch\",              \"verified\": false,              \"created_date\": \"2010-07-20 08:11:18+00:00\",              \"location\": \"Mönchaltorf\",              \"followers\": 119,              \"friends\": 210,              \"tweets\": 2869,              \"liked_tweets\": 1962,              \"lists_member\": 9,              \"media_shared\": 544       }}, {       \"id\": 1258387962464780288,       \"url\": \"https://twitter.com/haldenkr/status/1258387962464780288\",       \"date\": \"2020-05-07 13:27:24+00:00\",       \"text\": \"Mit Kanonen auf Spatzen | Rubikon - Magazin für die kritische Masse https://t.co/h93kQUGhAl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}]"
}