{"url": "https://www.rubikon.news//artikel/das-pandemie-drehbuch", "date": "2020-04-02", "source": "rubikon.news", "label": "fake", "header": "Das Pandemie-Drehbuch", "article": "Eine relativ gute Beschreibung der Geschehnisse im Zusammenhang mit der aktuellen sogenannten Coronapandemie findet sich im „Bericht zur Risikoanalyse im Bevölkerungsschutz 2012“ vom 03. Januar 2013 unter der laufenden Nummer 17/120511 auf den Servern des Deutschen Bundestages. Dieses Drehbuch in Form einer offiziellen Unterrichtung enthält erstaunlich viele Details eines hypothetischen Szenarios, welches nun Schritt für Schritt zu einer gesellschaftsbedrohlichen Realität für nicht wenige Länder auf der ganzen Welt wird.Als Auftakt steht die Frage im Raum „Wie kann der Staat eine bedarfs- und risikoorientierte Vorsorge- und Abwehrplanung im Zivil- und Katastrophenschutz gewährleisten?“ (1). Es handelt sich insbesondere um eine fachliche Risikoanalyse. Diese distanziert sich von der politischen Bewertung von Risiken und verweist darauf, dass ihre Ergebnisse als Informations- und Entscheidungsgrundlage dienen sollen. Die Risikobewertung sei wiederum ein separater politischer Prozess, in den auch gesellschaftliche Werte und die jeweilige Risikoakzeptanz einfließen sollten. Jedoch stellt sie den „Ausgangspunkt für den notwendigen Diskurs der Risikobewertung in Politik und Gesellschaft für die Entscheidung über Maßnahmen“ (2) dar sowie für das Risiko- und Krisenmanagement mit verheerenden Folgen für unsere bürgerlichen Grundrechte, Freiheit und unser ökonomisches Überleben.\nObwohl es Ländersache ist und der Bund lediglich nach Artikel 73 Absatz 1 Nummer 1 Grundgesetz (GG) für „den Schutz der Bevölkerung vor Gefahren und Risiken, die von militärischen Konflikten und Kriegen“ (3) zuständig ist, wird während der 171. Sitzung der ständigen Konferenz der Innenminister und -senatoren der Länder am 06. Dezember 2002 bereits der Grundstein für die heute schon weitreichend spürbaren Folgen gelegt. Man stellt damals einstimmig fest, „dass eine strikte Aufteilung der Zuständigkeiten angesichts von Gefahrenlagen von nationaler Bedeutung zu kurz greifen würde“ (4). \nWir sehen heute, 18 Jahre später, dass die Machtverhältnisse der Exekutive bereits damals in relativ kleiner Runde anders vereinbart wurden, und erleben, dass der Bund die wesentlichen Vorgaben macht und die Länder darauf basierend und mit nur wenigen Abweichungen ihre Handlungen ableiten. Diese so beschlossene „Neue Strategie“ sorgt für „die bessere Verzahnung, Abstimmung und Zusammenarbeit der föderalen Verantwortlichkeitsebenen“ (5) oder anders ausgedrückt, sie erleichtert die nicht vorgesehene Gleichschaltung von Länder- und Bundesebene.\nFolglich wurde der „Lenkungsausschuss Risikoanalyse Bevölkerungsschutz Bund gebildet, in dem alle relevanten Ressorts vertreten sind und der durch das Bundesministerium des Innern (BMI) koordiniert wird“ (6). Zudem gibt der „Lenkungsausschuss die Leitlinien für die Risikoanalyse auf Bundesebene vor“ (7). In diesem Gremium werden sämtliche Schadensparameter, Klassifikationen, Eintrittswahrscheinlichkeiten, Schadensausmaße sowie die Gefahrenauswahl bestimmt, welche in den Risikoanalysen untersucht werden. Der föderale Gedanke wurde und wird damit in diesen Tagen nachhaltig eingeschränkt sowie die regionale und kollektive Kompetenz der einzelnen Länder zugunsten einer zentralen Steuerung untergraben. \nAls wäre dies nicht bereits genug, „bewertet der Lenkungsausschuss die vom Arbeitskreis erarbeiteten Ergebnisse und Erkenntnisse mit Blick auf hieraus abzuleitenden Handlungsbedarf, stimmt den jährlichen Bericht an den Deutschen Bundestag ab und legt das weitere Vorgehen im Rahmen der Risikoanalyse des Bundes fest.“ (8). Damit liegen Vorgaben und Auswertung in einer Hand: in der eines kleinen Gremiums des Bundes. Die grundlegenden gesetzlichen Regelungen sind damit erfolgreich umgangen.\nEin vom Bundesamt für Bevölkerungsschutz und Katastrophenhilfe (BBK) in Abstimmung mit dem BMI gebildeter und koordinierter Arbeitskreis entwickelt seitdem nach Vorgabe des Lenkungsausschusses die Szenarien für die von diesem bestimmten Gefahren. Ein Verfahren, das es ermöglicht, gezielte, aber dennoch hypothetische Szenarien zu entwickeln, die in heutiger Zeit zur Legitimation drakonischer Maßnahmen führen. Zudem legt der Lenkungsausschuss die Schadensparameter fest, welche zur Abbildung der Schutzgüterbereiche Mensch, Umwelt, Volkswirtschaft und Immateriell dienen und im Rahmen der Entwicklung der Szenarien als Grundlage für Eintrittswahrscheinlichkeit und Schadenausmaß herangezogen wurden. Insbesondere wurde Wert darauf gelegt, dass die Szenarien den ungünstigsten Verlauf (Reasonable Worst Case) beschreiben sowie „hinreichend konkret sind, um belastbare Ergebnisse der Risikoanalysen zu erzielen, gleichzeitig aber auch praktikabel und nicht zu detailliert für die Analysen aus Bundessicht sind“ (9). \nWir erinnern uns hier an die oben genannte klare Trennung zwischen fachlicher und politischer Bewertungsweise, die zum einen konkretisierte Gründe und zum anderen Rechtfertigungen liefert, unbehindert verfügen zu können. Dies wiederum final diskutiert und abgestimmt im Arbeitskreis und Lenkungsausschuss, um den gewünschten Handlungsspielraum zu sichern.\nDie fachliche Federführung der Risikoanalyse hatte das Robert-Koch-Institut unter Mitwirkung weiterer Bundesbehörden inne. Ab hier wird es dann wirklich interessant, denn der zwar „hypothetische, jedoch mit realistischen Eigenschaften versehene Erreger „Modi-SARS“ (10), später konkretisiert in „SARS-Coronavirus (CoV)“ (11), wurde zugrunde gelegt. Der Erreger wurde vor dem Hintergrund gewählt, dass die natürliche Variante im Jahr 2003 angeblich „sehr unterschiedliche Gesundheitssysteme schnell an ihre Grenzen gebracht hat“ (12). \nWer zu diesem Thema recherchiert, wird sehr schnell feststellen, dass die Dramatik anhand der abschließenden und in natürliche Relation zu setzenden Zahlen aus leicht zugänglichen Quellen mit weltweit 8.096 Fällen und davon 774 im Zusammenhang gestorbenen Personen nicht rechtfertigen (13). \nBereits hier wurde die Bevölkerung mit dem bedrohlichen Begriff Pandemie ungerechtfertigt in starke Angst versetzt.\nAnhand von Modellen wurden ein schwerwiegendes Seuchenereignis und der hypothetische Verlauf einer Pandemie unter Annahme eines „Erregers mit neuartigen Eigenschaften“ (14) simuliert. Es lag auf der Hand, dem Szenario den Kontinent Asien als Ursprungsgebiet des Erregers zuzuschreiben. \nWeiter heißt es: \n„Obwohl die laut Infektionsschutzgesetz und Pandemieplänen vorgesehenen Maßnahmen durch die Behörden und das Gesundheitssystem schnell und effektiv umgesetzt werden, kann die rasche Verbreitung des Virus aufgrund des kurzen Intervalls zwischen zwei Infektionen nicht effektiv aufgehalten werden“ (15). \nDie Sahnehaube des sogenannten Reasonable Worst Case-Szenarios führt „zum Höhepunkt der ersten Erkrankungswelle nach circa 300 Tagen“. Demnach sind „circa sechs Millionen Menschen in Deutschland an Modi-SARS erkrankt“ (16). \nDas Augenmerk liegt dabei auf dem Wort erkrankt, sprich: Die Zahl der Infizierten dürfte deutlich im zweistelligen Millionenbereich liegen. Zwei weitere Wellen folgen im Zeitraum von drei Jahren, bis ein Impfstoff verfügbar ist.\n„Das Besondere an diesem Ereignis ist, dass es erstens die gesamte Fläche Deutschlands und alle Bevölkerungsgruppen in gleichem Ausmaß betrifft, und zweitens über einen sehr langen Zeitraum auftritt. Bei einem Auftreten einer derartigen Pandemie wäre über einen Zeitraum von drei Jahren mit drei voneinander getrennten Wellen mit immens hohen Opferzahlen und gravierenden Auswirkungen auf unterschiedliche Schutzgutbereiche zu rechnen“ (17). \nBereits vor dem diesjährigen Auftreten von SARS-CoV-2 in Deutschland war anhand der vorherigen Verläufe in China klar ersichtlich, dass letztere Eigenschaften im aktuell vorherrschenden Verlauf nicht zutreffen. Dies spiegelt sich jedoch weder offensichtlich noch nachdrücklich in den Anordnungen und Verfügungen der Bundes- und Landesregierungen wider. Das gewünschte „Vertrauen in die staatliche Vorsorge — aber auch in konkrete Maßnahmen im Schadensfall — zu wecken und eine aufgeklärte ‚Risikokultur‘ zu entwickeln“ (18), dürfte damit gründlich gescheitert sein. \nDen „Aspekten, zu denen bislang keine belastbaren und ausreichend detaillierten Informationen vorliegen“ (19) dürfte inzwischen durch die Aktivitäten zum Aufbau der Geodateninfrastruktur Deutschland (GDI-DE) gemäß des Geodatenzugangsgesetzes (GeoZG) (20) Genüge getan sein. Der Detaillierungsgrad muss zumindest gut genug sein, um zur Abwägung von Ausgangssperren die Bewegungsprofile von Bundesbürgern heranzuziehen zu können (21).\nIm Ansatz praktikable Lösungen sind dem fachlichen Vorgehen bei der Risikoanalyse durchaus zu entnehmen: \n„Dort, wo flächendeckend verallgemeinerte Aussagen derzeit nicht oder nur bedingt möglich sind, sodass mitunter vereinfachte Annahmen getroffen werden müssen, wurde im Rahmen der beiden diesjährigen Risikoanalysen im Zweifel der jeweils günstigere Verlauf angenommen, um nicht belegbare Dramatisierungen zu vermeiden“ (22). \nLeider fehlt dieser Aspekt dieser Tage allzu häufig im exekutiven Vorgehen der verantwortlichen, politischen Instanzen. Die Erklärung dafür findet sich natürlich auch in schriftlicher Form im vorliegenden Dokument: \n„Die im Rahmen der Risikoanalyse gewonnenen Erkenntnisse bilden den Ausgangspunkt für ein ganzheitliches Risiko- und Krisenmanagement …“ (23).\nDie Eintrittswahrscheinlichkeit wird mit bedingt wahrscheinlich, in der statistischen Regel einmal im Zeitraum von 100 bis 1.000 Jahren eintreten. Gerade acht Jahre sind seit Auflage dieses Dokuments vergangen und damit ist diese Prognose offensichtlich klar verfehlt beziehungsweise das derzeitige Ereignis weicht erheblich von den getroffenen Annahmen ab. Zahlreiche Indizien sprechen für Letzteres. Ein Indiz dafür ist das prognostizierte Schadensausmaß (24).\nDeutlich wird anhand der folgenden Grafik, dass verehrende Schadensausmaße angenommen werden, welche die Grundlage für derzeit beschlossene drakonische Maßnahmen sein dürften. Berichte zur Tendenz sich lokal erholender Natur in betroffenen Gebieten werden ebenso eindrücklich sichtbar.\n\nAuffällig sind die sehr genau prognostizierten Eigenschaften des Ereignisses, weil „das hypothetische Modi-SARS-Virus ist mit dem natürlichen SARS-CoV in fast allen Eigenschaften identisch ist“ (25), wenngleich die Folgen nach aktuellen Erkenntnissen erheblich abweichen. Bei vorausgesetzten, fast identischen Eigenschaften ist das nicht unbedingt anders zu erwarten. \n„Die Inkubationszeit beträgt meist drei bis fünf Tage, kann sich aber in einem Zeitraum von zwei bis 14 Tagen bewegen“ (26). \nDie Dramatik liegt wiederum in der Annahme das „fast alle Infizierten auch erkranken“ (27), was aufgrund des aktuellen Realgeschehens wiederum nicht auf identische Eigenschaften schließen lässt. \nEbenso Letalität, Übertragungswege und Symptomatik weichen trotz rein hypothetischer Annahmen in der Stärke der Ausprägung und Form nicht wesentlich ab. Was wir allerdings erkennen können, ist, dass bei der Risikoanalyse ganz gezielt auf fundamentale, identische Eigenschaften im Rahmen der Modellierung verzichtet wurde. \n„Für das Modellieren der Zahlen an Erkrankten und Betroffenen im Szenario gehen wir davon aus, dass alle Altersgruppen gleich betroffen sind“ (28). \nGravierende Unterschiede werden auch im Bereich der Übertragbarkeit gemacht. \n„Mit Auftreten der ersten Symptome sind die infizierten Personen ansteckend.“ \nHingegen: \n„Der natürlich vorkommende Erreger kann erst von Mensch zu Mensch übertragen werden, wenn eine Person bereits deutliche Krankheitssymptome zeigt.“ \nWas wiederum darauf schließen lässt, dass wir es heute mit einem sogenannten natürlichen Erreger zu tun haben, wobei jeder mutierte Erreger auch natürlichen Ursprungs sein dürfte. Selbst dann, wenn die Wortwahl im Bericht auf andere Einflussgrößen schließen lassen kann. Dies überlasse ich an dieser Stelle jedoch dem aufmerksamen Leser.\nWiederum dicht an der Realität, die weitere Beschreibung des Ereignisses: \n„Zur Behandlung stehen keine Medikamente zur Verfügung, sodass nur symptomatisch behandelt werden kann. Ein Impfstoff steht ebenfalls für die ersten drei Jahre nicht zur Verfügung. Neben Einhaltung von Hygienemaßnahmen können Schutzmaßnahmen in dem Sinne also ausschließlich durch Absonderung Erkrankter bzw. Ansteckungsverdächtiger, sowie den Einsatz von Schutzausrüstung wie Schutzmasken, Schutzbrillen und Handschuhen getroffen werden“ (29). \nDie real getroffenen Maßnahmen werden wiederum deutlich infrage gestellt: \n„Absonderung, Isolierung und Quarantäne sind aber nur von begrenzter Wirksamkeit, da schon bei Beginn der Symptomatik eine sehr ausgeprägte Infektiosität besteht“ (30). \nInsgesamt ist das eine deutliche Tendenz hin zu einem gewöhnlichen Erreger, der ausschließlich durch menschlich modifizierte Annahmen zu einem modellierten Killervirus gemacht wurde — was wiederum ganz offensichtlich dichter an der Realität durch die derzeit greifenden Maßnahmen zu erleben ist. Instrumentalisierte Medien tragen nicht unwesentlich zu der Verzerrung der Situation bei und machen es schwer, die oben genannten normalen Eigenschaften von den manipulierten zu unterscheiden, was schon heute zu einer wenig hilfreichen Polarisierung der Gesellschaft führt und sich verstärken wird, je undurchsichtiger die Gemengelage wird.\nAls ob der Bericht die Ereignisse vorhersehen konnte, rundet sich das Bild in Richtung eines Drehbuchs ab: \n„Das Ereignis tritt global auf (hauptsächlich Asien, Nordamerika, Europa)“ (31). \n„Fälle betreffen Reisende, die zur Verbreitung beitragen. Die Verbreitung erfolgt flächendeckend über Deutschland, analog zur Bevölkerungsdichte“ (32). \n„Das Ereignis beginnt im Februar in Asien, wird dort allerdings erst einige Wochen später in seiner Dimension/Bedeutung erkannt. Im April tritt der erste identifizierte Modi-SARS-Fall in Deutschland auf. Dieser Zeitpunkt bildet den Ausgangspunkt des vorliegenden Szenarios“ (33).\n„Der Erreger stammt aus Südostasien, wo der bei Wildtieren vorkommende Erreger über Märkte auf den Menschen übertragen wurde“ (34).\n„Es ist so lange mit Neuerkrankungen zu rechnen, bis ein Impfstoff verfügbar ist“ (35).\n„Die Ausbreitung wird auch durch den Einsatz antiepidemischer Maßnahmen verlangsamt und begrenzt. Solche Maßnahmen sind etwa Quarantäne für Kontaktpersonen von Infizierten oder andere Absonderungsmaßnahmen wie die Behandlung von hochinfektiösen Patienten in Isolierstationen unter Beachtung besonderer Infektionsschutzmaßnahmen. Mittel zur Eindämmung sind beispielsweise Schulschließungen und Absagen von Großveranstaltungen. Neben diesen Maßnahmen, die nach dem Infektionsschutzgesetz angeordnet werden können, gibt es weitere Empfehlungen, die zum persönlichen Schutz, zum Beispiel bei beruflich exponierten Personen, beitragen wie die Einhaltung von Hygieneempfehlungen. Die antiepidemischen Maßnahmen beginnen, nachdem zehn Patienten in Deutschland an der Infektion verstorben sind. Die Anordnung der Maßnahmen geschieht in den Regionen zuerst, in denen sich Fälle ereignen; die Bevölkerung setzt die Maßnahmen je nach subjektivem Empfinden unterschiedlich um“ (36).\nWie derzeit zu erleben ist, setzten die verantwortlichen Regierungen in Bund und Ländern die fachlichen Maßnahmen im politischen Rahmen um und ergreifen dafür drastische Mittel. Es entsteht der Eindruck einer Gleichschaltung der hier zitierten, jedoch klar getrennt zu betrachtenden Beurteilungen. \nMassive Einschränkungen von menschlichen Grundrechten und die Aktivierung von pandemischen Krisenszenarien lassen darauf schließen, dass keine ausreichende Differenzierung zwischen Realität und denkbar schlechtestem Verlauf stattfindet. \nDurch dieses radikale Ausblenden lassen sich derzeit keine angemessenen Maßnahmen festlegen. Unter anderem deshalb, weil von dem maximalen Erreichen eines von Menschenhand manipulierten, hypothetischen Szenarios auf modellierter Basis ausgegangen wird (37).\n„Demnach rechnet man nach 300 Tagen mit circa 6 Millionen Erkrankten, davon 4,1 Millionen krankenhauspflichtig und davon wiederum 1,1 Millionen intensivpflichtig“ (38). \n„Die enorme Anzahl Infizierter, deren Erkrankung so schwerwiegend ist, dass sie hospitalisiert sein sollten beziehungsweise im Krankenhaus intensivmedizinische Betreuung benötigen würden, übersteigt die vorhandenen Kapazitäten um ein Vielfaches (siehe Abschnitt KRITIS, Sektor Gesundheit, medizinische Versorgung). Dies erfordert umfassende Sichtung (Triage) und Entscheidungen, wer noch in eine Klinik aufgenommen werden und dort behandelt werden kann und bei wem dies nicht mehr möglich ist. Als Konsequenz werden viele der Personen, die nicht behandelt werden können, versterben“ (39).\n„Die zuständigen Behörden, zunächst die Gesundheitsämter und dort vornehmlich die Amtsärzte, haben Maßnahmen zur Verhütung übertragbarer Krankheiten zu ergreifen. Das Infektionsschutzgesetz IfSG erlaubt dazu unter anderem Einschränkungen von Grundrechten (Paragraf 16 IfSG), wie zum Beispiel das Recht auf die Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 GG). Im Rahmen von notwendigen Schutzmaßnahmen können zudem das Grundrecht der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 GG) und die Versammlungsfreiheit (Artikel 8 GG) eingeschränkt werden (Paragraf 16 Absatz 5 bis 8 und Paragraf 28 IfSG). Neben diesen direkt vom Amtsarzt anzuordnenden Maßnahmen kann das Bundesministerium für Gesundheit durch eine Rechtsverordnung anordnen, dass bedrohte Teile der Bevölkerung an Schutzimpfungen oder anderen Maßnahmen der spezifischen Prophylaxe teilzunehmen haben (Paragraf 20 Absatz 6 IfSG), wodurch das Recht auf körperliche Unversehrtheit (Artikel 2 Absatz 2 Satz 1 GG) eingeschränkt werden kann“ (40).\nAn dieser Stelle verweise ich auf die persönliche Lektüre der restlichen 18 Seiten des Berichts. Damit vermeide ich an hier Dutzende weitere Quellverweise und Zitate, die keinen weiteren, bedeutsamen Aufschluss über die vollkommen verzerrten Annahmen und des tatsächlich vorherrschenden Verlaufes abbilden. Es sei aber erwähnt, dass die dort beschriebenen Konsequenzen mit Blick auf die übrigen Schauplätze durchaus einen guten Ausblick in die nahe und mittelfristige Zukunft liefern.\nDas ursprüngliche Ziel dieser Risikobeurteilung zum Bevölkerungsschutz wird anhand der aktuell durchgeführten Praxis so jedoch kaum erreicht werden. Die Konsequenzen infolge mangelhafter Interpretationen und überzogen abgeleiteter Maßnahmen werden zu weit schwerwiegenderen sozialen, gesellschaftlichen und ökonomischen Folgen führen als das ursprüngliche Ereignis, nämlich das Auftreten des Erregers selbst. Sofern hier nicht umgehend nachgesteuert wird, werden wir die Folgen in den kommenden Monaten und Jahren flächendeckend erleben, und vom heutigen Tage an, kann niemand mehr ruhigen Gewissens behaupten, er habe das nicht kommen sehen. Auf diesem Wege sei der Appell an den gesunden Menschenverstand zurück in Richtung der Verantwortlichen in unseren Regierungen gerichtet: Beantwortet die zahlreichen, kritischen Fragen und beendet dieses wahnsinnige Treiben!\nAbschließend sei gesagt, dass die vorliegende Drucksache als eingangs erwähntes Drehbuch durchaus auch dazu verwendet werden kann, ein solches Szenario  umzusetzen. Gleichzeitig liefert es eine rechtfertigende, womöglich wissenschaftliche anerkannte Grundlage dafür. Dies sofern man es schafft, die Bevölkerung langfristig von den wesentlichen Faktoren des Geschehens abzulenken. Indizien dafür sind in den alternativen Medien ausreichend vorhanden und dennoch wünsche ich uns als Menschheitsfamilie, dass sich dieser gedankliche Ansatz niemals bewahrheiten wird beziehungsweise durch die Initiatoren jemals vollständig umgesetzt werden kann.", "twitter-history": "[{       \"id\": 1245729971659776001,       \"url\": \"https://twitter.com/nachrichtender/status/1245729971659776001\",       \"date\": \"2020-04-02 15:09:04+00:00\",       \"text\": \"#Faktencheck Drucksache 17/12051 der Bundesregierung aus dem Jahr 2013 als das perfekte #Corona Pandemie-Drehbuch. Einige Auszüge als Zusammenfassung derzeitiger Geschehnisse. https://t.co/ViImFWaq1c @TeamKenFM @NachDenkSeiten\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1190647258464837634,              \"url\": \"http://www.nachgerichtet.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244167009669206016/yNTxjPi2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1190647258464837634/1572710351\",              \"username\": \"nachrichtender\",              \"name\": \"Alex\",              \"description\": \"Medien Nachrichter | Selbsthilfe Coach | Pragmatiker | Umwelt Freidenker | Mensch\",              \"verified\": false,              \"created_date\": \"2019-11-02 15:10:10+00:00\",              \"location\": \"\",              \"followers\": 17,              \"friends\": 110,              \"tweets\": 212,              \"liked_tweets\": 302,              \"lists_member\": 0,              \"media_shared\": 22       }}]"}