{
     "url": "https://www.rubikon.news//artikel/der-blindflug",
     "date": "2021-03-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Blindflug",
     "article": "„Mein Körper, meine Wahl.“ Diesen Slogan verwenden vor allem Frauen, wenn sie sich gegen ein Abtreibungsverbot oder auch sexuelle Übergriffe wehren wollen. Bei der Frage, ob jemand geimpft werden will oder nicht, gibt es pro forma zwar noch eine freie Wahl, diese wird aber mit verschiedenen Tricks von den Betreibern der Impfkampagne unterminiert. Wahlfreiheit setzt ausreichende Auflärung und Informationen voraus, auch über die Risiken. Derzeit werden die Menschen jedoch dazu verführt, nach einer Augen-zu-und-durch-Strategie zu verfahren. Wahlfreiheit setzt auch voraus, dass man für keine der beiden möglichen Entscheidungen gravierende negative Konsequenzen zu befürchten hat. Schon der Konformitätsdruck, der durch die Medien und große Teile des beruflichen und privaten Umfelds auf einen Menschen ausgeübt wird, verfälscht jedoch die Entscheidungsfreiheit beträchtlich. Denn wer möchte schon im Dissens mit dem Chef, der Mama, den Freunden und sämtlichen Studiogästen von Maybrit Illner sein? Von vielleicht bevorstehenden Versuchen, Impfskeptiker auszugrenzen, zu schweigen. Die Autorin klärt nochmals ausführlich über die Risiken und Nebenwirkungen der heute verfügbaren Impfstoffe auf und rät dazu, eine informierte und wirklich unabhängige Entscheidung zu treffen.Sieben Milliarden Menschen sollen in den nächsten Jahren gegen das Coronavirus SARS-CoV-2 geimpft werden. Als Favoriten gelten die neuartigen genetischen Impfstoffe, zu denen auch die mRNA-Impfstoffe zählen. Mit einem konventionellen Impfstoff haben diese Produkte so gut wie nichts gemein, es handelt sich vielmehr um eine temporäre Gentherapie. Obwohl kein Land diese Impfstoffe bisher offiziell zugelassen hat, propagieren Politiker und Medienvertreter weltweit mit einer Vehemenz die Impfung für alle. Die Impfpropaganda hat bizarre Ausmaße angenommen. \nDas Magazin Stern bezeichnete die Impfung als „einen Akt der Nächstenliebe“, geschmackloser geht es kaum mehr. Und die Bundesregierung, die die bekannten Risiken und Nebenwirkungen im Rahmen einer mehr als unseriösen Impfkampagne ausblendet, begibt sich aus rechtlicher Sicht auf ziemliches Glatteis.\nDenn Menschen unter falschen Voraussetzungen eine medizinische Behandlung aufzuschwatzen, widerspricht dem, was wir als „informed consent“, zu deutsch informierte Einwilligung, bezeichnen. Die informierte Einwilligung besagt, dass medizinische Maßnahmen — gleich welcher Art — nur dann durchgeführt werden dürfen, wenn der Betroffene nach einer umfassenden Aufklärung seine Zustimmung erteilt. \nOb ein Patient einer medizinischen Maßnahme zustimmt, obliegt also dem Willen des Patienten und beruht auf seinem Persönlichkeits- und Selbstbestimmungsrecht. Behandlungen, die ohne eine wirksame Einwilligung erfolgen, können zu Ersatzansprüchen des Betroffenen gegen den Behandelnden führen. Rechtsgrundlagen sind die §§ 223 und 230 StGB, die eine Strafverfolgung wegen Körperverletzung nach sich ziehen (1). \nWas aktuell in Deutschland im Rahmen der Covid-19-Impfung geschieht, widerspricht komplett dem Grundsatz der informierten Einwilligung. Denn eine Aufklärung muss nicht nur über die Vorteile, sondern auch klar und verständlich über mögliche Gefahren und Risiken einer Behandlung informieren. \nDie Gefahren und Risiken, die von den neuen genetischen Impfstoffen (mRNA- und Vektor-Impfstoffen) ausgehen, sind bekannt, nur werden sie totgeschwiegen, was nach meinem Rechtsempfinden mit vorsätzlicher Irreführung gleichzusetzen wäre. \nWie soll der Einzelne eine informierte Entscheidung für oder gegen eine Impfung treffen, wenn ihm sämtliche wichtigen Informationen vorenthalten werden? Wenn anstelle einer objektiven Beratung Angst und Panik verbreitet werden, mit dem Ziel, möglichst vielen Menschen eine uninformierte Impfentscheidung abzuringen. \nDie Firma Mediaanalyzer hat die Impfkampagne der Regierung analysiert und schlussfolgert in ihrer Studie (2): Die Ängste und Bedürfnisse der Bevölkerung werden nicht ausreichend emotional verständnisvoll adressiert. Sollte die Schlussfolgerung nicht eher lauten, die Kampagne verzichtet bewusst darauf, die Risiken und Nebenwirkungen einer neuartigen Impftechnologie klar und verständlich zu kommunizieren?\nEin Artikel im MIT Technology Review vom Februar 2021 gibt einen Hinweis darauf, weshalb diese Technologie mit aller Gewalt unter die Menschen gebracht werden soll. Unter dem Titel „The next act for messenger RNA could be bigger than covid vaccines“ wird dort die Zukunft in schillernden Farben gezeichnet: \n„Die neuen Covid-Impfstoffe basieren auf einer Technologie, die noch nie zuvor in der Therapeutik eingesetzt wurde. Sie könnte die Medizin verändern und zu Impfstoffen gegen verschiedene Infektionskrankheiten, einschließlich Malaria, führen. Und wenn das Coronavirus weiter mutiert, können die mRNA-Impfstoffe einfach und schnell modifiziert werden. Messenger-RNA ist auch vielversprechend als Basis für billige Genfixe gegen Sichelzellenkrankheit und HIV.“\nDiese Technologie soll in Zukunft also zu einer billigen Standardtherapie werden, weshalb man sie so schnell als möglich etablieren muss, wozu sich ein globaler Feldversuch eben ganz besonders gut eignet. Der österreichische Kanzler Sebastian Kurz hat in einem Interview im TV bereits mitgeteilt, aufgrund der kommenden Mutationen von SARS-CoV-2 würden in den nächsten Jahren bis zu 30 Millionen Covid-Impfstoffe alleine für Österreich benötigt. Auch das steht im Einklang mit der Aussage des MIT-Artikels, Covid-Impfungen zu einer Dauereinrichtung zu machen.\nUm Impfwilligen und Unentschlossenen eine Entscheidung für oder gegen diese Impfung zu erleichtern, habe ich mich mit dem Assessment Bericht der Europäischen Arzneimittel-Agentur (EMA) (3) sowie mit anderen offiziellen Dokumenten, die mRNA-Impfung betreffend, auseinandergesetzt. Die hier gemachten Ausführungen erheben keinen Anspruch auf Vollständigkeit, sie sollen lediglich einen Einblick in die aktuelle Problematik ermöglichen.\nVorab in Kürze die wichtigsten Ergebnisse:\nIm Aufklärungsblatt der amerikanischen Lebensmittel- und Arzneimittelbehörde FDA (4), die dem Impfstoff lediglich eine sogenannte Notfallzulassung erteilt hat, heißt es: \n„Der Pfizer-BioNTech COVID-19-Impfstoff ist ein nicht zugelassener Impfstoff, der COVID-19 verhindern kann. Es gibt keinen von der FDA zugelassenen Impfstoff zur Vorbeugung gegen COVID-19.“\nAuch der Bericht der Europäischen Arzneimittel-Agentur (EMA) (3) spricht auf Seite 2 von einer nur bedingten Zulassungdes von BioNTech/Pfizer entwickelten mRNA-Impfstoffes Comirnaty: \n„The applicant requested consideration of its application for a Conditional marketing authorisation in accordance with Article 14-a of the above-mentioned Regulation, as it is intended for the prophylaxis of a life-threatening disease.“\nAus Politik und Medien würde ich deshalb das folgende Statement erwarten: Wer sich nach einer informierten Aufklärung für eine Immunisierung mit dem neuartigen mRNA-Impfstoff Comirnaty entscheidet, muss wissen, dass er zu einem Probanden in einer noch laufenden Phase-III-Studie wird. Erst im Dezember 2023 will die EMA nämlich laut ihres Berichtes über eine finale Zulassung des BioNTech/Pfizer-Impfstoffes entscheiden.\nHinzu kommt, dass bei genauerer Betrachtung der Rechtsgrundlage — Verordnung (EG) Nr. 507/2006 der Kommission vom 29. März 2006 über die bedingte Zulassung von Humanarzneimitteln, die unter den Geltungsbereich der Verordnung (EG) Nr. 726/2004 des Europäischen Parlaments und des Rates fallen (5) — berechtigte Zweifel aufkommen, ob Comirnaty die in Artikel 2 und Artikel 4 vorgegebenen Maßgaben für eine bedingte Zulassung überhaupt erfüllt.\nLaut Artikel 2 der genannten EU-Verordnung darf eine bedingte Vermarktungsgenehmigung nämlich nur dann erfolgen, wenn eine echte Bedrohung der öffentlichen Gesundheit vorliegt und wenn eine solche auch ordnungsgemäß festgestellt wurde. Beides trifft nicht zu: Weder handelt es sich bei Covid-19 nach aktuellem Stand der Wissenschaft um eine echte Bedrohung der öffentlichen Gesundheit noch wurde eine solche ordnungsgemäß, also auf wissenschaftlichen Fakten basierend, festgestellt. Aus diesem Grunde ist auch Artikel 4 der VO auf Comirnaty nicht anwendbar, so dass die Rechtmäßigkeit der bedingten Zulassung in Frage zu stellen wäre.\nDas sehen im übrigen auch zahlreiche Anwälte so: Die Bozener Rechtsanwältin Renate Holzeisen — die zu den internationalen Anwälten um Reiner Füllmich (Corona-Ausschuss) gehört — hat im Februar 2021 eine Nichtigkeitsklage laut Art. 263 AEUV gegen den Durchführungsbeschluss der EU-Kommission hinsichtlich der zentralisierten Zulassung des Impfstoffs Comirnaty samt Antrag auf ein beschleunigtes Verfahren beim Europäischen Gerichtshof eingereicht.\nDass Covid-19 keine echte Bedrohung der öffentlichen Gesundheit darstellt, dürfte spätestens seit der von John Ioannidis veröffentlichten Studie „Infection fatality rate of COVID-19 inferred from seroprevalence data“ (6) bekannt sein. Ioannidis, dessen Studie auch im Bulletin 99 (7) der WHO veröffentlicht wurde, kommt zu folgendem Ergebnis: In den 51 untersuchten Regionen lag die Sterblichkeit lediglich zwischen 0,09 und 0,57 Prozent, bei Menschen unter 70 Jahren lag sie mit 0,00 bis 0,05 Prozent sogar noch deutlich niedriger. Mehr als 99 Prozent der Erkrankten erholen sich also problemlos von Covid-19, was das Narrativ einer tödlichen Bedrohung widerlegt.\nAuch die statistischen Daten zur Übersterblichkeit scheinen Ioannidis Recht zu geben: Bezieht man die Anzahl der Verstorbenen im Jahr 2020 auf die Größe der jeweiligen Bevölkerungsgruppe, liegt selbst bei Hochbetagten in Deutschland keine relevante Übersterblichkeit vor, was eine epidemische Lage von nationaler Tragweite ad absurdum führt.\nDoch wie sieht es nun mit der Wirksamkeit und Sicherheit der neuen Impfstofftechnologie aus? Wie die Experten der EMA, der FDA und der Centres for Disease Control (CDC) die Sicherheit und die Wirksamkeit von Comirnaty und ähnlichen mRNA-Impfstoffen einstufen, wird aus den Originaldokumenten, die im Internet für jeden leicht zu finden sind, klar ersichtlich.\nDie Informationen zur klinischen Wirksamkeit von Comirnaty führt der EMA-Bericht (3) in seiner Conclusio (Punkt 2.5.4) auf. \nDort heißt es: \nIst Letzteres nicht exakt die Definition einer Impfung? \nWenn ein Impfstoff nicht vor einer, meist übertragbaren, Erkrankung schützen kann, ist er dann überhaupt ein Impfstoff? Ist ein Wirkstoff, der nur die Symptome einer Erkrankung lindert, nicht eher das, was wir bisher immer als Arzneimittel bezeichnet haben? \nAuch die Empfehlung der Ständigen Impfkommission (STIKO) spricht eher dafür, dass es sich um keinen Impfstoff im eigentlichen Sinne handelt. Wie anders soll man die Aussage der STIKO deuten, dass nach den COVID-19-Impfungen — weder nach der 1. Impfstoffdosis noch nach der 2. Dosis — keine Prüfung des Impferfolgs durchzuführen sei, weil es im Blut der Geimpften derzeit keine Verbindungen gäbe, die Aufschluss über eine Immunität geben könnten (8).\nWir wissen also nicht, ob dieser sogenannte Impfstoff vor einer Infektion mit SARS-CoV-2 schützen kann. Was bedeutet vor diesem Hintergrund dann die Aussage, Comirnaty hätte eine Wirksamkeit von 90 Prozent? Die Zahl 90 Prozent, die von BioNTech/Pfizer kommuniziert wurde, ist zwar richtig, doch ihre Bedeutung scheint — zumindest in Politik und Medien — nicht ansatzweise klar zu sein. Anders ist es nicht zu erklären, weshalb verschiedene Medien die Mär verbreiten, der Impfstoff würde 90 Prozent aller Menschen, die sich impfen lassen, vor einer Erkrankung schützen. \nWiderlegt haben diese Fehlinterpretation glücklicherweise der Psychologe Gerd Gigerenzer, der Dortmunder Statistiker Walter Krämer, die STAT-UP-Gründerin Katharina Schüller und RWI-Vizepräsident Thomas K. Bauer mit ihrer im Dezember 2020 veröffentlichten „Unstatistik des Monats“ (9).\nIm Gegensatz zum SPD-Experten Lauterbach und vielen Medienvertretern haben sich Gigerenzer et al. Pfizers online verfügbares Studienprotokoll zu Gemüte geführt. Dort ist die Wirksamkeit so definiert: Anteil der Covid-19-Fälle in der Impfgruppe dividiert durch den Anteil der Covid-19-Fälle in der Kontrollgruppe. Das Ergebnis wird von 1 abgezogen und mit 100 multipliziert, so dass man es in Prozenten ausdrücken kann. Wer lesen und rechnen kann, kommt ganz schnell zu folgendem Ergebnis: Es muss in der Impfgruppe 8 Fälle und in der Placebogruppe etwa 86 Fälle gegeben haben — wohlgemerkt von insgesamt rund 40.000 Probanden —, und das entspricht eben einer Reduktion von rund 90 Prozent.\n„90 Prozent wirksam“ heißt also nicht, dass 9 von 10 Menschen, die zur Impfung gehen, geschützt sind. Es bezieht sich auch nicht auf alle Teilnehmer der Studie oder alle Menschen, die sich in Deutschland impfen lassen. Es handelt sich vielmehr um eine relative Risikoreduktion, die sich auf die Zahl der Infizierten bezieht, und nicht um eine absolute Reduktion, die sich auf alle Geimpften beziehen würde.\nWie im Falle der Wirksamkeit verhält es sich leider auch im Falle der Sicherheit, wobei es sich hier weniger um eine Fehlinterpretation, sondern eher um eine Irreführung handeln dürfte. Dabei würde ein Blick in die offiziellen Dokumente von EMA, FDA und CDC genügen, um Klarheit zu schaffen. Im Bericht der Zulassungsbehörde EMA (3) sind unter 2.7 die Sicherheitsbedenken von Comirnaty aufgeführt. \nAls eindeutig identifiziertes Sicherheitsrisiko ist dort die Anaphylaxis genannt, worunter eine Überempfindlichkeitsreaktion des Immunsystems gegen Bestandteile des Impfstoffes zu verstehen ist. Die Anaphylaxis ist eine schwerwiegende Nebenwirkung, die im schlimmsten Falle sogar zum Tode führen kann. \nWeitere Sicherheitsrisiken sieht die EMA bei der Impfung von Schwangeren, von Menschen mit geschwächtem Immunsystem, Autoimmunstörungen und entzündlichen Erkrankungen. Bei gebrechlichen Menschen mit Vorerkrankungen wie COPD (chronisch-obstruktive Lungenerkrankung), Diabetes, chronisch-neurologischen Störungen und kardiovaskulären Erkrankungen liegen, laut den Experten der EMA, bisher überhaupt keine validen Daten vor. \nWir wissen also nicht, wie die Risikogruppen — also diejenigen, die zuerst geimpft werden sollen — auf diesen neuartigen Impfstoff reagieren werden. Allerdings geben die zahlreichen schweren Nebenwirkungen, die seit Impfstart vor allem in Pflegeheimen auftraten, erste Hinweise auf eine mögliche humanitäre Katastrophe. \nOb die Impfung für betagte Menschen eher eine Gefahr denn ein Segen sein könnte, hat Martin Adam mit seiner Auswertung der Todesfälle unter Senioren untersucht. Adam hat die Daten des RKI, die frei zur Verfügung stehen, mit Hilfe eines selbstgeschriebenen Programmes abgegriffen und eine Sonderauswertung für Menschen in der Altersgruppe 80 Jahre und älter durchgeführt. \nDabei zeigte sich, dass die Anzahl der verstorbenen Senioren in den vergangenen zwei Monaten — seit Impfbeginn — fast überall mindestens genauso hoch war wie in den 12 Monaten zuvor. In 51 Landkreisen war die Sterblichkeit sogar über viermal so hoch, in 22 Landkreisen davon sogar über sechsmal. Die Details der Auswertung sind auf Corona-Blog.net (10) einsehbar. \nAuch wenn die Ergebnisse von Adams Auswertung keinen ursächlichen Zusammenhang zwischen Impfung und Tod zulassen, weil sie lediglich eine Korrelation, also eine Wechselbeziehung zwischen beiden Parametern abbilden, erfordern sie eine genaue Überprüfung. Hier wären Obduktionen angebracht, welche das RKI aber kategorisch ablehnt.\nAufgrund des nur kurzen Beobachtungszeitraumes gibt es bisher auch keine Informationen zu möglichen Langzeitfolgen, auch dies thematisiert der EMA-Bericht (3). Könnte der Impfstoff langfristig das Krebsrisiko erhöhen, könnte er Autoimmunreaktionen initiieren, könnte er Auswirkungen auf ungeborenes Leben oder vielleicht auf die Reproduktionsfähigkeit haben? Die Antwort lautet: Ja und nein — wir wissen es aktuell einfach nicht und diese Unsicherheiten müssten im Rahmen einer Impfkampagne glasklar kommuniziert werden.\nEine realistische Gefahr von Impfungen gegen Coronaviren ist auch die Antikörper-abhängige Verstärkung, kurz ADE (Antibody-Dependent-Enhancement). Diese Nebenwirkung wurde im Tierversuch bereits bei Impfungen gegen die erste SARS-CoV-Variante und gegen MERS-CoV beobachtet und sie ist auch der Grund, weshalb es bisher nicht gelang, einen Impfstoff gegen Coronaviren zu entwickeln (11, 12).\nDas Tückische an einer ADE: Sie tritt nicht sofort nach einer Impfung auf, sondern möglicherweise erst nach einer späteren Infektion mit dem Wildtyp-Virus. Die bei der Impfung gebildeten Antikörper erkennen das Virus bei einer späteren Infektion zwar, können es aber nicht unschädlich machen. Stattdessen ermöglichen sie dem Virus den Eintritt in bestimmte Immunzellen, was zur Ausschüttung von verschiedenen immunrelevanten Substanzen führt, welche besonders schwere Krankheitsverläufe — bis hin zum Tod — nach sich ziehen können. \nWorüber bisher leider kein Wort verloren wird, sind die Lipid-Nanopartikel, die zur Verpackung der Virus-mRNA benötigt werden. Teil dieser Nanopartikel sind kationische Lipide, welche nachweislich toxische Eigenschaften besitzen. Diese Toxizität hat bisher den großflächigen Einsatz von Lipid-Nanopartikeln in der Gentherapie verhindert, obwohl sie sich exzellent für das Einschleusen von Genen in Zellen eignen. \nDas Problem der kationischen Lipide ist ihre positive Ladung, denn diese kann im wässrigen Milieu mit vielen negativ geladenen Bestandteilen der Zelle reagieren und so unter anderem auch oxidativen Stress auslösen. Verschiedene Arbeiten zeigen, dass kationische Lipide die Anzahl reaktiver Sauerstoffspezies in den Zellen ansteigen lassen, was mit Zellstress einhergeht. Außerdem können kationische Lipide Caspasen aktivieren, also Enzyme, die den programmierten Zelltod initiieren (13, 14, 15, 16).\nZudem ermöglichen Lipid-Nanopartikel Stoffen den Zugang zum Gehirn, weil sie theoretisch in der Lage wären, die Blut-Hirn-Schranke zu überwinden. Ob die in Lipid-Nanopartikel verpackten Impfstoffe auch dort ankommen, ist nicht bekannt. Einige der nach der Impfung aufgetretenen Nebenwirkungen machen ein derartiges Szenario aber nicht gänzlich unwahrscheinlich.\nWeshalb die EMA die Problematik der kationischen Lipide bei ihrer Sicherheitsbewertung von Comirnaty vollständig ignoriert, ist unverständlich. Denn selbst die wenigen von BioNTech/Pfizer vorgelegten präklinischen Daten geben Hinweise auf mögliche toxische Effekte durch kationische Lipide in den Versuchstieren — zu finden unter dem Punkt „Non clinical aspects” des EMA-Berichtes (3).\nSo waren in den Versuchstieren nach der Impfung Milz, Lymphknoten und Leber vergrößert, außerdem kam es zu Entzündungen des Ischiasnervs und des umgebenden Knochens. Auch die Blutbildung der Versuchstiere war durch die Impfung beeinträchtigt, dies zeigen abnorme Konzentrationen der verschiedenen Blutbestandteile. Darüber hinaus kam es nach der Impfung zu einem starken Anstieg von sogenannten Akute-Phase-Proteinen im Blut, welche Marker für entzündliche Prozesse im Körper darstellen.\nIn der Leber der Versuchstiere fiel zudem eine verstärkte Vakuolenbildung auf. Erhöhte Lebergewichte und Vakuolenbildung in Leberzellen deuten auf die Bildung fremdstoffmetabolisierender Enzyme hin. Derartige Veränderungen sprechen für lebertoxische Stoffe, die auch das Risiko für Leberkarzinome erhöhen können. \nBioNTech selbst verweist sogar darauf, dass die Veränderungen in der Leber der Versuchstiere auf die Verstoffwechselung der kationischen Lipide zurückzuführen sein dürfte. Dafür spricht auch, dass die in den Lipid-Nanopartikeln enthaltenen kationischen Lipide über längere Zeit in der Leber verweilten.\nIm Menschen, so BioNTech, beträgt die Halbwertszeit — das ist die Zeit innerhalb derer die Hälfte eines Stoffes ausgeschieden ist — der kationischen Lipide ca. 20 bis 30 Tage. Somit sind diese Substanzen erst nach 4 bis 5 Monaten zu 95 Prozent ausgeschieden. Was während dieser Zeit in den Leberzellen geschieht und wie sich dies möglicherweise langfristig auf die Leberzellen auswirkt, ist bisher unklar.\nAuch wenn BioNTech angibt, dass die nach der Impfung aufgetretenen negativen Effekte in den Versuchstieren reversibel waren, wäre bei derartigen Effekten eine umfangreiche Untersuchung angezeigt, bevor man diese Substanzen gesunden Menschen verabreicht. \nZu hinterfragen ist zudem, weshalb BioNTech/Pfizer die 30µg-Dosis zur Impfung empfiehlt und die EMA diesem Vorgehen zustimmt, obwohl die 10µg-Dosis dieselbe immunologische Wirkung erzielen konnte. Dies könnte insofern bedenklich sein, weil eine höhere Konzentration an Lipid-Nanopartikeln unweigerlich auch mehr problematische kationische Lipide in der Impfdosis bedeutet.\nUnverständlich ist auch die Schlussfolgerung der EMA, die, trotz der vorhandenen Risiken für die Gesundheit und der noch fehlenden Daten, von einem eher positiven Chance-Risiko-Verhältnis spricht. \nNoch mehr würde mich allerdings interessieren, weshalb die Bundesregierung vor diesem Hintergrund das Vorsorgeprinzip gegenüber der Gesellschaft so sträflich vernachlässigt? \nWeshalb nimmt die Bundesregierung mit ihrer aus Steuermitteln finanzierten Impfkampagne „Deutschland krempelt die Ärmel hoch — für die Corona-Schutzimpfung“ mögliche Impfschäden — wohlgemerkt bei gesunden Menschen — bewusst in Kauf?\nDass es vor allem um eine Impfzustimmung möglichst vieler Menschen geht, dafür sprechen auch die verschiedenen Aufklärungsbögen, die lediglich die harmloseren Nebenwirkungen aufzählen, während die ernsthaften unerwünschten Wirkungen, wie sie im EMA-Bericht und in den Dokumenten der CDC aufgeführt sind, vollständig ausgeklammert werden.\nIm Aufklärungsbogen (17) des Robert Koch-Institutes (RKI) heißt es: \n„Nach der Impfung mit den mRNA-Impfstoffen kann es als Ausdruck der Auseinandersetzung des Körpers mit dem Impfstoff zu Lokal- und Allgemeinreaktionen kommen. Diese Reaktionen treten meist innerhalb von Tagen nach der Impfung auf und halten selten länger als 3 Tage an.“\nZu Comirnaty hat das RKI Folgendes zu sagen: \n„Die am häufigsten berichteten Impfreaktionen in der bisher mehrmonatigen Beobachtungszeit waren Schmerzen an der Einstichstelle (mehr als 80 %), Abgeschlagenheit (mehr als 60 %), Kopfschmerzen und Schüttelfrost (mehr als 30 %), Gelenkschmerzen (mehr als 20 %), Fieber und Schwellung der Einstichstelle (mehr als 10 %). Häufig (zwischen 1 % und 10 %) traten Übelkeit und Rötung der Einstichstelle auf. Gelegentlich (zwischen 0,1 % und 1 %) traten Lymphknotenschwellungen, Schlaflosigkeit, Schmerzen in Arm oder Bein, Unwohlsein und Juckreiz an der Einstichstelle auf.“\nWo führt das RKI die Möglichkeit einer Anaphylaxis und einer ADE auf? Und wo finden wir die möglichen unerwünschten Wirkungen des CDC-Dokumentes vom Dezember 2020 (18). In Letzterem heißt es, bei der Dokumentation von unerwünschten Wirkungen, die im Zusammenhang mit der Covid-19-Impfung auftreten, solle auf folgende Nebenwirkungen besonders geachtet werden: Tod, Covid-19-Erkrankung, Guillain-Barre-Syndrom (GBS), Krampfanfall, Schlaganfall, Narkolepsie/Kataplexie, Anaphylaxie, Impfung während der Schwangerschaft, akuter Myokardinfarkt, Myoperikarditis, Koagulopathie, das sind Störungen der Blutgerinnung, tiefe Venenthrombosen, Kawasaki-Krankheit, multisystemisches Entzündungssyndrom bei Kindern (MIS-C), multisystemisches Entzündungssyndrom bei Erwachsenen (MIS-A) und transversale Myelitis. \nEine neue Arbeit, am 13. Dezember 2020 in bioRxiv (19) publiziert und am 16. Dezember 2020 vom Science-Magazin (20) unter dem Titel „The coronavirus may sometimes slip its genetic material into human chromosomes — but what does that mean?“ aufgegriffen, wirft nun sogar die Frage auf, ob Coronavirus-mRNA möglicherweise in die Wirts-DNA integriert werden könnte. Die Autoren zeigen unter anderem, dass LINE-1-Elemente, das sind Überbleibsel alter retroviraler Infektionen, die rund 17 Prozent des menschlichen Genoms ausmachen, dies bewerkstelligen könnten. Mittels LINE-1-Elementen konnten sie SARS-CoV-2-RNA in kultivierten menschlichen Zellen in DNA umschreiben, diese in das Erbgut integrieren und auch wieder ablesen. Ob dies auch mit der in der Impfung verabreichten mRNA des viralen Spike-Proteins funktionieren könnte, sollte im Detail untersucht werden. \nFür mich stellen sich abschließend einige Fragen:\nIst vor diesem Hintergrund Wissenschaft überhaupt noch Wissenschaft oder haben wir es gegenwärtig eher mit dem zu tun, was Friedrich August Hayek in seinem Buch „The Counter-Revolution of Science“ als blinden Wissenschaftsoptimismus attackierte? Also eine Art von Szientismus, der in seiner Konsequenz, so Hayek, zu sozialistischer Planwirtschaft und sowjetischem Totalitarismus geführt hat.\nEines sollten wir uns schnell klarmachen: Wissenschaft ist nicht allwissend, sie besitzt auch keine Deutungshoheit und sie ist mit Sicherheit keine Ersatzreligion, ihre Aufgabe ist es vielmehr, experimentell ermittelte Fakten objektiv und neutral zu präsentieren. Alles andere wäre Hybris.\nDie wissenschaftlichen Berater der Regierung sind gemäß der Definition von Wissenschaft keine Wissenschaftler, sie sind politische Aktivisten, die sich den Mantel der Wissenschaft umgehängt haben, um eine Politik zu autorisieren, für die es niemals eine demokratische Mehrheit gäbe. \nDamit ist die Wissenschaft gerade dabei, sich selbst zu diskreditieren, und wenn sie sich nicht schleunigst auf ihre wahre Aufgabe besinnt, verliert sie nicht nur ihre Glaubwürdigkeit, sie schaufelt sich auch ihr eigenes Grab.",
     "twitter-history": "[]"
}