{
     "url": "https://www.rubikon.news//artikel/tankstelle-der-zuversicht",
     "date": "2020-02-11",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Tankstelle der Zuversicht",
     "article": "Ende 2019 wartete in Erding bei München eine wundervolle, erste „Für den Frieden“-Konferenz mit einem Feuerwerk an Programmpunkten auf. Eine Mischung aus Vorträgen und kreativen Events sorgte bei allem Ernst der Lage für eine sinnliche und sinnvolle Synergie zwischen Herz und Verstand, Aufklärung und Zuversicht. Mehr als 800 begeisterte Gäste aller Generationen kamen zusammen, um den Frieden selbst zu feiern. Bei aller Vielfalt der Darbietungen und Perspektiven zum Thema war schnell klar: der Frieden entsteht in uns, in unseren Herzen. Es war allein schon ein Hoffnungszeichen, dass sich diese vielen Gäste und Beteiligte nicht von der medialen Schmutzkampagne einschüchtern ließen, die im Vorfeld lanciert worden war. Die Autorin vermittelt Impressionen von der Veranstaltung und gibt Inspirationen für den eigenen Weg …Die Welt steht mehr denn je Kopf. Menschen, die sich für den Frieden einsetzen, werden diffamiert, Kriegstreiber bekommen den Friedensnobelpreis und ein mutiger Mensch wie Julian Assange sitzt im Gefängnis anstatt als Friedensbotschafter — weil Aufklärer von Verbrechen — gefeiert zu werden. \nWir haben die Wahl, ob wir uns weiter manipulieren lassen von Machtmachenschaften oder ob wir uns besinnen und es wagen — trotz all dieser von Machtgier konstruierten Turbulenzen — in den multidimensionalen Tanz eines neuen ganzheitlichen Bewusstseins einzusteigen, in dem Gewalt, Spaltung und Krieg keine Option mehr sind. \nDieser 21. Dezember 2019 war ein wirkungsreicher Termin, der uns individuell wie kollektiv half, diesen Weg bewusst zu begehen. Die erste „Für den Frieden“-Konferenz fand in Erding statt. Mögen ihr viele folgen.\nMöge es der Auftakt sein zu einem Feuerwerk des Friedenstiftens. Diese Initiative lässt 2020 in einem hoffnungsvollen Licht erstrahlen. Stellt euch vor, es wird gehetzt, gespalten und getötet und keiner lässt sich mehr ängstigen. \nDann verliert diese Angst erzeugende Unterdrückungsmethode augenblicklich an Kraft. Das erfordert zugegebenermaßen Mut. Aber den brauchen wir ohnehin für alle Bereiche. Es lohnt also, hier beherzt in sich aufzuräumen. Gegen den Krieg zu sein, reicht heute allein schon wegen des technologischen Impacts und seinen verehrenden Folgen für alle Lebewesen bei weitem nicht mehr. Versöhnung — die erst einmal individuell erfolgen muss, um kollektiv und politisch umsetzbar zu werden — ist als Perspektive in die Friedensbewegung aufzunehmen. Deshalb war es eine „Für den Frieden“-Konferenz!\nSolche Ereignisse machen spürbar, dass die allgegenwärtige Spaltung auf falschem Fundament gebaut und eigentlich Illusion und Täuschung ist. Die behauptete Annahme, der Mensch sei ohne systemische Bändigung grausam und unmenschlich, wird hier transzendiert und überschrieben durch ein heilsames, friedfertiges und verständnisvolles Miteinander, das sich sehr natürlich anfühlt und das die Basis einer neuen Weltanschauung und gesellschaftlicher Ordnung werden muss. \nDer Beitrag der über 90-jährigen Barbara Rütting gleich zum Auftakt der Veranstaltung war beeindruckend und berührend zugleich. Hier konnte auch die jüngere Generation erfahren, wie viel kreativen und effektiven Widerstand gegen die Zerstörung der Natur und der menschlichen Rahmenbedingungen die früheren Generationen bereits leisteten. Symbolisch überreichte die wohl älteste „Aktivistin“ den Staffelstab der jüngsten, der erst 14-jährigen Luca Herrmann, die in einem Schulprojekt eine Tierrechtsorganisation ins Leben gerufen hat. Ein wundervolles Generationsritual, das die augenblicklich vielerorts betriebene Spaltung der Altersgruppen, wie etwa das obszön umgedichtete Lied „Meine Oma ist ne alte Umweltsau“, als bewusst lancierte Spaltung bloßstellt. \nDiese versöhnliche, auf gegenseitigem Respekt und Achtsamkeit basierende Atmosphäre lebten — auf eindrucksvolle Weise sowie von ihrem jeweiligen Standpunkt und Themenbereich — alle beteiligten Referenten vor.\n„Die meisten Menschen verstehen nicht nur die Nutzlosigkeit, sondern auch den Wahnsinn und die Grausamkeit des Krieges, aber sie können sich nicht von ihm befreien, weil sie die Befreiung in allgemeinen Regierungsbeschlüssen suchen statt in den Handlungen einzelner Menschen, das heißt in ihren eigenen“ (Leo Tolstoi).\nAlle Referenten sowie die ganze Stimmung der Konferenz vermittelten eine tiefe, immer mitschwingende Botschaft: Beginne bei dir selbst, mit dem Frieden in dir! \nBei sich selbst zu beginnen, angesichts der vielen Verbrechen, die weltweit an der Menschheitsfamilie wie auch an Mutter Erde begangen werden, erfordert ein klares Unterscheidungsvermögen: Was ist wirklich meine eigene Verantwortung und was ist ein Übergriff anderer? Was ist mein Beitrag? \nDie philosophisch-spirituelle Grundlage für die Beantwortung dieser Fragen lieferte Armin Risi mit seinem beeindruckenden, für die Friedensbewegung und die Initiativen des Wandels richtungsweisenden Vortrag.\nMit seinem Thema „Bewusstsein, Moral und Ethik — die Bedeutung für den Frieden“ spannte Armin Risi eine transkulturelle und mythologische Brücke zwischen spiritueller und philosophischer Perspektive in Bezug auf die Weltlage. \nDaniele Ganser referierte zum Thema „Mut, Wahrheit, Liebe und Achtsamkeit — Werte für die Friedensbewegung“ und baute die von Risi eröffnete Perspektive, von seinem Standpunkt, aus. Er schilderte sehr einleuchtend und persönlich seine individuelle Erfahrung der Achtsamkeit, sowohl im alltäglichen Handeln und als auch bei der Betrachtung geopolitischer Ereignisse, indem er immer wieder diese beiden Bereiche in Beziehung setzte.\nAus eigener Erfahrung hat er gelernt, konstruktiv mit Diffamierungen umzugehen, was neben seinen luziden Recherchen zur geopolitischen Lage zunehmend auch Teil seiner Vorträge ist. In einer Welt, in der die Meinungshoheit subtil über alle Kanäle eingespielt wird, haben wir verlernt, mit Meinungsverschiedenheiten konstruktiv umzugehen. Sein Credo bleibt, sich nicht zu scheuen, mit Andersdenkenden einen lösungsorientierten Diskurs zu führen. \nIn seinen mitreißenden Ausführungen brachte Ganser das Beispiel von Wim Hof, als „Ice Man“ bekannt, und eines Extrem-Kletterers, die beide gelernt haben, für den Körper außerordentlich widrige und schwierige Umstände auszuhalten. Das ist ein langatmiger Prozess, das bewusste Atmen ist hier sprichwörtlich von entscheidender Bedeutung. Man muss sich vorbereiten. \nDiese kontinuierliche Praxis empfiehlt Daniele Ganser auch im Umgang mit der Gesellschaft und dem eigenen alltäglichen Umfeld. Das Überschreiten der begrenzenden Gedankenmuster und der fremdbestimmten Haltungen zugunsten einer Sprache der Liebe lebt er selbst vor. Seine Selbstwahrnehmungsschule vermittelt er mit Klarheit und Humor und reicht dadurch jedem die Hand, damit augenblicklich zu beginnen: Schritt für Schritt im Weg zum Glück.\nNach diesen Vorträgen — die ab sofort auf DVD vorliegen — kann man sich nicht mehr moralisch überlegen fühlen und sagen: „Mit dir rede ich nicht“. Prüft alles und das Gute behaltet. Wenn sich auf der urmenschlichen, der Herzebene, mit dem anderen reden lässt, findet sich einen Weg, individuell und kollektiv. \nDas setzt eine ganzheitliche Definition von Individualität voraus: ein unteilbarer, einzigartiger Teil des Ganzen zu sein  — eins und verschieden. Diese Perspektive haben wir im Bewusstsein der Liebe. Hier sind wir verbunden, also eins und gleichzeitig zwei — also verschieden, verschmolzen und individuell zugleich. Das gilt sowohl für das Individuum als auch für die Gemeinschaft. Und dieses Gefühl konnten wir auch in der Stadthalle Erding erfahren. \nDer Kongress hat eine regelrechte Signalwirkung und vermag die Friedensbewegung neu zu stärken. Er bringt die politische wie spirituelle Perspektive auf die aktuelle Weltlage schlüssig zusammen und bildet ein ganzheitliches, pazifistisches und gleichzeitig heilsames Fundament.\nWissen, was gespielt wird, und Unterscheidungsvermögen sind vonnöten, um Propaganda von sachlichen und lösungsorientierten Beiträgen unterscheiden zu können.\nDie Unterdrückungsmethoden haben über die Jahrhunderte immer nur die Fassade gewechselt. Das alte Prinzip „Teile und herrsche“ ist nach wie vor aktuell, auch in der politischen Debatte. Unsere Demokratie verkommt angesichts des Marktradikalismus selbst zur Fassade. \n„Ist eine Demokratie, in der man nicht sagen darf, dass sie keine wirkliche Demokratie ist, wirklich eine wirkliche Demokratie?“ (Erich Fried).\nImmer mehr Menschen begreifen, dass blindes Vertrauen in die Strukturen nicht angebracht ist und dass kritisches Hinterfragen grundsätzlich Sinn macht. Auch, dass ein sinnvoller politischer Wandel nur mit einem Bewusstseinssprung einhergehen kann, sonst ist es im wahrsten Sinne das Gleiche in Grün. Vielleicht wird neuerdings in unserer Konsensgesellschaft kritisches Hinterfragen deshalb an sich diffamiert, weil immer mehr Menschen wirklich aufwachen, in die Selbstermächtigung gehen und sich die manipulierenden Instanzen gezwungen sehen, auf immer absurdere Weise die üblichen Keulen aus dem Sack zu holen, die offenbar immer noch greifen: Verschwörungstheorie, Antisemitismus und nun auch „Rechtsesoteriker“. \nDieses neukreierte Unwort ist ein Schlagwort für die vom Wesentlichen ablenkenden Brainwash-Nachrichten: Unter „Rechtsesoterikern“ stellt man sich unvermittelt braununiformierte Horden vor, mit Ying-Yang-Standarten, die lauthals Om brüllen. \nAllerdings war von dem in einigen Medien behaupteten „breiten bürgerlichen Bündnis“ gegen den Kongress nichts zu sehen. Wer mit derart manipulierten Fantasien nach Erding gekommen wäre, wäre auch bitter enttäuscht worden. Stattdessen war eine liebevolle, friedfertige und beflügelnde Stimmung eines sehr heterogenen Publikums im ausverkauften Haus zu erleben. Ein breites bürgerliches und transgenerationales Bündnis für den Frieden.\n„Wer den Gedanken nicht angreifen kann, greift den Denkenden an“ (Paul Valéry).\nInversion war schon immer ein Stilmittel der Mächtigen — perfide und diabolisch. \nDas erörterte auch Armin Risi überzeugend. Philosophisch gesehen seien „links“ und „rechts“ Aspekte, die für das Gleichgewicht (einer Gesellschaft) zusammengehören. Sie sind Polarität und nicht Dualität. Linke und rechte Gehirnhälfte, linke und rechte Gliedmaßen sind auch nicht „gut“ oder „böse“. Beide gehören zusammen, um ein Ganzes zu bilden. \nWir haben vergessen, dass die spaltende Definition dieser beiden Fronten auch eine Form der Hegel’schen Dialektik ist, bei der sich die eigentlich Mächtigen im Hintergrund — nicht selten beide Seiten finanzierend — die Hände reiben, wenn sich alle in den Haaren liegen oder gar bekriegen. Zu gegebener Zeit ziehen sie eine immer wieder wirtschaftlich und machtpolitisch ausbeutbare Synthese aus der Tasche. Das gilt nicht nur auf politischer Ebene, denn längst wird der Krieg in unser Inneres verlegt. \nEigentlich bedeutet „Linkssein“, sich um das Wohl der Gemeinschaft zu kümmern, und „Rechtssein“, mehr nach dem eigenen Wohl zu schauen. Beides muss in ausgewogener Weise vorhanden sein, um ein gesundes Gleichgewicht im Individuum wie in einer Gesellschaft aufrecht zu erhalten. Nur weil uns das bisher noch nicht so recht gelungen ist, heißt es nicht, dass es unmöglich sei. Im Gegenteil: Viele Initiativen weltweit leben uns das ganz undogmatisch vor, ob es Geldreformbewegungen, Permakultur- oder Gemeinschaftsprojekte sind.\nDie Überwindung der Spaltung von als „links“ und „rechts“ deklarierten und infiltrierten Lagern zugunsten einer vernünftigen wie herzbasierten ganzheitlichen und souveränen Haltung angesichts der himmelschreienden Missstände in unserer Welt, würde viel Friedenspotenzial stiften.\nWir sind aufgerufen, diese urmenschliche Haltung zu reaktivieren, die Schöpfung, Mutter Erde und alle anderen Lebewesen so zu behandeln, wie wir gerne selbst behandelt werden möchten. Hierfür kann ein breites bürgerliches Bündnis in der Gesellschaft Wunder wirken!\nEs ist spürbar, wie stark diese durchaus heterogene und vielschichtige Friedensbewegung in der Menschheitsfamilie bereits ist und wie wichtig, dass jeder mit diesem Gefühl der Verbundenheit seinen ganz individuellen Weg gehen darf und sollte, vorausgesetzt er ist pazifistisch. „Einheit in Liebe und Liebe in Einheit“. Philosophisch gesprochen: Nondualität und Individualität zusammen sind die Ganzheit, deren Teil wir sind. Dieses Bewusstsein des „Radikalen Mittelwegs“ jenseits der weitverbreiteten Einseitigkeiten, das in Armin Risis gleichnamigen Standardwerk zur Überwindung des Monotheismus und Atheismus zugunsten einer individuell gelebten ganzheitlichen Spiritualität, großartig ausgearbeitet vorliegt, ist auch Teil des am 21. Dezember verlesenen „Friedenscommuniqué 2020“, das nun in viele Sprachen übersetzt und weltweit an Regierungen sowie NGOs verschickt wird. Dieses Friedenscommuniqué mit seinen neun ausformulierten Punkten war die Essenz dieses Tages:\n1)  Gewaltverbot\n2)  Umweltschutz\n3)  Kooperation\n4)  Zum Wohle aller handeln\n5)  7-Generationen Denken\n6)  Für etwas sein\n7)  Innerer Frieden\n8)  Transparenz\n9)  Radikaler Mittelweg\nDiese „Für den Frieden“- Konferenz war ein mächtiges Ritual der Vergebung, der Heilung, der Erkenntnis. Mehrmals am Tag spürte jeder von uns Heureka-Erkenntniswellen durchs Publikum schwingen. Alle Anwesenden nahmen an einem kollektiven Heilungsprozess allein schon dadurch teil, dass sie sich nicht von dem Versuch der Presse hatten einschüchtern lassen, diese Veranstaltung im Vorfeld zu verunglimpfen. \nUnsere tiefsten Existenzängste, Traumata und falschen Identifikationen dürfen wir im Hinblick auf diese für den Frieden notwendige absolute Vergebung lösen und löschen, transzendieren. Ein symbolisches Beispiel wäre hier Standing Rock, das Vergebungsritual zwischen den Veteranen der US-Army und den Natives. Das ist unsere eigentliche Aufgabe, ungeachtet dessen, was um uns herum geschieht. Nicht aus Selbstoptimierungsgründen, sondern mit dem Bewusstsein heraus, dass so auch der gesamte Gesellschaftskörper von den kollektiven Traumata geheilt werden kann ...\nWir sind menschliche Antennen für alle uns umgebenden und durchschwingenden Bewusstseinsfelder. Neben den aktuellen Missständen gibt es noch viel unerlöstes Leid aus der Vergangenheit. Alle sind also eingeladen, wenn wir uns um die Lösung individueller Verkettungen kümmern, immer auch die Tür für die kollektiven Transformationen durch Vergebung und Versöhnung zu öffnen. Dabei können regelrechte Wunder geschehen, aber wir müssen ihnen mit unserem Bewusstsein und unserem freien Willen die Tür öffnen.\nDie Spaltung sitzt auch in unseren Reihen tief. Wir ängstigen uns, wenn wir als Friedensaktivisten und Pazifisten inzwischen sogar schon in die rechte Ecke gestellt werden. Obwohl wir diese Form des TAT — Teilen, Abwerten, Töten — bereits aus anderen Zusammenhängen kennen, gibt es immer noch Angst vor einer Kontaktschuld und dem absurden Querfront-Vorwurf.\nHier dürfen wir uns in Erinnerung rufen, dass TAT auch in unserer modernen Gesellschaft eine lange ununterbrochene „Tradition“ hat. Etwa, die Verfolgung, Diffamierung und Tötung vieler Pazifisten bereits während der Weimarer Republik, über die Nichtaufhebung des „Publizistischen Landesverrat“-Vorwurfs gegen Carl von Ossietzky in den 1990er-Jahren bei dem Wiederaufnahmeverfahren des „Weltbühne-Prozesses“ und das offene Remilitarisieren der BRD nach dem Fall der Mauer, ist neben den illegalen NATO-Kriegen ein erschreckendes Kontinuum der ungehinderten Einflussnahme des militärisch-industriellen Komplexes auf die Politik. Dass diese Strukturen nie aufgehört haben, den Ton anzugeben, dürfte eigentlich reichen, uns wachzurütteln. Egal, wer gerade sichtbar an der Macht war, immer wurde Krieg geschürt.\n„Der Krieg ist ein besseres Geschäft als der Friede. Ich habe noch niemanden gekannt, der sich zur Stillung seiner Geldgier auf Erhaltung und Förderung des Friedens geworfen hätte“ (Carl von Ossietzky in der Weltbühne vom 8. Dezember 1931).\nDiese Friedenskonferenz macht Mut, „Farbe“ zu bekennen und sich — egal welcher Couleur/Weltanschauung — eindeutig für nachhaltigen Frieden mit gewaltfreien Mitteln in und um uns herum einzusetzen. Dafür braucht es die Bereitschaft, achtsam zuzuhören und mit allen zu sprechen — vorurteilsfrei und ohne Angst vor Kontaktschuld, vor Diffamierung und vor der Meinung Andersdenkender. Wir müssen Farbe bekennen — und zwar die des Herzens. Wir können dabei wirklich Überraschungen erleben. \nIm Stärken des Bewusstseinsfeldes und dem Visionieren der Wunder, die wir brauchen, um kollektiv aus dem vielfältigen Schlamassel der Spaltung zu finden, leisten wir einen wertvollen Beitrag zum Frieden. Auch wenn uns immer noch eingeimpft wird, mit diesem individuellen Beitrag seien wir ohnmächtig. Das Gegenteil ist der Fall. Unsere persönliche Haltung hat Einfluss auf das Ganze.\nSelbstbewusste Menschen lassen sich nicht manipulieren und verunsichern. Sie können Propaganda durchschauen und glauben nicht alles, was ihnen gesagt wird, sondern hinterfragen und recherchieren eigenverantwortlich. Die mentale Befreiung aus den subtilen Steuerungsschablonen ist absolut notwendig. Wir dürfen nicht vergessen, dass diese auch bis in die alternativen Kreise reichen. Prüft wirklich alles, und nur das, was sich aus dem Herzen heraus vorurteilsfrei und undogmatisch „gut“ anfühlt, behaltet.\nEigenständiges Denken kann von den Strukturen, die uns zu beherrschen versuchen, schon als „Handelshindernis“ aufgefasst werden. Da unsere gesamte Gesellschaft dem Handelsrecht unterliegt, gleicht dieses freie Denken einem revolutionären Akt und ist ein Affront für die diversen sichtbaren und unsichtbaren uns steuernden Kartelle. \nWir brauchen also Mut, um die gängigen und praktischen Strukturen immer wieder neu zu beleuchten und authentische, herzbasierte Netzwerke des Vertrauens zu bilden.\n„Nichts ist schwerer und erfordert mehr Charakter, als sich in offenem Gegensatz zu seiner Zeit zu befinden und laut zu sagen: Nein!“ (Kurt Tucholsky).\nDadurch, dass alles in unserem Universum auf Freiwilligkeit beruht, sind wir aufgerufen, den zerstörerischen und gewaltvollen Energien — auch wenn es mal in unseren Augen die „Guten“ sind — nicht mehr freiwillig durch Mitläufertum, Mausklick, Wahl oder Technologien zuzustimmen. Ein bewusstes Nein, auch innerlich ausgesprochen, reicht, um den Energiefluss zu unterbrechen. Somit haben wir mit unserer Haltung tatsächlich Macht und Verantwortung und können so an unserer Befreiung arbeiten. Die wichtigste Revolution, die ansteht, ist die Revolution unseres Bewusstseins.\nDurch authentische Hingabe dem „Schönen, Wahren, Guten“ können wir auch aktiv zu dieser Bewusstseinsrevolution und damit zum wirklichen Frieden beitragen. Dieser Aspekt war im Verlauf der Konferenz zu erkennen. Die Vorträge waren eingebettet in künstlerische Beiträge, die den Sinnen immer wieder Einkehr und Erholung, Raum zum Verinnerlichen des gerade Erlebten gaben. Und mehr: Die vereinten Künste sind Lebensmittel für den Geist, für ein Bewusstsein der Achtsamkeit, für den höchsten Punkt der Sensibilität. \nSchönheit im Schiller’schen Sinn ist keine oberflächliche Ästhetik, sondern kommt aus der Tiefe des Herzens, der Seele und öffnet absoluten, also ungebundenen, Wahrheiten die Tür. Wahrheiten, die jenseits kultureller Konventionen oder Gepflogenheiten die Menschen weltweit verbündet. Für diesen Drahtseilakt der Anmut brauchen wir Mut! Dieser Mut war in der Stadthalle Erding zu spüren.\nDie Veranstaltung, von Erich und Tina Hambach mit ihrem Hambacher Kulturförderverein in die Welt gebracht, war ein Festmahl für unsere feinsinnigen Fähigkeiten. \nNeben den erhellenden Impulsen durch die Referenten und dem visionären wie symbolischen Friedenscommuniqué gab es für mich persönlich noch ein weiteres Highlight: das gemeinsam gesungene Friedensmantra. Es ist so wichtig, dass wir ins gemeinsame Erleben kommen und die Verstandeshoheit durch die gelebte Herzintelligenz ergänzen. \n„Der moderne Mensch wird in einem Tätigkeitstaumel gehalten, damit er nicht zum Nachdenken über den Sinn seines Lebens und der Welt kommt“ (Albert Schweitzer).\nPersönlich hat mir diese „Für den Frieden“-Konferenz gezeigt, dass Frieden ein universelles Tor ist, das vermag, die Menschheitsfamilie in ihrer ganzen Vielfalt zu einigen und beherzt den Weg der MetAMORphose zu gehen. Dieser Weg bringt uns wirklichen Reichtum und Frieden in und mit der Welt. Wenn wir aus unserem Herzen heraus fühlen, denken, sprechen und handeln, haben wir automatisch eine friedfertige und die Natur achtende Haltung. Wir erfahren uns als Teil des Ganzen und können somit dem Ganzen nicht mehr schaden. Das hat dann auch über kurz oder lang Auswirkungen auf unser Tätigkeitsfeld, auf unseren Beruf, weil wir dann die kognitive Dissonanz, „das tue ich, um zu überleben“ versus „das tue ich, weil ich Teil haben möchte, dass die Gesamtheit der Natur überlebt“, nicht mehr aushalten und das Umfeld unseres Berufes verändern oder gar Beruf wechseln. \nMein Fazit: Erst wenn wir uns nicht mehr manipulieren und spalten lassen, wenn wir uns nicht mehr an den Kanten links/rechts, Mann/Frau, arm/reich, Generationen, Religionen oder Nationen spalten lassen, und Angst durch Liebe und Vergebung ersetzen, lösen wir die Ursache von Machtmissbrauch, Gewalt und Krieg auf. Vergebung wird hier eine herausragende Rolle zukommen und sollte auch politisch aus einem ganzheitlichen Bewusstsein neu definiert werden. Wir dürfen uns durch Mega-Inszenierungen und Machtmachenschaften nicht mehr verunsichern lassen. \nStark sein und Mut haben heißt auch, dem schmalen Pfad des „Schönen, Wahren, Guten“ zu folgen, egal, was um uns herum geschieht. Jeder ist aufgerufen, diese Arbeit in sich zu tun und danach zu handeln. Es ist und bleibt ein individueller Prozess, der sich dann kollektiv auswirkt. Eine große Symphonie regionaler kultureller Identitäten, die sich friedlich und global vernetzen und zusammenwirken, ist hier mehr die Vision als eine globale alle Vielfalt nivellierende — marktradikale — Weltregierung und Oligarchie wie sie bisher besteht und nun auch mit transhumanistischer Agenda angestrebt wird. \nDer dazu nötige Bewusstseinswandel kann sehr plötzlich erfolgen, er ist im Grunde nicht aufzuhalten, da wir auf Jahrhunderte Pionierarbeit aufbauen können, die nicht umsonst gewesen ist. Wir sind ja hier und haben den Weg durch die unwirtliche Umgebung dieses spaltenden Zeitalters geschafft. Dabei haben wir uns nicht manipulieren lassen, von jenen, die von der Spaltung profitieren und haben uns zum Beispiel nach Erding begeben. Wir lassen uns nicht abhalten, an den Frieden zu glauben. Wir, das ist wirklich ein „breites bürgerliches Bündnis“ von Menschen über alle Generationen, Berufssparten und Glaubensrichtungen hinweg, die es satthaben, in einer von zerstörerischen Machtinteressen manipulierten Welt zu leben, die uns weismachen will, dass überall Mangel herrscht und die eigentliche Fülle der Schöpfung mittels Gehirnwäsche in ihr Gegenteil zu verkehren sucht. Dieses breite bürgerliche Bündnis spiegelt sich auch in der Bandbreite und Vielschichtigkeit des Rubikon. \nWichtig ist auch, immer wieder unsere eigenen Denkschablonen abzulegen und über die artifiziell, durch falsch verstandene kulturelle Konventionen, oft beliebig aus Machtinteressen gezogenen Grenzen zwischen links und rechts — einer der nach wie vor am massivsten eigesetzten Spaltungs-Kanten — mutig hinwegzusehen, die stattfindende Infiltration und Inversion zu erkennen und mit Herz und Verstand den Weg der Wahrheit zu suchen. \n„Es gibt keinen Weg zum Frieden, denn der Frieden ist der Weg“ (Mahatma Gandhi).\nDie „Für den Frieden“-Konferenz ist von Nuoviso filmisch begleitet worden und ist nun als DVD erhältlich. Ein Muss für alle vom Frieden bewegten! Mit dabei waren: Claus Biegert, Dieter Broers, Ruediger Dahlke, Daniele Ganser, Erich Hambach, Luca und Peter Herrmann, Ottavia Maceratini, Armin Risi, Barbara Rütting, Lajos Sitas, Lex von Someren und Andreas Winter.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.\nStimmen zum Buch:\n„Ich möchte allen Menschen raten, mutig zu sein, und sich nicht durch Angst erdrücken zu lassen. Wer mutig ist kann freudig und gewaltlos seinen Weg gehen. Das ist bestimmt nicht immer einfach. Aber Mut öffnet Türen, die sonst verschlossen bleiben. Die in diesem Buch abgedruckten Texte zeigen, wie wichtig Mut im 21. Jahrhundert ist.“\nDr. Daniele Ganser, Friedensforscher\n„Das ist ein ganz besonders Buch, denn mit jedem seiner vielfältigen Beiträge werden Sie eingeladen, ermutigt und inspiriert, sich mit all jenen zu verbinden, die künftig nicht mehr gegeneinander, sondern miteinander leben wollen.“\nDr. Gerald Hüther, Sachbuchautor und Vorstand der Akademie für Potentialentfaltung\n„In einer Zeit, in der regressive Kräfte sehr von den Verunsicherungen in unserer Gesellschaft profitieren, brauchen wir Mutmacher mit einem langen Atem. Menschen, die uns mit Fakten und Bildern speisen, die uns an unser eigenes Potential für Veränderung und Glück erinnern. Danke Rubikon! Für dieses Buch und für eure gesamte Arbeit.“\nVeit Lindau, Autor und Bewusstseinsforscher\n„Dieses einzigartige Buch macht großen Mut zur Veränderung. Es verwandelt Verzweiflung in Hoffnung, Wut in Liebe und ist ein kraftgebender Kompass durch schwere Zeiten. Für mich eines der wertvollsten Bücher der letzten Jahre.“\nJens Lehrich, Autor und Comedian\n„‚Nur Mut!‘ ist ein Buch, das den Leser dazu auffordert, sich selbst zu ermächtigen. Wer sich im aufrechten Gang den Problemen dieses Planeten entgegenstellt, macht sich zwar angreifbar, kann von sich aber behaupten, in der Stunde der Bewährung seine eigene Angst besiegt zu haben. Ohne solche Menschen hat unsere Spezies keine Zukunft. Die Belohnung für gelebten Mut ist ein Leben, in dem die Angst nur noch eine untergeordnete Rolle spielt.“\nKen Jebsen, investigativer Journalist \n„Nur, wenn wir uns selbst und unsere Gefühle erkennen, wenn wir unser Unbewusstes bewusst machen und aus dem kollektiven Stockholm-Syndrom, auf das man uns von Kindertagen an festgelegt und zu dem man uns erzogen hat, aussteigen, können wir wirkliche Liebe, vor allem aber unsere tägliche Unterdrückung erkennen. Dann können wir aus dem inneren wie äußeren Gefängnis aussteigen und unser eigenes Leben leben, in dem wir zu fühlen beginnen, was gut und ungut, was richtig und gelogen, was Liebe und was Ausbeutung und Unterdrückung ist. Wider den Gehorsam! Die Wahrheit schlummert in jedem von uns.“\nJens Wernicke, Autor und Publizist",
     "twitter-history": "[{       \"id\": 1228399411857907717,       \"url\": \"https://twitter.com/PParzival/status/1228399411857907717\",       \"date\": \"2020-02-14 19:23:37+00:00\",       \"text\": \"Tankstelle der ZuversichtEin Kongress in Erding zeigte auf, dass nur ein „radikaler Mittelweg“ Frieden und Heilung bringt.https://t.co/vYd29pMFSi\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178426,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57531       }}, {       \"id\": 1227937457607446529,       \"url\": \"https://twitter.com/DanieleGanser/status/1227937457607446529\",       \"date\": \"2020-02-13 12:47:58+00:00\",       \"text\": \"Kommentar Tankstelle der Zuversicht auf Rubikon vom 11.02.2020 https://t.co/2QrxTkUKfQ https://t.co/ka37POOwTF\",       \"replies\": 2,       \"retweets\": 6,       \"likes\": 27,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3300484563,              \"url\": \"http://www.danieleganser.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/943990972626677760/kumwkkmr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3300484563/1447843695\",              \"username\": \"DanieleGanser\",              \"name\": \"Daniele Ganser\",              \"description\": \"Schweizer Historiker und Friedensforscher\",              \"verified\": false,              \"created_date\": \"2015-05-27 15:39:20+00:00\",              \"location\": \"Münchenstein, Schweiz\",              \"followers\": 35526,              \"friends\": 6,              \"tweets\": 883,              \"liked_tweets\": 3,              \"lists_member\": 195,              \"media_shared\": 838       }}]"
}