{
     "url": "https://www.rubikon.news//artikel/produktionsfaktor-angst",
     "date": "2020-05-16",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Produktionsfaktor Angst",
     "article": "Der Profit braucht ständiges, nicht endendes Wachstum. Das gilt im Prinzip auch für die Gesundheitsindustrie. Deren — nach außen hin — höchstes Ziel ist demnach auch ihre größte Bedrohung: gesunde Menschen. Die Strukturen im Medizinbetrieb sind so gestaltet, dass immer wieder Krankheiten nicht geheilt oder gar durch die Behandlung erst hervorgerufen werden. Wenn das nicht mehr genügt, um ausreichendes Wachstum zu generieren — nun, dann muss man eben versuchen, auch an Gesunden zu verdienen. Der Schlüssel hierzu ist die Angst vor möglichen künftigen Erkrankungen. Da der präventive Sicherheitsstaat ohnehin en vogue ist, arbeitet auch die Gesundheitsindustrie mittlerweile verstärkt mit Vorsorge. Millionen kerngesunden Menschen ein pharmakologisches Erzeugnis spritzen können, ist der Traum aller Verkaufsstrategen in Pharmaunternehmen. Das Virus ist insofern für sie der größte anzunehmende Glücksfall.Im Jahr 2009 haben Wissenschaftler der Cochrane belegt, dass das weithin verschriebene und eingesetzte Grippe-Medikament Tamiflu kaum wirksam ist und überdies alle zugrunde liegenden Studien vom Hersteller beeinflusst wurden. Was ist davon zu halten, dass die Gemeinsame Kommission für Antivirale Therapie der Gesellschaft für Virologie (GfV), der Deutschen Vereinigung zur Bekämpfung der Viruskrankheiten (DVV) und der Paul-Ehrlich-Gesellschaft für Chemotherapie (PEG) nach der Aufdeckung dieses Skandals die Substanzgruppe der Neuraminidasehemmer, der Tamiflu und Relenza zuzuordnen sind, weiterhin als Grippe-Medikamente empfehlen? Mit anderen Worten: \nEine Medikamentengruppe ohne Evidenz für eine substanzielle Beeinflussung der Grippe wird als unverzichtbar für Risikopatienten und medizinisches Personal erklärt (1). \nWir haben es hier mit einer Blaupause für die Anwendung wirkungsloser Medikamente zu tun: Bei vagem Verdacht werden sie schnellstmöglich verabreicht, sodass Erfolge alleine daraus resultieren, dass manche Behandelte überhaupt keine Grippe hatten. Wer viele Menschen bei leichten Beschwerden behandelt, wird viele Heilungen beanspruchen können! \nBeinahe alles, was Behörden wie beispielsweise die Weltgesundheitsorganisation WHO zwischen 2004 und 2009 über die Neuraminidasehemmer mitteilten, um den Schein einer medikamentösen Behandlungsmöglichkeit zu wahren, ist unzutreffend. Das vor allem für Krankheitsepidemiologie zuständige Robert Koch-Institut (RKI) kommuniziert immer wieder mehr als 20.000 Grippetote in Deutschland (2). Laborbestätigt sind in den Jahren 2010 bis 2013 aber lediglich 26 bis 198 pro Saison (3)! \nDie Ende der 1990er-Jahre im Gefolge des AIDS-Skandals bei Blutern reaktivierte STIKO (Ständige Impfkommission des RKI) hat sich immer wieder durch industriefreundliche Entscheidungen hervorgetan. Vergessen und unterdrückt ist der Skandal um die Polioimpfung (Kinderlähmung), die heute als eine der großen Erfolgsgeschichten der Medizin gilt. In den 1950er-Jahren haben in den USA Albert Sabin (1906 bis 1993) und Jonas Salk (1914 bis 1995) unabhängig voneinander Impfstoffe (Vakzine) entwickelt: Sabin einen Lebendimpfstoff mit funktionsfähigen, abgeschwächten Viren, Salk einen Totimpfstoff mit inaktivierten Viren. Kurz nach Beginn der Massenimpfung mit dem inaktivierten Impfstoff von Salk wurden in den USA etwa 40.000 Kinder mit Poliomyelitis infiziert, mindestens 200 Fälle mit dauerhaften Lähmungen und zehn Todesfälle (4). \nDieser nach dem Hersteller als „Cutter-Zwischenfall“ bezeichnete Arzneimittelskandal verhinderte allerdings nicht, dass die Salk-Vakzine in der westlichen Welt — 1960 auch in Deutschland mit Empfehlung der STIKO — als Standard eingeführt wurde, obwohl Sabins oraler Impfstoff (Schluckimpfung) erwiesenermaßen verträglicher und kostengünstiger war. Doch Salk unterhielt offenbar bessere Beziehungen zu Pharmaindustrie und Politik. Sabin diente seine Vakzine den Russen an, sodass im Ostblock etwa zur gleichen Zeit Massenimpfungen erfolgten. Die erfolgreichen Impfkampagnen mit Sabins Lebendimpfstoff ausgehend von der Sowjetunion werden in westlichen Medien (zum Beispiel auch Wikipedia) totgeschwiegen. \nWährend es in Ostdeutschland mit der Impfeinführung 1960 zu einer drastischen Abnahme der Poliofälle kam, war in Westdeutschland nur eine mäßige Reduktion zu beobachten und es traten zahlreiche Impfschäden auf (5). Letztere, „unspezifische Effekte“ genannte Nebenwirkungen von Impfungen werden nur bei inaktivierten Impfstoffen, aber nicht bei Lebendimpfstoffen beobachtet (6). \nErst nach der Zulassung des Sabin-Impfstoffes in der Bundesrepublik 1962 kam es wie in der DDR zu einem Verschwinden der Polio, die seit 1986 in Deutschland als ausgerottet gilt. Noch etwas anderes kann man aus der Geschichte der Polioimpfung lernen: wie leichtfertig aus tierischen Stoffen ohne ausreichende Absicherung Medikamente gewonnen werden. Vor ihrer Einführung im Jahr 1955 waren beide Polioimpfstoffe mit dem Simian-Virus (SV40, auch als „Affenvirus“ bekannt) kontaminiert; das Virus befand sich in Nierenzellen von Rhesusaffen, die zur Herstellung der Impfstoffe dienten (7). \nJede dritte Impfcharge soll in jenen Jahren betroffen gewesen sein. Mehrere Millionen Kinder und Jugendliche in Europa, der Sowjetunion und den USA der Geburtsjahrgänge zwischen 1941 und 1961 sind daher unwissentlich von ihren Ärzten mit SV40 infiziert worden. \nBei Hamstern löst das Virus todbringende Tumore aus (8). Seit den 1980er-Jahren wurden Viruspartikel oder sogar intakte Viren von Forschern in bestimmten Bindegewebstumoren (Mesotheliomen), bei Hirntumoren und in einigen Formen von Knochenkrebs gefunden (9). Die Krebsarten mit SV40 beim Menschen sind die gleichen, die das Virus in Hamstern auslöst. \nEin zwingender Zusammenhang mit einer bestimmten Krebsart beim Menschen ließ sich bisher allerdings in keinem Fall erhärten. Erst 1961, lange nach Entdeckung der trojanischen Pferde, wurde das Produktionsverfahren geändert. In jüngster Zeit ist fetales Kälberserum, das aus dem Blut von Kuhföten gewonnen wird, als Nährmedium für Virusimpfstoff- und Stammzellkulturen in den Fokus gelangt, als 100.000 Liter falsch deklariert auf den Markt kamen (10). Fetales Kälberserum darf nur eingesetzt werden, wenn es vom European Directorate for the Quality of Medicines and Healthcare (EDQM) in Straßburg zertifiziert ist. \nAber wie stellt man eine Zertifizierung für solche Mengen sicher? Über tierische Produkte können krankheitserregende Eiweiße jederzeit in Medikamente und bei Umgehung des Magen-Darm-Traktes auch ohne Schutzbarriere in den menschlichen Körper gelangen. Bei der heute üblichen Massenherstellung vermeintlich „personalisierter“ Medikamente sind Massenerkrankungen ein stetes Damoklesschwert. Auch deswegen sollte jeder Medikamentengabe, insbesondere Injektionen und Infusionen, eine zwingende Notwendigkeit und Risikoabwägung vorausgehen. \nDer HPV-Impfstoff Gardasil (gegen Humane Papillomviren zur Vorbeugung von Gebärmutterhalskrebs), der schon vor (!) dem Abschluss von Studien zugelassen wurde, avancierte nach einer Impfempfehlung durch die STIKO bereits im ersten Jahr der Zulassung 2007 zum umsatzstärksten Medikament (11). Der Vorsitzende der STIKO erhielt übrigens im Jahr davor vom Hersteller einen mit 10.000 Euro dotierten Preis für „Hervorragende Leistungen zur Förderung des Impfgedankens“ (12). In zeitlichem Zusammenhang mit der Impfung ereigneten sich immer wieder unklare Todesfälle von Mädchen und bestätigten schwerwiegende Nebenwirkungen — etwa 8 Prozent aller Nebenwirkungen (13). \nDennoch ist die Impfempfehlung für Mädchen sogar auf das Alter von 9 bis 14 Jahren vorgezogen worden (14, 15). Der damalige STIKO-Vorsitzende wechselte 2008 zur Pharmafirma Novartis, als aus dem Tod von Mädchen ein Medienskandal wurde. Nachträglich bekannt gewordene Studien aus der Zeit vor der Zulassung hatten auf Gefahren hingewiesen, waren aber nicht öffentlich zugänglich. Es ist sicher kein Zufall, dass der Impfstoff nicht gegen ein inaktives Placebo, sondern gegen das neurotoxische Aluminium getestet wurde, um Nebenwirkungen zu untersuchen (16). \nZwei Studien suggerieren, dass der Impfstoff ungiftig für das Nervensystem wäre und daher problemlos verabreicht werden könne (17, 18). Wer sich die Mühe macht, die Studienergebnisse nachzulesen, stellt allerdings fest, dass die Nachbeobachtungszeit für neurologische Erkrankungen wie Multiple Sklerose lediglich zwei beziehungsweise drei Jahre betrug, was nichts besagt, weil solche Krankheiten oft erst nach einer wesentlich längeren Zeit auftreten. Eine verringerte Eierstockfunktion mit verzögerter erster Regelblutung und unklare chronische vegetative Symptome sind ein offenes Thema der Impfung (19, 20).\n90 Prozent der HPV-Infektionen können zu Genitalwarzen führen und heilen spontan aus (21). Dass HPV-Infektionen Zervixkarzinome verursachen, ist bis heute nicht bewiesen, und nur für höchstens 27 Prozent der jährlich etwa 4.500 Fälle wird HPV verantwortlich gemacht (22). Selbst unter günstigsten Annahmen (Reduktion der Krebsvorstufen um 70 Prozent) müssen 98 Mädchen geimpft werden, um einem Zervixkarzinom vorzubeugen (23, 24)! \nDie Fragwürdigkeit der Impfung kann man auch daraus ableiten, dass für Impfstoffe gegen vier oder neun der mutmaßlich krebserzeugenden HPV-Viren kein höherer Schutz als für den gegen nur zwei Viren wirksamen Impfstoff belegt ist (25). Der medizinische Sinn muss auch in Zweifel gezogen werden, wenn die HPV-Impfung als Ersatz für Abstriche vom Gebärmutterhals propagiert wird: Schützt die HPV-Impfung nicht gegen alle bösartigen Neubildungen, dann bleibt der Abstrich vom Gebärmutterhals trotz einer extrem hohen Zahl falsch positiver Befunde — 125 für ein Karzinom (26) — zum Ausschluss eines Karzinoms unerlässlich (27). \nBeim Abstrich werden aber ohnehin alle Krebsfälle entdeckt, sodass die Impfung keine Todesfälle verhüten würde. Ein vergleichbares Missverhältnis zwischen Nutzen und Risiken bestand auch bei der Pockenimpfung, die seit 1979 — als die WHO die Ausrottung der Pocken verkündete — nicht mehr durchgeführt wird. Vorher hatte die STIKO in der Bundesrepublik Deutschland mindestens 360 Todesfälle und 984 Dauerschäden in Zusammenhang mit der Impfung dokumentiert, obwohl nur sieben Todesfälle sicher auf Pocken zurückgeführt wurden (28, 29). \nIn Großbritannien war der Impfzwang bereits 1948 entfallen, ohne dass danach die wenigen Pockenfälle zugenommen hätten. Trotz der hohen Gesundheitsrisiken der Pockenimpfung, auf die zwei Drittel aller Impfkomplikationen entfallen waren (30), hat sich die Bundesregierung im Jahr 2004 auf Empfehlung der STIKO mit dem Impfstoff für die gesamte Bevölkerung bevorratet, um beim Wiederauftreten der Pocken gewappnet zu sein (31). Der Impfstoff ist allerdings aufgrund seines Schädigungspotenzials gar nicht zugelassen...\nUnd da wäre noch der „Schweinegrippe“-Impfskandal. Diese „neue Grippe“ ausgelöst durch einen Subtyp des Influenza-A-Virus H1N1 stellt keine schwere Form der Grippe dar. Dennoch hat die WHO 2009 eine Pandemie mit der höchsten Alarmstufe ausgerufen, weil hierfür ein großes Verbreitungsgebiet ohne besondere Gefährdung ausreicht. \nEntsprechend hielt die „Schweinegrippe“ weltweit die Medien in Atem und veranlasste öffentliche Stellen dazu, Impfaktionen ohne Risikoabwägung zu propagieren. \nBis Dezember 2015 sind in der Eudra-Vigilance-Datenbank der European Medicines Agency (EMA) mehr als 1.500 Fälle von „Schlafkrankheit“ (Narkolepsie) in Zusammenhang mit der Impfung gemeldet worden, darunter 51 aus Deutschland. Die Opfer der überflüssigen Impfung sind in Deutschland und für die Ärzteschaft nur eine Randnotiz. Das Deutsche Ärzteblatt spricht von einer „rätselhaften Epidemie von Narkolepsie-Erkrankungen, zu der es 2009/10 nach der Grippeimpfung mit Pandemrix gekommen war“ und erklärt, dass es sich um eine „Autoimmunerkrankung gegen Hypocretin-Rezeptoren im Schlaf-Wach-Zentrum des Gehirns“ handeln dürfte (32). \nDie Beschreibung der Strukturschädigung vernebelt die Ursache. Durch den zweiten „Schweinegrippe“-Impfstoff Focetria sind keine Schädigungen bekannt geworden. Der Skandal ist weniger ein Skandal der Pharmafirma GlaxoSmithKline (GSK), die den Impfstoff Pandemrix herstellt, sondern ein Skandal der Ärzte in öffentlichen Gesundheitseinrichtungen und Impfgremien, die sich ohne Not für die Impfung einsetzten. \nKein Impfstoff kann zuverlässig frei von unerwünschten immunologischen Effekten sein, da Eiweißverbindungen unter Umgehung des Magen-Darm-Traktes in den Organismus eingebracht werden. Circa 1.500 Schädigungen bei über 30 Millionen Impfdosen liegen im Rahmen der Häufigkeit von Impfstoffreaktionen. Zu rechtfertigen wäre der Einsatz eines neu zugelassenen Impfstoffes aber nur, wenn die Erkrankung mit einer starken Beeinträchtigung und hohen Sterblichkeit einherginge. Das war bei der „Schweinegrippe“ definitiv nicht der Fall. Auch die jährlich neu zusammengestellten Subtypen-Impfungen zur „Grippeprävention“ sind nachweislich ineffektiv und beinhalten unerwünschte Impfwirkungen. Selbst gegenüber den in der Impfung enthaltenen Virentypen verbleibt nach drei Monaten nur noch eine 50-prozentige Schutzwirkung (33). \nIm Leitfaden der Vakzine-Arbeitsgruppe des Komitees für Medizinische Produkte zur Anwendung beim Menschen (CHMP) der EMA heißt es lapidar: \n„Den für einen Schutz vor Grippeerkrankungen verwendeten immunologischen Korrelaten fehlt es an Evidenz“ (34). \nOb beide Hersteller die Impfkampagnen befeuerten oder nicht, die flächendeckenden Impfungen, vor allem in Skandinavien, und die weltweite Bevorratung mit Impfstoffen und „Grippemitteln“ waren ein Riesengeschäft auf Kosten der Steuerzahler ohne jeglichen Gesundheitsnutzen — ermöglicht durch Aussagen und Entscheidungen von Ärzten mit „Expertenstatus“. \nDie Verantwortlichen bei der WHO und den nationalen Impfkommissionen sind weiterhin im Amt, wenn auch ohne Würde. Seit die Finanzierung der WHO inzwischen nur noch zu etwa einem Fünftel aus den Beiträgen der Mitgliedstaaten erfolgt und die übrigen Mittel von privaten Geldgebern, Stiftungen und der Industrie stammen, hat die ehemals angesehene Institution ihre Unschuld verloren. \nUnverändert empfiehlt die STIKO eine jährliche Grippeimpfung für Personen über 60 Jahre, alle Bewohner von Pflegeheimen sowie beim Vorliegen von Grunderkrankungen mit erhöhtem Risiko für Komplikationen, ohne dass der Nutzen belegt wäre (35). Die Mehrzahl der STIKO-Mitglieder weist bereits gemäß Selbstdeklaration Interessenkonflikte mit Impfstoffherstellern auf (36). Dieser kommerzielle Einfluss erklärt auch die inzwischen schon dogmatische Durchsetzung von Impfkampagnen, die vor einer menschenverachtenden Diffamierung von Impfkritikern nicht zurückschreckt. Wenn die Weltgesundheitsorganisation Menschen, die sich gegen Impfungen aussprechen, mit der tödlichen Seuche Ebola vergleicht, wird deutlich, dass es nicht mehr um eine bestmögliche Medizin geht. \nInzwischen ist die Stiftung von Melinda und Bill Gates, dem reichsten Ehepaar dieses Planeten, der größte private Geldgeber der WHO. Diese Stiftung hat weltweite Pflichtimpfungen ganz oben auf ihrer Agenda und hält gleichzeitig riesige Aktienpakete an Impfstoffherstellern (37). \nDas Vertrauen der Bevölkerung in Impfungen wird auch durch offizielle Stellen wie dem Paul-Ehrlich- (PEI) oder Robert Koch-Institut (RKI) untergraben, wenn Impfstoffe nach Todesfällen von Kindern durch die Hersteller vom Markt genommen und ursächliche Zusammenhänge ohne stichhaltige Untersuchungen bestritten werden. Zuletzt geschehen beim Sechsfachimpfstoff Hexavac des Herstellers Sanofi Pasteur MSD. Nach 254 (!) unerwarteten Todesfällen in zeitlicher Nähe zur Impfung wurden die Studienergebnisse jahrelang zurückgehalten und dann wegen Verzerrungseffekten als nicht auswertbar eingestuft (38). Und dann ist bis heute auch den wenigsten Medizinern bekannt, dass Impfstoffe in ihrer Unbedenklichkeit nicht durch wirkliche Placebo-Studien abgesichert sind (39), also nicht die Minimalstandards für Medikamente erfüllen müssen. \nEbenso wenig sind Zeitpunkte und Häufigkeiten der Impfungen im Kleinkindesalter durch valide Studien ermittelt. Ohne Beimischung sogenannter Wirkverstärker führt die Zufuhr entsprechender Antigene zu keiner verwertbaren immunologischen Reaktion, so dass durch die zahlreichen Impfungen im Kleinkindesalter — bis zu 34 Impfungen! — eine unnötige Belastung mit Aluminium resultiert (40). \nBei alten Menschen, für die gerade bei erhöhtem Krankheitsrisiko Impfungen gegen Grippe und Pneumokokken empfohlen werden, ist die Wirksamkeit wegen einer veränderten Antikörperproduktion bekanntermaßen unzureichend (41). Wer sich genau informiert, entdeckt bei Impfungen mehr ungeklärte Fragen als gesicherte Antworten. Auch ein Grund, warum Studiendaten über Impfungen und Meldungen von Nebenwirkungen über eine eigene Behörde (Paul Ehrlich-Institut) vor der Öffentlichkeit weitgehend geheimgehalten werden. \nImpfungen sind nicht die Erfolgsgeschichte als die sie in den Medien dargestellt werden. Überall auf der Welt waren die Erkrankungen, gegen die Impfungen eingeführt wurden, bereits vorher stark rückläufig. Und nicht dort, wo es viele Impfverweigerer gibt, kommt es zu Epidemien, sondern in Bürgerkriegsländern. Der sogenannte Bibelgürtel in den Niederlanden, wo streng gläubige Menschen leben, die grundsätzlich Impfungen ablehnen, ist genauso wenig ein Hotspot ansteckender Infektionskrankheiten wie die deutschen Universitätsstädte mit Impfraten weit unter 90 Prozent. \nDort sollte es nach der Theorie der sogenannten Herdenimmunität zwingend zu regelmäßigen Krankheitsausbrüchen kommen. Die Sterblichkeit der Menschen im Bibelgürtel ist ebenso wie die der Zeugen Jehovas, die Blutprodukte verweigern, nicht erhöht. Umgekehrt gibt es gerade auch in Ländern mit Impfpflicht regelmäßig Ausbrüche der Krankheiten, gegen die alle geimpft sind, zum Beispiel Keuchhusten in Australien. Auch unter den 32 Masernfällen in Hildesheim zu Beginn des Jahres 2019 waren sieben Betroffene einmal und fünf Betroffene zweimal geimpft (42). \nImpfungen bieten weder einen 100-prozentigen Schutz gegen bestimmte Krankheiten noch sind sie ohne Risiken. Durch die in das Gewebe unter Umgehung unseres schützenden Magen-/Darm-Traktes eingebrachten Fremdeiweiße und Fremdpartikel, ohne die keine Impfung überhaupt wirkt, kann und muss es immer wieder zu lebensbedrohlichen und tödlichen Reaktionen des Immunsystems kommen. \nBesonders brisant ist dabei, dass die Risikopersonen mit keinem Test vorher ermittelt und ausgeschlossen werden können. Das amerikanische Center of Disease Control (CDC) hat in einer Analyse von mehreren 100.000 Impfungen relevante Impfreaktionen bei jedem Zehnten ermittelt (43). Von wegen also Krankheitsvermeidung ohne Reue! \nWenn selbst der Leiter des industriefreundlichen Robert Koch-Instituts (RKI) von der Einführung einer Impfpflicht abrät, dann ist ihm wohl allzu klar, dass sich die unabdingbaren „Kollateralschäden“ bei Zwangsgeimpften weniger leicht unter den Teppich kehren lassen werden als bei denen, die freiwillig ihre Zustimmung erteilt haben. \nGanz undogmatisch kommt es auch bei Impfungen darauf an, risikoadaptiert für jede Krankheitsart zu entscheiden. Impfungen machen dann Sinn, wenn durch sie mehr Todesfälle und Behinderungen verhindert werden können als durch die Impfung auftreten. Für die Masern mit zum Beispiel 534 Fällen im Jahr 2018 und einer bleibenden Behinderung oder Todesfall pro circa 1.000 Erkrankungen müssen zur Verhütung eine Erkrankung alle 650.000 Geburten pro Jahr geimpft werden. Und erst mit circa einer Million Impfungen kann der eine zu erwartende schwere oder tödliche Verlauf verhindert werden. Die Risiken der Impfung müssen also mindestens 1.000 Mal geringer sein als die der Erkrankung. Die Quote für schwere Impfreaktionen liegt aber bei mindestens einem Fall pro eine Million Impfungen (44). Und wegen mangelnder systematischer Untersuchungen über Impfschäden ist die Dunkelziffer hoch. \nDie wenig erforschten chronischen Gesundheitsrisiken durch Impfungen sind darin noch gar nicht enthalten. Sinn würde eine allgemeine Impfung also erst bei mehreren Tausend Erkrankungsfällen wie zum Beispiel in der Ukraine machen. Die derzeitige Hysterie um eine Impfpflicht ist jedenfalls nicht von Fakten gestützt:\nBisher ist nirgendwo eine Krankheit durch eine Impfpflicht ausgerottet oder zurückgedrängt worden. \nDie vermeintliche Zunahme von Masernerkrankungen in Europa beruht lediglich darauf, dass die WHO zur „Region Europa“ — ganz in der Perspektive der NATO — auch Israel, die Ukraine und andere ehemalige Sowjetrepubliken zählt. In den Staaten der EU sind nicht einmal 20 Prozent der kommunizierten 82.596 Masernfälle lokalisiert (45). \nAls es im Jahr 2001 in Deutschland 6.039 Masernerkrankungen gab, war eine Impfpflicht kein Thema. Bei 534 Fällen im Jahr 2018 (46) aber schon. \nImpfungen lassen auch erkennen, mit welch gespaltener Zunge Ärztelobbyisten sprechen. Während man Menschen, die Impfungen verweigern, soziale Verantwortungslosigkeit vorwirft und eine Impfpflicht fordert, wird die weit größere Infektionsgefahr durch eingeschleppte Krankheitserreger über globalisierte Warentransporte, Fernreisen etc. ignoriert. \nWer sich aber ernstlich Sorgen um Krankheitsepidemien macht, der müsste dann auch längst eine Quarantäne für all jenes fordern, das aus fernen Ländern mit anderen Mikroben zu uns kommt.",
     "twitter-history": "[{       \"id\": 1262006801530335241,       \"url\": \"https://twitter.com/Robert19594/status/1262006801530335241\",       \"date\": \"2020-05-17 13:07:23+00:00\",       \"text\": \"Mit Angst- und Panikmache steuert man die Masse#CoronavirusProduktionsfaktor Angst | Rubikon - Magazin für die kritische Masse https://t.co/lAZS6jUHs3\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1013113352485265409,              \"url\": \"https://tbreitschneider.home.blog/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1069157211925082112/o5AztIvO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1013113352485265409/1601554493\",              \"username\": \"Robert19594\",              \"name\": \"Robert1959\",              \"description\": \"Ich stelle Fragen, weil ich Antworten will. Auf der Suche nach der Wahrheit. 🇨🇭🇨🇿\",              \"verified\": false,              \"created_date\": \"2018-06-30 17:33:40+00:00\",              \"location\": \"\",              \"followers\": 1857,              \"friends\": 1963,              \"tweets\": 33734,              \"liked_tweets\": 73481,              \"lists_member\": 2,              \"media_shared\": 1165       }}, {       \"id\": 1261788469086601217,       \"url\": \"https://twitter.com/axelmeyerko/status/1261788469086601217\",       \"date\": \"2020-05-16 22:39:48+00:00\",       \"text\": \"Über die nachgewiesene Nutzlosigkeit von Impfpflicht.https://t.co/HkgX2nGDAg\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 457732957,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1739819232/AxelPortrait03_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/457732957/1598992446\",              \"username\": \"axelmeyerko\",              \"name\": \"Axel Meyer\",              \"description\": \"In Zeiten der universellen Täuschung wird das Aussprechen der Wahrheit zur revolutionären Tat. - George Orwell\",              \"verified\": false,              \"created_date\": \"2012-01-07 19:12:45+00:00\",              \"location\": \"\",              \"followers\": 791,              \"friends\": 611,              \"tweets\": 17123,              \"liked_tweets\": 18195,              \"lists_member\": 4,              \"media_shared\": 272       }}, {       \"id\": 1261745535406538757,       \"url\": \"https://twitter.com/pecco51/status/1261745535406538757\",       \"date\": \"2020-05-16 19:49:12+00:00\",       \"text\": \"Produktionsfaktor Angst | Rubikon - Magazin für die kritische Masse https://t.co/jhcidf7VOv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 811496796895772672,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/856093911839895552/0RtOynND_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pecco51\",              \"name\": \"Johanna Rodriguez\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-12-21 09:01:28+00:00\",              \"location\": \"Kanarische Inseln, Spanien\",              \"followers\": 11,              \"friends\": 126,              \"tweets\": 22,              \"liked_tweets\": 38,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1261733477055168513,       \"url\": \"https://twitter.com/DrKassandraPari/status/1261733477055168513\",       \"date\": \"2020-05-16 19:01:17+00:00\",       \"text\": \"Produktionsfaktor AngstDer Traum aller Pharma-Verkaufsstrategen ist es, Millionen von Gesunden ein pharmakologisches Produkt aufzuschwatzen. Exklusivabdruck aus „Der betrogene Patient“. https://t.co/7jSgMz6zhH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1261613036739211264,       \"url\": \"https://twitter.com/Woculus1/status/1261613036739211264\",       \"date\": \"2020-05-16 11:02:42+00:00\",       \"text\": \"Hier Fakten zur Impf-Illusion und Impf-Kriminaltät. Wer fundierte Daten hat, die Darstellung zu widerlegen, ist herzlich willkommen!Produktionsfaktor Angst | Rubikon - Magazin für die kritische Masse https://t.co/vHrv1Wgx6g\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1241048223067910144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290256159379795968/i5pg5ugV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1241048223067910144/1589463375\",              \"username\": \"Woculus1\",              \"name\": \"Woculus (Masken-Account)\",              \"description\": \"Wer mit 20 kein Sozialist ist, hat kein Herz.Wer mit 40 immer noch Sozialist ist, hat keinen Verstand. --Churchill--Ceterum censeo, Merkelem esse delendam\",              \"verified\": false,              \"created_date\": \"2020-03-20 17:06:09+00:00\",              \"location\": \"Köln\",              \"followers\": 463,              \"friends\": 232,              \"tweets\": 9127,              \"liked_tweets\": 23800,              \"lists_member\": 0,              \"media_shared\": 276       }}, {       \"id\": 1261595945684414464,       \"url\": \"https://twitter.com/ManfredWirth/status/1261595945684414464\",       \"date\": \"2020-05-16 09:54:47+00:00\",       \"text\": \"Produktionsfaktor Angst | Rubikon - Magazin für die kritische Masse https://t.co/KIjzgcDVTn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}, {       \"id\": 1261586969689231360,       \"url\": \"https://twitter.com/GadoWager/status/1261586969689231360\",       \"date\": \"2020-05-16 09:19:07+00:00\",       \"text\": \"Produktionsfaktor Angst | Rubikon https://t.co/Lkvr0uwSZo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 6,              \"media_shared\": 654       }}]"
}