{"url": "https://www.rubikon.news//artikel/der-corona-tod", "date": "2020-06-08", "source": "rubikon.news", "label": "fake", "header": "Der Corona-Tod", "article": "Über Wochen zeigten Fernsehmonitore Ärzte und Schwestern auf Intensivstationen, die vermummt um das Leben Covid-Kranker kämpften. In Wirklichkeit herrschte auf deutschen Intensivstationen gähnende Leere. Und das war ein Segen für die Kranken. Freie Betten haben mehr Leben gerettet als die Intensivmediziner mit ihren Beatmungsgeräten und Medikamentenorgien. Dies legen jedenfalls die hohen Sterberaten in anderen europäischen Ländern mit voll besetzten Intensivstationen nahe.Das Zitat des österreichischen Jung-Kanzlers Sebastian Kurz ist längst zur Persiflage verkommen: \n„Bald wird jeder von uns jemanden kennen, der an Corona gestorben ist“ (1). \nIn Wahrheit muss es heißen, dass jeder Mensch hierzulande mindestens einen Menschen kennt, der maßgeblich oder ausschließlich durch eine ärztliche Behandlung sein Leben lassen musste. \nJedes Jahr sterben mindestens 300.000 Menschen in Deutschland an den Folgen ärztlicher Behandlungen (2). Bei Covid-19 konnten die Zahlenakrobaten der Johns-Hopkins-University und des Robert Koch-Instituts im Vergleich dazu nicht mehr als 8.600 Todesfälle in 4 Monaten dem Virus zuschreiben (3). Es ist also bedeutend riskanter sich bei irgendwelchen Krankheitssymptomen behandeln zu lassen als an einer Covid-19-Infektion zu erkranken. Aber woran sind die Covid-Zählopfer wirklich gestorben? War es das Virus? Waren es Vorerkrankungen? Oder doch eher die vermeintlich lebenserhaltende Intensivmedizin?\nAm Segen der Intensivmedizin darf und muss man schon deswegen zweifeln, da ein österreichischer Intensivmediziner im dortigen Staatsrundfunk in entwaffnender Ehrlichkeit verlauten ließ, dass man die schweren Covid-19-Verläufe inzwischen ganz gut im Griff hätte. Seien anfänglich 80-90 Prozent der Erkrankten auf Intensivstationen verstorben, läge die Sterberate jetzt nur noch bei 20-40 Prozent (4). \nDa weder die Krankheitsverläufe anfänglich heftiger waren, noch zwischenzeitlich ein wirksames Medikament gefunden wurde, müssen in den ersten Wochen 2 von 3 Kranken an der Therapie gestorben sein.\nMan darf auch bezweifeln, dass Kranke wegen einer Beatmung und Medikation überlebt haben, sondern eher trotz dieser Maßnahmen. Dabei waren die schulmedizinischen Reflexe mit Fiebersenkung und Hemmung der Reaktionen des Immunsystems durch Kortisonpräparate von Anfang an unsinnig (5). Bei einer Krankheit wie einer Virusinfektion, gegen die es kein spezifisches Medikament gibt, ist die Unterdrückung der körpereigenen Abwehrreaktionen das Verkehrteste, was man tun kann. Aber seit die Pharmaindustrie in der 2. Hälfte des 19. Jahrhunderts begann, das Zepter in der Krankenbehandlung zu übernehmen, ist das Immunsystem des Kranken zum Ziel der Therapie geworden. Krankenbehandlung wurde zu einem Kampf gegen die Kranken und nicht gegen die Krankheiten. \nÄrzte in Kliniken, die auf eine Beatmung und Symptomunterdrückung verzichtet haben, berichteten nur von vereinzelten Todesfällen (6). Vergleichbare Diskrepanzen im Überleben sind auch für die sog. spanische Grippe im Vergleich zwischen Schulmedizin und alternativer Therapie überliefert (7). Die Schulmedizin hat nichts von ihrer Gefährlichkeit eingebüßt.\nDie Toten der Intensivstationen sind nicht der einzige Beleg dafür, dass die Therapieversuche bei Covid-19 gesundheitsschädlicher als das Virus waren. Die hohen Sterbezahlen unter dem medizinischen Personal in Italien und Spanien sind wahrscheinlich auf Medikamente zurückzuführen. Frühzeitig verbreitete sich dort das Gerücht, dass das Malariamittel Hydroxychloroquin vor Covid-19 schützen könnte. Ein fataler Irrtum. Besonders im Mittelmeerraum, da dort nicht wenige Menschen einen Enzymdefekt aufweisen, bei dem dieses Medikament die roten Blutkörperchen auflöst (8). Seriöse Studien belegen bisher überall eine deutlich erhöhte Sterblichkeit Covid-19-Kranker, wenn sie Hydroxychloroquin erhielten. \nZusätzlich wurden in den Mittelmeerländern Antibiotika noch fahrlässiger verordnet und geschluckt als in anderen europäischen Ländern (9). Die oft in Kombination eingenommenen Medikamente aus der Gruppe der besonders nebenwirkungsträchtigen sogenannten Reserveantibiotika ergeben zusammen mit anderen Substanzen wie Hydroxychloroquin einen toxischen Cocktail. Durch die Zerstörung des Mikrobioms schädigen alle Antibiotika unser Immunsystem. Dies gilt besonders für alte Menschen, die meist eine stark eingeschränkte Nierenfunktion haben und daher schnell überdosiert sind.\nZum intensivmedizinischen Versuchslabor gehörten und gehören noch weitere Substanzen ohne erwiesenen Nutzen, die sich durch schwere unerwünschte Wirkungen auszeichnen (10). Ganz vorne dabei, der gepushte „Hoffnungsträger“ Remdesivir, der schon bei Ebola nicht über leere Versprechungen hinauskam. Die weiter forcierten Experimente mit Remdesivir sind wohl ausschließlich der Tatsache geschuldet, dass ein Ladenhüter Umsatz bringen muss.\nObwohl die Medizin als Ersatz für den früher als Allheilmittel eingesetzten Aderlass inzwischen die Gerinnungshemmung des Blutes erkoren hat, wurde bei den schwer kranken Covid-19-Patienten monatelang darauf verzichtet. Dabei ist eine Thromboseneigung nicht nur eine bekannte Komplikation bei einer schweren Grippe (11), sondern immer dann relevant, wenn Kranke bewegungslos im Bett liegen. Verstopfungen von Venen sind bei bettlägerigen Patienten ohne Eigenbewegung seit Jahrzehnten ein bekanntes Risiko. Durch die für eine Beatmung notwendige Lähmung der Muskulatur (sog. Relaxation) wurde dies noch provoziert.\nEs dauerte aber Monate bis man bei Autopsien Verstorbener das Problem verstopfter Blutgefäße durch Thrombosen überhaupt erkannte. Das deutsche Robert Koch-Institut sprach noch im April gar ein Sektionsverbot aus (12)! Die dort tätigen Tier- und Menschenmediziner sind durch ihre jahrzehntelange Nähe zur Pharmaindustrie offenbar so von einem Vertuschungsreflex durchdrungen, dass sogar weitere Umsätze mit Gerinnungshemmern wochenlang verhindert wurden...  \nZumindest in der Lombardei könnte noch ein weiterer medizinischer Faktor hinzukommen: eine Impfung gegen Meningokokken. In einer großangelegten Kampagne wurden im Herbst 2019 bevorzugt Risikogruppen geimpft (13). \nStudien haben inzwischen nicht nur belegt, dass Impfungen bei alten Menschen keinen Nutzen haben (14). Impfungen können auch das Risiko für andere Infektionskrankheiten erheblich erhöhen (15).\nNicht das Virus ist für die Personengruppe alter und multimorbider Menschen so besonders gefährlich. Es sind die Ärzte! Alte Menschen werden gerade bei Vorerkrankungen noch stärker durch alle schulmedizinischen Behandlungen beeinträchtigt als jüngere. Alle Medikamente werden wegen einer geringeren Funktion der Organe langsamer abgebaut und ausgeschieden. Gerade die ab der Mitte des Lebens jährlich um etwa 1 Prozent abnehmende Nierenfunktion gebietet im Alter den Verzicht auf Arzneien.\nDas Risiko unerwünschter Wirkungen verdoppelt sich pro 5 gleichzeitig gegebener Medikamente durch die Interaktion der Substanzen. Dies gilt allerdings nur für das mittlere Lebensalter. Jenseits von 70 Lebensjahren verzehnfacht sich das Risiko (16)! Das im Alter weniger leistungsfähige Immunsystem darf keinesfalls in seiner Funktion beeinträchtigt werden. Dies passiert aber, wenn man Fieber senkt und Kortison verabreicht. Jedes Grad Körpertemperatur vervierfacht die Aktivität unserer weißen Blutkörperchen. Es ist also alles andere ein Naturereignis, wenn bei Covid-19 vor allem die Alten gestorben sind.   \nUnd was würde ich bei einer Viruspneumonie tun? In jedem Fall in häuslicher Pflege bleiben. Antibiotika, Kortison und Co. sind unsinnig. Intensivmedizin mit Beatmung rettet keinem alten Menschen sein bisheriges Leben. Wenn er nicht daran verstirbt, bezahlt das verkürzte Restleben durch zusätzliche Beeinträchtigungen wie dauerhafte Atemnot, Dialyse und Demenz.\nIst eine Lungenentzündung wirklich der schlimmste Tod? Wohl nicht, da es doch in ziemlich allen Sprachen dieser Welt den Spruch gibt, dass eine Lungenentzündung die Freundin des alten Mannes sei. Und wohl auch der Freund der alten Frau. Natürliche Todesursachen sind in der Regel humaner als menschengemachte.\nIn vielen Ländern haben auch Schwestern, Pfleger und Ärzte darauf hingewiesen, dass Behandlungen schaden. \nDie Medien haben diese Stimmen unterdrückt und nur dem Getöse des medizinisch-industriellen Komplexes eine Bühne gegeben. Dessen Lärm war freilich nur leeres Geklapper, um ein Geschäft zu beflügeln, das von der Beschädigung der Gesundheit lebt.", "twitter-history": "[{       \"id\": 1274585137288749059,       \"url\": \"https://twitter.com/schaechterle/status/1274585137288749059\",       \"date\": \"2020-06-21 06:09:12+00:00\",       \"text\": \"Der Corona-TodBehandlungen sind oft schlimmer als Krankheiten — auch während der Pandemie.von Gerd Reutherhttps://t.co/RBNs6hckjz\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://tapbots.com/software/tweetbot/mac rel=nofollow>Tweetbot for Mac</a>\",       \"poster\": {              \"id\": 152734006,              \"url\": \"http://linktr.ee/schaechterle\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/970846192/Super_Smiley_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/152734006/1591441054\",              \"username\": \"schaechterle\",              \"name\": \"Paul\",              \"description\": \"M.E. sind die 4 Kardinaltugenden: Liebe (gegenüber allen Menschen), Vergebung, Mäßigung, Wahrheitsliebe.\",              \"verified\": false,              \"created_date\": \"2010-06-06 19:00:09+00:00\",              \"location\": \"\",              \"followers\": 172,              \"friends\": 200,              \"tweets\": 23914,              \"liked_tweets\": 58488,              \"lists_member\": 16,              \"media_shared\": 367       }}, {       \"id\": 1270210106697961472,       \"url\": \"https://twitter.com/SteffenPrag/status/1270210106697961472\",       \"date\": \"2020-06-09 04:24:23+00:00\",       \"text\": \"https://t.co/XhJMgq3IwV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1095603074138284032,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1251159548292788225/DL39J4He_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SteffenPrag\",              \"name\": \"YNWA\",              \"description\": \"Immer wachsam bleiben, eigene Meinung haben und verteidigen! Gegen Bevormundung und Propaganda! Gegen Angst und Panik! Für Ehrlichkeit und Sachlichkeit!\",              \"verified\": false,              \"created_date\": \"2019-02-13 08:38:22+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 31,              \"tweets\": 578,              \"liked_tweets\": 533,              \"lists_member\": 0,              \"media_shared\": 68       }}, {       \"id\": 1270086422180106240,       \"url\": \"https://twitter.com/O_Jyotish/status/1270086422180106240\",       \"date\": \"2020-06-08 20:12:54+00:00\",       \"text\": \"Nicht D A S  Virus ist für die Personengruppe alter und multimorbider Menschen so besonders gefährlich. Es sind die Ärzte..https://t.co/nZZbwuZota#gerdreuther#Medizinaufklärerhttps://t.co/eRXiizKmR2Da wo Gesundheit zum Geschäft wird, da wird Krankheit zum System. https://t.co/sEZtCjmz09\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2868284681,              \"url\": \"https://illuminatimatrix.wordpress.com/about/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258300454276079616/2CMIwHPJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2868284681/1588837372\",              \"username\": \"O_Jyotish\",              \"name\": \"Eugène A.\",              \"description\": \"Wer nichts weiß und weiß, dass er nichts weiß,weiß mehr als der, der nichts weiß und nicht weiß, dass er nichts weiß.\",              \"verified\": false,              \"created_date\": \"2014-11-09 01:40:50+00:00\",              \"location\": \"Grundsätzlich gibt es nichts z\",              \"followers\": 678,              \"friends\": 603,              \"tweets\": 18097,              \"liked_tweets\": 33230,              \"lists_member\": 33,              \"media_shared\": 2914       }}, {       \"id\": 1270053417059332107,       \"url\": \"https://twitter.com/_HolmHansen/status/1270053417059332107\",       \"date\": \"2020-06-08 18:01:45+00:00\",       \"text\": \"Der Corona-TodBei einer Krankheit wie einer Virusinfektion, gegen die es kein spezifisches Medikament gibt, ist die Unterdrückung der körpereigenen Abwehrreaktionen das Verkehrteste, was man tun kann. https://t.co/9hSmMKx5DQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6930,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}, {       \"id\": 1270047628391256064,       \"url\": \"https://twitter.com/newwidler/status/1270047628391256064\",       \"date\": \"2020-06-08 17:38:45+00:00\",       \"text\": \"Der #CoronaTod | Rubikon https://t.co/YPDLER4r9n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 54149924,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364467562512347138/rK6p_FDX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/54149924/1614149393\",              \"username\": \"newwidler\",              \"name\": \"Dirk\",              \"description\": \"Kommunikations-Designer und Verfechter für Meinungsfreiheit und Vielseitigkeit. #digital #design #ui #ux\",              \"verified\": false,              \"created_date\": \"2009-07-06 07:50:05+00:00\",              \"location\": \"Munich\",              \"followers\": 158,              \"friends\": 462,              \"tweets\": 2662,              \"liked_tweets\": 767,              \"lists_member\": 13,              \"media_shared\": 438       }}, {       \"id\": 1269991293813436416,       \"url\": \"https://twitter.com/haldenkr/status/1269991293813436416\",       \"date\": \"2020-06-08 13:54:54+00:00\",       \"text\": \"Der #Corona-#Tod | Rubikon - Magazin für die kritische Masse https://t.co/ZkjQpv8UO5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1269945557419728902,       \"url\": \"https://twitter.com/2050Omega/status/1269945557419728902\",       \"date\": \"2020-06-08 10:53:09+00:00\",       \"text\": \"@SHomburg @jensspahn Die Leute sterben nicht nur an unterlassener Hilfeleistung (durch verordnete Corona-Maßnahmen) sondern auch an der Fehlbehandlung der an Corona Erkrankten:https://t.co/uxDrrYhBIJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 985096824351576065,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/990497098377388032/AvPXR8_i_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/985096824351576065/1524987300\",              \"username\": \"2050Omega\",              \"name\": \"L.Lewro\",              \"description\": \"Die techn./wissensch. Singularität wird auf ca. 2050 geschätzt, wenn nicht vorher die Politik noch das Aussterben des Homo Sapiens verursachen sollte\",              \"verified\": false,              \"created_date\": \"2018-04-14 10:05:59+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 30,              \"friends\": 37,              \"tweets\": 1125,              \"liked_tweets\": 624,              \"lists_member\": 0,              \"media_shared\": 105       }}]"}