{"url": "https://www.rubikon.news//artikel/das-ende-einer-ara-2", "date": "2020-04-17", "source": "rubikon.news", "label": "fake", "header": "Das Ende einer Ära", "article": "Diese Krise, da ist sich Heribert Prantl sicher, „bringt einen auf verrückte Gedanken“ – auf Dinge, „die man vorher nie gedacht hat und die man auch nie denken wollte“. So verrückt ist das gar nicht, was Prantl da zu Ostern geschrieben hat. In Kurzform: Kliniken sind kein Geschäftsmodell. Sonst zahlen am Ende die Kranken. Und: Das Gesundheitswesen ist wie die Wasserversorgung. Wir brauchen beides und dürfen deshalb weder das eine noch das andere „durchkommerzialisieren“ (Prantl 2020). Womit wir bei den Medien wären. Vielleicht hält das ja sogar Heribert Prantl für verrückt: einen Journalismus, der der Gesellschaft dient und nicht dem Staat oder dem Kapital.Für die Medienforschung heißt das: zurück zu ihren Wurzeln. Karl Bücher, der Gründervater der akademischen Journalistenausbildung in Deutschland, war sich am Ende eines langen Lebens sicher, dass die Presse „ein öffentliches Institut“ sein muss, genau „wie Straßenbahnen, Gasanstalten, Elektrizitätswerke“ (Bücher 1926: 424). Dieser Bücher, ein weltberühmter Ökonom, hat das so ähnlich gesehen wie Heribert Prantl beim Gesundheitswesen: „Die Redaktion soll ihrer Natur nach die höchsten Interessen der Menschheit verfolgen“ – könne das aber nicht, solange sie Rücksicht nehmen muss auf „Privatinteressen“ (Bücher 1926: 397, 426). Anzeigenkunden, Leserwünsche, Profit. \nKarl Bücher war vorbereitet auf die Chance, die jede Krise bietet. Er hat schon im Weltkrieg öffentlich über das Nachrichtenmonopol der großen Agenturen geschimpft und über den „Tiefstand“ des Zeitungswesens (vgl. Meyen 2002). Als die bayerische Räteregierung ihn dann Anfang 1919 um einen Gesetzentwurf bittet, will er dem Übel an die Wurzel und schlägt zehn Paragrafen vor, die auf eine Enteignung hinauslaufen und auf ein Ende des Wettbewerbs. Keine Anzeigen mehr an private Verleger. \nDafür ein Lokalblatt pro Ort, herausgegeben von der Gemeinde, kostenfrei für jeden, finanziert über das, was Unternehmen und Behörden bekanntgeben wollen. In dem Aufsatz, den Bücher später nachgeliefert hat, beruft er sich unter anderem auf Ferdinand Lassalle. Sinngemäß: weg von einer „öffentlichen Meinung“, die vom „Kapital“ geprägt wird sowie von der „privilegierten großen Bourgeoisie“, hin zu einer „freien Tagespresse“, die „schwebende politische Fragen“ erörtert (Bücher 1926: 396).\nVerrückt? Wer weiß, was Karl Bücher geschrieben hätte über den Corona-Journalismus der Gegenwart. Er hat schon vor einhundert Jahren nicht nachvollziehen können, warum die Redaktionen sich mit „Nichtigkeiten“ abgeben, gegen Polizeireporter gewettert und die Lokalnachrichten für eine „geistlose Chronik“ gehalten. Die Nähe zur Politik hat er entweder nicht gesehen oder nicht verstanden, dass das ein Problem sein könnte, weil er selbst zur Elite gehörte. \nVermutlich wäre er trotzdem zufrieden mit einigen seiner Erben – mit Otfried Jarren (2020) zum Beispiel, der das öffentlich-rechtliche Fernsehen sehr früh kritisiert hat („Systemmedium“, „besondere Form der Hofberichterstattung“), mit Hektor Haarkötter („Geht’s auch mal wieder kritisch?“) oder mit Klaus Meier und Vinzenz Wyss (2020), die höflich bleiben und dankbar sind, ohne dabei die vielen Defizite zu übersehen. Der „Umgang mit Zahlen“, der Fokus auf Einzelfälle und auf „Virologen als unfehlbare Medienstars“, kaum Transparenz, wenig Vielfalt.\nWissenschaftler sein und öffentlich für seine Überzeugungen zu kämpfen: Das waren für Karl Bücher zwei Seiten derselben Medaille. Ihm hätte deshalb auch gefallen, wie Vinzenz Wyss (2020), ein Kollege aus der Schweiz, die Medienrealität an dem misst, was die Gesellschaft vom Journalismus erwarten darf. Ja, sagt Vinzenz Wyss, es gibt tolle Stücke, mit viel Aufwand produziert. \nDas große Aber: die „Newsmedien“ – also das, was das Publikum nicht ignorieren kann. Das muss hier nicht im Detail wiederholt werden. Zahlen ohne Erhebungskontext. Die „Zahlenfixierung“ überhaupt, kombiniert mit fehlender Distanz zur Macht und dem Unwillen, die eigenen Grenzen zu thematisieren. Zweimal O-Ton Vinzenz Wyss: „Ich bin fast ein bisschen empört, wie stark Journalisten in dieser Krise Wissenschaftler als Wahrsager darstellen“. Und: „Wenn die Exekutive dominiert und die parlamentarische Debatte verstummt, muss der Journalismus besonders wachsam sein“.\nVinzenz Wyss ist am Ende gar nicht weit weg von Heribert Prantl und Karl Bücher. „Wir sehen jetzt, wie wichtig der Journalismus ist“, sagt er. Und wir sehen auch, „wie schwach das Immunsystem derjenigen Medien ist, die sich vorwiegend über Werbegelder finanzieren“.\nEs ist nicht schwer, das weiterzudenken. \nCorona zeigt: Die digitalen Plattformen mögen wichtig sein, die Realität aber wird nach wie von den Leitmedien gesetzt. Die Macht liegt bei denen, die es schaffen, ihre Version der Wirklichkeit in der Tagesschau zu platzieren, in der Süddeutschen Zeitung, im Spiegel, in der Zeit, in der Bild-Zeitung. \nWir haben gesehen, was passiert, wenn die Pressemitteilungen der Regierung zur Medienrealität werden, die großen Leitartikler mit den Politikern heulen und ihre kleinen Gefolgsleute jeden Abweichler im Netz als Verschwörer und Gesundheitsfeind brandmarken. Zustimmungsraten wie in Nordkorea. \nEs gibt einen Aufsatz von Elisabeth Noelle-Neumann (1973) mit dem feinen Titel „Kumulation, Konsonanz und Öffentlichkeit“. Sie könne einfach nicht glauben, schreibt Noelle-Neumann vor fast einem halben Jahrhundert, dass Medien keine Wirkung haben sollen oder nur so schwache, wie sie die Forschung bisher nachgewiesen hat. Das neue Paradigma, das sie mit diesem Text etablieren will, klingt im Titel an. Noelle-Neumann sagt: Ihr habt „die Omnipräsenz“ der Medien vergessen und ihre „kumulative Wirkung als Folge der Periodizität“. Starrt nicht nur auf die Empfänger der Botschaft, sondern schaut euch auch die Kommunikatoren an, „deren berufliches Verhalten Ähnlichkeit erzeugt“. Und vergesst den „Faktor Öffentlichkeit“ nicht. Noelle-Neumann meint damit die „kritische Instanz“ soziale Kontrolle, die jeder spürt, der von dem abweicht, was die anderen für die Meinung der Mehrheit halten müssen.\nAls Noelle-Neumann diesen Text geschrieben hat, war es üblich, dass sich die Spitzenleute der Parteien im Bundestag angebrüllt haben. Damals genügte es, die vier wichtigsten Blätter im Land zu untersuchen, wenn man das politische Spektrum abbilden wollte. Wie würde man das heute machen, wenn die Opposition schweigt und überall das gleiche steht – vor allem nichts anderes als in den Bulletins der Staatskanzleien? Das ist ungerecht, ich weiß. Die Redaktionen können schon lange nicht mehr so arbeiten, wie es nötig wäre, und produzieren trotzdem immer wieder Perlen. \nTolle Gäste bei Markus Lanz, nur als Beispiel. Trotzdem. Kumulation, Konsonanz, Öffentlichkeit. Corona-Tote auf allen Kanälen und Journalisten, die Schiedsrichter spielen im Streit der Experten. Wenn es nicht so ernst wäre, könnte man nach dem Videobeweis rufen und fragen, woher die Pfeifen in ihren „Fakten-Checks“ wissen, dass die staatliche Behörde immer Recht hat. Nach den Wirkungen muss man jedenfalls nicht lange suchen. Ich sehe in München Menschen, die sich angeekelt abwenden, wenn ihnen zwei Jogger entgegenkommen, und höre, wie Türsteher im Supermarkt angeblafft werden, die keine Maske tragen. \nHeribert Prantl hat beschrieben, was im Bereich der Medizin falsch gelaufen ist seit Mitte der 1980er Jahre, und dabei Ross und Reiter genannt. Der Bundestag, der erst Krankenhäusern erlaubte, Gewinne zu machen, und dann unter Rot-Grün ein Vergütungssystem einführte, das alles dem Diktat des Geldes unterwarf. Die Troika, die ganz Südeuropa zwang, das Gesundheitswesen zu kastrieren, „um am Tropf Europas zu bleiben“. Auch im Journalismus ist das alles kein Geheimnis. Homogene Redaktionen, dominiert von Akademiker-Männern, die viel zu nah dran sind an den Entscheidern und die Welt auch deshalb kaum anders sehen können, weil sie aus dem gleichen Milieu kommen, auf den gleichen Schulen waren und dort verinnerlicht haben, was „richtig“ ist und was „falsch“. \nWo es um Geld geht (wie in kommerziellen Verlagen), werden diese Redaktionen vom Imperativ der Aufmerksamkeit regiert und von einem Sparzwang, der die Abhängigkeit von offiziellen Quellen noch größer macht, als sie ohnehin schon immer war. \nUnd wo es um die Gunst der Politik geht (wie im öffentlich-rechtlichen Rundfunk und auch bei den Privaten, die ja immer eine Lizenz brauchen), bestimmen die Parteien, wer Chefin oder Chef sein darf, und haben mit Aufsichtsbehörden und Kontrollgremien einen zusätzlichen Hebel, wenn irgendetwas nicht nach Plan läuft. \nEin kleines Beispiel aus Bayern, passend zum Thema: Ein Lokalradio hat es doch tatsächlich gewagt, drei lange Gespräche mit Experten zu senden, die der Söder-Linie widersprechen: Wolfgang Wodarg, Karin Mölling und Stefan Hockertz. Normalerweise läuft so ein Programm unter dem Radar. Wer hört schon Lokalradio? An den Interviews ist auch nicht viel auszusetzen. Die Journalistin fragt nach und zeigt, dass sie sich auskennt. Die Bayerische Landeszentrale für neue Medien hat ihr trotzdem einen Brief geschrieben. Botschaft: Wir hören, was Sie da machen. Wir sehen zwar für den Moment von einer „förmlichen Beanstandung“ ab (kein Wunder, denn es gibt nichts zu beanstanden), aber wir bitten Sie, an die „journalistische Sorgfaltspflicht“ zu denken, „damit derartige problematische Sendungen zukünftig ausbleiben“. Bei Noam Chomsky heißt das „Flak“. Die Macht schießt zurück, wenn allen Filtern zum Trotz doch etwas durchrutscht, was unter der Decke bleiben soll (vgl. Herman/Chomsky 1988). \nDas ist tatsächlich verrückt. Der Journalismus will uns weismachen, dass er unabhängig ist, neutral und objektiv, dass er immer auf Distanz bleibt zu den Herrschenden und nach Vielfalt strebt. Ein Wolkenkuckucksheim, das ganz am Anfang stehen muss, wenn es um eine Zukunft nach Corona geht. Der Journalismus braucht einen neuen Kompass, der auf uns zeigt, auf die Gesellschaft, und nicht auf das Geld, auf den Staat und auf seine Verweser. Wir brauchen Redaktionen, die den „Auftrag Öffentlichkeit“ (Horst Pöttker) ernst nehmen. Wieder in Kurzform: alle Themen, alle Perspektiven. Wenn das dann unbedingt noch kommentiert werden muss: meinetwegen. Aber eigentlich will ich nicht wissen, wie Kurt Kister oder Claus Kleber die Welt sehen, sondern erfahren, was in der Welt so läuft, und mir dann selbst eine Meinung bilden. \nWie dieser Kompass sonst aussehen könnte, habe ich im Sommer skizziert, lange vor Corona (vgl. Meyen 2019). Ganz oben auf meiner Liste: Transparenz (offenlegen, wie die Inhalte entstehen und wie sie verbreitet werden), Perspektivenvielfalt (ein Punkt, der bei der Rekrutierung für den Beruf beginnt) und Reflexion (wer schreibt oder sendet hier und wem könnte das am Ende nutzen). \nEntstanden ist diese Liste nach einer Serie von Interviews mit Menschen, die es wissen müssen, weil sie „irgendwas mit Medien“ machen. Ich habe mir damals nicht wirklich vorstellen können, dass man in den Redaktionen gar nicht darüber spricht, wozu die Gesellschaft Journalisten braucht. Dass man dort „Parolen“ wie „vierte Gewalt“ (Henriette Löwisch, Leiterin der Deutschen Journalistenschule München) lange einfach nur nachgeplappert hat. Nach Corona denke ich: Wir müssen tatsächlich zurück auf „Los“. Wir müssen mit der Ausbildung anfangen und aufhören, das Volontariat als Königsweg in den Beruf zu feiern. Von den Alten lernen, heißt gehorchen lernen. Der Journalismus der Zukunft darf nicht in kommerziellen Verlagen geformt werden und auch nicht in öffentlich-rechtlichen Rundfunkanstalten, solange diese jeder Politik folgen.\nVermutlich wissen viele Deutsche gar nicht mehr, welchen Schatz sie da haben: Fernseh- und Radioprogramme, die kein Geld verdienen müssen und denen dienen dürfen, die sie bezahlen – uns. Nur: Wir haben dort nichts zu sagen. \nAuch das ist verrückt: In den Gremien kontrollieren Politiker die, die eigentlich dazu berufen wären, die Politik zu kontrollieren. Verkehrte Welt. Der Journalismus nach Corona braucht Publikumsräte und Redaktionen, die im Wortsinn „frei“ sind, weil sie feste Arbeitsverträge mit guten Einkommen haben und deshalb nicht von den Launen ihrer Chefs oder der Regierenden abhängen. Wer wie ich in der DDR aufgewachsen ist, der weiß: Die Herrschenden werden immer und überall versuchen, das zu kontrollieren, was über sie in der Öffentlichkeit gesagt wird. Journalismus braucht deshalb „Schutzmauern“ (David Goeßmann), zum Beispiel Redaktionsstatute.\nWem das alles zu viel Vision ist und zu wenig Wirklichkeit: Auch im Journalismus gibt es längst „konkrete Utopien“ – Inseln, auf denen es nicht um „Profit und Kapitalakkumulation“ geht und wo Menschen freiwillig zusammenarbeiten, um staatliche und wirtschaftliche Macht zu zähmen. Erik Olin Wright (2017), der das Konzept der „konkreten Utopien“ entwickelt hat, wollte keine Revolution und auch keine Reformen. Als Modelle gestorben, sagt er. Sein Vorschlag: „im Hier und Jetzt“ so handeln, dass die Alternative wahrscheinlicher wird. In „den Räumen und Rissen“ des Kapitalismus „Institutionen, Verhältnisse und Praktiken“ entwickeln, die „die Welt, wie sie sein könnte, vorwegnehmen“. Vielleicht ist das ja ein Anfang: digitale Plattformen stärken, die den Journalismus liefern, den wir uns wünschen. Ich bin sicher: Heribert Prantl würde das gefallen.", "twitter-history": "[{       \"id\": 1251407646739087360,       \"url\": \"https://twitter.com/example_1000/status/1251407646739087360\",       \"date\": \"2020-04-18 07:10:07+00:00\",       \"text\": \"Der Eliten-Journalismus, der vor allem die Interessen der Reichen und Mächtigen bedient, hat abgewirtschaftet.https://t.co/9Vh3ay450I\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1769,              \"friends\": 1619,              \"tweets\": 171253,              \"liked_tweets\": 123467,              \"lists_member\": 4,              \"media_shared\": 3725       }}, {       \"id\": 1251406766711209987,       \"url\": \"https://twitter.com/RoselS19/status/1251406766711209987\",       \"date\": \"2020-04-18 07:06:37+00:00\",       \"text\": \"Das Ende einer ÄraDer Eliten-Journalismus, der vor allem die Interessen der Reichen und Mächtigen bedient, hat abgewirtschaftet. https://t.co/EEMKSAnmYR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3613,              \"friends\": 3261,              \"tweets\": 99403,              \"liked_tweets\": 96734,              \"lists_member\": 17,              \"media_shared\": 6499       }}]"}