{
     "url": "https://www.rubikon.news//artikel/der-unliebsame-vergleich",
     "date": "2020-12-18",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der unliebsame Vergleich",
     "article": "Überall wieder Vorschriften, Regelkataloge, gebrüllte Befehle, gehorsame Menschen, eine gedrückte Grundstimmung, Duckmäusertum und Denunziantentum. Die Regierung fordert über alle Lautsprecher Opfer in harten Zeiten — die Bevölkerung bringt sie beflissen. Wer widerspricht, wird gnadenlos öffentlich abgekanzelt ... All diese Vorgänge schreien dieser Tage zum Himmel. Auf keinen Fall aber sind Vergleiche mit dem „Dritten Reich“ erlaubt. Die Autorin weiß natürlich um die Unterschiede zwischen damals und heute. Kein großer Krieg, keine Massenvernichtungslager. Obwohl Corona-Deutschland aber mit Hitler-Deutschland noch nicht deckungsgleich ist, muss es erlaubt sein, auf die Schnittmengen hinzuweisen. Auffällig ist: Je mehr unsere Politiker Freiheit und Demokratie demontieren, desto beleidigter zeigen sie sich über „Nazi-Vergleiche“. Anstatt über die Vergleiche zu schimpfen, sollten sie besser dafür sorgen, dass es nichts mehr zu vergleichen gibt.Impfung macht frei. Um Missverständnisse zu vermeiden: Ich weiß genau, dass es einmal eine Zeit gab, in der der Satz „Arbeit macht frei“ für viele das Verderben war. Ich weiß auch noch, wer dafür verantwortlich war, und ich weiß auch, welche Berufsstände daran beteiligt waren. Und damit meine ich nicht nur, aber auch nicht zuletzt, die Ärzteschaft und die Wissenschaftler. Und wer sich als erstes weggeduckt hat, damals, meine ich. Und damit meine ich nicht zuletzt auch die Kirchenoberen. Dies hat allerdings alles ein blödes Gschmäckle, wie man im Süden so sagt, gerade heute. Aber vergleichen kann man das nicht, und zwar aus gutem Grund: Spaltung. Man darf das Volk nicht mit solchen Sachen spalten, so heißt es heute, soweit ich weiß.\nZu diesem Thema und zur damaligen Zeit habe ich Bücher im dreistelligen Bereich gelesen. Daher weiß ich auch, was aus dem Normalbürger geworden ist, nur, dass es damals nicht so schnell ging. Jetzt ging das ja, Anfang des Jahres, quasi über Nacht. Aber was man einmal in die Volksgene graviert hat, das bleibt, und kann umso effektiver wieder abgerufen werden. Das bilde ich mir nicht ein und ich denke mir so etwas nicht aus. Dieses Phänomen heißt Epigenetik. Und auch der heutige Gruß ist genauso verordnet wie damals: „Bleib Gsund!“, in gleichem bellenden Ton. Das ist eingängiger, als wenn man das nur so dahermurmelt, mit Maske hört man Gemurmeltes ja auch gar nicht. Und, wo man damals die Menschen drillte mit „Stillgestanden!“, erklingt heute überall der Befehl: „Maaaskeee!“ \nIch denke viel über solche Phänomene nach und bin mir nicht mehr so ganz sicher, ob alles wirklich so stimmt, wie es in all den Büchern steht. Vielleicht schrieben die Autoren alles unter dem Einfluss der Amerikaner oder waren es doch die Russen? Es gab damals ja noch keine Faktenchecker, diesen Berufsstand gibt es erst seit kurzem und die haben wohl viel zu tun. Das ganze Internet ist voller Leute, die den ganzen Tag das Gegenteil von dem sagen, was wahr ist, und alles auf den Kopf stellen. Die Faktenchecker prüfen das alles, und übrig bleibt nur die Wahrheit. Und die Regierung richtet sich dann nach dieser Wahrheit, oder vielleicht ist es auch umgekehrt. Irgendwann kümmern sich die Checker sicher auch um die Geschichtsschreibung.\nDamals hauchten wohl eher Not und Hunger den Menschen das Seelenleben dermaßen aus, dass sie mit leeren Augen und gesenktem Kopf herumliefen, falls nicht Sperrstunde war. Heute sieht man ähnliche Augen und gesenkte Köpfe, jedenfalls dort, wo gerade keine Ausgangssperre ist oder wo jemand einen Passierschein hat mit Freigangsberechtigung. Ich nehme das gerade so wahr, aber vielleicht liegt es daran, dass die Masken das Lächeln verbergen. Damals lief die Rüstungsindustrie auf Hochtouren, heute ist es eher die Pharmaindustrie. Lebensmittel wurden teurer, wie heute, Geld war knapp. Gebunkert haben die Leute auch, allerdings eher was zum Essen, heute bunkern viele Klopapier. \nAuch wenn ich zu jener Zeit nicht gelebt habe, so scheint es mir, dass es damals ähnlich war wie heute. Damals hat die Bevölkerung schön mitgemacht oder zu den Ereignissen geschwiegen. Schließlich wurden die Millionen Menschen nicht in die Konzentrationslager gebeamt. Die mussten zusammengetrieben, eingekesselt und abtransportiert werden. Ach ja, das tut man heute auch wieder: Einkesseln! Das musste ja jemand machen. Da gab es Uniformierte, aber es gab auch die Bahnmitarbeiter und Logistiker und viele andere Werktätige. So wie heute, da helfen auch jede Menge Uniformierte. Damals hat man lediglich Befehle ausgeführt. Das muss man ja schließlich. \nHeute ist man fleißiger, man führt mehr als nur die Befehle aus, denn die Gefahr ist größer als damals, oder muss ich sagen: gefährlicher? Der Feind war damals jedenfalls größer, also zwischen Einmetersechzig bis Einmeterachtzig. Heute sieht man ihn nicht, das macht ihn so gefährlich. Damals gab es weniger Propaganda und mehr Lametta. Eine Hand voll Zeitungen, die Wochenschau und das Radio hauptsächlich. Da haben wir es besser, es gibt unzählige Fernsehsender und Zeitschriften und alles auch noch onlinedigital für die Homeofficer. \nFrüher durfte man einander noch besuchen und treffen allerdings nur mit Verdunkelung. Heute kann man es so dunkel machen, wie man will, getroffen wird keiner, besucht auch nicht. \nObwohl ich schon gehört habe, dass die Menschen wieder verdunkeln. Nicht, damit kein Licht nach außen dringt, wegen der Bombenangriffe, sondern damit keine Blicke nach innen dringen, um Köpfe zu zählen, die um den Küchentisch sitzen. Und damals war der Feind außen und zugleich innen, deshalb musste man so viele Gewerkschafter und politisch Andersdenkende aussondern im eigenen Land, wo man doch alle Kraft an der Front brauchte. \nHeute hat man nur noch den Feind innen, und es gibt keine Front, sozusagen. Da bleibt die Hoffnung, dass uns all die jungen Männer erhalten bleiben, was gut sein könnte für den Erhalt des Volkskörpers. Bloß blöd, dass diesmal die jungen Frauen auf der Liste stehen, sie werden geimpft. Was das für einen Volkskörper geben soll, weiß ich nicht. Vielleicht eine besondere Rasse, die man dann zu Gebärzwecken nützt? Und da man ja eh alles künstlich haben will in dieser modernen neuen Normalität, wird es sicher auch zur künstlichen In-Vivo-Befruchtung — oder war es In-Vitro? — künstliche Gebärmütter geben. Aber es gibt ja eh Überbevölkerung.\nDie Kinder werden inzwischen auch mit eingebunden und endlich gibt es wieder eine pädagogische Richtlinie. Heute scheint es wieder so zu sein wie vor dem Krieg: Kinder sind ein Teil der Gemeinschaft, nicht nur der Familie, sondern der Gesellschaft. Und sie übernehmen jetzt wieder Aufgaben für die Gemeinschaft, das war lange nicht mehr so, da waren sie mehr oder weniger sich selbst überlassen. Heute können schon die Kleinsten mithelfen, den inneren Feind im Schulbus oder in der Nachbarschaft ausfindig zu machen und zu melden. \nIch schreibe das alles, weil ich mir damit die Zeit der Lockdowns und Kontaktverbote vertreibe. Deshalb lese ich viel und ich beobachte genau. Ich schreibe gern etwas, na ja, mein Mann sagt: „überzogen, zu emotional“. Das ist aber nur wegen der Dramaturgie. Die meisten Menschen sind ja heute so 24-7-reizüberflutet, da muss man etwas klotzen. \nSchreiben und Kunst tun gut in schweren Zeiten, das war damals auch so. Obwohl es da die entartete Kunst gab, aber die hat man abgeschafft. Das gibt es heute nicht mehr. Soweit ich sehe, gibt es da kaum Probleme. Die Künstler sind sich irgendwie alle einig und machen ihre Kunst eher still und unauffällig, also ich meine, unaufdringlich. Nur wenige machen sich selbst zum Außenseiter, aber da kann man ihnen auch nicht helfen.\nTaschengeld für meine „Schreibkunst“ könnte ich gut gebrauchen, wir haben nämlich unseren Job verloren. Aus Sicherheitsgründen. Wir hatten Angebote für Kinder und Jugendliche. Aber da diese sich jetzt nicht mehr zusammenrotten sollten, haben wir uns entschlossen, der Volksgesundheit zu Liebe dieses Opfer zu bringen. \nDas ist übrigens auch etwas, das ich ab und zu gehört und gelesen habe, das „Opfer bringen“. Eher gelesen, denn die Zeitzeugen haben nicht viel geredet, oder bezeugt, sie haben eher geschwiegen. Das fand ich immer schade. Deshalb dokumentiere ich seit Februar alles, was mir in die Finger kommt, aus Sorge, auch im Neuen Normal, wenn also die Katastrophenlage einmal vorbei sein wird, könnten die Zeitzeugen wieder schweigen. Jetzt bin ich im Vorteil, ich bin selber Zeitzeuge in dieser spannenden Zeit.\nAber was ich eigentlich schreiben wollte: \nEs ging ja um die Opfer, die man bringen muss. Früher hat man die aus Liebe zum Führer und zum Vaterland gebracht. Aber das lockt heute keinen mehr hinter dem Ofen vor. Deshalb ist es so schön, dass es heute menschlichere Gründe gibt, Opfer zu bringen: Es ist für Oma und Opa. \nDiese Sterberei am Ende des Lebens muss ja aber auch mal aufhören, wir leben schließlich im 21. Jahrhundert! Immerhin, es gibt etwas, was es vor Corona nicht gab: die Wertschätzung und Liebe zu den alten Menschen. Das finde ich wichtig, zumal ich ja selber schon auf die 60 zugehe. Da profitiere ich dann auch davon!\nIch hoffe nur, das alles macht einen Sinn! Den erkenne ich noch nicht so richtig, aber das ist Politik und von Politik verstehe ich nicht viel, ich bin ja schließlich nur Hausfrau. Mein Mann kennt sich besser aus, aber auch nur zum Teil. Er meint, das alles wäre sehr komplex und hätte viel mit Zahlen zu tun. Auf die Zahlen kann ich mich heute auch nicht mehr so verlassen wie früher. Ich habe hin und her gerechnet und komme auf keinen grünen Zweig. \nWenn in unserem Dorf mit 300 Einwohnern eine Person positiv getestet wird, also wenn sozusagen einer Corona-krank ist, dann ergibt das doch hochgerechnet 333 Personen auf hunderttausend Einwohner. Man muss doch hochrechnen, wegen der Kurve, also wegen des Anstiegs der positiv Getesteten. Das wäre eine Zahl, bei der man sogar dem Lockdown noch Ausgangssperre verpassen müsste. Das ergäbe doch für unser Dorf eine Inzidenzzahl von 333! Mehr als hier wohnen. Aber vielleicht kann man das jetzt nicht mit dem Dreisatz rechnen oder ich habe was verdreht. Da rächt sich wieder, dass ich in Mathe nicht so gut war. \nDas hört sich alles schon komisch an, aber die meisten sind ganz gelassen und warten einfach mal ab, das hat in der Geschichte immer geholfen. Und so schlimm wird es schon nicht kommen, sagen sie, und dann wird alles wieder normal, also Neu-Normal. Und die Politiker werden das schon richten, sagen sie. Und so viele können sich ja nicht irren. Ich hoffe bloß, dass die da oben wissen, wie man rechnet. Nicht, dass am Ende wieder nur Trümmer bleiben. Dann müssten nämlich am Ende diesmal die Männer wieder aufbauen. Trümmermänner sozusagen, denn die Frauen müssten erstmal mit ihrer Impfung klarkommen. Das alles kann aber noch dauern, wir brauchen jetzt einfach ein wenig Geduld, vier Jahre noch, hat es geheißen und dann die darauf folgenden zehn Jahre zum Wiederaufbau (1). \nBis dahin ist es vielleicht gut, sich wieder an den Kleinigkeiten des Lebens zu erfreuen, die neue Wertschätzung sozusagen. Das berichten Menschen jetzt schon. Da man sich nicht mehr so nah ist und Berührung nicht erlaubt ist, schaut man sich dafür viel intensiver in die Augen. Man spricht wieder deutlicher, weil man das ja schon wegen der Maske tun muss und beschränkt sich beim Reden wieder mehr auf das Wesentliche. Man hat wieder einen anderen Blick auf seine direkte Umgebung. Wo man früher mehrmals im Jahr in aller Herren Länder umherreisen musste, lernt man, den heimischen Bach und den Wald am Rande der Stadt wieder richtig zu schätzen. Sogar die einfachsten Parkbänke werden jetzt wirklich freudig genutzt, weil das keine Selbstverständlichkeit mehr ist. Zum Wandern nimmt man Proviant von zu Hause mit, da Einkehr nicht erlaubt ist. \nSogar Weihnachten kann nun endlich wieder besinnlicher werden, das ist ja die letzte Zeit ausgeartet, das Weihnachtsfest ist doch keine Party! Früher, also als Kind, da war ich immer so gerührt von der Geschichte mit Maria auf dem Esel und dem Josef und sie fanden keine Herberge. Also nicht wegen Beherbergungsverbot, sondern weil zu viele Leute unterwegs waren wegen einer Volkszählung. Das wäre heute kein Problem mehr, so etwas würde man digital machen, und die Wenigen, die dann noch unterwegs sind, das sind nur noch die Systemrelevanten, die kann man locker zählen. \nDa fällt mir ein: Das Kind wurde in einem Stall geboren. Das war das Stichwort. Jetzt sollen nämlich auch Haustiere infiziert sein! Ich hoffe, da kümmern sie sich bald drum. Man müsste mal eine Testreihe machen. Es lassen sich sowieso nicht alle Menschen gern testen, da ist doch sicherlich noch Kapazität frei für die Haustiere.\nIch jedenfalls mache es wahrscheinlich wie die meisten. Ich pflege einfach ein Hobby, das man auch ohne Einkommen und mit social distancing machen kann. Ich schreibe. Da ich seit fast einem Jahr meine Wohnung putze, Schränke und der Keller ausgemistet sind, Klopapier gebunkert ist, brauche ich jetzt einfach ein wenig Abwechslung.",
     "twitter-history": "[{       \"id\": 1341061589206745088,       \"url\": \"https://twitter.com/RalfHrmann/status/1341061589206745088\",       \"date\": \"2020-12-21 16:42:53+00:00\",       \"text\": \"Die Zustände in Corona-Deutschland sind nicht „genauso“ wie die in der Nazizeit — jedoch schlimm genug, dass sich immer mehr Parallelen aufdrängen.https://t.co/c8nN9sg9G7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20516,              \"liked_tweets\": 13052,              \"lists_member\": 8,              \"media_shared\": 2047       }}, {       \"id\": 1340393350403420163,       \"url\": \"https://twitter.com/widder1204/status/1340393350403420163\",       \"date\": \"2020-12-19 20:27:32+00:00\",       \"text\": \"Der unliebsame Vergleich | Rubikon - Magazin für die kritische Masse https://t.co/EmiJC4mTqi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1340056595951210499,       \"url\": \"https://twitter.com/_HolmHansen/status/1340056595951210499\",       \"date\": \"2020-12-18 22:09:24+00:00\",       \"text\": \"Der unliebsame VergleichDie Zustände in Corona-Deutschland sind nicht „genauso“ wie die in der Nazizeit — jedoch schlimm genug, dass sich immer mehr Parallelen aufdrängen. https://t.co/NDokM7k68w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6930,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}, {       \"id\": 1339926231765168129,       \"url\": \"https://twitter.com/jonaderwal/status/1339926231765168129\",       \"date\": \"2020-12-18 13:31:22+00:00\",       \"text\": \"Die Zustände in Corona-Deutschland sind nicht „genauso“ wie die in der Nazizeit — aber schlimm genug, dass sich immer mehr Parallelen aufdrängen.  -  Der unliebsame Vergleich | Rubikon https://t.co/1aTrWC8LQ4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"
}