{"url": "https://www.rubikon.news//artikel/die-pandemiemudigkeit", "date": "2021-03-23", "source": "rubikon.news", "label": "fake", "header": "Die Pandemiemüdigkeit", "article": "Es ist aussichtslos — lasst uns also weiterkämpfen! Mit Durchhalteparolen hat die Regierung am Ende des Zweiten Weltkriegs versucht, die längst kriegsmüde Bevölkerung zu motivieren. Etwas Ähnliches geschieht jetzt in der Coronakrise: Obwohl Lockdowns das Elend erkennbar nicht beenden, sollen die Menschen immer noch ein weiteres Mal durchhalten. Wir müssen uns bei all dem bewusst machen, dass es generationsübergreifende Traumata gibt. Das jetzige Verhalten der Mehrheit könnte insofern auf eine Prägung von „damals“ zurückgehen, obwohl es für die Situation heute gar nicht mehr zielführend ist. Entscheidend ist hierbei, dass es sich um eine aktut lebensbedrohliche und mit Angst besetzte Situation handelt, bei der der Verstand teilweise ausgeschaltet ist. Das Ergebnis ist, dass die Menschen zwar nicht mehr können, jedoch glauben, immer noch weiter kämpfen und leiden zu müssen. Gibt es einen Ausweg aus dieser destruktiven Psychodynamik, und wie könnte dieser aussehen?Neulich sagte mir ein Freund, die Menschen seien pandemiemüde; treffender kann ich es nicht beschreiben und will auch diesen Text nicht der immer wiederkehrenden Thematik unseres allgegenwärtigen Alltags widmen. Dennoch wird es kaum möglich sein, dieses Thema gänzlich zu umgehen, daher bitte ich auch all die Pandemiemüden vorab um ein wenig mehr Durchhaltevermögen, da der Gedankengang ein anderer ist.\nDie Menschheit ist mittlerweile von dem Thema so gesättigt, dass sie weder die neuesten Schlagzeilen über das Voranschreiten der Impfkampagne unserer Regierung noch die brisantesten Ereignisse der Demonstrationen, die Entwicklung von Querdenken und das neueste Video der aktuell bedeutendsten Sprecher aufnehmen kann oder gar möchte. Der Punkt ist erreicht — mehr Corona geht nicht mehr in den Kopf hinein. Doch einfach ohne weiterzuleben ist ebenfalls nicht möglich, da das Thema nun mal da ist und für eine fortwährende Beschäftigung sorgt. Man kommt, ob man es möchte oder nicht, da einfach nicht raus.\nBedingt durch die Zwänge, die sowohl äußerlich von anderen als auch innerlich vom eigenen Ich auferlegt werden, entstehen viele psychologische Dynamiken. Eine davon ist die Theorie des generationsübergreifenden Traumas. Speziell wird hierbei die jüngste Geschichte Deutschlands betrachtet, mit dem Schwerpunkt auf dem letzten Jahrhundert liegend. Dabei geht es in diesem Artikel nicht darum, Vergleiche von damals und heute zu ziehen, sondern sich genauer anzuschauen, warum die Menschen damals bereits so gehandelt haben, wie sie es heute tun.\nMein Wissen und meine Arbeit in der Traumatherapie stützen sich auf die Anliegenmethode nach Franz Ruppert. Eine elementare Erkenntnis bei seiner Theorie ist die Spaltung der Psyche bei einem traumatischen Ereignis. Ist der Mensch einer lebensbedrohlichen Situation ausgesetzt, so versucht sich die Psyche zu regulieren, um das Überleben zu sichern. Um dieses aushalten zu können, spaltet sich die Psyche vom Erlebten. Das sichert zwar das Überleben, doch es entsteht dadurch eine Spaltung im Menschen, die die Psyche nicht mehr ganzheitlich sein lässt. Es ist eine innere Trennung der Gefühlswelt, die sich später auf unterschiedliche Weise bemerkbar macht und bei der es zu empfehlen ist, das Erlebte aufzuarbeiten, um das abgespaltene Gefühl wieder zu integrieren. \nObwohl die damals lebensbedrohliche Gefahr nicht mehr real existiert, ist dieser Prozess sehr schmerzhaft. Die unterdrückten Gefühle kommen wieder hoch, und man muss sich mit diesem Schmerz auseinandersetzen und ihn wieder fühlen. Zeitgleich ist die Situation nun nicht mehr lebensbedrohlich, und daher ist das Erlebte mit therapeutischer Begleitung schrittweise auszuhalten.\nIst das Trauma nicht aufgearbeitet, so sucht sich die Psyche eigene Wege, das Geschehene zu integrieren. Eine Möglichkeit ist es, das Erlebte immer wieder zu rekonstruieren und neu durchzuspielen; ergo reinszeniert der Mensch dieselbe Situation immer wieder, in der Hoffnung, ein neues Ende schreiben zu können. \nEin Beispiel, jedoch keine Regel, ist hier eine Frau, deren Vater die Mutter geschlagen hat. Sie sucht sich ebenfalls einen Mann aus, der sie schlägt, in der unbewussten Hoffnung, diesen bekehren zu können, da sie es sich damals mit ihrem Vater gewünscht hätte. Bei jedem neuen Übergriff verspricht der Mann, nicht mehr die Hand zu erheben, und die Frau verliert sich in der Hoffnung, dass ab diesem Zeitpunkt ganz sicher alles anders wird. Dies kann sich entweder episodisch unendlich oft in einer Beziehung oder in unterschiedlichen, aufeinanderfolgenden Beziehungen wiederholen.\nEs ist festzustellen, dass die Psyche in diesem Trauma verharrt. Dies bedeutet nicht, dass das Trauma dauerhaft präsent ist, sondern dass der Mensch sich bei in einem Triggermoment immer wieder genau in der Situation wiederfindet, in der er das lebensbedrohliche Erlebnis hatte.\nDer Unterschied zwischen Trauma und einem schlechten Erlebnis liegt darin, dass die Psyche bei einem schlechten Erlebnis für sich diese negative Erfahrung verarbeiten konnte und realisiert, dass das Geschehnis vorbei ist. So kann der Mensch sich an das negative Ereignis und auch an den gefühlten Schmerz erinnern, verharrt jedoch nicht in der damaligen Situation. Er kann aus seinen gesunden Strukturen heraus sagen, dass es schmerzhaft war, jedoch vorbei ist. Bei einem abgespaltenen, nicht aufgearbeiteten traumatischen Ereignis ist dies nicht der Fall. Wird das traumatische Erlebnis durch einen Trigger (Auslöser) hervorgerufen, so verbleibt der Mensch nicht in seiner gesunden Struktur und kann nicht nachvollziehen, dass das auslösende Gefühl nicht mehr zur Gegenwart gehört, sondern ist sozusagen gänzlich in der damals sich lebensbedrohlich anfühlenden Situation gefangen und agiert eben aus dieser heraus.\nFür den Außenstehenden kann solch eine Handlung als übertrieben oder nicht nachvollziehbar erscheinen. Greift man das Beispiel mit der Frau und dem schlagenden Partner auf, so kann jedoch der Außenstehende erkennen, dass sich der Partner nicht einfach ändern und es immer wieder zu Übergriffen kommen wird. Die Frau selbst und meist auch der schlagende Partner sind gefangen in ihrem individuellen Trauma, das sie miteinander weiterleben. Sie sind nicht in der Lage, diese Dynamik zu durchschauen, und sind felsenfest davon überzeugt, dass es das nächste Mal anders wird.\nEine weitere wichtige Rolle spielen hierbei die generationsübergreifenden Traumata. Diese können vereinfacht so erklärt werden, dass die alten Traumata, die unsere Vorfahren nicht aufgearbeitet haben, an die nächste Generation weitergegeben werden. Dies führt dazu, dass wir zum Beispiel die Traumata von unseren Großeltern, Eltern und anderen nahestehenden Bezugspersonen in uns tragen. Was wiederum daher rührt, dass die entsprechende Bezugsperson gewisse Stimmungen und Reaktionen aus ihrer Vergangenheit mit sich trägt. Parallel dazu bindet sich der junge Mensch, der von dieser Person abhängig ist, an das entsprechende Gefühl, um in Verbundenheit zum Erwachsenen zu sein. Daraus resultierend tragen wir als Erwachsene oder bereits als junge Menschen weitergegebene Traumata in uns, ohne dass wir sie selbst erlebt haben und sie bewusst wahrnehmen.\nEin Beispiel hierfür ist ein beängstigendes Gefühl bei dem Anblick eines Soldaten. Dies soll nicht einen alleinigen Grund für unangenehme Gefühle im Zusammenhang mit Soldaten oder ähnlichen Szenarien liefern, sondern lediglich solch eine Situation aufgreifen, um sie etwas zu verbildlichen. Verspürt ein Mensch aus einer Generation, in der kein Krieg vor der Tür stattfand, ein unangenehmes Gefühl beim Anblick eines Soldaten oder bei ähnlichen Szenarien, so kann dies bedeuten, dass dieses Gefühl von zum Beispiel den Großeltern weitergegeben wurde, die den Krieg selber erlebt hatten. \nNun ist die Problematik hierbei nicht nur die, dass der Mensch sich mit seinen eigenen Gefühlen und weitergegebenen Traumata aus früheren Generationen konfrontiert sieht, sondern auch, dass die damaligen Überlebensstrategien ebenfalls weitergegeben wurden.\nEine Überlebensstrategie sichert das Überleben des Menschen in einer lebensbedrohlichen Situation. Der Mensch kann die Situation in dem Moment des Geschehens nicht aushalten, es kommt, wie oben beschrieben, zu einer Spaltung und einer das Überleben sichernden Handlung. Ist diese Handlung — ein Beispiel ist die Reinszenierung — erfolgreich, so kann sie beliebig wiederholt werden und sich zu einer festen Strategie entwickeln.\nSchaut man sich nun die deutsche Geschichte an, so stellt man fest, dass es nie nur einen Menschen gab, der all die Gräueltaten verübt hat. Es waren ebenso die Menschen, die die Befehle ausführten, und die Menschen, die wegsahen oder gar mitmachten, unabhängig von ihrer dahinterliegenden Intention. \nLässt man die Tatsache nicht außer Acht, dass die zuvor erlebten Kriegserfahrungen nicht aufgearbeitet und an die nachfolgenden Generationen weitergegeben wurden, so stellt man unweigerlich fest, dass die Traumata und die damit verbundenen Überlebensstrategien unserer Vorfahren nun in einer neuen Krise in unterschiedlichen Intensitäten wieder aufleben.\nWird also gesagt, dass sich Geschichte wiederholt, so kann ich bei dem Gedanken mitgehen, dass die zuvor unaufgearbeiteten Traumata und die Art und Weise, wie unsere Vorfahren damit umgegangen sind, heute wieder nach oben geholt werden und dadurch eine Reinszenierung stattfindet. \nDie Menschen handeln unweigerlich in ähnlichen Mustern, wie ihre Vorfahren es bereits damals taten. Oft passiert dies völlig unbewusst.\nDiese Theorie liefert eine Erklärung zum einen für das unterschiedliche Verhalten aus der Angst heraus, zum anderen zeigt es weitere Handlungsweisen, die nicht direkt auf die Angst zurückzuführen sind. Wenn beispielsweise der Nachbar seinen langjährigen Freund denunziert und die Polizei ruft, weil er bei ihm einen Coronaverstoß vermutet, dann ist es nicht zwingend die Angst, die aus ihm spricht. Es ist durchaus denkbar, dass ein altes Trauma und die dazugehörige Überlebensstrategie seiner Vorfahren vorliegen. Dies soll durchaus keine Entschuldigung, allerdings eine Erklärung für das Verhalten liefern. Es liegt dann in der Verantwortung jedes Einzelnen, diesen Vorgang für sich zu erkennen und einen anderen Handlungsschritt einzuleiten. Wir sind nicht dafür verantwortlich, was uns passiert ist und welches Päckchen uns für unser Leben mitgegeben wurde, doch sind wir dafür verantwortlich, was wir selber tun und welches Päckchen wir an die anderen weitergeben.\nDas Resultat dieser Theorie liefert auch eine Antwort auf die immer öfter gestellte Frage „Wo ist deine rote Linie?“. So negativ es auch klingt, finde ich doch keine andere Antwort darauf als dass es diese nicht gibt. Zumindest nicht in Deutschland mit der zurückliegenden Geschichte. Nehmen wir den Zweiten Weltkrieg als Beispiel, als es schon längst feststand, dass jegliche Fortsetzung des Krieges völlig zwecklos und das gesamte Land nur noch eine Ruine war, so wurde erst nach dem Einmarschieren der Alliierten die Kapitulation unterschrieben. Bis zum Schluss wurden die Befehle befolgt. Vielleicht gab es für jeden Einzelnen eine rote Linie, doch lief das Kollektiv aus unterschiedlichen Gründen mit. Demnach blieb dem Einzelnen keine wirkliche Wahl, als die eigene rote Linie immer wieder anzupassen oder ganz abzuschaffen. Irgendwann verstummt das eigene Gefühl für sich und den anderen, und es wird nur noch mitgemacht, um nicht unterzugehen. \nWichtig ist mir hierbei zu betonen, dass es mir bei dieser These nicht um einen direkten Vergleich der Geschehnisse oder eine Schuldzuweisung geht, sondern um die Dynamiken von damals und heute und deren Parallelen.\nÄhnlich empfinde ich die Situation auch in der aktuellen Lage; es gibt viele Menschen, die anders denken oder sich Fragen stellen, unabhängig vom Zeitpunkt innerhalb der Krise. Es gibt viele, die pandemiemüde sind, doch gleichzeitig sind sie auch müde, dagegen zu sein, und einfach nur noch erschöpft von all der täglichen Coronabestrahlung, die lediglich verstummt, wenn man sich schlafen legt. \nDie Reinszenierung ist gänzlich im Gange, und das Rad dreht sich mit allen Beteiligten. In diesem Rad gibt es immer wieder Menschen, die aufstehen, doch haben sich die anderen bereits gesetzt, weil sie nicht mehr können. \nManche haben tragischerweise das Feld schon gänzlich verlassen. So kämpft sich jeder einzeln oder auch in Gruppen durch, doch hat jeder begrenzte Kapazitäten an Energie und Willenskraft. Höre ich dann solche Aussagen wie „Die Menschen wachen langsam auf“, so muss ich gestehen, dass ich mich nur wenig daran erfreuen kann, da ich keinen Einzigen kenne, der im Laufe dieser Krise gänzlich seine Meinung geändert hat. Geht man dem dennoch nach, denn diese Menschen gibt es sicherlich, so haben sie für sich eine neue Erkenntnis gemacht und wollen voller Tatendrang diese verkünden. Leider können und wollen es allerdings die, die bereits im April 2020 auf der Straße standen, meist nicht mehr. So dreht sich das Rad langsam weiter, und jede aufsteigende Flamme erlischt im Massentrauma und deren alten Überlebensstrategien.\nDiese Schlussfolgerung ist sehr demotivierend, und ich kann mir durchaus vorstellen, dass sich der eine oder andere fragt, warum bitte lese ich mir diesen Text durch, der gar nicht über Corona handeln soll und dann geht es doch nur um das Thema mit solch einem niederschmetternden Ergebnis? Diese Frage kann ich gut nachfühlen.\nNun denke ich, dass es unabhängig von Corona zum einen eine wichtige Erkenntnis ist, zu verstehen, welche Mechanismen hinter den Handlungen des Einzelnen stecken. Zum anderen ist es sinnvoll, nicht am Symptom festzuhalten und dieses zu unterdrücken, sondern die Ursache zu finden und sie anzugehen. \nKann man der aufgestellten Theorie ein Stück Wahrheit abgewinnen, so ist es eine Möglichkeit oder gar Einladung, sich seiner eigenen Geschichte zu widmen und sich seine Handlungen und Denkmuster anzuschauen. Es ist keine Änderung im Äußeren möglich, wenn diese nicht im Vorfeld im Inneren stattfand. Um aus dem pandemiemüden Zustand herauskommen zu können, bedarf es einer klaren Entscheidung „Wie will ich mein Leben leben?“ oder gar „Will ich SO mein Leben leben?“.\nSollte die Entscheidung ein Nein hervorrufen, so ist der erste Schritt, sich anzuschauen, wie man in das Leben, das man führt, hineingerutscht ist. Demnach ist es unumgänglich, sich seine Vergangenheit anzuschauen und sie aufzuarbeiten, um die Möglichkeit zu haben, neue selbstbestimmte und freie Entscheidungen für die Zukunft zu treffen. Diesen Entschluss kann für sich jeder nur alleine fassen, doch kaum einer kann diesen Weg alleine gehen. Dazu bedarf es einer Gemeinschaft.\nAuf diesem Weg erübrigt sich die Frage nach der roten Linie, da es ihrer nicht mehr bedarf. Es ist unwichtig, wo die rote Linie liegt und wann sie überschritten wurde. Es zählt dann lediglich das eigene selbstbestimmte Leben im Verständnis seiner selbst und seiner Geschichte und in der gesunden Verantwortung gegenüber seinen Mitmenschen und der Natur.\nIst ein solcher Zustand möglich, so muss die Geschichte auch nicht neu geschrieben, sondern tief und aufrichtig betrauert, individuell und kollektiv aufgearbeitet und dort eingeordnet werden, wo sie hingehört — in die Vergangenheit. Zudem wird mit der gelebten und gefühlten Gegenwart automatisch die Zukunft geschrieben, die nicht ständig geplant oder vorinszeniert werden muss. \nIch wiederhole, da dieser Satz so elementar wichtig ist und uns klar sein muss: \nWir sind nicht dafür verantwortlich, was uns passiert ist und welches Päckchen uns für unser Leben mitgegeben wurde, doch sind wir dafür verantwortlich, was wir selber tun und welches Päckchen wir an die anderen weitergeben.\nDiesen Satz widme ich unseren eigenen inneren Kindern und den nächsten Generationen, die in diesem Rad des Wahnsinns gefangen und so sehr darauf angewiesen sind, dass wir uns endlich dazu entscheiden, unser jetziges Leben zu überdenken und uns selbst zu stellen — für ein weder reinszeniertes noch vorinszeniertes Leben.", "twitter-history": "[]"}