{
     "url": "https://www.rubikon.news//artikel/das-vergiftete-geschenk-2",
     "date": "2021-02-05",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das vergiftete Geschenk",
     "article": "Als ein seltenes Gelegenheitsfenster, „unsere Welt zu reflektieren, neu zu überdenken und neu zu gestalten“, betrachtete Klaus Schwab die Coronakrise. Das Weltwirtschaftsforum (WEF) kündigte im Juni 2020 den globalen „Great Reset“ an. Das Dokument WEF, 2020a, visionierte den Neustart und die Umgestaltung der Weltökonomie als Lösungsweg aus der verheerenden Weltwirtschaftskrise, die sich in den nächsten Monaten deutlich zeigen wird. Der Weltgipfel des WEF wird 2021 erstmals nicht in Davos stattfinden, sondern im Mai in Singapur. In diesem zweiteiligen Artikel stellt die Autorin dar, was mit dem Great Reset gemeint ist und in welchem wissenschaftlichen Spannungsfeld verschiedener Interpretationen wir uns bewegen. Im ersten Teil des zweiteiligen Artikels werden die Hintergründe und Utopien des Weltwirtschaftsforums zum Great Reset präsentiert, wie es sich selbst darstellt: Von der Absicht eines globalen Stakeholder-Kapitalismus über die Umsetzung einer Great Reset-Agenda bis zu einer bereits fertig durchdachten globalen Transformation der ökonomischen, sozialen und technologischen Welt.\nIm zweiten Teil werden kritische Stimmen von sechs Wissenschaftlerinnen und Wissenschaftlern zusammengefasst, welche die Pläne des Great Resets und die Ereignisse des Jahres 2020 aus unterschiedlichen Fachbereichen in einen größeren Kontext gestellt und analysiert haben. Es geht dabei um die Corona-Krise als Wegbereiterin in das kybernetische Zeitalter, um globale Strategien und neue Standards, digitale Kontrolle, Transhumanismus und die Rolle der Großkonzerne und Milliardäre. Der Artikel soll Anhaltspunkte für einen breiten wissenschaftlichen und fachübergreifenden Diskurs zu diesen Themen aufzeigen und diesen vorantreiben.\nAuf der Website des World Economic Forums wird als Intro, unter WEF, 2020a, ein Foto mit einem Reset-Knopf gezeigt, den man drücken soll, um die Welt zurückzusetzen oder neu zu starten, mit der Überschrift: „Now is the time for a Great Reset“ — Jetzt ist die Zeit für den Großen Neustart. Das erinnert an den Reset-Knopf eines Computers, den man drückt, wenn die Software abstürzt oder irgendetwas nicht mehr funktioniert, dann wird der Computer neu hochgefahren. Um bei diesem Bild zu bleiben: Es wird nicht versucht, im laufenden Betrieb den Fehler zu suchen und zu korrigieren, das System zu verbessern und zu optimieren, sondern es wird ein erzwungener Neustart herbeigeführt. \n\nBildquelle: WEF, 2020a\nDie Welt und die Menschen sind keine Computer, wir dürfen die Macht der Bilder jedoch nicht unterschätzen. Wir können dieses Bild als plakative Übertreibung betrachten, aber wenn wir die derzeitige Realität überprüfen, erkennen wir, dass wir uns mitten in einem ökonomischen, einem sozialen und kulturellen Reset, einem schnellen Herunterfahren befinden, das durch die weltweiten Lockdowns hervorgerufen wird. \nVor 50 Jahren wurde das Weltwirtschaftsforum gegründet, in dem sich jährlich in Davos die wichtigsten Vertreter der Großkonzerne, der Regierungen und der Milliardäre treffen. Der Gründer und Vorsitzende des Weltwirtschaftsforums, Klaus Schwab, schreibt für das nächste Treffen in WEF, 2020a:  \n„The pandemic represents a rare but narrow window of opportunity to reflect, reimagine, and reset our world.“ — „Die Pandemie stellt ein seltenes, aber enges Fenster einer Gelegenheit dar, unsere Welt zu reflektieren, neu zu überdenken und neu zu gestalten.“ \nDiesem Statement ist auf den ersten Blick nichts hinzuzufügen, wissen wir doch alle um die vielfältigen Probleme der Welt.\n\nBildquelle: WEF, 2020a\nDer Great Reset hat zum Ziel, den globalen Kapitalismus neu aufzubauen. Schwab schreibt weiter, dass wir die schlimmste Depression seit den 1930er Jahre erleben könnten. \nKlaus Schwab bleibt vordergründig beim auslösenden Moment der Pandemie. Die COVID-19-Krise hätte schwerwiegende und langfristige Folgen für das Wirtschaftswachstum, für die Staatsverschuldung, für die Beschäftigung und für das menschliche Wohlergehen. Die globale Staatsverschuldung hätte jetzt bereits den höchsten Stand in Friedenszeiten erreicht.\nDie vier großen Ziele — oder wohlklingenden Versprechungen — des Great Resets sind eine sozialere und gerechtere Welt im regulatorischen und steuerlichen Sinne, die Errichtung einer sogenannten Stakeholder-Economy als Nachfolge der jetzigen Shareholder-Economy, des Weiteren die Förderung der 4. Industriellen Revolution und als letzten Punkt die Finanzierung und Umsetzung gemeinsamer Ziele der Staaten. Hierbei sind die Überwindung der Klimakrise, die Reduktion des Ressourcenverbrauchs, aber auch ein gemeinsames Beschaffungswesen und die Angleichung sozialer Standards gemeint.\nEs wird postuliert, dass schrittweise „Ad-hoc-Fixes“, wie es im Englischen formuliert ist, also anfallende Fehlerkorrekturen, nicht ausreichen würden, um die Krisen der Welt im Sinne von Nachhaltigkeit oder Gleichberechtigung zu lösen. Es brauche völlig neue Grundlagen für unsere Wirtschafts- und Sozialsysteme. \nDie Pandemie zeige, wie schnell wir unsere Lebensweise radikal ändern können. Fast augenblicklich zwang die Krise Unternehmen und Einzelpersonen, Praktiken aufzugeben, die lange Zeit als unerlässlich galten, von häufigen Flugreisen bis hin zur Arbeit in einem Büro. \nDer Umgang mit der COVID-19-Krise wird als positives Beispiel genannt, wie Geldströme eingesetzt werden und welche Regulatorien in Kraft treten. Das unermessliche Leid und die Kollateralschäden, welche die weltweiten Maßnahmen verursacht haben, bleiben weitgehend unerwähnt.\nDie Frage, wie der Great Reset umgesetzt werden soll, beantwortet Schwab damit, dass der Wille zum Aufbau einer besseren Gesellschaft eindeutig vorhanden sei. Es bedürfe stärkerer und effektiverer Regierungen und bei jedem Schritt des Weges wird das Engagement des Privatsektors eingefordert.\nGemäß Schwabs Ausführungen verfolgt die Great Reset-Agenda bei der Umgestaltung drei Hauptziele: Das erste Ziel ist, den Markt in Richtung gerechterer Ergebnisse zu lenken. Das bedeutet, die Regierungen sollen gemeinsam zum Beispiel die Steuer-, Regulierungs- und Finanzpolitik sowie die Handelsvereinbarungen verbessern und die Bedingungen für eine „Stakeholder-Wirtschaft“ schaffen. Die steigende Staatsverschuldung — so wie es derzeit exponentiell geschieht — schaffe für Regierungen einen starken Anreiz, solche Maßnahmen zu ergreifen. Darüber hinaus sollten die Regierungen längst überfällige Reformen durchführen, wie zum Beispiel Änderungen der Vermögenssteuern, die Abschaffung von Subventionen für fossile Brennstoffe und neue Regeln für geistiges Eigentum, Handel und Wettbewerb. \nDie zweite Komponente einer Great-Reset-Agenda würde sicherstellen, dass Investitionen gemeinsame Ziele wie Gleichberechtigung und Nachhaltigkeit fördern. Als Beispiel wird der Aufbau einer grünen städtischen Infrastruktur genannt. \nDas dritte Ziel der Great Reset-Agenda besteht darin, die 4. Industrielle Revolution zur Unterstützung des Gemeinwohls zu nutzen, beispielsweise zur Bewältigung gesundheitlicher und sozialer Herausforderungen. Als positives Beispiel wird angeführt, dass sich in der derzeitigen COVID-19-Krise unter anderem Unternehmen und Universitäten zusammengetan haben, um Diagnostika, Therapeutika und mögliche Impfstoffe zu entwickeln, Testzentren eingerichtet werden, Mechanismen zur Rückverfolgung von Infektionen — also das Contact Tracing — geschaffen werden und Telemedizin angeboten wird. Schwab schreibt weiter: „Stellen Sie sich vor, was möglich wäre, wenn in jedem Sektor ähnlich konzertierte Anstrengungen unternommen würden.“ Aus welchen Mitteln Großprojekte dieser Art finanziert werden sollen, bleibt offen.\nIm Dezember 2019 schreibt Klaus Schwab in einem Artikel über die Art des Kapitalismus, die anzustreben sei. Es stehen grundsätzlich drei Modelle zur Auswahl: Das ist erstens der Aktionärskapitalismus oder auch Shareholder-Kapitalismus, der durch Gewinnmaximierung gekennzeichnet ist. Dieser wurde immer mehr von der Realwirtschaft abgekoppelt und hat keine gesellschaftlichen oder ökologischen Werte.\nDas zweite Modell ist der Staatskapitalismus, in dem die Regierungen die Wirtschaftsausrichtung bestimmen. Diese Form des Kapitalismus ist in den Schwellenländern und vor allem in China vorherrschend. \nAls einzigen Kritikpunkt führt Schwab dabei die Gefahr der inneren Korruption an.\nDas dritte Modell ist der Stakeholder-Kapitalismus — auch Plattform-Kapitalismus genannt, dessen Idee bereits 1971, also vor 50 Jahren beschrieben wurde. In den Vordergrund rückt das sogenannte „Impact Investment“, in dem gesellschaftliche und ökologische Vorteile mit finanziellen Erträgen verknüpft sind. Wesentliche Eckpunkte sind, dass Unternehmen einen gerechten Steueranteil zahlen, keine Toleranz gegenüber Korruption geduldet wird, Menschenrechte in der globalen Lieferkette gewahrt und gleiche Wettbewerbsbedingungen geschaffen werden. Zunächst müssen dazu neue Messgrößen definiert werden: Neben den Standard-Finanzkennzahlen werden neue Maßstäbe für die gemeinsame Wertschöpfung gesetzt. Dies beinhaltet neue „Umwelt-, Sozial- und Governance-Ziele“ — die sogenannten ESG-Ziele. \nAls weitere Messgröße werden neue Kennzahlen für die Vergütung von Führungskräften festgelegt, also für deren Gehälter. Diese orientieren sich an der neuen Messgröße der langfristigen gemeinsamen Wertschöpfung. Das Modell von Großkonzernen, deren beliebige Umsätze und die hohen Managergehälter werden in ihrem Kern nicht angetastet, da als neue Messgröße beispielsweise bestimmte Kriterien für die Nachhaltigkeit eines Produktes oder einer Dienstleistung definiert werden könnten. Die Corona-Pandemie wird als Prüfstein und Gradmesser für den Stakeholder-Kapitalismus betrachtet.\nIn seinem Buch „COVID-19: Der große Umbruch“, das im Sommer 2020 erschienen ist, stellt Klaus Schwab Überlegungen an, wie das zukünftige Wirtschaftswachstum aussehen könnte. Er geht davon aus, dass die COVID-19-Krise bis 2022 andauert. Diese wirtschaftliche Zwangspause für die Gesellschaft sollte dazu genutzt werden, darüber nachzudenken, was wirklich von Wert ist. In dieser Zeit sollten institutionelle Veränderungen in die Wege geleitet und politische Entscheidungen in Richtung einer gerechteren und „grüneren“ Zukunft getroffen werden. Schwab vergleicht dies mit dem radikalen Umdenken nach dem Zweiten Weltkrieg, in dessen Folge internationale Organisationen wie die Bretton-Woods Institutionen, die Vereinten Nationen oder die Europäische Gemeinschaft gegründet wurden.\nDer wirtschaftliche Wohlstand würde bis jetzt mit Produktion und Konsum gleichgesetzt, ohne zukünftig verfügbare Ressourcen zu berücksichtigen. Das Brutto-Inlandsprodukt sollte in Zukunft die Wertschöpfung der digitalen Wirtschaft beinhalten sowie die Wertschöpfung unbezahlter Arbeit und den Wert, der durch wirtschaftliche Aktivitäten zerstört wird — damit meint Schwab Umweltzerstörung und Ressourcenverbrauch. Die Vermögensverteilung und das soziale Wohlergehen sollten ebenfalls berücksichtigt werden. \nDie Triebkräfte einer integrativen und nachhaltigen Wirtschaft wären umweltfreundlichere Energie, Ökotourismus, Kreislaufwirtschaft, das beinhaltet auch die Wertschöpfung durch Reparatur, Lebensdauerverlängerung und Second-Hand-Produkte, sowie Investitionen in den Gesundheits- und Pflegebereich. \nManche Strömungen propagieren eine Rücknahme des Wirtschaftswachstums, auf Englisch „Degrowth“ oder „Downscaling“ der Wirtschaft, das heißt weniger Konsum, als neue Basis für die Wirtschaft. Schwab hält davon wenig, sondern ist überzeugt, dass sich die Regierungen auf ihrem neuen Weg an hocheffizienten und hochentwickelten Technologien orientieren werden. Diese Technologien beinhalten jedoch auch im großen Stil gentechnisch veränderte Nahrung und die Nutzung von Atomkraft.\nKlaus Schwab sieht zudem die Rückkehr der „großen“ Regierungen. Die hohe Arbeitslosigkeit und die große Anzahl an Insolvenzen würde dazu führen, dass Kranken- und Arbeitslosenversicherung gestärkt, Sozialmaßnahmen zur Regel sowie Verstaatlichungen und Firmenbeteiligungen durchgeführt werden. Als weitere Beispiele nennt er die Illegalisierung von Aktienrückkäufen oder ein Anreizverbot für Verbraucherkredite. Regierungen sollen öffentlich-private Partnerschaften fördern.\nDer technologische Umbruch hätte bereits begonnen und Unternehmen würden sich in ihrer Arbeitsweise und Rentabilität verändern. Schwab hebt die Innovation in der Genetik hervor, mit der zukunftsträchtigen synthetischen Biologie, welche den Weg für eine bahnbrechende Entwicklung im Gesundheitswesen ebnet. Er schreibt, dass die Fortschritte in der Biotechnologie die schnelle Sequenzierung des Genoms des Corona-Virus ermöglicht hätten und effizientere Diagnosemöglichkeiten entwickelt wurden. Durch jüngst entwickelte biotechnologische Techniken mit RNA-Plattformen wären Impfstoffe schneller entwickelt worden. \nDass die EMA (European Medicines Agency) zum Jahreswechsel 2020/21 die Impfstoffe lediglich bedingt zugelassen (conditional marketing authorisation) hat, deren langfristige Wirksamkeit und Verträglichkeit erst während der laufenden Massenimpfungen weiter erforscht werden, bleibt unerwähnt und  entzieht sich der öffentlichen Auseinandersetzung.\nSchwab führt weiter aus, dass mit der Pandemie die digitale Transformation einen Impulsgeber gefunden habe. Neben Online-Meetings hätte sich das vor allem auf Online-Arbeit, Online-Bildung, Online-Shopping oder Online-Medizin positiv ausgewirkt. Für Verbraucherinnen und Verbraucher bedeutete dies eine plötzliche Verhaltensänderung, beispielsweise statt Freunde oder Arbeitskollegen persönlich zu treffen, auf Online-Meetings umzusteigen oder Online-Trainings statt der Besuche im Fitnessstudio. Viele Verhaltensweisen würden nach der Pandemie bestehen bleiben. \nSchwab schreibt, digitale größere Familientreffen oder ein Hochschulkurs wären vielleicht nicht so unterhaltsam beziehungsweise mitreißend, aber billiger, umweltfreundlicher und bequemer.\nNeue gesetzliche Regelungen wurden beschleunigt und erleichtert, wie beispielsweise für den Einsatz von Telemedizin oder Drohnen-Lieferungen, und diese würden auch in Kraft bleiben. Dasselbe wäre für mobile Zahlungssysteme geschehen, wo die Beträge erhöht und die Authentifizierungsanforderungen reduziert wurden.\nIm Bereich der Unternehmen erwartet Schwab große Änderungen: Das Social Distancing würde nach der Pandemie fortbestehen. Die Automatisierung würde beschleunigt werden, aus Furcht vor Ansteckungen würden enge menschliche Kontakte vermieden. Das könnte aus Hygienegründen Branchen wie Restaurants, Einzelhandel oder die Unterhaltungsbranche betreffen, aber auch die Entwicklung von Robotern für die Reinigung, für Lagerhäuser oder Krankenhäuser fördern. Zwar spricht Schwab auch datenschutzrechtliche Probleme an, ist jedoch davon überzeugt, dass Contact Tracing ein zukünftiger Schutz vor Krankheitsausbrüchen sein wird.\nAls Abschluss der Darstellung des Weltwirtschaftsforums zeigt folgende Grafik, welche global anzuwendenden Ideen und Konzepte für die Zeit nach dem Great Reset abseits demokratischer nationaler Diskurse bereits entwickelt wurden. \n\nBildquelle: WEF, 2021\nRund um das Zentrum Great Reset befinden sich sieben Hauptknotenpunkte, welche dessen Hauptziele repräsentieren. Diese sind von links oben beginnend die Gestaltung der wirtschaftlichen Erholung, die Nutzung der 4. Industriellen Revolution, die Stärkung der regionalen Entwicklung, die Wiederbelebung der globalen Kooperation, die Entwicklung nachhaltiger Business-Modelle, die Wiederherstellung der Umweltgesundheit und eine Neugestaltung sozialer Verträge, Fertigkeiten und Jobs.\nIm äußeren Kreis finden sich Stichworte zu allen erdenklichen Lebensbereichen wie Gesundheit, Finanzsysteme, Biodiversität, Urbanisierung, zukünftige Ernährung, digitale Arbeitsgestaltung, Bildung des 21. Jahrhundert, Geopolitik oder Verhaltenswissenschaften. Die Grafik auf der Website ist interaktiv und es kann jeder Knotenpunkt und jeder Außenpunkt anklickt werden, wodurch sich neue Strukturnetze öffnen. ",
     "twitter-history": "[{       \"id\": 1360619515281891328,       \"url\": \"https://twitter.com/ali_senkblei/status/1360619515281891328\",       \"date\": \"2021-02-13 15:59:06+00:00\",       \"text\": \"#FuckGreatReset https://t.co/QnNF2ZCyGS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2966398589,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347520166180098049/oxsFVHdp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2966398589/1610108820\",              \"username\": \"ali_senkblei\",              \"name\": \"Major Grubert - Das Ende ist nah!\",              \"description\": \"Journalist, Autor, Satiriker, Hardcore-Spinner und Kämpfer wider des Bösen. Handlanger des Todes. Gänger zwischen den Dimensionen, Outlaw.\",              \"verified\": false,              \"created_date\": \"2015-01-07 18:04:56+00:00\",              \"location\": \"Multiversum\",              \"followers\": 645,              \"friends\": 777,              \"tweets\": 28281,              \"liked_tweets\": 29154,              \"lists_member\": 10,              \"media_shared\": 2745       }}, {       \"id\": 1358317946502860802,       \"url\": \"https://twitter.com/velerojo/status/1358317946502860802\",       \"date\": \"2021-02-07 07:33:29+00:00\",       \"text\": \"Das vergiftete Geschenk | Rubikon - Magazin für die kritische Masse https://t.co/gTog7UZGaS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3026432061,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1298261240981012480/xz6oBxwT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3026432061/1515363368\",              \"username\": \"velerojo\",              \"name\": \"Velajo\",              \"description\": \"😈\",              \"verified\": false,              \"created_date\": \"2015-02-09 13:39:24+00:00\",              \"location\": \"\",              \"followers\": 1089,              \"friends\": 1480,              \"tweets\": 44396,              \"liked_tweets\": 145885,              \"lists_member\": 1,              \"media_shared\": 168       }}, {       \"id\": 1358026653121806337,       \"url\": \"https://twitter.com/DrKassandraPari/status/1358026653121806337\",       \"date\": \"2021-02-06 12:15:59+00:00\",       \"text\": \"Das vergiftete GeschenkDie vorgeblichen Ziele des „Great Reset“ muten begrüßenswert an, doch der Teufel steckt im Detail. Teil 1/2. https://t.co/w47VTeyvcJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1357778270847197184,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1357778270847197184\",       \"date\": \"2021-02-05 19:49:00+00:00\",       \"text\": \"Das vergiftete Geschenk | Rubikon - Magazin für die kritische Masse https://t.co/PWVntczCeu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}]"
}