{
     "url": "https://www.rubikon.news//artikel/durch-corona-geheilt",
     "date": "2020-07-07",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Durch Corona geheilt",
     "article": "Keine Türklinken berühren, in die Armbeuge niesen und husten, Hände desinfizieren, bis sie vor Trockenheit bluten ... Bis zur Corona-Krise war der Autor ein ziemlicher Hypochonder und litt unter einer milden Form von Hygienezwang. Erst durch die Coronakrise und all den Irrsinn, der damit verbunden war, lernte er mehr über Viren und ihr Wirken. Er erkannte, dass diese bis auf wenige Ausnahmen gar nicht unsere Feinde sind — im Gegenteil.  Im Februar dieses Jahres — also einen Monat vor dem Lockdown — erkundigten sich manche meiner Freunde und Bekannten scherzend, wie ich denn mit Corona umgehen würde? Ob ich mich denn schon mit Notproviant versorgt hätte und das Haus nur noch mit einer Mundschutzmaske verlassen würde? Andere schickten mir Bilder von einer Pestmaske und schrieben dazu: „Vermutlich sehen wir dich in den nächsten Monaten nur noch so“. Das alles war darauf zurückzuführen, dass ich zu diesem Zeitpunkt noch ein ziemlicher Hygienefreak war und alles in meiner Macht Stehende tat, mir ja keinen Virus einzufangen, um dann womöglich eine Woche lang krank im Bett zu liegen. Das war in meinem Umfeld bekannt.\nInteressant zu beobachten war, wie sich in den folgenden Wochen und Monaten das Blatt um 180 Grad wendete. Viele, die mich im Februar noch scherzhaft damit aufzogen, dass mit Corona jetzt die Primetime meiner Hypochondrie beginnen würde, schlüpften ihrerseits in meine Rolle, während ich mich von meiner Hypochonderrolle zunehmend emanzipierte. \nErst vor fünf Jahren, also mit 21, wurde ich ein dezenter Hygienefreak und ein ebenso dezenter Hypochonder. Dezent und nicht pathologisch! Das Ganze bewegte sich noch auf einem Grad, dass mein Umfeld und inklusive ich selber das mit Humor nehmen konnte. Ich war niemand, der eine psychologisch wirklich ernst zu nehmende Angst vor Keiminfektionen hatte. Hingegen gehörte und gehöre ich sehr wohl zu der Gruppe von Männern, deretwegen sich der Begriff „Männerschnupfen“ etablierte. Wenn meine Nase verstopft ist oder mein Hals sich wie ein Vulkan anfühlt, kann ich das nicht sehr locker nehmen. Am schlimmsten empfinde ich im Zuge von Erkältungen jedoch das, was uns — also der mehr oder weniger überwiegend gesunden Bevölkerung — seit Ende März auferzwungen wurde: die Isolation.\nAusgelöst wurde meine erhöhte Sensibilität — mich nicht mit Krankheitserregern zu infizieren — dadurch, dass ich im Jahr 2014 häufig unter ziemlich unangenehmen Halsschmerzen „litt“. Als dann im Winter 2014/15 die Influenza regelrecht tobte und ich Angst hatte, meinen einwöchigen Amsterdam-Urlaub im Februar 2015 grippebedingt statt in Coffeeshops im Hotelzimmer verbringen zu müssen, entwickelte ich mich zunehmend in einen Hygiene-Ninja, der beim Spießrutenlauf durch die „gefährliche“ Welt des öffentlichen Raums ständig vor bösen Bakterien und Viren auf der Hut war.\nDafür entwickelte ich immer ausgefeiltere Überlebensstrategien, um mir meinen Weg durch den öffentlichen Raum möglichst keimfrei zu bahnen. Türen öffnete ich nicht mehr durch das Drücken der Klinke — wer weiß, wie viele Keimfinger da schon ihre Pratzen drauf hatten —, sondern entweder dadurch, dass ich meine Hand unter den Ärmel schob, um die Klinke zu betätigen oder — wenn ich nichts Langärmliges trug — indem ich mit der Hand ganz oben — ich bin knapp 1,90 Meter — auf die Tür drückte und mit meinem Beckenknochen die Klinke runter drückte. Musste die Tür gezogen werden, hielt ich nach sogenannten Schlüsselpersonen Ausschau — also Leuten, die genau durch dieselbe Tür mussten, aber keine Hemmungen besaßen, die Klinke anzufassen. Ich schickte diese quasi nicht als Kanonen-, sondern als Virenfutter vor, um dann geschwind durch die geöffnete Tür zu huschen.\nGenerell kannte meine Kreativität beim Öffnen von Türen mittels Ellbogen und Fuß keine Grenzen. Kaufte ich beispielsweise am Automaten eine Fahrkarte, nutzte ich immer den kleinen Finger auf dem Touchscreen, sodass ich wusste, welcher Teil meines Körpers bis zur nächsten Desinfektion kontaminiert war. Apropos Desinfektion: Im Winter 2017/18, als die Influenza in nie dagewesener Weise wütete und mein Hygienewahn seinen Zenit erreichte, war das Desinfektionsmittel mein steter Begleiter. Ich desinfizierte und desinfizierte. Ende Februar waren meine Fingerknöchel blutig desinfiziert und die Räume zwischen meinen Fingern waren so trocken und hart, hätte so mancher Zeitgenossen sie betastet, er hätte mich wohl möglich für einen Reptiloiden gehalten. \nBesonders erzürnt war ich immer dann, wenn sich jemand in meiner Gegenwart — um es mit dem heutigen Vokabular zu formulieren — „unvernünftig“ verhielt und sich in meiner Gegenwart beim Husten nicht den Ellenbogen oder zumindest die Hand vors Gesicht hielt.\nSpürte ich den Hauch des Keimwindes, empfand ich das bereits als eine Vorstufe der dezenten Körperverletzung.\nAnfang 2020 war es dann wieder so weit. Grippesaison! So fügte ich wie schon seit etlichen Wintern alle Jahre wieder das Influenza-Kartenarchiv des Robert Koch-Instituts (RKI) in das Lesezeichen meines Browsers, um allwöchentlich die aktuellen Entwicklungen über die Verbreitung der Influenza zu verfolgen. Ansonsten vertiefte ich mich in meine Uni-Seminararbeiten und maß den aktuellen Weltgeschehnissen wenig Bedeutung bei. So erfuhr ich zunächst auch nichts über das erste Aufkommen von Corona. Erst Ende Januar wurde ich auf Corona aufmerksam. Nicht durch „die Nachrichten“ — weder in den Mainstream-Medien noch in den alternativen. Ausgerechnet dieses Spongebob-Meme, welches sich zu mir verlor, war das erste „Lebenszeichen“, welches ich von Corona bekam.\n\nZunächst verstand ich das Meme gar nicht. Iran und USA — okay. An der Ermordung des iranischen Generals Quasem Soleimani führte in der alternativen Medienszene kein Weg vorbei. Dass Australien brannte, war mir ebenfalls nicht entgangen, genauso wenig dass Venedig — in dessen Kanälen bald Delfine schwimmen sollten — sich zunehmend in Atlantis verwandelte. Aber China? Warum stand unter „China“ „I‘m sick“? Hatte ich was verpasst? Dabei schrieb ich doch gerade in Politikwissenschaften eine Arbeit über China, hatte unzählige Bücher auf meinem Schreibtisch liegen und aß damals fast ausschließlich chinesische Küche. Doch irgendwas Brandaktuelles musste mir entgangen sein und so tippte ich einfach mal den Begriff China in die Suchleiste, gespannt was mir die Newsfeeds so präsentieren würden.\n„Corona breitet sich in China aus“, entnahm ich den Schlagzeilen. Paar Sekunden dauerte es, bis ich begriff, dass nicht dieses halb gare mexikanische Bier gemeint war, sondern allen Anschein nach ein Virus, der Namensvetter dieses Getränkes war und ist. \nErnüchterung machte sich in mir breit. Jetzt musste ich mir ja noch um ein weiteres Virus Gedanken machten. Und wenn das so schlimm sein sollte, dass selbst alle Medien darüber berichteten, obwohl sie in der Blütezeit meiner Hypochondrie — also im Grippewinter 2017/18 mit 25.000 Toten und rund einer Million Kranken — sich in Schweigen hüllten, musste es ja was besonders Ernstes sein.\nSo kam es wie oben beschrieben. Für die meisten war Corona kaum ein Thema, während ich bereits begann, tagtäglich nach Corona zu googeln und regelmäßig die berüchtigte Seite der Johns Hopkins University zu besuchen. Außer mir schien das Thema niemand wirklich ernst zu nehmen. Auch in den alternativen Medien suchte man vergebens, wollte man eine Einschätzung zu diesem Virus haben. Deshalb nahm ich die Sache selber in die desinfizierte Hand und führte bereits am 7. Februar 2020 — also lange vor der kollektiven Coronoia — ein Interview mit dem Mediziner Gerd Reuther zu seiner Einschätzung der Lage. Erwartet hatte ich düsterste Weltuntergangsprognosen und war dann doch sehr überrascht, als er die Gefahr durch Corona als äußerst gering einschätzte.\nErleichtert darüber, mich anscheinend doch nur mit meinem altbekannten Influenzavirus herumschlagen zu müssen und Corona Corona sein lassen zu können, widmete ich mich wieder anderen Themen. In den Folgewochen, die bis in den März hineinragten, kamen mir dann wieder etliche Zweifel. Mit einem Mal wurde Italien abgeriegelt, in China stand die Wirtschaft still. Das alles konnte doch nicht wegen eines harmlosen Virus stattfinden? Hatte Dr. Reuther sich geirrt?\nUnd dann legten Medien Politik gleichermaßen einen 180-Grad-U-Turn-Drift hin, wie man ihn sonst nur in Actionfilmen bei einem Mustang GT sieht. Plötzlich waren Alarmisten keine Verschwörungstheoretiker mehr, sondern genau auf Regierungslinie. Und der Rest ist Geschichte — eine Geschichte, in der wir immer noch tief drin stecken. \nSo kam es wie schon beschrieben, dass weite Teile meines Umfeldes plötzlich in meine Rolle des Hypochonders schlüpften, während es mir zunehmend gelang, mich von dieser Rolle zu emanzipieren. Erstmals setzte ich mich mal wirklich mit dem Thema Gesundheit tief greifend auseinander, anstatt nur meine temporären Symptome zu googeln. In den Wochen des Lockdowns stieß ich bei meinen Recherchen und meiner Schreibtätigkeit auf Mediziner wie Sucharit Bhakdi, Klaus Püschel, Bodo Schiffmann, Wolfgang Wodarg oder John Ioannidis und viele mehr, die ein gänzlich anderes Bild von Corona skizzierten. \nAber auch durch die renommierte Virologin Karin Mölling und ihr unterhaltsam wie humorvoll geschriebenes Viren-Sachbuch „Supermacht des Lebens“ wurde mir immer mehr bewusst, dass Viren nicht meine und unsere Gegner sind. Ganz im Gegenteil! Von den 10 hoch 33 (!) Viren auf unserer Erde sind nahezu alle uns Menschen friedlich gesinnt. Nur eine mikroskopisch kleine Minderheit ist es, mit denen wir Menschen uns manchmal verkrachen. Weiterhin durfte ich lernen, dass wir alle — jeder Einzelne von uns —, selber aus Viren besteht. \nJa! Wir bestehen aus Viren! Unser Körper enthält viel, viel, viel mehr Viren als Gene. Ich wäre also ziemlich dumm, hätte ich etwas gegen Viren. Ich bin Viren! Und Viren sind ich. \nBei Erkrankungen geht es nicht um die Viren an sich. Einer der Urväter der Mikrobiologie des 19. Jahrhunderts — Louis Pasteur — soll auf dem Sterbebett entgegen seiner bisherigen Forschungstheorie seinem wissenschaftlichen „Gegenspieler“ Antoine Béchamp zugestanden haben: „Die Mikrobe ist nichts, das Milieu ist alles.“ Béchamp vertrat die Position: „Ohne Keim, kein Leben!“\nPasteur wäre sicherlich stolz auf mich gewesen, hätte er gesehen, wie ich in Prä-Corona-Zeiten jede Keimquelle mied wie der Teufel das Weihwasser. Durch Corona war ich quasi — wie Pasteur in seinen letzten Atemzügen — zur Schule Béchamps übergetreten und begriff nicht den Keim als die Gefahr, sondern die Umstände, die ihn gefährlich werden lassen.    \nSind es doch die Lebensumstände, die die Krankheiten erst zu diesen werden lassen: Die Gifte, das Essen, welches diesen Namen nicht verdient, der Feinstaub, die Schändung des Erdorganismus, auf welchem wir leben, und dann noch der Stress, das Toxische in unserem Miteinander, ganz zu schweigen von den schrecklichen Hygienezuständen im Zeitalter der Industrialisierung und insbesondere in der Zeit des Ersten Weltkrieges, in dem die sogenannte Spanische Grippe zu grassieren begann, siehe hierzu den hervorragend recherchierten Artikel von Peter Frey.\nUnd so verstand ich zunehmend auch meine früheren — wenn auch harmlosen — Erkrankungen. Waren sie nicht viel mehr Ergebnis stressiger Lebensumstände und eines damit überforderten Immunsystems? Der falschen Ernährung, der Zuführung von zahlreichen Giften? Das Mischen dessen, was nicht zusammen gehört?\nUnd was bedeutet dies abgeleitet auf das Hypochonder-Volk? Der Blick ist verengt. Ich beobachte diese Menschen, wie sie ihre Maske abnehmen — abnehmen, um an der Zigarette zu ziehen, und dann die Maske aber schnell wieder aufsetzen — bevor Corona kommt und sie holt. In den Einkaufswägen in den Supermärkten liegt billigstes Fleisch. Selbsterklärend, dass es infolge des Milieus der Schlachthäuser — wo ja nun ein neuer Ausbruch von Corona stattfinden soll — mit multiresistenten Keimen übersät ist. Aber solange Corona nicht unter ihnen weilt, scheint das kein Problem zu sein. \nNein, nein! Das Milieu ist völlig okay. Es ist nur dieses Corona, dieser elendige Miesmacher, der uns hindert, in größeren Gruppen Fleisch gequälter Tiere zu grillen, Zuckerbomben in uns reinzustopfen und uns jedwedem Stress auszusetzen. \nDie zubetonierte, durchdigitalisierte, smarte Welt ist vollkommen in Ordnung. Sie wird nur von einem kleinen, fiesen Mikro-Terrorist aus der alten, antiquierten Welt der Natürlichkeit bedroht. Der Philosoph Marco Ludwig wickelte diese Überlegungen kürzlich in wunderschöne Worte, die ich hier wärmstens empfehlen möchte!\nSo bleibt unser Milieu von unseren wahnhaften Ängsten unberührt. Das wird auch an diesem Posting von McDonalds über die Corona-App deutlich:\n\nIn zugespitzter und daher sehr anschaulicher Form zeigt sich da die Paradoxie, die kognitive Dissonanz der Coronoia: \n„Die Mikrobe ist nichts, das Milieu ist alles.“\nWir erinnern uns nochmals der Worte Pasteurs. McDonalds lenkt die Aufmerksamkeit seiner Gäste auf eine Mikrobe, also auf Corona — eine Mikrobe, die für die meisten Menschen keine nennenswerte Gefahr darstellt,  wie wir, die kritischen Geister dieser Tage mittlerweile allesamt wissen und eigentlich jeder seit Black Lives Matter wissen sollte. Suggeriert wird der Eindruck, die einzige Gefahr bei McDonalds bestehe darin, sich dort mit Corona zu infizieren. \nNiemanden stört jedoch, dass für diese Unternehmensphilosophie „naturgemäß“ Aberhunderte Burger mit richtig miesen, mit einem Cocktail aus Antibiotika vollgepumpten Fleisch über die Theke gehen, die von zahlreichen Menschen gegessen aber nicht einmal von Maden angerührt werden.\nSo suhlt sich die Masse in ihrem krankmachenden Milieu, darüber spekulierend, wann denn die zweite Welle der Mikroben wohl kommt. Nicht wahrnehmend, dass die Ankunft einer zweiten Welle rein mathematisch noch gar nicht möglich ist, denn für eine zweite Welle bräuchte es ja zunächst eine erste. Wie Surfer am Meeresstrand am Tag eines ruhigen Wellengangs warten viele auf Wellen, die nicht kommen, oder fabulieren über die, die es nie gab, und verstehen nicht, dass sie stattdessen in einem ganzen Strom schwimmen, der sie krank macht.  \nCorona dürfte für etliche Menschen in vielerlei Hinsicht ein Aufwachmoment gewesen sein. Viele, die vorher noch den etablierten Medien und dem Gros der Politiker Glauben schenkten, haben jegliches Vertrauen verloren und einen schmerzhaften Aufwachmoment erlebt.\nFür mich persönlich veränderte sich mein Blick auf die Welt dahingehend, dass ich nicht mehr an jeder Ecke, an jedem Türgriff, hinter jedem Husten und Niesen eine Armada böser Killerviren sehe. Als zu Beginn des Lockdowns die Desinfektionsmittel in allen Drogeriemärkten ausverkauft waren, war ich gezwungen, mich mit der Situation undesinfiziert zu arrangieren. Mit dem Wissen, welches ich in diesen Wochen erwarb, bewege ich mich nun ganz anders durch den öffentlichen Raum. \nSoll nicht bedeuten, dass (Hand-)Hygiene für mich nun keine Rolle mehr spielt. Nein, ich habe nur die Goldene Mitte gefunden. Keine Hygiene ist genauso schädlich wie eine Hyperhygiene, bei der man sich beispielsweise so häufig die Hände desinfiziert, bis die Faustknöchel bluten, so wie das bei mir in der Grippesaison 2017/18 der Fall gewesen war. So ignoriere ich auch getrost die vielen öffentlichen Desinfektionsspender an öffentlichen Plätzen, über die ich mich früher gefreut hätte wie ein Kind an Weihnachten. \nEs geht mir nun nicht mehr darum, die (Keim-)Gefahr im Außen zu suchen, sondern mich von Innen heraus so zu stärken, dass mich Unstimmigkeiten im Außen nicht so leicht aus der Bahn zu werfen vermögen. \nSprich: Ich stärke mein Immunsystem. Das bedeutet, sich gesund ernähren, lange schlafen, viel bewegen und Stress so gut es geht meiden. Kritische Leser werden nun anmerken, dass viele das eben Aufgezählte durch ihre (finanziellen) Lebensumstände gar nicht können. Das ist richtig. Und richtigerweise stellt sich dann die Frage: \nGeht es hier um Gesundheit?  ",
     "twitter-history": "[{       \"id\": 1282029012903170052,       \"url\": \"https://twitter.com/widder1204/status/1282029012903170052\",       \"date\": \"2020-07-11 19:08:30+00:00\",       \"text\": \"Durch Corona geheilt | Rubikon - Magazin für die kritische Masse https://t.co/eGFqLiLWTR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1282028474035773440,       \"url\": \"https://twitter.com/widder1204/status/1282028474035773440\",       \"date\": \"2020-07-11 19:06:21+00:00\",       \"text\": \"Durch Corona geheilt | Rubikon - Magazin für die kritische Masse https://t.co/eGFqLiLWTR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1280777967614951424,       \"url\": \"https://twitter.com/haldenkr/status/1280777967614951424\",       \"date\": \"2020-07-08 08:17:17+00:00\",       \"text\": \"Durch #Corona #geheilt | Rubikon - Magazin für die kritische Masse https://t.co/9HPfKRNYlh\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1280559573179531265,       \"url\": \"https://twitter.com/walden_wolfgang/status/1280559573179531265\",       \"date\": \"2020-07-07 17:49:28+00:00\",       \"text\": \"Durch Corona geheilt | Rubikon - Magazin für die kritische Masse https://t.co/bBogMFj4Ty\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}]"
}