{
     "url": "https://www.rubikon.news//artikel/frieden-freiheit-fruhling",
     "date": "2021-03-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Frieden, Freiheit, Frühling!",
     "article": "Es war die erste Großdemonstration des Jahres 2021 gegen die Coronamaßnahmen. Ein gelungener Auftakt für das beginnende Jahr 2021, in welchem noch weitere Massendemos zu erwarten sind. Der beinahe schon routinemäßige Versuch der jeweiligen Stadt, eine Demonstration kurz vorher verbieten zu lassen, lief dank des Verwaltungsgerichts ins Leere. Und auch andere in den Weg gelegte Steine konnten den großen Aufzug nicht stoppen. Von Bildern einer gewalttätig agierenden Polizei wurden sowohl die Demonstranten als auch die Zuschauer vor den Livestreams verschont. Die Polizei in Kassel zeigte sich als äußerst kooperativ und respektvoll, was ihr von den Demokraten entsprechend hoch angerechnet wurde. Im Großen und Ganzen war diese Großdemonstration friedlich. Die überaus verzerrende, beinah schon Fremdscham auslösende Berichterstattung trug dieser Tatsache in keiner Weise Rechnung. Ausgerechnet die faire Haltung der Polizei wurde von Politik und Medien scharf kritisiert. Dies zeigt, zu welch billigen Methoden das Establishment mittlerweile greifen muss, da sich das gewünschte Narrativ kaum mehr aufrechterhalten lässt.  Es dürfte die größte Demonstration gewesen sein, die die Stadt Kassel je gesehen hat. Wenn man die Berichte in den Mainstreammedien verfolgt und nicht vor Ort gewesen war, kann man den Eindruck gewinnen, dass Zehntausende gewalttätige „Coronaleugner“ und „Querdenker“ rechtswidrig durch Kassel gezogen sind, unterstützt von einer Polizei, welche mit übertriebener Gewalt gegen friedliche Gegendemonstranten vorgegangen ist und sich mit den Maßnahmenkritikern solidarisiert hat. Unsere Beobachtungen vor Ort zeigen ein differenziertes Bild. \nAm Vormittag kam es tatsächlich zu Auseinandersetzungen zwischen Maßnahmenkritikern und Beweissicherungs- und Festnahmeeinheiten (BFE) der Polizei, bei denen seitens der Polizei auch mit Gewalt gegen Demonstranten vorgegangen wurde, als diese sich auf einen spontanen Demonstrationszug begaben. Tränengas wurde eingesetzt, auch mehrere bekannte Journalisten waren hiervon betroffen, es kam zu einigen Festnahmen, Demonstrationsteilnehmer wurden durch polizeiliche Maßnahmen verletzt. Die Menschenmenge ließ sich allerdings von den Polizeisperren nicht abhalten und zog weiter durch Kassel. \nAls eine Gegendemonstration mit Fahrrädern den Demonstrationszug aufhalten wollte, ging die Polizei dazwischen und entfernte Fahrräder und Gegendemonstranten von der Straße, um Zusammenstöße zu verhindern. Dies im Rahmen des unmittelbaren Zwangs durchaus deutlich und bestimmt, nach unserer Ansicht der Situation aber noch verhältnismäßig und angemessen, jedenfalls kollektiv gesehen.\nIm restlichen Verlauf des Tages verliefen die Demonstrationen friedlich, die Polizei änderte ihre Einsatztaktik und ließ die Demonstranten gewähren. Trotz der großen Teilnehmerzahl kam es ab Nachmittag zu keinen relevanten Zusammenstößen mehr. Im Gegenteil, es gab mehrere Solidaritätsbekundungen seitens der Polizei, welche wir auch selbst beobachten konnten. Im weiteren Verlauf des Tages sicherte die Polizei lediglich den Verkehr und sorgte dafür, dass es keine weiteren Zusammenstöße mit Gegendemonstranten mehr gab.\nDoch es greift zu kurz, erst ab Samstagvormittag zu berichten, ohne die Vorgeschichte der Demonstration zu kennen. Es muss auch die Frage geklärt werden, warum sich so viele Menschen „unkontrolliert“ und spontan in der Stadt zusammenfanden. Die Großdemonstration der „Freien Bürger Kassel“ war ursprünglich im Staatspark Karlsaue, einem 1,5 Quadratkilometer großen Naherholungsgebiet, geplant.\nDie Bühne sollte auf der Karlswiese aufgebaut werden, einer Rasenfläche von vielen Zehntausend Quadratmetern, auf der auch mit den von den Behörden geforderten Abständen die erwarteten 17.500 Demonstrationsteilnehmer problemlos hätten untergebracht werden können. Zur Sicherheit meldeten die Veranstalter noch eine weitere Kundgebungsfläche an, auf der Schwanenwiese, einem Festplatz außerhalb der Innenstadt. Von beiden Kundgebungsflächen waren zudem auch Demonstrationszüge angezeigt worden.\nDie Stadt Kassel verbot sämtliche Demonstrationen der Maßnahmenkritiker mit lediglich pauschalen Argumenten unter Verweis auf die Infektionslage, die Nichteinhaltung der Regeln durch die Querdenker und potenzielle Interessenkonflikte mit Gegendemonstrationen. Das Verwaltungsgericht (VG) Kassel hob beide Verbote vollumfänglich auf, durchaus auch zur Überraschung des großen Anwaltsteams der Veranstalter.\nDas Verwaltungsgericht Kassel führte unter anderem aus, dass eine Überlastung des Gesundheitssystems aktuell nicht zu befürchten und die Todesrate von Covid-19 deutlich gesunken sei. \nEs stellte ebenfalls fest, dass nicht belegt sei, dass von Versammlungen eine erhöhte Gefahr ausginge, und dass es sich bei einem Diskussionspapier, welches dies nahelege, eben nur um ein Diskussionspapier — noch dazu von Ökonomen, nicht von Epidemiologen — handle. \nDas Versammlungsverbot in dem gerichtsbekannt weitläufigen Areal sei nicht gerechtfertigt, da mildere Mittel in Betracht kämen. Der Beschluss ist in Gänze lesenswert, eine tiefergehende Auseinandersetzung würde aber den Umfang dieses Artikels sprengen.\nDie Stadt Kassel ging gegen die VG-Beschlüsse in Beschwerde, woraufhin der Hessische Verwaltungsgerichtshof (VGH) Kassel das ursprüngliche Demonstrationsverbot auf der Karlswiese bestätigte und bezüglich der Schwanenwiese und des Platzes der Deutschen Einheit die Teilnehmerzahl beschränkte. \nDie Bestätigung des Demonstrationsverbots durch den VGH Kassel bezüglich der Karlswiese wurde unter anderem von Rechtsanwalt Ralf Ludwig als rein politische Entscheidung bezeichnet, welche rechtlich unhaltbar sei.\nDas Gericht teilte sinngemäß mit, dass die Wege im Bereich der Karlsaue zu schmal seien und aufgrund von potenziellen Abstandsverstößen zwischen Demonstrationsteilnehmern und Passanten die Demonstration aus Infektionsgesichtspunkten nicht zumutbar sei. Dies ist dahingehend bemerkenswert, dass die Kundgebung auf der Schwanenwiese auf einer wesentlich kleineren Fläche erlaubt wurde. Der VGH Kassel wies kurz vor der Demonstration auch noch eine Anhörungsrüge der Veranstalter zurück, weshalb diese die Kundgebung dann auf der Schwanenwiese durchführten. \nZusammen mit Rechtsanwalt Ralf Ludwig befanden wir uns gegen 10:30 Uhr ebenfalls auf der Schwanenwiese, um uns ein Bild der Lage zu verschaffen; anschließend begaben wir uns über den Staatspark Karlsaue zur ursprünglich geplanten Kundgebungsfläche auf der Karlswiese. Bei unserem Weg fiel uns auf, wie groß und weitläufig der Park ist, was die Absurdität des Gerichtsbeschlusses des VGH Kassel auch visuell verdeutlichte.\nDie Karlswiese selbst wurde von der Polizei gesichert, und potenzielle Demonstrationsteilnehmer wurden darauf hingewiesen, dass sie sich von der Wiese entfernen sollten. Auch wir begaben uns daraufhin in die Innenstadt, um uns dort selbst ein Bild der Lage zu verschaffen. Als wir auf dem weitläufigen Friedrichsplatz ankamen, einem circa 45.000 Quadratmeter umfassenden zentralen Platz in der Innenstadt, war dieser schon zu großen Teilen mit Demonstranten gefüllt.\nPolizei war nicht vor Ort, es gab eine Lkw-Bühne des „Ministeriums für Menschenrechte“, von der aus wir die Menge kurz begrüßten. Anschließend diskutierte Ralf Ludwig am anderen Ende des Platzes mit Gegendemonstranten. \nAuch der bekannte Kanal von Boris Reitschuster war inzwischen zugegen, welcher zu einem späteren Zeitpunkt von Gegendemonstranten während seines Livestreams attackiert wurde, hierbei aber unverletzt blieb.\nWir gingen weiter. Am Lutherplatz trafen wir dann auf den ersten Demonstrationszug, welcher sich bereits gegen 10:30 Uhr in Bewegung gesetzt hatte. Der Demonstrationszug traf nach einiger Zeit wieder am Friedrichsplatz ein; zu diesem Zeitpunkt war auch das „Friedensboot“ vor Ort, welches als Bühne benutzt wurde, von der aus viele bekannten Gesichter der Protestbewegung kurze Reden hielten.\nAus der Menschenmenge bildete sich dann ein weiterer spontaner Demonstrationszug vorbei am Amtsgericht und am Rathaus, welches von der Polizei mit einem Wasserwerfer gesichert wurde. Der Demonstrationszug zog sich über mehrere Kilometer durch Kassel und traf zwei Stunden später — ohne besondere Vorkommnisse — wieder auf den Friedrichsplatz ein. Auf dem Friedrichsplatz wurden dann auf größeren und kleineren Bühnen Reden gehalten, die Stimmung war ausgelassen und friedlich, das Publikum bunt gemischt. \nDie Polizei traf erst am späten Nachmittag mit relevanten Kräften auf dem Friedrichsplatz ein, hielt sich aber zurück. Am frühen Abend leerte sich der Platz dann ohne polizeiliche Durchsagen; lediglich der Hamburger Arzt Heiko Schöning wurde von der Polizei noch davon abgehalten, gegen 18:00 Uhr eine Rede zu halten, aber auch diese Maßnahme erfolgte friedlich und im kooperativen Gespräch. Anschließend leerte sich der Platz, und die Teilnehmer begaben sich auf den Weg nach Hause.\nParallel zu dem Demonstrationsgeschehen in der Innenstadt konnte bei der Kundgebung auf der Schwanenwiese und dem Platz der Deutschen Einheit ein weiteres positives Zeichen für die globale Demokratiebewegung gesetzt werden, so die Veranstalter. Zusätzlich zur Demonstration in Kassel schlossen sich über 40 Länder dem Protest an und setzten sich weltweit für humanitäre Werte ein. \n„Denn die Grundrechte sind nicht verhandelbar. Im vergangenen Jahr sind den Menschen ihre Existenzen, freie Meinungsäußerung, berufliche Entfaltung, Freundschaften und Selbstverständnis genommen worden. Diese Zwangslage ist nicht zu akzeptieren! Das politische Handeln der Regierungen während der Corona-Pandemie ist ein internationales Problem, welches eine internationale Antwort verlangt“, wie die Veranstalter weiter ausführten.\nDie Versammlungsfläche war gut gefüllt, die Stimmung war über den ganzen Zeitraum friedlich. Rechtsanwalt Dirk Sattelmeier — Vorsitzender des Vereins Anwälte für Aufklärung — hatte als Ansprechpartner der Versammlungsleitung den Kontakt zur Polizei aufgenommen und beschrieb die Zusammenarbeit als sehr gut und über den ganzen Zeitraum der Veranstaltung auf Augenhöhe und konstruktiv. Insgesamt waren circa 20 Anwälte vor Ort.\nUnter den Rednern fanden sich unter anderem in der Widerstandsbewegung bekannte Gesichter wie Anselm Lenz (Chefredakteur Demokratischer Widerstand), Beate Bahner (Rechtsanwältin), Friederike Pfeiffer-de Bruin (Friedensaktivistin).\nZusätzlich trugen die geladenen Künstler mit ihren gekonnten Auftritten zu einem abwechslungsreichen Programm bei. Besonders viel Zuspruch seitens der Teilnehmer bekam der Vortrag der beiden Rechtsanwälte Dr. Reiner Füllmich und Viviane Fischer, welche durch ihre Arbeit im außerparlamentarischen Corona-Ausschuss bekannt sind.\n„Der spontane Auftritt von Martin Heipertz (CDU) zeigt auf, wie unterschiedlich die Form des Protestes sein kann, wie sehr sich die einzelnen Standpunkte unterscheiden, und ist als Erweiterung des Debattenraums zu sehen“, so die Mitveranstalterin Sunny.\nDie Polizei hatte während der Demonstration mehrfach darauf hingewiesen, dass auf Abstände geachtet werden sollte, was dann auch seitens der Versammlungsleitung von der Bühne durchgegeben wurde. \nWährend der Veranstaltung kam es zu einer Situation, bei der die Polizei auf einer sofortigen Umsetzung des besseren Einhaltens der Abstände bestand, was schnell umgesetzt werden sollte, sonst müsse die Polizei die Veranstaltung beenden. Daraufhin ging Rechtsanwalt Dirk Sattelmaier auf die Bühne und gab den Demonstranten die Wahl, jetzt den noch zur Verfügung stehenden Platz zu nutzen und die Menge zu entzerren, somit die Veranstaltung weiterführen zu können, oder auf der Stelle zu bleiben und eine Auflösung zu riskieren. Die Teilnehmer reagierten schon während der Ansage, und somit konnte die Veranstaltung ohne weitere Zwischenfälle pünktlich um 16:00 Uhr beendet werden. Die Teilnehmer verließen friedlich den Platz und begaben sich teilweise noch in die Innenstadt.\n„Die Kooperation mit der Polizei lief sehr gut, stets auf Augenhöhe, es gab keine nennenswerten Zwischenfälle. Wir bedanken uns ausdrücklich bei den Ordnungskräften“, so die Veranstalter. Insgesamt war es eine gelungene Veranstaltung. Mit unserer Demonstration ist es uns gelungen aufzuzeigen, dass einzig der entschlossene Wille dazu ausreicht, eine positive Veränderung in Gang zu setzen. \nWir konnten Menschen in aller Welt dazu bewegen, ein und dieselbe Botschaft zu senden — dezentral organisiert, doch international vereint. \nEin Zusammenschluss, den wir uns politisch auch in Zukunft wünschen“, berichtete das Veranstaltungsteam Sunny, Jan und Ilhan.\n„Die Kommunikation mit der Polizei war erstklassig, von den vier Großdemonstrationen, die ich bis jetzt mitgemacht habe, war das mit Sicherheit die beste Kommunikation und die auch insgesamt am freundlichsten war“, gab Rechtsanwalt Dirk Sattelmeier zu Protokoll.\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\n\nFotos: Rubikon",
     "twitter-history": "[{       \"id\": 1374483672976355340,       \"url\": \"https://twitter.com/newwidler/status/1374483672976355340\",       \"date\": \"2021-03-23 22:10:18+00:00\",       \"text\": \"Liebe #Journalisten von u2066@tagesschauu2069 , u2066@ZDF, von u2066@RTLdeu2069 und und und … Euer Framing wird langsam langweilig. So sah es am Samstag in Kassel wirklich aus: Frieden, Freiheit, Frühling! | Rubikon https://t.co/CsZWUyfzNm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 54149924,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1364467562512347138/rK6p_FDX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/54149924/1614149393\",              \"username\": \"newwidler\",              \"name\": \"Dirk\",              \"description\": \"Kommunikations-Designer und Verfechter für Meinungsfreiheit und Vielseitigkeit. #digital #design #ui #ux\",              \"verified\": false,              \"created_date\": \"2009-07-06 07:50:05+00:00\",              \"location\": \"Munich\",              \"followers\": 158,              \"friends\": 462,              \"tweets\": 2662,              \"liked_tweets\": 767,              \"lists_member\": 13,              \"media_shared\": 438       }}, {       \"id\": 1374459580806168579,       \"url\": \"https://twitter.com/xm51000/status/1374459580806168579\",       \"date\": \"2021-03-23 20:34:34+00:00\",       \"text\": \"Frieden, Freiheit, Frühling! | Rubikon - Magazin für die kritische Masse https://t.co/epuFpe8PdA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16729,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3310       }}, {       \"id\": 1374454786829946883,       \"url\": \"https://twitter.com/PjotrWesselyiva/status/1374454786829946883\",       \"date\": \"2021-03-23 20:15:31+00:00\",       \"text\": \"https://t.co/QwtJZN4bdB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 399442490,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000319333938/f134464a893ba3c410059446f58b0be7_normal.png\",              \"profile_banner\": null,              \"username\": \"PjotrWesselyiva\",              \"name\": \"Pjotr Wesselyivanowi\",              \"description\": \"youtu.be/ymZ4gfgF_zM\",              \"verified\": false,              \"created_date\": \"2011-10-27 14:14:41+00:00\",              \"location\": \"Traun\",              \"followers\": 20,              \"friends\": 47,              \"tweets\": 9637,              \"liked_tweets\": 298,              \"lists_member\": 0,              \"media_shared\": 1587       }}, {       \"id\": 1374444838536454153,       \"url\": \"https://twitter.com/Klimawandelnde/status/1374444838536454153\",       \"date\": \"2021-03-23 19:36:00+00:00\",       \"text\": \"https://t.co/R8Klrr5rZp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1340784465602342912,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341119288812429315/P9tktRjW_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Klimawandelnde\",              \"name\": \"Sandra\",              \"description\": \"Die Würde des Menschen war unantastbar.\",              \"verified\": false,              \"created_date\": \"2020-12-20 22:21:54+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 79,              \"friends\": 44,              \"tweets\": 1839,              \"liked_tweets\": 1543,              \"lists_member\": 1,              \"media_shared\": 425       }}, {       \"id\": 1374442087865667597,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1374442087865667597\",       \"date\": \"2021-03-23 19:25:04+00:00\",       \"text\": \"Frieden, Freiheit, Frühling! | Rubikon - Magazin für die kritische Masse https://t.co/CD2ArXr2TV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1374423404556677126,       \"url\": \"https://twitter.com/Nornenland/status/1374423404556677126\",       \"date\": \"2021-03-23 18:10:49+00:00\",       \"text\": \"Frieden, Freiheit, Frühling! | Rubikon - Magazin für die kritische Masse https://t.co/lfKDgNLz4E The peaceful demonstration for #freedom and #democracy in Kassel #Germany Some great photos.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715911790799032320,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/972516614208925697/tAv7-p25_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/715911790799032320/1528037068\",              \"username\": \"Nornenland\",              \"name\": \"Sabine Roach\",              \"description\": \"Biophilia is my nature. My concerns are the threats to our shared biosphere and the exploitation faced by humans, animals and plants. Problematic old woman.\",              \"verified\": false,              \"created_date\": \"2016-04-01 14:40:46+00:00\",              \"location\": \"Hampshire, UK\",              \"followers\": 2270,              \"friends\": 2101,              \"tweets\": 56750,              \"liked_tweets\": 45896,              \"lists_member\": 36,              \"media_shared\": 340       }}, {       \"id\": 1374422142251540482,       \"url\": \"https://twitter.com/Mighty_Angel_1/status/1374422142251540482\",       \"date\": \"2021-03-23 18:05:48+00:00\",       \"text\": \"Frieden, Freiheit, Frühling! | Rubikon - Magazin für die kritische Masse https://t.co/ANChQ8T1jw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 358357883,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377272309094944770/OEFlk7ts_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/358357883/1617202284\",              \"username\": \"Mighty_Angel_1\",              \"name\": \"Mighty_Angel_1\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-08-19 20:02:30+00:00\",              \"location\": \"Fürth\",              \"followers\": 16,              \"friends\": 60,              \"tweets\": 591,              \"liked_tweets\": 209,              \"lists_member\": 0,              \"media_shared\": 29       }}, {       \"id\": 1374420439896780811,       \"url\": \"https://twitter.com/TwelveOaksRanch/status/1374420439896780811\",       \"date\": \"2021-03-23 17:59:03+00:00\",       \"text\": \"Frieden, Freiheit, Frühling! | Rubikon - Magazin für die kritische Masse https://t.co/VtfaZhc3OG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 968849636,              \"url\": \"http://www.12oaks-ranch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/697920966597439488/y7G38nou_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968849636/1455232227\",              \"username\": \"TwelveOaksRanch\",              \"name\": \"Nicola Steiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-11-24 21:39:41+00:00\",              \"location\": \"Lindlar\",              \"followers\": 274,              \"friends\": 438,              \"tweets\": 8471,              \"liked_tweets\": 404,              \"lists_member\": 2,              \"media_shared\": 4121       }}, {       \"id\": 1374355024457965571,       \"url\": \"https://twitter.com/BatschkappMZ/status/1374355024457965571\",       \"date\": \"2021-03-23 13:39:06+00:00\",       \"text\": \"Frieden, Freiheit, Frühling! | Rubikon https://t.co/wcq4Ja0jFM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1265367912724025345,              \"url\": \"https://youtu.be/TYyZCCs5bJc\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339278500604370945/b4-vVZv9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1265367912724025345/1616190196\",              \"username\": \"BatschkappMZ\",              \"name\": \"Bajazz3.0\",              \"description\": \"Rheinländer- Freidenker - Christ - Arzt & Psychotherapeut. „Wer die Freiheit aufgibt um Sicherheit zu gewinnen, der wird am Ende beides verlieren.“ B Franklin\",              \"verified\": false,              \"created_date\": \"2020-05-26 19:43:35+00:00\",              \"location\": \"Mainz, Deutschland\",              \"followers\": 1537,              \"friends\": 640,              \"tweets\": 38059,              \"liked_tweets\": 6181,              \"lists_member\": 11,              \"media_shared\": 13440       }}, {       \"id\": 1374354413977014274,       \"url\": \"https://twitter.com/freisein54/status/1374354413977014274\",       \"date\": \"2021-03-23 13:36:41+00:00\",       \"text\": \"https://t.co/LQtn7MK2nd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1191071718846140416,              \"url\": \"https://www.fremdbestimmt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379008907306225666/A4-xOv_i_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1191071718846140416/1617616320\",              \"username\": \"freisein54\",              \"name\": \"freisein54\",              \"description\": \"Frei sein und nicht von anderen gestört durch das Leben gehen.Durch viele Einflüsse im Leben, negativ oder positiv, wird unser Weg im Leben bestimmt.\",              \"verified\": false,              \"created_date\": \"2019-11-03 19:16:53+00:00\",              \"location\": \"Ost-West\",              \"followers\": 55,              \"friends\": 25,              \"tweets\": 6883,              \"liked_tweets\": 1769,              \"lists_member\": 1,              \"media_shared\": 2598       }}, {       \"id\": 1374349092034338818,       \"url\": \"https://twitter.com/ThyFinalPain/status/1374349092034338818\",       \"date\": \"2021-03-23 13:15:32+00:00\",       \"text\": \"@LebenmitLiebe @Ripley_tweeds @Karl_Lauterbach Für ein differenziertes Bild empfehle ich die Live-Streams. Unkommentiert, vom Klassenfeind, oder von anderen. Oder auch den Artikel hier. Falls der nicht ganz böse pfui ist, oder so. Die Spaltung muss aufhören, sonst wars das mit der Freiheit. https://t.co/dUUtc5yq8w\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 144475389,              \"url\": \"http://www.thy-final-pain.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/412302551380287489/9ZdgmgS2_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"ThyFinalPain\",              \"name\": \"Thy Final Pain\",              \"description\": \"Ready to rule the world of metal once and for all, shattering the foundation of earth. Time for retaliation is now! Enter the crypts of insanity!\",              \"verified\": false,              \"created_date\": \"2010-05-16 11:56:03+00:00\",              \"location\": \"\",              \"followers\": 11,              \"friends\": 0,              \"tweets\": 682,              \"liked_tweets\": 296,              \"lists_member\": 0,              \"media_shared\": 123       }}, {       \"id\": 1374348614164750343,       \"url\": \"https://twitter.com/kcharlyken/status/1374348614164750343\",       \"date\": \"2021-03-23 13:13:38+00:00\",       \"text\": \"Frieden, Freiheit, Frühling! | Rubikon - Magazin für die kritische Masse https://t.co/M7EMqJmmeP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1374333723185975302,       \"url\": \"https://twitter.com/HHahnlein/status/1374333723185975302\",       \"date\": \"2021-03-23 12:14:28+00:00\",       \"text\": \"Frieden, Freiheit, Frühling! | Rubikon - Magazin für die kritische Masse https://t.co/D5Dln9djrr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835031537921949696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916321772483563520/M8ZBYRhT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HHahnlein\",              \"name\": \"heike hähnlein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-24 07:40:07+00:00\",              \"location\": \"\",              \"followers\": 354,              \"friends\": 728,              \"tweets\": 14112,              \"liked_tweets\": 15934,              \"lists_member\": 3,              \"media_shared\": 3797       }}, {       \"id\": 1374331543456464896,       \"url\": \"https://twitter.com/Eddie_1412/status/1374331543456464896\",       \"date\": \"2021-03-23 12:05:48+00:00\",       \"text\": \"Die Demokratie-Bewegung erwachte in Kassel aus ihrem Winterschlaf — Zehntausende Menschen gingen am 20. März auf die Straßehttps://t.co/bCpptXN9s0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21749       }}]"
}