{"url": "https://www.rubikon.news//artikel/menschen-mit-mut-5", "date": "2021-01-08", "source": "rubikon.news", "label": "fake", "header": "Menschen mit Mut", "article": "1972 in Steyr geboren, lebt Heidrun Wolkenstein heute in Luftenberg. Sie ist selbstständige Lebens- und Sozialberaterin, war bis zu Beginn von Corona beruflich sehr erfolgreich, hatte aber ausreichend Zeit, sich um ihre drei Hunde und ihr Pferd zu kümmen. Mit Beginn des Lockdowns brach ihre Auftragslage zusammen, und sie engagiert sich seitdem gegen die Corona-Maßnahmen in Österreich. Trotz oder vielleicht auch wegen drohender weiterer Probleme mit ihren Auftraggebern folgt sie ihrer inneren Überzeugung.Andrea Drescher: Haben Sie berufliche Probleme aufgrund der Lage?\nHeidrun Wolkenstein: Oh ja. Die ersten drei Monate konnte ich gar nicht arbeiten, viele Aufträge gingen verloren, da ich die Gebäude meiner Firmenkunden nicht betreten durfte. \nWas umfasst Ihr Tätigkeitsbereich?\nIch mache psychologische Beratung in den Unternehmen – und alle haben mir als Externer den Zutritt untersagt. Auch meine Kurse und Workshops an der Volkshochschule (VHS) und dem Wirtschaftsförderungsinstitut der Wirtschaftskammer Österreich (WIFI) fielen monatelang aus. Selbst jetzt arbeite ich noch wesentlich weniger als 2019 – die Auftragslage kann man gar nicht vergleichen. \nGab es Unterstützung seitens der Regierung?\nJa. Ich bekam vom Härtefallfonds sehr schnell finanzielle Hilfe, kann mich in dieser Hinsicht also nicht beschweren. Auch für die Digitalisierung meiner Tätigkeiten gab es seitens der Wirtschaftskammer Österreich (WKO) im Sommer entsprechende Förderungen. So konnte beziehungsweise kann ich meine Angebote auf Online umstellen. Darüber hinaus muss ich seit März keine Steuern und keine Sozialversicherung zahlen. Mir wurde bis Mitte Januar 2021 alles gestundet. Dann muss ich weitersehen. \nSie sind aber trotzdem kritisch und sprechen regelmäßig in Linz auf der Demo am Freitag?\nJa — ich habe diese Demo mitinitiiert. Zwei Wochen vor der ersten Veranstaltung habe ich Florian und Andi am Markt kennengelernt. Florian wollte zunächst nur im Rahmen eines Spaziergangs aufklären. Aufgrund der starken Resonanz auf Facebook — ich habe die Informationen in verschiedenen Gruppen geteilt — wurde deutlich, dass wir Hunderte Spaziergänger sein würden. Bei mir hatten sich viele gemeldet, die Aufklärung für dringend nötig hielten. Da haben wir umdisponiert und das Ganze offiziell als Kundgebung am Hauptplatz angemeldet. So fing es an. Seither habe ich einige Male dort gesprochen, bin aber nicht aktiv an der Orga beteiligt. Es ist in meinen Augen aber wirklich wichtig, dass sich die Gruppe regelmäßig am Freitag trifft. Das stärkt uns alle.\nFür Sie hatten Ihre Auftritte aber auch berufliche Folgen?\nJa, leider. Im Herbst wurde die langjährige Zusammenarbeit mit dem Dominikanerhaus in Steyr, das zur Diözese Linz gehört, beendet. Meine Kurse und Workshops hatten fast immer psychologischen Hintergrund. Diesmal wollte ich dort eine Schreibwerkstatt abhalten — also etwas völlig Unpolitisches. Aber dieser Workshop wurde nach meiner Rede auf der dritten Demonstration in Linz abgesagt. Ich wurde angerufen, und man hat mir recht wütend mitgeteilt, dass sie die Zusammenarbeit mit mir aufgrund dessen nicht weiterführen werden. Konkrete Gründe wurden nicht genannt. Es ginge eben nicht, dass man auf einer Demonstration gegen Corona-Maßnahmen auftritt. \nWas haben Sie denn Schlimmes gesagt?\nEigentlich nichts. Ich habe von meiner Vision erzählt, die ich als 12-Jährige hatte und in der diese Krise und die herrliche Zukunft danach vorkamen. Ich habe erzählt, dass ich durch meinen Vater, der früher Historiker war, eine sehr kritische Erziehung erhalten habe und gelernt hätte, dass man gegenüber den Medien, der Politik und dem ganzen System sehr vorsichtig sein sollte. Auch habe ich meine Sicht auf das verordnete „Social Distancing“ mit anderen geteilt. Ich habe meinen Vater, der mit 88 Jahren jetzt blind, bettlägerig und dement ist, auch während des Lockdowns zweimal die Woche besucht, ihn umarmt und ihm die körperliche Nähe gegeben, die für einen dementen alten Menschen so enorm wichtig ist. \nEr hat es überlebt, er lebt heute noch — obwohl ich mich nicht an die Vorgaben gehalten habe. Es war mir enorm wichtig, ihn zu besuchen. Und ich habe Freunde getroffen, obwohl das ja irgendwie — oder doch nicht — verboten war. Ich sprach auch über die Schumann-Resonanz und dass wir stärker in die Liebe gehen müssen — also eigentlich völlig unpolitische Themen. Aber es hat der Diözese eben nicht gefallen, dass ich überhaupt dort spreche. \nEine Kollegin vom WIFI hat mir gegenüber auch schon Andeutungen gemacht, ob man beim WIFI wisse, was ich da treibe. Ich lasse mir nicht drohen, gehe meinen Weg weiter.\nSie tragen ja auch keine Maske?\nJa — ich habe seit Mai ein Attest. Das WIFI und die VHS haben mich deswegen auch schon angesprochen. Ich habe mir genau überlegt, dass ich konsequent weiter das mache, was ich für richtig halte. Auch wenn beide gerade jetzt wichtige Auftraggeber sind. Ich verzichte lieber auf die Aufträge, weiche von meiner Überzeugung aber nicht ab, lasse mich von der Hysterie nicht anstecken. Geht eine Tür zu, geht die nächste auf. \nWas meinen Sie mit Hysterie?\nAm 9. November 2020 gab es in einem WIFI einen positiv getesteten Fall. Ich kam hin, und alle waren richtig hysterisch, panisch, haben sich sofort, als sie mich sahen, die Masken ins Gesicht gezogen. Ich wurde gefragt, warum ich da sei, warum man mir nicht abgesagt habe? Ich hatte Coachings mit zwei jungen Mädchen, die dann trotz der „Krise“ stattfanden und auch dringend nötig waren. \nWarum?\nDie ganze Klasse saß mit Maske im Klassenzimmer, als ich eines der Mädels in den Coaching-Raum holte. Sie erzählte mir, dass sie seit Freitag die Maske dauerhaft trage, und war enorm dankbar, sie endlich mal absetzen zu dürfen. Ihr ging es schlecht, weil sie schlecht Luft bekam. Ich habe lange mit ihr gesprochen, obwohl ich vom WIFI und von der VHS „Sprechverbot“ habe.\nWas bedeutet denn Sprechverbot?\nIch darf mit den Teilnehmern der Workshops und Coachings nicht über meine Einstellung sprechen. Daran habe ich mich auch die ganze Zeit gehalten. Aber bei den Mädchen war es notwendig, weil beide ganz klar das Bedürfnis hatten, sich darüber auszutauschen. Von mir aus hätte ich nichts gesagt, aber lügen werde ich als verantwortungsvoller Coach sicher nicht. Damit würde ich meine Glaubwürdigkeit verlieren. Beide wollten von sich aus reden. Und beiden hat es sicher auch gutgetan.\nWas war denn los?\nEs herrscht so viel Angst. Eine der beiden erzählte mir von der Angst ihrer Eltern vor Corona, vor der möglichen Ansteckung, vor den Gefahren. Die Eltern wurden durch die Medien komplett in Panik versetzt. Das überträgt sich natürlich auf die Kinder. Die andere sagte gleich: „Ich glaube nicht an Corona“ — und es war eine Entlastung für sie, sich — ohne Maske — aussprechen zu können. Ich glaube, ich habe beide beruhigen können. Und das ist das, was zählt.\nSie arbeiten aber weiter am WIFI ohne Maske?\nJa, dort und auch bei der VHS — bei beiden Organisationen darf ich noch arbeiten, da ich ja über ein Attest verfüge und wir zunehmend mehr Onlinetrainings machen. Es wäre aber auch kontraproduktiv, wenn ich eine Maske tragen müsste.\nWarum?\nIch wäre agressiv und kein guter Coach, wenn ich Maske tragen müsste. Allein der Anblick der „Fetzengesichter“ macht mich zornig. Es erinnert mich an Träume, die ich vor circa zehn Jahren hatte. Menschen ohne Gesicht, nur mit Augen, aber ohne Mund oder Nase kamen darin vor. Diese Menschen sind gesichts- und sprachlos durch die Stadt geirrt und im Traum alle untergegangen. Nur auf dem Land, am Berg gab es Sicherheit.\nSie sind also ein sehr spiritueller Mensch?\nDas sicher! Seit meiner Vision und dank meiner Träume habe ich keine Angst vor dem, was passiert. Ich sehe es als meine Aufgabe, Menschen zu helfen, dass sie es unbeschadet aus dieser Krise schaffen. Ich habe die ganzen Jahre auf etwas gewartet, von dem ich nicht wusste, was es ist. Jetzt weiss ich es. Ich war auch noch nie so stark und mutig wie jetzt, kann mit Anfeindungen gut umgehen und ziehe, wenn nötig, Konsequenzen — wie zum Beispiel in meinem Fitnessstudio.\nWas ist dort passiert?\nIch war die Einzige, die ohne Maske dort trainiert. Zwei Wochen vor der aktuellen Schließung rannte das gesamte Team ständig durch den Raum und hat jeden, der reinkam, richtig agressiv angegangen, die Maske zwischen den Geräten und in allen Pausen zu tragen. Immer wieder hieß es: Maske auf, Maske auf … Obwohl mein Attest dort aufliegt, wurde auch ich angesprochen — und bin an die Decke gegangen. Die Stimmung war nur noch untererträglich, man kam sich vor wie im Irrenhaus. Ich habe daraufhin die Zentrale angeschrieben und meine vorzeitige Kündigung eingereicht. Unter solchen Bedingungen bin ich nicht bereit, den Vertrag fortzusetzen. Bis jetzt habe ich aber nichts gehört, und jetzt sind sie bis zum Ende des zweiten Lockdowns geschlossen — wann immer das sein mag.\nHat sich Ihr Freundeskreis verändert?\nMit der Demogruppe in Linz hat er sich erweitert. Es sind zwar anfangs einige Freunde weggebrochen, aber die kommen jetzt langsam zurück. In der ersten Panikphase haben sich einige anstecken lassen. Diesen Menschen wird jedoch langsam bewusst, dass etwas an der allgemeinen Nachrichtenlage so nicht stimmen kann. Und das stimmt mich sehr positiv und motiviert mich, weiterzumachen. Ich lasse mich nicht kleinkriegen. \nJa — das ist das Wichtigste: Weitermachen!", "twitter-history": "[{       \"id\": 1350094958934577154,       \"url\": \"https://twitter.com/adishradda/status/1350094958934577154\",       \"date\": \"2021-01-15 14:58:16+00:00\",       \"text\": \"Menschen mit Mut | Rubikon - Magazin für die kritische Masse https://t.co/2Cz7Vif7XB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 101538695,              \"url\": \"http://www.arno-elfert.name\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/607851434/Arno_Boot_k_normal.jpg\",              \"profile_banner\": null,              \"username\": \"adishradda\",              \"name\": \"Arno Elfert\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-03 18:18:28+00:00\",              \"location\": \"Germany\",              \"followers\": 125,              \"friends\": 388,              \"tweets\": 1861,              \"liked_tweets\": 9811,              \"lists_member\": 3,              \"media_shared\": 870       }}, {       \"id\": 1349365544026304512,       \"url\": \"https://twitter.com/kreativeEnergie/status/1349365544026304512\",       \"date\": \"2021-01-13 14:39:50+00:00\",       \"text\": \"Menschen mit Mut | Rubikon - Magazin für die kritische Masse https://t.co/fLGJ9bDXJX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1115832862530523136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252176730959347713/hlgNbKlZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1115832862530523136/1587377574\",              \"username\": \"kreativeEnergie\",              \"name\": \"anders leben ! wäre notwendig,\",              \"description\": \"75% der deutschen Bevölkerung beim Corona-Demokratie-Test durchgefallen.\",              \"verified\": false,              \"created_date\": \"2019-04-10 04:24:20+00:00\",              \"location\": \"Potsdam, Germany\",              \"followers\": 378,              \"friends\": 499,              \"tweets\": 39656,              \"liked_tweets\": 9627,              \"lists_member\": 2,              \"media_shared\": 301       }}, {       \"id\": 1347863176092778497,       \"url\": \"https://twitter.com/walden_wolfgang/status/1347863176092778497\",       \"date\": \"2021-01-09 11:09:57+00:00\",       \"text\": \"Menschen mit Mut | Rubikon - Magazin für die kritische Masse https://t.co/HgutRBEzAs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1347591473655635975,       \"url\": \"https://twitter.com/kcharlyken/status/1347591473655635975\",       \"date\": \"2021-01-08 17:10:19+00:00\",       \"text\": \"Menschen mit Mut | Rubikon - Magazin für die kritische Masse https://t.co/wburL3ar7G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"}