{
     "url": "https://www.rubikon.news//artikel/die-unrettbare-kultur",
     "date": "2020-12-08",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die unrettbare Kultur",
     "article": "Kunst und Kultur werden im Zuge der Corona-Plandemie ins Abseits gedrängt. Viele der Menschen, die in diesen Bereichen ihr tägliches Brot verdienen, hoffen ihren Untergang abwenden zu können, indem sie klare Forderungen an die Politik stellen, unerfüllbare Hygienekonzepte zu erfüllen versuchen und sich von „den falschen Menschen“ distanzieren. Dabei sind es gerade jene Menschen, die sich auch um die Rettung der Kunst und Kultur in diesem Lande bemühen. Doch es entsteht immer mehr der Eindruck, als wolle sich die Szene der Kunst- und Kulturschaffenden hierzulande gar nicht retten lassen, zumindest nicht von den „Falschen“. Stattdessen gefallen sich viele Künstler in einer unterwürfigen und bittstellerischen Haltung gegenüber den Tätern des Corona-Regimes. Dabei begegnen sie Kritikern der Maßnahmen abweisend, die auch um ihres eigenen Kulturbedürfnisses willen die Betriebe und Kulturstätten retten wollen. Diese Blindheit rührt zu großen Teilen auch daher, dass die Vielfalt in Kunst und Kultur enorm abgenommen hat. Durch „Cancel Culture“ sowie das Primat der Political Correctness ist die Kunst steril und damit gegenüber kulturvernichtenden Kräften immunschwach geworden.Eine Demo in München für den Erhalt und die Rettung der Kulturlandschaft im Oktober 2020 war die Demo, auf welcher ich mich am kürzesten, maximal wenige Minuten, aufhielt. In diversen, den Demokratiebewegungen nahestehenden Telegram-Kanälen wurde zu dieser Demo aufgerufen. Ich war eigentlich relativ guter Laune, als ich mich zu dem Protest aufmachte. Endlich erwachen die Kunst- und Kulturschaffenden aus ihrer Coronoia-Angststarre, dachte ich frohgemut. \nBei der Demo angekommen, folgte sogleich die Ernüchterung. Einer der Veranstalter eröffnete die Kundgebung mit einem kurzen Disclaimer. Ihm sei zu Ohren gekommen, die Verschwörungsspinner von Querdenken, die gestern hier in München demonstriert hätten, hätten zu dieser Demo aufgerufen. Er und die anderen Veranstalter des Events würden sich von diesen rechten, teils antisemitischen Spinnern klar distanzieren. Sollten sich irgendwelche dieser Leute unter den Anwesenden befinden, könnten sie gleich nach Hause gehen.\nEtwa 30 Sekunden nach Redebeginn wandte ich mich von der Bühne ab und ging schnellen Schrittes wieder aus dem Demobereich raus. Dabei kam ich an zahlreichen Menschen des linksliberalen Bildungsbürgertums Münchens vorbei. Jenes Milieu, welches durch die Bank Querdenker und Gleichgesinnte als „Covidioten“ diffamiert hatte und eine Grundgesetz-Demo nur aufsuchen würde, um sie zu stören oder zumindest dagegenzuhalten, ohne sich die Gegenseite anzuhören.\nAm U-Bahn-Eingang angelangt, drehte ich mich noch einmal um und blickte mit einer Mischung aus Abscheu und Mitleid auf das selbstgefällige Trüppchen systemkonformer Kunstschaffender. Was muss noch passieren, damit sie kapieren, was sich hier seit März abspielt? Wie offensichtlich muss das Ganze noch werden? Auf diese und weitere Fragen fand ich keine Antwort.\nSchweigen im Wald der Kunst- und Kulturschaffenden! Schweigen zu all den Unmenschlichkeiten, die im Zuge des Lockdowns erlassen wurden, vorgeblich mit dem hehren Ziel, Menschenleben zu retten. Wobei sich doch immer deutlicher und selbst für den am stursten Wegsehenden herausschälen sollte, dass diese Maßnahmen schon zigfach mehr Menschenleben gekostet haben, als es das Coronavirus jemals geschafft hätte. Doch die Mehrheit der Kunst- und Kulturschaffenden schweigt.\nDas soll in diesem Beitrag nicht ausschweifend behandelt werden. Zu diesem Thema hat der Fotograf Thomas Castellini bereits einen sehr ausführlichen, mit zahlreichen Quellen versehenen Beitrag verfasst, der die gesamte Tragik anhand mehrerer Beispiele sehr gut analysiert. In dieser Analyse skizziert er drei unterschiedliche Typen von Künstlern: einmal jenen Typus, der an die Gefährlichkeit des Virus glaubt, die Maßnahmen der Regierung mitträgt und fleißig all jene durch den Kakao zieht, die dies anzweifeln; den, der sich bedeckt hält, auch aus Angst vor einem — noch schnelleren — Karriere-Ende; und dann jenen Typus von Künstler, der nicht an das offizielle Narrativ glaubt und sich auch aus der Deckung wagt.\nDoch alle Typen von Kunst- und Kulturschaffenden haben eine Gemeinsamkeit: Die Maßnahmen schneiden ihnen die Blutzufuhr, die Luft zum Atmen, den Fluss des Lebens ab. Keine Auftritte, keine Konzerte, keine körperliche Kopräsenz mehr. Diese Berufsgruppe hat de facto ein Berufsverbot. Doch statt dass dieser Umstand zu einem konzentrierten Aufstand der Künstler gegen die Desertifikation der Kulturlandschaft durch das Corona-Regime hierzulande und weltweit führt, verirren sich die Künstler in ihrer tiefsitzenden opportunistischen Haltung in ein Protest-Paradoxon.\nEinerseits befürworten und fordern Kunst- und Kulturschaffende die Maßnahmen, möchten aber nicht von den damit unmittelbar verbundenen Konsequenzen geschädigt werden.\nEs ist paradox. Die Käfig-Insassen beschweren sich, dass sie in dem von ihnen geforderten Käfig keinen Platz zum Tanzen haben. Und all jenen, die versuchen, sie aus diesem Käfig zu befreien, schlagen sie den Schlüssel aus der Hand. Die mit dem Schlüssel sind all diejenigen, die die Maßnahmen und das offizielle Corona-Narrativ kritisch hinterfragen. Querdenker, die Klagepaten, viele alternative Medien, Mediziner, Anwälte, Eltern und empathische Menschen mit einem gesunden, feinen Gespür für Gerechtigkeit.\nMit den Corona-Maßnahmen ist nun die Falle zugeschnappt, in welche sich der Mainstream des Kulturbetriebes seit Jahren hineinmanövriert hat. Nämlich dadurch, dass sich innerhalb der Kulturbetriebe der Korridor des Zulässigen und „Tolerierbaren“ immer mehr und mehr verengte. Alles, was dort nicht mehr reinpasste, wurde in einem unaufhaltsamen Schwall überbordender Moralhysterie an die Ränder gedrängt. Und das nicht gerade subtil, sondern immer häufiger mit ganz offensiven Aktionen. So wurden Veranstalter in unterschiedlichster Weise unter Druck gesetzt, die den „falschen“ Menschen und Themen eine Bühne boten. Das Stichwort lautet hierbei: „Cancel Culture“.\nCancel Culture funktioniert wie ein Desinfektionsmittel. Einmal aufgetragen, tötet es fast alles Schädliche, stellt eine gewisse Reinheit im Kulturbetrieb her, hat dann aber schlussendlich auch eine deutliche Schwächung von dessen Immunabwehr zur Folge. So war in den letzten Jahren der zunehmende Trend zu beobachten, Bühnen und Bücherregale von allem zu tilgen, was der reinen, feinen, unbefleckten Oberfläche der Political Correctness störende Wölbungen hätte zufügen können. Alles, was auch nur im Allerentferntesten — über mehr Ecken als die eines Oktogons hinweg, mit einer Überdosis an Fantasie, über ein hauchdünnes Geflecht aus Kontaktschuld und mithilfe arg dekontextualisierter Aussagen — als „falsch“, „böse“, „rechts“ oder „sexistisch“ gebrandmarkt wurde, musste mittels Drohungen aus dem Kulturbereich entfernt werden.\nDas hatte zur Folge, dass sich auf dem immer dünner werdenden Korridor eine Monokultur entwickelte, die nichts mehr kannte, was irgendwie „weh“ tat, unangenehm aufstieß oder dem Rezipienten in seiner Wohlfühl-Bubble ein Gefühl des Unwohlseins gab, welches ihn in seinem Modus des Sich-berieseln-und-unterhalten-lassen-Wollens gestört hätte. Der Kultur-Organismus geriet immer weniger in Kontakt mit „feindlichen Erregern“, also unangenehmen, nicht nur oberflächlich gesellschaftskritischen, sondern wirklich tiefgreifend system- und ideologiekritischen oder skandalösen wie obszönen Inhalten. Dadurch verlor der Organismus seine Fähigkeit, einen wirklich sich anbahnenden, echten Faschismus in Reinkultur zu erkennen, diesen zu benennen und mit Bild, Ton und Poesie in die Schranken zu weisen.\nDiese Monokultur lässt sich am besten bildlich mit einem Monofichtenwald vergleichen. Einem Wald, in welchem die Bäume im Gegensatz zu einem gesunden Mischwald sich mehr oder minder gleichen, auch wenn ihre künstlerischen Ausdrucksweisen abseits des Inhalts durchaus eine gewisse Vielfalt bereithalten. Es war bereits von einem Schweigen im Walde der Kultur die Rede. Dieses Schweigen rührt von der oben skizzierten „Monokultivierung“ vermittels der Cancel Culture her, die die kulturelle Biodiversität enorm reduzierte. \nAuch wenn man etwa beim Theater oder Kabarett vermeintlich um mehr „Diversity“ rang, wurde dann, wenn mal wirklich etwas Diverses, etwas Aus-der-Reihe-Tanzendes auf die Tanzfläche trat, augenblicklich der Riegel vorgeschoben. Statt aus einer bunten, vielfältigen Flora — wie etwa einem Dschungel — bestand die „Biodiversität“ nur noch aus wenigen Pflanzen, die vielleicht unterschiedlich farbige Blätter trugen und damit nach außen hin den Anschein des Bunt- und Divers-Seins vermittelten, wahrlich aber doch nur ein und dasselbe waren. Und eine solche Monokultur geht auch mit weniger Lebendigkeit und einer größeren Stille einher. Denn so mangelt es natürlich an dem Gezwitscher, Zirpen und Schnattern einer wahrhaftigen Biodiversität. Das ist das Schweigen im Wald.\nDieses Schweigen im Wald wird zudem verstärkt. Betrachten wir einen jeden Fichtenbaum als Künstler, so verhalten sich die Bäume nicht in der Weise, wie Erwin Thoma das in seinen Büchern und Vorträgen sehr eindrücklich beschreibt. Für gewöhnlich befinden sich Bäume in einem limitierten Konkurrenzverhältnis, in welchem sie sich beim In-die-Höhe-Wachsen überbieten möchten. Dann aber, wenn sie ihre volle Größe erreicht haben, beenden sie die Wachstumskonkurrenz und lassen durch ihre Wipfel Licht für die Baum-Nachkömmlinge durchsickern.\nIn der Monokultur der Kunst- und Kulturbetriebe jedoch beenden die Künstler ihre Wachstumskonkurrenz eben nicht. Sie versuchen in ihrem ausufernden Narzissmus, immer weiter gen Himmel zu wachsen, in der Hoffnung, diesen eines Tages zu erreichen, sich selbst dabei vollkommen zu verwirklichen. Sie übersehen dabei, dass sie sich immer weiter vom Boden und von den anderen entfernen. Die einzelnen Stämme der Monofichten erreichen übrigens eine solche Länge, dass sie bei aufkommendem Wind bald Probleme haben, die Balance zu halten, dem Wind zu widerstehen, und brechen dann letztlich zusammen. Der Wind steht in dieser Metapher für den echten Faschismus.\nZwischen den Stämmen besteht nun keine stützende Vielfalt mehr. Alles, was wirklich divers anmutete, wurde im Keim erstickt. Etwa, weil es vermeintlich rassistische, antisemitische oder sexistische Wurzeln in sich tragen könnte. Doch genau deswegen erkennt der Monowald das eben Genannte nicht, wenn es dann in aller Offensichtlichkeit zutage tritt. Weil der Monowald sich nicht damit auseinandersetzte beziehungsweise das Problematische gewissermaßen in homöopathischer Weise nicht zuließ, also nicht das Gift in verträglichen Dosen zu sich nahm, um bei etwaig größerer Menge entsprechend darauf reagieren zu können. \nSo geschieht es nun, dass in dem kulturellen Monofichtenwald die einzelnen Bäume angesichts des ganz offensichtlichen Corona-Faschismus wie Dominosteine zusammenkrachen. Das ist das einzige, was das Schweigen im Wald unterbricht — der krachende Zusammensturz, der frei nach einem tibetischen Spruch das Gegenteil eines wachsenden Waldes darstellt. Dieser wächst leise, aber — und das ist entscheidend — nicht schweigend.\nDie im Zuge der Corona-Maßnahmen gefährdeten Künstler operieren in ihren Kampagnen zu ihrer Rettung mit Sprüchen wie „Ohne uns wird‘s still!“, aber dem liegt wie oben beschrieben ein Trugschluss zugrunde. Ohne die Kunst- und Kulturtreibenden wird es nicht still. Still war es nämlich zuvor schon. Bis auf wenige Ausnahmen war kein Mucks zu vernehmen angesichts der systemimmanenten Grausamkeiten unseres Wirtschaftens, des Terrors, mit dem der Westen die Welt überschwemmt, der Menschenrechtsverletzungen im Namen der Freiheit und vieler anderer menschlicher Abgründe. Die Stille herrschte schon lange in den Kunst- und Kulturbetrieben vor. Aber jetzt wird genau das, wozu sie jahrelang schwiegen, ihr Verhängnis. \nFrei nach dem Gedicht Als die Nazis von Martin Niemöller könnte man das aus Künstlersicht auf die heutige Situation so übertragen:\n„Als das System die Hartz-IV-Bezieher ausbeutete, habe ich geschwiegen,\nich bezog ja kein Hartz-IV.\nAls das System den Reichtum auf immer weniger Menschen konzentrierte, habe ich geschwiegen, ich kämpfte ja für Gender-Gerechtigkeit.\nAls das System den Mittelstand ins Abseits trieb, habe ich geschwiegen, ich machte ja irgendwas mit Medien.\nAls das System den Kultursektor austrocknete, war niemand mehr da, der mich Künstler hätte retten können.“\nVielfach ist nun davon die Rede, dass eine Gesellschaft ohne Kunst und Kultur stirbt, ihrer Seele beraubt wird. Und das ist auch richtig. Aber ist die Kunst- und Kulturlandschaft einer kranken, normopathischen und traumatisierten Gesellschaft es überhaupt wert, gerettet zu werden? Welche Werte hat diese Kultur denn vermittelt? Wo ist diese Kultur mit Liedern, Filmen, Theaterstücken und Büchern bei wahrlicher Ungerechtigkeit und Unmenschlichkeit aufgestanden und hat den Menschen den Rücken gestärkt? Wie nun schon vielfach beschrieben: Es herrscht Schweigen im Wald.\nDiese Kunst- und Kulturszene verkörpert bis auf wenige noble Ausnahmen Gewalt, Anpassung, Dogmatismus, Feigheit, Angstpornografie, Konkurrenzdenken und Narzissmus. Zugleich maßt sie sich an, ihr Publikum zu beschimpfen. Im Zuge der Corona-Maßnahmen und der Demonstrationen waren sich viele Künstler und Kulturstätten nicht zu schade dafür, mit Verachtung das sie potenziell stützende Publikum zu beschimpfen und zu diffamieren. So kann man sich natürlich auch die eigene Lebenszufuhr abschneiden.\nBrauchen wir also noch Theater, die mit „coronakonformen“ Stücken ihre Wesenheit ad absurdum führen? Brauchen wir noch Clubs und andere Kulturstätten, die einfach mal pauschal einen Großteil der Bevölkerung als Nazis und Ähnliches beschimpfen? Brauchen wir noch Kabarettisten, die ihren Beruf grundlegend falsch verstanden haben und statt der Herrscher den kleinen Mann durch den Kakao ziehen? Brauchen wir noch Festivals, die uns nur willkommen heißen, wenn wir unsere Immunität beziehungsweise unseren Impfstatus digital nachweisen können?\nBrauchen wir eine solche Kunst und Kultur noch? Beides erwächst aus der Gesellschaft heraus. Diese überaus kranke Gesellschaft, die sich in ihrer Pathologie derzeit selbst auf die Spitze treibt oder sie von den Mächtigen auf die Spitze treiben lässt, wird nun auf schmerzhafte Weise im Schlechten oder — hoffentlich — im Guten ihr Ende finden. Und mit ihr dieser Kunst- und Kulturapparat, der einem neuen weichen kann. Eine gesunde Gesellschaft im Sinne einer humanistischen, empathischen und aufgeklärten Welt entwickelt keine Kultur der Angst, der Dunkelheit und der Spaltung. Eine gesunde Gesellschaft in diesem Sinne trifft sich nicht — um ein markantes Beispiel zu nehmen — am Sonntag, um sich auf einem Flimmerbildschirm Morde anzusehen. Stichwort „Tatort-Gucken“.\nDoch am Ende ist die ganze Frage, ob Kunst und Kultur unserer Gesellschaft überhaupt noch zu retten sind, sowieso hinfällig. Denn sie will sich offenbar gar nicht retten lassen, zumindest nicht von „den Falschen“. Die Kunst- und Kulturschaffenden wirken wie die Besatzung eines gekenterten Kahns, die nun im Wasser paddelt und nach Seenotrettung ruft, aber nicht bereit ist, sich von einem Rettungsboot mit beispielsweise einer Querdenken-Flagge retten zu lassen. Stattdessen erhofft sie sich Hilfe von der Luxusyacht, die ihren Kahn mutwillig zum Kentern gebracht hat.\nUm hier nicht falsch verstanden zu werden: Niemandem ist es zu wünschen, in Armut zu leben, auf Hartz IV angewiesen zu sein und vor den Trümmern seiner Existenz zu stehen. Auch wenn diese Personen — etwa der Typus des eingebildeten, divahaften Künstlers — noch so hochnäsig sind. Diese Pleitewelle wird auch jene aufrechten Kunst- und Kulturschaffenden treffen, die immerzu mutig waren und auch da den Mund aufmachten, wo es keine Gratis-Karmapunkte, sondern nur Anfeindungen und Spott zu ernten gab.\nDiese Plandemie trifft den Kunst- und Kulturbetrieb — von großen Playern mal abgesehen — mehr oder weniger gleich hart. Für die erstgenannte Gruppe wird es wohl ein schmerzhafter Aufwachprozess werden, der vonnöten zu sein scheint, damit im Zuge dessen ein neues Bewusstsein für Menschlichkeit und Toleranz gegenüber Andersdenkenden heranreifen kann. Bis es so weit ist, kann die zweitgenannte Gruppe sich innerlich schon darauf einstimmen, der ersten Gruppe zu vergeben, wenn diese die schmerzhafte Erkenntnis trifft, dass ihre Haltung und ihre Beschimpfungen gegen „das falsche Publikum“, das Maske-Tragen sowie die absurden Hygienekonzepte den eigenen Untergang nicht aufhalten konnten und dieser Untergang ganz offensichtlich auch nicht darauf zurückzuführen ist, dass sich die Widerständler nicht an die Regeln hielten.\nGerade ist ein guter Zeitpunkt, schon jetzt über neue Strukturen in Kunst und Kultur nachzudenken. Wie wollen wir Museen, das Theater, Kabarett, die Clubs, die Konzerte und Festivals in Zukunft gestalten? Was hat uns bislang immer gestört, und was könnte man nun besser, menschlicher und authentischer machen? Wir haben jetzt eine beispiellose Chance, Kunst und Kultur komplett neu zu überdenken, uns von hinfälligen, nervenzehrenden Genderdebatten zu emanzipieren und aus alteingesessenen Dogmen auszubrechen.\nDer Vorhang schließt sich, eine neue Kulisse kann errichtet werden.",
     "twitter-history": "[{       \"id\": 1351536959454404611,       \"url\": \"https://twitter.com/RobertSteuckers/status/1351536959454404611\",       \"date\": \"2021-01-19 14:28:16+00:00\",       \"text\": \"Die unrettbare Kultur | Rubikon - Magazin für die kritische Masse https://t.co/iYjOD1A15L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1919392430,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/996030375288885248/YmySon-W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1919392430/1432568920\",              \"username\": \"RobertSteuckers\",              \"name\": \"Robert Steuckers\",              \"description\": \"Bibliomane, métapolitologue, hibou curieux, sur archiveseroe.eu , vouloir.hautetfort.com ,  robertsteuckers.blogspot.com & euro-synergies.hautetfort.com\",              \"verified\": false,              \"created_date\": \"2013-09-30 08:44:57+00:00\",              \"location\": \"Bruxelles, Belgique\",              \"followers\": 3375,              \"friends\": 1360,              \"tweets\": 134488,              \"liked_tweets\": 7053,              \"lists_member\": 142,              \"media_shared\": 7961       }}, {       \"id\": 1343112073216221184,       \"url\": \"https://twitter.com/picrinat/status/1343112073216221184\",       \"date\": \"2020-12-27 08:30:46+00:00\",       \"text\": \"@UnsereZeit_UZ https://t.co/J3hZJMzmAe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4560457156,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221916413067132928/4aX9Hw9q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4560457156/1575181335\",              \"username\": \"picrinat\",              \"name\": \"picrinat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-21 20:17:22+00:00\",              \"location\": \"\",              \"followers\": 214,              \"friends\": 181,              \"tweets\": 51876,              \"liked_tweets\": 4063,              \"lists_member\": 0,              \"media_shared\": 248       }}, {       \"id\": 1341700060602650629,       \"url\": \"https://twitter.com/jemandus/status/1341700060602650629\",       \"date\": \"2020-12-23 10:59:56+00:00\",       \"text\": \"Die unrettbare Kultur| Rubikon https://t.co/ISnoqNn5jS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 16509554,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/326457074/twitterProfilePhoto_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/16509554/1442923166\",              \"username\": \"jemandus\",              \"name\": \"Jens Mander #FreeAssangeNOW !!\",              \"description\": \"Tschernobyl / Fukushima und nix gelernt. Jede Lektion wird so oft wiederholt, bis sie sitzt.\",              \"verified\": false,              \"created_date\": \"2008-09-29 09:11:15+00:00\",              \"location\": \"Berlin\",              \"followers\": 581,              \"friends\": 2205,              \"tweets\": 47011,              \"liked_tweets\": 39667,              \"lists_member\": 25,              \"media_shared\": 1049       }}, {       \"id\": 1339487414537089025,       \"url\": \"https://twitter.com/picrinat/status/1339487414537089025\",       \"date\": \"2020-12-17 08:27:40+00:00\",       \"text\": \"@saxdresden @Herkuleskeule https://t.co/J3hZJMzmAe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4560457156,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221916413067132928/4aX9Hw9q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4560457156/1575181335\",              \"username\": \"picrinat\",              \"name\": \"picrinat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-21 20:17:22+00:00\",              \"location\": \"\",              \"followers\": 214,              \"friends\": 181,              \"tweets\": 51876,              \"liked_tweets\": 4063,              \"lists_member\": 0,              \"media_shared\": 248       }}, {       \"id\": 1337457785378910209,       \"url\": \"https://twitter.com/gerry6868/status/1337457785378910209\",       \"date\": \"2020-12-11 18:02:39+00:00\",       \"text\": \"Die unrettbare #Kultur | Rubikon - Magazin für die kritische Masse https://t.co/VwiIIo2Tci https://t.co/3uyJiUx96v\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 351117961,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1150135388507398144/L4kt2pOQ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/351117961/1561058660\",              \"username\": \"gerry6868\",              \"name\": \"FrankenBlue 👣\",              \"description\": \".@Vibram5Fingers Freak👣. Gegen GEZ. CO2-Fan! @BayreuthTigers #DEL2 Retweets sind nicht immer Zustimmung. Katzenmensch🐱🥰\",              \"verified\": false,              \"created_date\": \"2011-08-08 20:26:10+00:00\",              \"location\": \"D - Zentraloberfranken\",              \"followers\": 1189,              \"friends\": 1779,              \"tweets\": 152278,              \"liked_tweets\": 43071,              \"lists_member\": 102,              \"media_shared\": 6468       }}, {       \"id\": 1337456636626087936,       \"url\": \"https://twitter.com/picrinat/status/1337456636626087936\",       \"date\": \"2020-12-11 17:58:05+00:00\",       \"text\": \"Deshalb hält sich mein Mitleid stark in Grenzen: https://t.co/J3hZJMzmAe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4560457156,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221916413067132928/4aX9Hw9q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4560457156/1575181335\",              \"username\": \"picrinat\",              \"name\": \"picrinat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-21 20:17:22+00:00\",              \"location\": \"\",              \"followers\": 214,              \"friends\": 181,              \"tweets\": 51876,              \"liked_tweets\": 4063,              \"lists_member\": 0,              \"media_shared\": 248       }}, {       \"id\": 1337442215199707137,       \"url\": \"https://twitter.com/Time94706926/status/1337442215199707137\",       \"date\": \"2020-12-11 17:00:47+00:00\",       \"text\": \"https://t.co/n6syIQFBFC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1323334023129739273,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373670880157577216/_fjzdqdD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1323334023129739273/1617211154\",              \"username\": \"Time94706926\",              \"name\": \"💥❗✨Time ✨💥❗\",              \"description\": \"voll Bock auf Weltfrieden 🥰🍀🥂ich stehe hinter jeder Bewegung, die sich FRIEDLICH gegen das aktuelle Corona -  Regime stellt. ❤🥂❤ Frieden und Freiheit ❤\",              \"verified\": false,              \"created_date\": \"2020-11-02 18:40:03+00:00\",              \"location\": \"good old germany\",              \"followers\": 1775,              \"friends\": 2221,              \"tweets\": 37191,              \"liked_tweets\": 26585,              \"lists_member\": 9,              \"media_shared\": 1936       }}, {       \"id\": 1337440548106416129,       \"url\": \"https://twitter.com/Danny_Califor/status/1337440548106416129\",       \"date\": \"2020-12-11 16:54:09+00:00\",       \"text\": \"Die unrettbare Kultur ....Ich bin so enttäuscht von unserer Kultur Szene... alles Duckmäuser und Mainstream konforme ... ich werde es nicht vergessen wenn das rum ist https://t.co/ifPaLyZCMl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1258300702218125312,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378570898983239681/11z8we7z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1258300702218125312/1617511890\",              \"username\": \"Danny_Califor\",              \"name\": \"Danny California\",              \"description\": \"Maßnahmen Kritiker, Reitschuster, Wordag, #gegenSpaltung #Antifaschist #MyBodyMyChoice #Verkehrswende #Demos #Schwurbler #Demokratie, #Covidiot, #Bargeld #basis\",              \"verified\": false,              \"created_date\": \"2020-05-07 07:40:52+00:00\",              \"location\": \"Mainz, Deutschland\",              \"followers\": 70,              \"friends\": 131,              \"tweets\": 3076,              \"liked_tweets\": 4297,              \"lists_member\": 2,              \"media_shared\": 212       }}, {       \"id\": 1337428789337485314,       \"url\": \"https://twitter.com/RudiBorn/status/1337428789337485314\",       \"date\": \"2020-12-11 16:07:26+00:00\",       \"text\": \"Die unrettbare Kultur | Rubikon - Magazin für die kritische Masse https://t.co/DP9rQXM71j\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1249443710,              \"url\": \"https://www.xing.com/profile/Ruediger_Born4/portfolio\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/755093884594692097/U6cMR99z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249443710/1449934963\",              \"username\": \"RudiBorn\",              \"name\": \"Rüdiger Born\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-03-07 16:08:03+00:00\",              \"location\": \"Mainz-Bingen, Rheinland-Pfalz\",              \"followers\": 3619,              \"friends\": 7721,              \"tweets\": 14437,              \"liked_tweets\": 279,              \"lists_member\": 17,              \"media_shared\": 497       }}, {       \"id\": 1336245038943252480,       \"url\": \"https://twitter.com/kcharlyken/status/1336245038943252480\",       \"date\": \"2020-12-08 09:43:38+00:00\",       \"text\": \"Die unrettbare Kultur | Rubikon - Magazin für die kritische Masse https://t.co/S1zFWOqfoe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}