{
     "url": "https://www.rubikon.news//artikel/der-wert-eines-lebens",
     "date": "2020-04-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Wert eines Lebens",
     "article": "Am 23. März 2020 besuchte eine Delegation des Deutschen Instituts für Katastrophenmedizin (IfKM) die Intensivstationen in Straßburg. Das IfKM schrieb darüber einen Tag später einen Brief an die Landesregierung von Baden-Württemberg. Zunächst berichteten einschlägige Zeitungen, die deutschen Beobachter in Straßburg seien „entsetzt“ gewesen über die dortigen Verhältnisse. Denn die Intensivstationen seien vollkommen überlaufen von Notfallpatienten; das Pflegepersonal und die Ärzte seien teilweise selber Corona-infiziert, würden aber wegen Personalmangel weiterarbeiten. Und Patienten, die älter als achtzig Jahre seien, würden gar nicht mehr an die Beatmungsgeräte angeschlossen, sondern bekämen sofort „Sterbehilfe“. Bedeutet: sie werden mit starken Schlafmitteln und Opiaten daran gehindert, ihr qualvolles Ersticken noch bewusst zu erleben und zu erleiden. Nun weiß jeder, der Sterbende begleitet hat, dass auch die stärksten Palliativmaßnahmen nicht unterbinden können, dass die Moribunden doch für Sekunden oder Minuten aus ihrem Koma erwachen und ihre furchtbare Situation voll erfassen. Wie kann, wie darf so etwas geschehen? Und geschieht es womöglich vor allem wegen einer Überbewertung der Corona-Gefahr, dank derer die Ressourcen ohnehin beschädigter Gesundheitssysteme nun auch noch fehlverteilt werden — weg von den am meisten Bedürftigen?War das Institut für Katastrophenmedizin wirklich „entsetzt“? Der Wortlaut des Briefes des IfKM wurde den interessierten Lesern vorenthalten. Als der Arzt Dr. Bodo Schiffmann in der stark angefragten YouTube-Serie aus der Schwindelambulanz in seiner elften Folge den durch gezielte Indiskretion an ihn gelangten IfKM-Brief im Original vorzeigte, wurde dieser YouTube-Beitrag sofort von den YouTube-Betreibern gelöscht, also: zensiert. \nIch überlasse es den Lesern selber zu beurteilen, ob das IfKM in dem besagten Schreiben an die baden-württembergische Landesregierung tatsächlich so etwas wie „Entsetzen“ zum Ausdruck bringt, wenn es „weitere konsequente Maßnahmen der Landesregierungen, der Krankenhäuser und der Rettungsdienste in Deutschland“ für „unabdingbar“ erklärt und weiter ausführt: \n„Vorangestellt sei, dass das Nadelöhr die zu beatmenden Patienten sind. Unter der Annahme, dass sich die Entwicklung, wie diese bereits im Elsass besteht, bald auch in Deutschland einstellen wird, ist eine optimale Vorbereitung von allerhöchster Dringlichkeit.“\nEs schließen sich Schlussfolgerungen an, die sich anhören wie Handlungsempfehlungen, was aber nicht vollkommen eindeutig ist: für Patienten über achtzig Jahren keine Intubation (also: künstliche Beatmung) mehr. Stattdessen Sterbebegleitung mit Opiaten und Schlafmitteln. In Pflegeheimen: Patienten über achtzig Jahre, die beatmungspflichtig wären, erhalten eine schnelle Sterbebegleitung mit Opiaten und Schlafmitteln durch den Rettungsdienst. \nEs ist ein Vorgehensprotokoll zu erstellen, das durch eine ad hoc zu installierende Ethik-Kommission genehmigt und abgezeichnet wird. In jedem Einzelfall müssen die Rettungssanitäter diese Ethik-Kommission anrufen und dann entweder den Patienten in die Intensivstation bringen oder vor Ort mit tödlichen Dosen von Opiaten aus dem Leben bringen. \nEs bedarf keiner juristischen Spitzfindigkeit um festzustellen, dass diese Vorgehensweise illegal ist und einen Bruch mit allen ethischen Grundsätzen darstellt, die nach dem Horror des Holocaust allgemein als selbstverständlich angenommen wurden.\nDas hat auch nichts mit Euthanasie zu tun. Euthanasie stammt aus dem Griechischen und bedeutet so viel wie: „schöner Tod“. Im angloamerikanischen Sprachraum versteht man darunter Sterbehilfe. Unabdingbare Grundlage einer solchen Begleitung ist immer die Einwilligung der betroffenen Patienten. \nPassive Sterbehilfe bedeutet: wenn ein qualvolles Vegetieren nur noch mit Hilfe von Maschinen möglich ist, und der Patient bittet darum, die Maschinen abzuschalten, dann ist dem Folge zu leisten. Die aktive Sterbehilfe ist in den Niederlanden und Belgien erlaubt. In diesem Falle bittet der Patient darum, ihm eine tödliche Spritze zu verabreichen, was dann unter fachkundiger ärztlicher Begleitung durchgeführt wird.\nDafür gibt es strenge Kriterien. Der Patient muss tatsächlich unter extremen Einschränkungen leiden, die ein würdiges Leben auf Dauer unmöglich macht. Um als potentieller Patient extremer Leiden auf der sicheren Seite zu sein, empfiehlt es sich, eine Patientenverfügung zu verfassen, um nicht Opfer einer sinnlosen lebenserhaltenden Apparatemedizin zu werden. \nWie auch immer die Position des Instituts für Katastrophenmedizin einzuschätzen ist: das Vorgehen im Elsass ist ein Dammbruch, der in der Schockstarre der medial inszenierten Sarg-Paraden im Zusammenhang mit Covid-19 in seiner Tragweite noch gar nicht erfasst wird. Der sozusagen im Windschatten der allgemeinen Existenzgefährdung unbemerkt mitläuft. \nJetzt können wieder Menschen gegen ihren Willen von Medizinern getötet werden. Ermordet werden. Der Nazi-Arzt Karl Brandt wurde für so etwas in Nürnberg zum Tode verurteilt. \nZum einen ist dieser Mordbefehl eine Bankrotterklärung des Staates. Der Staat hat sich so wichtige Funktionen der Daseinsvorsorge wie das Gesundheitswesen aus der Hand nehmen lassen. Privatisierte Krankenhäuser haben ein klares Unternehmensziel: sie sollen Gewinn und Rendite abwerfen für die zu Göttern erhobenen „Investoren“. Folglich wird Personal zusammengeschrumpft, bis eben kein Arzt mehr kommt. \nDie Bertelsmann-Stiftung propagiert die Schließung von Krankenhäusern in der Fläche zugunsten von industriellen Großkrankenhäusern. Schon unter normalen Umständen pfeifen Belegschaft und Maschinen auf dem letzten Loch. \nTreten dann noch Sondersituationen auf wie jetzt bei der vorgeblichen Covid-19-Pandemie, dann kommt die Krankenhaus-Megamaschine zum Erliegen. Hier zeigt sich der Unterschied zwischen den desolaten Zuständen in den amputierten europäischen Nationalstaaten und einem vor Kraft strotzenden Staatswesen wie jenem der Volksrepublik China, das einfach mal eben neue Krankenhäuser aus dem Boden stampfen kann, wenn ein Notstand ausbricht.\nZum anderen betrifft die Rentabilitätsrechnung nicht nur die Krankenhausmaschine. Im ausgefalteten Marktradikalismus wird konsequenterweise auch geschaut, wie rentabel eigentlich ein Mensch ist. Bringt der Mensch im Laufe seines Lebens der Gemeinschaft Gewinn ein — oder muss die Gemeinschaft „für dieses Leben“ immer nur Geld zubuttern? \nDiese Rentabilitätslogik war offizielle Staatsdoktrin im Nazireich. Behinderte Kinder wurden in Hadamar vergast — und Medizinstudenten schauten dem elenden Sterben der entsetzten nackten Kinder hinter Glasscheiben zu und schrieben ihre Beobachtungen auf. \nKranke, alte, geistig und körperlich behinderte Menschen wurden industriell ermordet. Als der Bischof Galen in einer Predigt in Münster diese Praktiken von der Kanzel geißelte, wurden die Nazis vorsichtiger und verstärkten die Maßnahmen der Vertuschung. \nDoch die Praxis der Nazi-Diktatur war nur das Echo auf eine gängige Praxis in Großbritannien und den Vereinigten Staaten von Amerika. Das ist wenig bekannt. Wenn wir das verstehen, können wir auch die jetzigen Dammbrüche im Elsass mit ganz anderen Augen betrachten.\nSchon Charles Dickens beschreibt in seinem Roman Oliver Twist, wie der Protagonist als Waisenkind in eine Pflegefamilie gerät. Die „Pflegemutter“ behält das ihr von der Stadt für die Ernährung und Bekleidung ausgehändigte Geld für sich selber ein, und die Pflegekinder sterben rasch an Aushungerung und Infektionen. Dickens klagte mit seinen Romanen diese grassierenden Missstände in England wortgewaltig und mit bitterer Ironie an. \nAuch in den USA häuften sich die Berichte über die systematische Zu-Tode-Pflege von anvertrauten behinderten oder sozial auffälligen Heimkindern. Manche Berichte sprachen hier von einer Todesrate bis zu 40 Prozent (1). \nDas waren keine Ausrutscher. Charles Henderson, Präsident der National Conference for Charities and Correction, also dem nationalen Treffen der Wohlfahrt- und Besserungseinrichtungen der USA, sagte auf der Konferenz im Mai 1899 vor Heimleitern: \n„Wir wünschen, dass dieser parasitische Zweig [die Heiminsassen] ausstirbt.“ \nUnd in der Mai-Ausgabe der entsprechenden Fachzeitschrift Institution Quarterly heißt es: \n„Es wäre ein Akt der Freundlichkeit für diese [Heiminsassen] und ein Akt des Schutzes für den Staat, wenn sie getötet werden könnten“ (2). \nÄhnliche Empfehlungen gaben hochrangige Persönlichkeiten der USA auch für die Behandlung von zwangsverschleppten Indianerkindern und Obdachlosen ab. \nDie Berechnung der Rentabilität eines Menschen für die Gesellschaft, sprich: für die Unternehmer, nahm bereits der Statistiker Richmond Mayo-Smith im Jahre 1895 vor: \n„Von einer Million geborenen Personen sterben 72.397 im Alter zwischen 15 und 45 Jahren an Schwindsucht (...). Wenn wir den Geldwert jeder Person im Alter zwischen 15 und 45 Jahren mit 200 Pfund Sterling ansetzen, dann beträgt der Verlust alleine schon 14.479.400 Pfund Sterling“ (3). \nMargaret Sanger wusste in den 1920er Jahren diese Kalkulation auf neue Gipfelpunkte zu heben. Sie begründete die Birth Control League, die nach dem Zweiten Weltkrieg in Planned Parenthood (deutsche Filiale: Pro Familia) umbenannt wurde und Einfluss auf die Bevölkerungspolitik in Indien und China nahm. Frau Sanger schreibt in ihrem viel beachteten Bestseller The Pivot of Civilization aus dem Jahre 1922: \n„Geisteskrankheit, die, wie wir uns erinnern sollten, in hohem Maße erblich ist, zieht jedes Jahr vom Staatsetat nicht weniger als 11.985.695.55 Dollar und aus privaten und Stiftungsmitteln noch einmal zwanzig Millionen Dollar ab. Wenn wir weiterhin erfahren, dass die Gesamtzahl der Insassen in öffentlichen und privaten Einrichtungen im Staat New York — in Armenhäusern, Besserungsanstalten, Blinden-, Tauben- und Stummenschulen, in Irrenasylen, in Heimen für die feeble-minded und für die Epileptiker — sich auf nicht weniger als 65.000 beläuft — eine unbedeutende Anzahl verglichen mit der Gesamtbevölkerung —, dann sollten uns die Augen geöffnet sein für die furchtbaren Kostenaufwendungen für die Gemeinschaft zugunsten der toten Last dieses menschlichen Abfalls“ (4).\nAuch der uns immer so als Humanist gepriesene irisch-britische Dramatiker George Bernard Shaw, seines Zeichens Sozialreformer der Fabian Society, aus der die Labor Party hervorgegangen ist, propagierte 1910 in einem Vortrag die Euthanasie: \n„Ein Teil der eugenischen Politik würde uns endlich zu einem ausgiebigen Gebrauch der Tötungskammer führen. Eine große Anzahl Menschen müsste aus dem Leben gebracht werden, ganz einfach, weil es die Zeit von anderen Menschen vergeudet, sich um sie zu kümmern“ (5). \n1915 begann Hollywood, die Euthanasie in großem Stil zu propagieren. Im Film The Black Stork (Der Schwarze Storch) wird ein Arzt gefeiert, der ein behindertes Kind zu Tode vernachlässigen lässt, das nach seinem Tod von Jesus aus dem Krankenhaus getragen wird. Diese „Eugenische Liebesgeschichte“ wurde USA-weit beworben mit Plakaten, auf denen zu lesen ist: \n„Töte Behinderte. Rette die Nation und schau' Dir den ‚Schwarzen Storch’ an.“ \nDer Film wurde ein absoluter Renner und wurde in den Kinos bis in die 1940er Jahre abgespult.\nNur noch ein Beispiel für unzählige andere: 1936 veröffentlicht der französische Chirurg Alexis Carrell, der in den USA unter den Fittichen der Rockefeller-Stiftung Karriere gemacht hatte, seinen Bestseller Man the Unknown. \nDas Buch, das in viele Sprachen übersetzt wurde und den Nazis in Deutschland willkommene Schützenhilfe leistete, verherrlicht die Tötung unwerten Lebens. Als Der Mensch — das unbekannte Wesen in der Übersetzung des Bestsellerautors W.E. Süskind wurde es in Deutschland noch bis weit in die 1950er Jahre verkauft.\nEs sei der Vollständigkeit halber noch erwähnt, dass die deutsche Rassenhygiene der 1920er Jahre die Euthanasie abgelehnt und verurteilt hatte. Das Rentabilitätsargument wurde in Deutschland im Jahre 1920 von dem Juristen Karl Binding und dem Psychiater Alfred Hoche in einem viel beachteten Aufsatz eingeführt (6). Allerdings wurde dieser Vorstoß von christlichen, liberalen und sozialistischen Kreisen gleichermaßen abgelehnt. \nErst unter der Nazi-Diktatur war es möglich, die Rentabilitätslogik auch in Deutschland aufzupflanzen. Dass diese Ermordung Wehrloser aus Rentabilitätsgründen schließlich überging in den millionenfachen Massenmord des Holocaust, führte nach dem Zweiten Weltkrieg zu einer Tabuisierung der mörderischen Perversion der Euthanasie. \nWas nicht heißt, dass sie nicht auch unter der Decke medizinischer Willkür in reduzierter Größenordnung weiter betrieben wurde. Als 1976 der Kinder-Serienmörder Jürgen Bartsch, der selber Opfer extremer Gewalt in seiner Kindheit geworden war, bei einer Kastrationsoperation durch einen Kunstfehler verstarb, wurde in der Öffentlichkeit über eine möglicherweise absichtliche Tötung von Bartsch spekuliert. Und als Ulrike Meinhof einer zwangsweisen Hirnoperation unterzogen werden sollte, an der sie hätte sterben können, wurde dieser Eingriff durch massive Proteste der Öffentlichkeit verhindert.\nDie Schamgrenze schwand erst in den 1990er Jahren dahin, als der australische Ethikforscher Peter Singer die Tötung von behinderten Säuglingen für legitim erklärte. Das konnte er natürlich nicht so einfach sagen. Er musste der Öffentlichkeit eine Art von Ausgleichslogik präsentieren: die Rechte von Tieren werden verbessert. Dafür müssten die Daseinsrechte der Menschen reduziert werden. \nSinger war unstreitig die Vorhut für weitere Zumutungen. Er genießt die Protektion und die Gunst der ganz Mächtigen, wie zum Beispiel dem reichsten Mann der Welt, Bill Gates. Es gibt sogar einen Peter-Singer-Preis, der jährlich verliehen wird. \nVon den Tötungen auf Verlangen der Patienten, die in den Niederlanden und Belgien mittlerweile legal sind, war schon die Rede. In den 1990er Jahren fällte auch das Oberste Gericht Großbritanniens das Urteil, dass es rechtmäßig sei, einen bewusstlosen siebzehnjährigen Jungen, der bei einer Panik in der Fussballarena zerdrückt worden war, von der künstlichen Beatmung abzunehmen und sterben zu lassen. \nHier kam zum ersten Mal seit dem Holocaust die höchstrichterliche Erlaubnis zum Töten eines Menschen ohne dessen Einverständnis, mit Bezug auf die nicht mehr vorhandene Lebensqualität des jungen Anthony. Klingt gut. Aber von der Tötung aufgrund fehlender Lebensqualität zur unerlaubten Tötung „lebensunwerten Lebens“ ist es nicht mehr weit. \nBis dato hatte man noch Hemmungen, mehr als eine Person gleichzeitig quasi tot-zu-spritzen. Auch die unbeschreiblich erbärmliche Begründung, man müsse jetzt Menschen töten, weil nicht genug Rettungskapazitäten für alle da seien, wie jetzt in Frankreich, gab es noch nie in einer reichen Überflussgesellschaft.\nDoch zweifellos sind die Rentabilitätsapostel des Marktradikalismus ihren schaurigen Wunschträumen durch mögliche Tötungen wegen des Corona-Notstand ein gewaltiges Stück näher gekommen.\nWenn wir nicht energisch gegensteuern, werden die Seniorenmorde von Straßburg bald in Gesetze gegossen. Hier vollzieht sich vor unseren Augen ein zivilisatorischer Dammbruch, wie wir ihn uns noch vor wenigen Wochen nicht haben vorstellen können. \nWehret den Anfängen! \nSonst wird womöglich die Dystopie von Aldous Huxley doch noch Wirklichkeit. In seinem Roman Schöne Neue Welt wird jeder Bürger, der seinen sechzigsten Geburtstag erreicht, in speziellen Einrichtungen „vaporiert“, also getötet, um danach in einem Kraft-Wärme-Kraftwerk der Gemeinschaft als Energieträger zu dienen. ",
     "twitter-history": "[{       \"id\": 1246587082761547781,       \"url\": \"https://twitter.com/PParzival/status/1246587082761547781\",       \"date\": \"2020-04-04 23:54:55+00:00\",       \"text\": \"Der Wert eines LebensDie dünne Decke unserer Zivilisation bricht — bestimmte Leben zählen in Zeiten von Notstand und Panik nicht mehr.https://t.co/xeTshVsoRv\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178426,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57531       }}, {       \"id\": 1245620418129485830,       \"url\": \"https://twitter.com/topalino/status/1245620418129485830\",       \"date\": \"2020-04-02 07:53:44+00:00\",       \"text\": \"Der Wert eines Lebens | Rubikon https://t.co/6oktGzBirh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://twitterrific.com/mac rel=nofollow>Twitterrific for Mac</a>\",       \"poster\": {              \"id\": 37021941,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1903524911/image_normal.jpg\",              \"profile_banner\": null,              \"username\": \"topalino\",              \"name\": \"topal\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-05-01 19:41:07+00:00\",              \"location\": \"\",              \"followers\": 27,              \"friends\": 99,              \"tweets\": 8374,              \"liked_tweets\": 304,              \"lists_member\": 1,              \"media_shared\": 437       }}, {       \"id\": 1245595261952339969,       \"url\": \"https://twitter.com/pukki01/status/1245595261952339969\",       \"date\": \"2020-04-02 06:13:47+00:00\",       \"text\": \"Der Wert eines Lebens https://t.co/i4kFcySezg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1245397588410540034,       \"url\": \"https://twitter.com/ukoepke/status/1245397588410540034\",       \"date\": \"2020-04-01 17:08:18+00:00\",       \"text\": \"Wichtig - lesen.Der Wert eines LebensWehret den Anfängen!Die dünne Decke unserer #Zivilisation bricht — bestimmte Leben zählen in Zeiten von Notstand und Panik nicht mehr. #Coronavirus #Straßburg Deutsches Institut für Katastrophenmedizin #IfKMhttps://t.co/pQZqGqKZHL\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"
}