{
     "url": "https://www.rubikon.news//artikel/die-show-des-jahrhunderts",
     "date": "2020-12-17",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Show des Jahrhunderts",
     "article": "Laut Mainstreammedien ist Spanien eines der europäischen Länder, in denen das Coronavirus am brutalsten wütet — über die von der Regierung ergriffenen, brutalen Maßnahmen zur Eindämmung der chinesischen Erkältungsmikrobe schweigen sich die Qualitätsmedien dagegen aus. Das Buch „Die Show des Jahrhunderts — Der Covid-19-Thriller“ liefert einen Lagebericht aus dem Land der perfekt inszenierten Massenpsychose.„Die einzige Art, gegen die Pest zu kämpfen, ist die Ehrlichkeit“ (Albert Camus).\nWährend sich am Freitag, 13. März 2020, die Welt langsam auf den Kopf drehte, hielt ich mich an einem abgeschiedenen Ort in der Provinz Almería auf: im Seminarhaus Cortijo el Saltador meiner Freundin Claudia, das sich in der Sierra Alhamilla am Rand einer einzigartigen Wüstenlandschaft befindet. Angereist war ich, weil ich einen Artikel über die Theatergruppe Antagon aus Frankfurt schreiben wollte, die nach ihrem 13-tägigen Workshop „Hambre y vida“ (Hunger und Leben) zu ihrer Abschluss-Show eingeladen hatte.\nDie Nachrichten über den sich anbahnenden Alarmzustand und die Absagen von Freunden aus anderen Ecken Spaniens waren nur langsam durchgesickert, denn das Cortijo el Saltador bietet seinen Gästen einen ganz außergewöhnlichen Luxus: das Funkloch. Wer telefonieren oder sich in Sozialen Netzwerken austauschen will, muss auf einen Hügel kraxeln. Dennoch wurde darüber nachgedacht, die Veranstaltung ausfallen zu lassen, aber schließlich entschied Bernhard Bub, Gründer von Antagon, die Show durchzuziehen — da sie im freien Gelände stattfinden und allen die Möglichkeit zum Abstandhalten geben würde. Auf das anschließende gemeinsame Essen und die After-Party am Lagerfeuer wurde jedoch verzichtet. \nDie etwa 30 Besucher, die sich trotz des Virusalarms am Nachmittag im Cortijo einfanden, kamen deshalb in den Genuss einer sehr intimen Privatvorstellung, bei der die Antagons, die sich als Theater der Neuzeit und zugleich als Spurensucher vergessener traditioneller Theaterwurzeln verstehen, wie immer aktuelle Themen und die großen Fragen des Lebens aufgriffen: Wo komme ich her, wo geht es hin, was ist mit der Liebe, was mit dem Krieg, was mit den Ängsten und Wünschen oder dem Arm-Reich-Gefälle auf der Welt und dessen Folgen? \nAlles, was die Theaterleute in ihrem Workshop-Laboratorium ausgebrütet hatten, war ungemein zeitgemäß. Einige Szenen wirkten gar so, als hätten sich die Darsteller speziell auf das kurz darauf von Politikern und deren wissenschaftlichen Beratern zum „Killervirus“ hochstilisierte Coronavirus vorbereitet. Denn auch gespenstisch vermummte Gestalten mit grünen Schutzanzügen und Gasmasken schlichen durchs Gelände. Dass der Anblick von Menschen mit Atemschutzmasken und Gummihandschuhen nur wenige Tage später in Spanien und dem Rest der Welt zum Alltagsleben gehören sollte, hätte wohl trotzdem niemand erwartet. \nAm Tag nach der Show bauten die Theaterleute ihre Zelte ab, um am Abend ihre Rückreise nach Frankfurt zu starten. Bernhard und seine Truppe waren besorgt, dass sie aufgrund der sich zuspitzenden Lage womöglich nicht mehr nach Deutschland gelangen würden. Auch ich trat meinen Heimweg in die Provinz Málaga an, mit einem Auftrag im Gepäck: Ich sollte das Internet durchforsten, um zu ergründen, wie es um Antagons Rückreise-Chancen bestellt war. \nIch verließ das Cortijo am frühen Samstagmorgen, die Landstraßen wirkten wie leergefegt. Noch war ich, ehrlich gesagt, ziemlich ahnungslos, denn meinem Handy hatte ich schon auf der Hinfahrt nach Almería eine Auszeit verordnet. Der ganze Zirkus um das seltsame Coronavirus erschien mir vollkommen übertrieben und irreal. \nNur eine Dreiviertelstunde später musste ich in die Wirklichkeit eintauchen, als ich bei Tabernas auf die A-92 einbog: Auf einer Anzeigentafel an der Zufahrt zur Autobahn flimmerte der Text „Coronavirus — evite viajes — mejor quedate en casa“ (Coronavirus, vermeide Reisen, bleib besser zu Hause). Die Fahrt gen Granada, auf der ebenfalls fast leeren Autobahn, löste in mir ein gespenstisches, unwirkliches Gefühl aus. Eine weitere Anzeigentafel kickte mich direkt in die Realität: „Marruecos — embarque solo camiones“ (Marokko, Einschiffung nur für Lkw). \nAls begeisterte Besucherin unseres nordafrikanischen Nachbarlands war mir sofort klar, dass Marokko die Grenze zu Spanien geschlossen hatte. Jetzt kapierte ich, dass in den zwei Tagen in Claudias Funkloch etwas Gravierendes geschehen sein musste. \nMein erstes traumatisches Erlebnis ereilte mich kurz vor Málaga: Ein Lieferwagen überholte mich, darin saß ein Mann mit Schutzmaske. Allein, wohlgemerkt. Böse Vorahnungen beschlichen mich. Ich fuhr direkt nach Hause, um schnellstmöglich mit meiner Recherche für Antagons Rückreise beginnen zu können. Als ich den Nachbarort durchkreuzte, sah ich, dass der wöchentliche Gemüse- und Obstmarkt nicht aufgebaut war. \nEin Guardia-Civil-Wagen stand auf einem Bürgersteig. Der Polizist auf der Beifahrerseite diskutierte — in gebührendem Abstand — mit einem Mann auf der Straße. Mit todernstem Gesichtsausdruck. Sein Kollege warf mir einen vorwurfsvollen und strafenden Blick zu, als er mich in meinem hübschen Golf Cabrio-Oldtimer vorbeikurven sah, wie immer bei gutem Wetter mit offenem Dach und lauter Musik. Mich überkam das Gefühl, dass Fröhlichkeit und Freude in Spanien ab sofort auf der Liste der verbotenen und strafrechtlich verfolgbaren Verhaltensweisen stehen würden. \nZuhause angekommen, begann ich, das Internet nach Informationen zur Reisefreiheit zu durchstöbern, und was sich mir im Netz eröffnete, machte mich sprachlos. Was passierte da in der Welt? 19 Stunden zuvor hatte der französische Ministerpräsident Emmanuel Macron gefordert, die Europäische Union (EU) müsse umgehend eine Entscheidung über die Schließung der Grenzen treffen. Vom Coronavirus besonders betroffene Länder wie Spanien sollten abgeschottet werden. \nKurz darauf wurde angekündigt, dass diese „drastische Maßnahme“ schon bald die Grenze zwischen Spanien und Frankreich betreffen könnte. Ursula von der Leyen, Präsidentin der EU-Kommission, sprach sich in diesem Moment nur für Gesundheitschecks an den Grenzen aus, was sich aber, wie sich bald herausstellen sollte, in Windeseile ändern würde. \nMittlerweile hatte der spanische Kongress entschieden, den offiziellen Beginn der Ausgangssperre für Montag, 16. März, 8 Uhr anzusetzen. Erst einmal sollte diese bis zum 29. März andauern. Das war eine schlechte Nachricht für alle spanischen Bürger, aber eine positive für die Antagons, weil sie noch am gleichen Abend mit ihrem Tour-Bus Richtung Deutschland losfahren würden. Und weil es hieß, dass man an seinen regulären Wohnort zurückkehren dürfe, und ich bezweifelte, dass die EU vor Montag eine Entscheidung treffen würde, sah es gut aus für die Theaterleute. Eine Einschätzung, die sich im Nachhinein nur als teilweise richtig herausstellen sollte. \nIm Laufe des Nachmittags kamen die Meldungen fast im Minutentakt rein: China habe den Höhepunkt der Coronainfektion erreicht, es gebe nur noch geringe Ansteckungen, war irgendwo zu lesen. In China habe man den ersten Infizierten gefunden, dies sei wichtig, um Impfstoffe entwickeln zu können, wurde betont. Kurz darauf entschieden sich Taiwan und Neuseeland, alle Einreisenden erst einmal für zwei Wochen in Quarantäne zu schicken. Überall auf der Welt wurden Grenzen geschlossen. Auch Donald Trump meldete sich: Er rief den nationalen Notstand für die USA aus. Gleichzeitig wurden an der Costa del Sol die Strände gesperrt. Macron informierte, dass sich die G-7 am Montag über die weiteren Vorgehensweisen austauschen würden. \nDoch plötzlich ging alles Schlag auf Schlag: In einem Covid-19-Wimpernschlag löste sich die Einheit der EU auf, Länder wie Dänemark, Tschechien oder die Slowakei schlossen ihre Grenzen. Von nun an sollte die EU wochenlang nur noch auf dem Papier existieren. Nachdem der spanische Kongress fleißig getagt und den Maßnahmenkatalog für die Ausgangssperre festgelegt hatte, war klar, dass es die spanischen Bürger weitaus härter treffen sollte als die anderer europäischer Länder. Oberstes Ziel sei es, betonte Ministerpräsident Sánchez, die Eindämmung beziehungsweise Verlangsamung der Infektionen und die Gewährleistung eines funktionierenden Gesundheitswesens zu sichern. Na, das sollte was werden! \nDie Regeln des spanischen Corona-Knasts lauteten wie folgt: Das Haus verlassen darf nur noch, wer Lebensmittel, Medikamente und andere Dinge des täglichen Lebens kaufen muss. Auch das Aufsuchen von Banken, Geldautomaten, Versicherungen, Krankenhäusern, Gesundheitszentren oder Apotheken ist erlaubt. Man darf seinen Müll wegbringen und den Hund Gassi führen, ohne sich dabei mehr als einige hundert Meter von seinem Wohnort zu entfernen. Alle diese Aktivitäten müssen ab sofort allein erledigt werden. Es ist verboten, Familienangehörige oder Freunde im Krankenhaus oder in Altenheimen zu besuchen. Nur diejenigen, die ihren Job nicht im Homeoffice machen können, dürfen noch zur Arbeit gehen oder fahren.\nIm Auto ist Isolation angesagt, es sei denn, man befördert eine Person mit Behinderung. Ausnahmen von der Ausgangssperre gelten für diejenigen, die alte Menschen, Minderjährige oder Menschen mit Behinderung oder unter Vormundschaft stehende Personen pflegen müssen. Auch bei höherer Gewalt oder in Notfällen — was auch immer das für die spanische Regierung bedeutete — wird den Bürgern der Gang auf die lebensgefährliche Straße gewährt. Bis auf Lebensmittelgeschäfte, Zeitungskioske, Tabakhandlungen, Optiker, Reinigungen, orthopädische Geschäfte oder Läden für Tierfutter und Telekommunikation wird alles dichtgemacht. Das betrifft auch alle Bars, Restaurants und Hotels. \nDie Bürger müssen beim Einkauf Sicherheitsabstände von mindestens einem Meter einhalten und den Aufenthalt in den Läden auf das Notwendigste beschränken. Friseure dürfen nur noch ambulant für Menschen tätig sein, die aufgrund von Einschränkungen nicht selbst für ausreichende Hygiene sorgen können. Die Post- und Lieferzustellung bleibt aufrechterhalten, die nichtstaatlichen Unternehmen müssen mit Einschränkungen rechnen. Ausflüge, Besuche bei Freunden und Familie sind verboten, Parks und Kinderspielplätze sind No-Go-Gebiete. Untersagt und abgesagt sind alle Fiestas, Feiern und Hochzeiten. An Beerdigungen dürfen nur noch drei Trauergäste teilnehmen, der Mindestabstand muss gewährleistet bleiben. Geschlossen sind alle Bildungseinrichtungen, Kinderbetreuungsstätten sowie Altentagesheime. \nAusdrücklich verboten, weil die Regierung offensichtlich nichts von der Stärkung des Immunsystems und einem physischen und psychischen Ausgleich während der Ausgangssperre hielt, sind das Spazierengehen und sportliche Aktivitäten im Freien. \nDie einzige staatlich genehmigte sportliche Betätigung für die meisten spanischen Bürger war in den kommenden Wochen: auf dem Balkon zu stehen und hysterisch für die „Helden im Corona-Kampf“ zu klatschen. Ein bizarres Szenario, das mit viel Trara und Blaulicht in Anwesenheit von Krankenpflegepersonal und Sicherheitskräften durchgeführt wird. Ab sofort müssen die Bürger alle Papiere mit sich führen. Der spanische Polizei- und Militärstaat, den man glaubte, nach Francos Tod überwunden zu haben, war geboren. Und nur am Rande: Schon zwei Wochen später wurden diejenigen, die zu Beginn noch ihren Job machen durften, auch in die temporäre oder endgültige Arbeitslosigkeit geschickt. Millionen von Spaniern waren betroffen. \nSchon am 13. März war die spanische Presse im Rahmen ihrer Corona-Hofberichterstattung aus der Moncloa zum ersten Mal zur Höchstform aufgelaufen. El País war am Puls des Geschehens und schrieb: „Das Verteidigungsministerium hat alle militärischen Einheiten von ihren Trainings- und Manöverübungen im Ausland zurückbeordert, um gegen die Pandemie zu kämpfen.“ In Mauretanien und anderswo packten also die Truppen — Soldaten und Legionäre — ihre Köfferchen, um an die Front im Heimatland zurückzukehren und dort für den Fortbestand der inneren Sicherheit zu sorgen. Ab sofort galten in ganz Spanien die Regeln der Zentralregierung, die über die Bewegungsfreiheit der Bürger und die Schließung von Geschäften und Unternehmen willkürlich entscheiden durfte. Die Autonomieregierungen hatten nichts mehr zu melden. Etwa 46 Millionen Spanier wurden mir nichts, dir nichts ihrer fundamentalen Grundrechte und ihrer Existenzen beraubt und in den Corona-Knast gesteckt. \n\nRedaktionelle Anmerkung: Dieser Text ist ein Auszug aus dem Buch „Die Show des Jahrhunderts - Der Covid-19-Thriller“ von Lea Rass.",
     "twitter-history": "[{       \"id\": 1339887103832973315,       \"url\": \"https://twitter.com/haldenkr/status/1339887103832973315\",       \"date\": \"2020-12-18 10:55:54+00:00\",       \"text\": \"Die Show des Jahrhunderts | Rubikon - Magazin für die kritische Masse https://t.co/YAIDU0XrE1 #Spanien #Corona #Gefängnis\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1339650379622039552,       \"url\": \"https://twitter.com/rfising/status/1339650379622039552\",       \"date\": \"2020-12-17 19:15:14+00:00\",       \"text\": \"Die Show des Jahrhunderts | Rubikon - Magazin für die kritische Masse https://t.co/AlDh0ctHTw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}, {       \"id\": 1339642917619691520,       \"url\": \"https://twitter.com/papayaykware/status/1339642917619691520\",       \"date\": \"2020-12-17 18:45:35+00:00\",       \"text\": \"https://t.co/daRZjzPnNh.                                                                                                              El espectáculo del sigloEn España, también, la nueva normalidad ha cogido en frío a la gente. Extracto exclusivo de la novela El espectáculo\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1262454469381496832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360278047820251138/xg_TFEUa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262454469381496832/1608243758\",              \"username\": \"papayaykware\",              \"name\": \"virus no secuenciado ni aislado ni purificado\",              \"description\": \"“Es detestable esa avaricia espiritual que tienen los que, sabiendo algo, no procuran la transmisión deesos conocimientos” MIGUEL DE UNAMUNOGab @papayaykware\",              \"verified\": false,              \"created_date\": \"2020-05-18 18:46:30+00:00\",              \"location\": \"\",              \"followers\": 6571,              \"friends\": 388,              \"tweets\": 54469,              \"liked_tweets\": 46377,              \"lists_member\": 35,              \"media_shared\": 8802       }}]"
}