{
     "url": "https://www.rubikon.news//artikel/gefahr-fur-die-demokratie",
     "date": "2020-11-17",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Gefahr für die Demokratie",
     "article": "Der „Entwurf eines Dritten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite“ hat für zahlreiche Kritik von Experten gesorgt. Sie warnen vor einem neuen „Ermächtigungsgesetz“, das im Namen des Gesundheitsschutzes dauerhaft Grundrechte einschränkt und bisherige demokratische Regeln außer Kraft setzt. Ähnliches ist bisher von Bundestagsabgeordneten aller Parteien kaum zu hören. Gabriele Herb hat deshalb per E-Mail an die Mitglieder des Deutschen Bundestages geschrieben und nachgefragt. Die Antworten, die sie bekam, haben sie mehr beunruhigt als ihr die Sorgen in Bezug auf den Gesetzentwurf genommen. Deshalb hat sie einen Offenen Brief geschrieben an jene, die am 18. November 2020 über die Zukunft der Demokratie in diesem Land entscheiden.Sehr geehrte Damen und Herren Abgeordnete,\nich habe in den letzten Tagen E-Mails an Mitglieder des Bundestages geschickt, in denen ich sie bat, gegen den „Entwurf eines Dritten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite“ zu stimmen. \nDie Antworten fielen erwartungsgemäß vielfältig aus. Viele Parlamentarier betonten, es sei doch gerade ein Beweis für eine funktionierende Demokratie, wenn ein Gesetz, das grundrechtseinschränkende Maßnahmen zum Inhalt hat, die Hürde eines Beschlusses im Parlament nehmen müsse, um rechtswirksam angewendet werden zu können.\nDamit wird unmissverständlich zugegeben, dass die Selbstermächtigung unserer Frau Bundeskanzlerin und unseres Herrn Gesundheitsministers undemokratisch war — wurden die grundrechtsbeschränkenden Maßnahmen im Frühjahr und Sommer dieses Jahres doch nicht im Parlament beschlossen. Ich frage mich, warum Sie als Abgeordnete nicht gegen dieses undemokratische Vorgehen aufgestanden sind, warum Sie es stillschweigend hingenommen haben. \nIhr Schweigen lässt mich nicht darauf vertrauen, dass Sie sich im Falle weiterer Grundrechtseinschränkungen gegen diese aussprechen würden — selbst wenn Sie es dann „dürften“. \nUnd ganz grundsätzlich bin ich der Überzeugung, dass das Grundgesetz kein Schönwetter-Gesetz ist, das nach Belieben verändert werden kann — auch nicht mit Einwilligung des Parlaments. \nDen bisher erfolgten Maßnahmen sowie dem Gesetzesentwurf liegt die Ausrufung der Feststellung einer epidemischen Lage nationaler Tragweite zugrunde. Nun wird jedoch immer deutlicher, dass der PCR-Test, aufgrund dessen diese Ausrufung erfolgte, nicht geeignet ist, um Infektionen festzustellen. Entbehrt dann die Feststellung einer epidemischen Lage nationaler Tragweite nicht jeder Grundlage? Ich vermisse hier eine evidenzbasierte Wissenschaftlichkeit, die doch Voraussetzung eines Maßnahmenkatalogs mit so weitreichenden Folgen und Kollateralschäden sein sollte. \nDer Gesetzesentwurf wirft für mich viele Fragen auf — Fragen, die vor einer Annahme des Beschlusses geklärt und zur Diskussion gestellt werden sollten. \nSo fürchte ich beispielsweise, dass wir BürgerInnen durch die digitale Einreiseanmeldung (siehe Entwurf, Seite 2, B. Lösung) noch gläserner werden — damit werden unsere Persönlichkeitsrechte massiv verletzt. Was bedeutet eine „nach bundesweit einheitlichen Maßstäben strukturierte, aufbereitete und vorgehaltene Datenverarbeitung“ genau? Ist dies definiert? Werden datenschutzrechtliche Bestimmungen hiermit ausgehebelt? Ist eine Gesellschaft, in der die BürgerInnen kein Mitspracherecht darüber haben, was mit ihren Daten geschieht, demokratisch? \nAuf Seite 21 des Gesetzesentwurfes ist zu lesen, dass „von der bislang nicht umgesetzten nichtnamentlichen Meldepflicht in Bezug auf eine Sars-Cov-2-Infektion zugunsten der Konzentration auf die namentliche Positivmeldung Abstand genommen“ wird. Verstehe ich das richtig, dass in Zukunft mit Sars-Cov-2 Infizierte namentlich gemeldet werden sollen?\nDiese namentliche Meldung ist bis jetzt nur bei Erkrankungen wie beispielsweise Botulismus, Cholera, Pest, Tollwut und so weiter erforderlich. Bei einer Erkrankung, die bis jetzt weder eine Übersterblichkeit noch eine Überlastung des Gesundheitssystems in unserem Land verursacht hat, empfände ich die namentliche Meldung als nicht nachvollziehbar und als weiteren Eingriff in unsere Persönlichkeitsrechte. Auch hier muss die Frage gestellt werden, wie demokratisch ein solcher Eingriff ist.\nWas bedeuten „Anpassungen der Vorschriften zum Vollzug des IfSG durch die Bundeswehr“? Der Einsatz der Bundeswehr im Inland ist im Grundgesetz eindeutig geregelt; in Artikel 87a, Absatz 2, heißt es: „Außer zur Verteidigung dürfen die Streitkräfte nur eingesetzt werden, soweit dieses Grundgesetz es ausdrücklich zulässt.“ Weicht man dieses Gesetz auf, sind Einsätze beispielsweise gegen Demonstranten ebenso denkbar — und das erinnert an düsterste Zeiten deutscher Geschichte. „Gegen Demokraten helfen nur Soldaten“ könnte dann wieder Wirklichkeit werden. Ist das demokratisch? \nUnsere Reisefreiheit soll weiterhin eingeschränkt werden dürfen — aber damit nicht genug: Wer in ein Risikogebiet reist und dann in Zwangsquarantäne geschickt wird, bekommt keine Entschädigung für einen Verdienstausfall. Hat man also ein starkes Immunsystem, aufgrund dessen man nicht erkrankt — warum haben Sie, unsere Regierung, eigentlich in den letzten neun Monaten keine Kampagne zur Stärkung des Immunsystems der Bürger gefahren? —, wird man trotzdem vom Staat enteignet, da man für die Dauer der Zwangsquarantäne auf seinen Verdienst verzichten muss. Ist das demokratisch?\nEine faktische Enteignung findet auch statt, wenn man als BürgerIn gezwungen wird, Kosten zu übernehmen, die durch Rechtsverordnungen entstehen — so vorgesehen in Punkt „E1. Erfüllungsaufwand für Bürgerinnen und Bürger“. Hier ist zu lesen: \n„Soweit Rechtsverordnungen durch das Bundesministerium für Gesundheit erlassen werden, könnten für Bürgerinnen und Bürger Kosten entstehen, die lagespezifisch und daher nicht allgemein bezifferbar sind.“\nIn welcher Höhe diese Kosten entstehen könnten, wird nicht genauer ausgeführt — es könnten halt Kosten entstehen. Und die haben die BürgerInnen zu tragen, ob sie mit den Rechtsverordnungen einverstanden sind oder nicht. Demokratisch? Keineswegs. \nWirklich erschrocken bin ich beim Lesen des Entwurfes, als ich zu „Punkt C. Alternativen“ kam. In gewohnt Merkel'scher Manier steht da „Keine“. Keine Alternativen. Die Lösungsvorschläge sind „alternativlos“. Ich empfinde das eher als fantasielos. Alternativlos ist etwas nur, wenn man weder die Zeit noch die Mühe aufzubringen bereit ist, um alternative Lösungen zu erarbeiten. Oder wenn man sich durch diese Alternativlosigkeit persönliche Vorteile zu verschaffen vermag. Demokratisch ist Alternativlosigkeit allemal nicht. \nIn § 56 IfSG ist zu lesen: \n„Eine Entschädigung nach den Sätzen 1 und 2 erhält nicht, wer durch Inanspruchnahme einer Schutzimpfung oder anderen Maßnahme der spezifischen Prophylaxe, die gesetzlich vorgeschrieben ist oder im Bereich des gewöhnlichen Aufenthaltsorts des Betroffenen öffentlich empfohlen wurde, ein Verbot in der Ausübung seiner bisherigen Tätigkeit oder eine Absonderung hätte vermeiden können.“\nDas bedeutet, dass ein Impfzwang besteht, was anlässlich der immer wieder hervorgebrachten gegensätzlichen Beteuerungen schon empörend genug ist. Dass auf Seite 22 des Gesetzesentwurfes jedoch bewusst die dadurch gemachten Einsparungen („Vermeidung von Entschädigungszahlungen“) gegen Mehrausgaben durch die Maßnahmen aufgerechnet werden, finde ich geradezu skandalös.\nEine weitere Aussage im Gesetzesentwurf (zu finden auf Seite 23) ist sehr aufschlussreich, weil sie die realitätsferne Abgehobenheit der Politiker offenbart, die diesen Gesetzesentwurf erarbeitet haben: „(…) Soweit Rechtsverordnungen durch das BMG erlassen werden, könnten für die Wirtschaft Kosten entstehen, die lagespezifisch und daher nicht allgemein bezifferbar sind.“ \nDarf ich Sie darauf aufmerksam machen, dass der Wirtschaft — und hier vor allem dem unternehmerischen Mittelstand — bereits Kosten entstanden sind: Es findet bereits eine gnadenlose Zerstörung von Existenzen statt, der Mittelstand wird gegen die Wand gefahren, viele BürgerInnen stehen vor einem finanziellen Abgrund — und man würdigt dies mit einem einzigen Satz: „Es könnten für die Wirtschaft Kosten entstehen.“ Das ist eine unfassbar verächtliche Aussage. \nDie Demokratie, die viele von Ihnen in ihren Antwortschreiben erwähnt haben, wird durch diesen Gesetzesentwurf nicht gestärkt oder verwirklicht, sondern verhöhnt. \nIch fordere Sie nochmals auf, einer weiteren Entrechtung der Bürger, wie sie im „Entwurf eines Dritten Gesetzes zum Schutz der Bevölkerung bei einer epidemischen Lage von nationaler Tragweite“ festgeschrieben werden soll, nicht zuzustimmen und sich für eine bedingungslose und vollständige Wiederherstellung unserer Grundrechte einzusetzen.\nMit freundlichem Gruß\nGabriele Herb",
     "twitter-history": "[{       \"id\": 1328751853916532738,       \"url\": \"https://twitter.com/Theophanu74/status/1328751853916532738\",       \"date\": \"2020-11-17 17:28:23+00:00\",       \"text\": \"Gefahr für die Demokratie | Rubikon https://t.co/jdmZtAOnNI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95076,              \"liked_tweets\": 89514,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1328716384575115264,       \"url\": \"https://twitter.com/ukoepke/status/1328716384575115264\",       \"date\": \"2020-11-17 15:07:27+00:00\",       \"text\": \"Lesen! Die Antworten d Abgeordneten sind unterirdisch - aber bezeichnend.#Ermaechtigungsgesetz Gefahr für die #Demokratie  Eine Bürgerin hat wegen der #Infektionsschutzgesetz -Novelle einen Offenen Brief an die #Bundestagsabgeordneten geschrieben.https://t.co/JwmMBVfRig\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1328695403487916032,       \"url\": \"https://twitter.com/Eddie_1412/status/1328695403487916032\",       \"date\": \"2020-11-17 13:44:04+00:00\",       \"text\": \"#Ermaechtigungsgesetz Eine Bürgerin hat wegen der Infektionsschutzgesetz-Novelle einen Offenen Brief an die Bundestagsabgeordneten geschrieben.https://t.co/6aZkPkXWRz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113529,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21749       }}]"
}