{"url": "https://www.rubikon.news//artikel/trugerische-hoffnung", "date": "2020-06-09", "source": "rubikon.news", "label": "fake", "header": "Trügerische Hoffnung", "article": "Mehr als zwei Drittel der Deutschen lehnen gentechnisch manipulierte Nahrungsmittel ab (1). Dies bedeutet allerdings nicht, dass unser Tellerinhalt frei von genetisch manipulierten Pflanzen und Tieren wäre. In der EU gelten Lebensmittel, die durch transgene Mikroorganismen hergestellt und Tiere, die mit gentechnisch veränderten Futtermitteln gemästet wurden, als „gentechnikfrei“. Mit den neuen in Erprobung befindlichen Impfstofftypen sollen wir jetzt sogar selbst zu Produzenten von Fremdeiweißen umfunktioniert werden.Impfbefürworter zeichnen sich in der Regel durch eine erschreckende Unkenntnis über Inhaltsstoffe und postulierte Wirkungsmechanismen von Impfungen aus. Gerade Ärzte machen hiervon keine Ausnahme. Das in jeder chemischen Verbindung für biologische Wesen hochgiftige Quecksilber war in Form von Thiomersal jahrzehntelang in den meisten Impfstoffen als Adjuvans beigemischt. Selbst im vor 12 Jahren bei der sogenannten Schweinegrippe eingesetzten Pandemrix® war es noch enthalten (2).\nAuch scheinen Ärzte weltweit reichlich zu impfen, ohne wenigstens die Beipackzettel der verabreichten Impfstoffe zu lesen. Wie kann es sonst sein, dass seit 60 Jahren eine plötzliche generalisierte Entzündung bei Kindern als unklares „Kawasaki-Syndrom“ geführt wird? Lehrbücher stellen keinen Zusammenhang zu Impfungen her, obwohl dieses Krankheitsbild als unerwünschte Wirkung bis vor kurzem in den Beipackzetteln vieler Impfstoffe stand (3).\nSeit sich Kinder mit „Kawasaki-Syndrom“ häufen, ist es als Impfkrankheit aus den Zetteln verschwunden und die Kinderheilkunde hat eine neue Diagnose erhalten. „Kawasaki-Syndrom“ heißt jetzt „PIMS“: „Pädiatrisches inflammatorisches Multisystem Syndrom“. „PIMS“ wird nicht auf den Beipackzetteln auftauchen und ist — selbstredend — völlig unklar. „PIMS“ wird dafür bereits als Folge einer „Covid-19“-Erkrankung präsentiert, die bei Kindern üblicherweise gar nicht auftritt ...\nEine Sensibilität für Impfschäden ist beim ärztlichen Berufsstand gering bis nicht vorhanden. \nKein Wunder, dass es keine jährliche Statistik über Todesfälle und Impfkrankheiten gibt. Selbst ein Mitglied der Ständigen Impfkommission beim Robert Koch-Institut musste vor einigen Jahren zugeben: \n„Eine wirklich valide Nutzen-Risiko-Analyse, wie sie die Impfgegner fordern, ist für Deutschland mangels aussagekräftiger Daten (...) nicht möglich“ (4).\nEin Grund, sich einmal genauer anzusehen, was unter dem Schlagwort „Impfung“ alles an Substanzen und unterstellten Wirkmechanismen in Umlauf ist. Gerade im Hinblick darauf, dass die Impfstoffentwicklung gegen das Coronavirus SARS-CoV-2 dank Steuerzahlermilliarden auf Hochtouren läuft. Weltweit sind etwa 170 Impfstoffprojekte bekannt (5). Für 12 Impfstoffkandidaten laufen bereits klinische Studien an freiwilligen Probanden. Die Risiken für eine Erbgutveränderung in der Keimbahn werden immerhin so hoch eingeschätzt, dass sich Testpersonen zu strenger Schwangerschaftsverhütung verpflichten müssen.\nImpfungen werden gerne summarisch als eine der segensreichsten Errungenschaften in der Medizingeschichte wahrgenommen. Vergessen wird dabei, dass in der etwa 300-jährigen Impfgeschichte der westlichen Welt unterschiedlichste Methoden zur Anwendung kamen. Die Jenner’sche Pockenimpfung des ausgehenden 18. Jahrhunderts hat mit den aktuell als Hoffnungsträger gehandelten genbasierten Impfstoffen so viel zu tun wie eine Pferdekutsche mit einem Kraftfahrzeug mit Wasserstoffantrieb.\nEs geht zwar bei Impfstoffen immer darum, eine Immunreaktion eines Organismus gegen einen potentiellen Krankheitserreger zu erzwingen, die in weiterer Zukunft eine Erkrankung verhindert. Allerdings wird der simulierte Kontakt mit dem Erreger auf ganz unterschiedliche Art und Weise durchgeführt. Altgediente Verfahren bieten inaktivierte Erreger (sog. „Totimpfstoff“), abgeschwächte Erreger (sog. attenuierte Impfstoffe), Oberflächenproteine der Erreger oder auch harmlose Impfviren mit „aufgepflanzten“ Hüllproteinen als Antigene an. Die Anwesenheit sog. „Wirkverstärker“ (Sammelsurium unphysiologischer, oft giftiger Substanzen in kleinen Mengen) soll eine Immunreaktion mit Bildung von neutralisierenden Antikörpern und spezifischen sog. T-Zellen (bestimmte Art weißer Blutkörperchen) gegen diese Antigene auslösen oder anheizen.\nInwieweit diese Immunreaktion gegen eine zukünftige Infektionskrankheit schützt, ist in der Regel schlecht belegt. Als Erfolgskriterium gilt die gemessene Immunreaktion und nicht das Ausbleiben der Erkrankung. Meist wird auch nur die Antikörperreaktion und nicht auch die zelluläre Immunantwort gemessen, um einen Schutz zu postulieren. Ob die sogenannten Totimpfstoffe überhaupt schützen können, wird selbst von überzeugten Impfbefürwortern bezweifelt (6). Zahlreiche Impfstoffe aus dieser Kategorie sind inzwischen aus dem Repertoire der Impfstoffhersteller verschwunden.\nDa alle Impfstoffe mit inaktivierten oder abgeschwächten Viren aufwändig in großen Mengen in aktiver Form unter hohen Sicherheitsanforderungen angezüchtet und erst dann ungefährlich gemacht werden, ist die Produktion zeitraubend und kostspielig. Daher setzen die Hersteller heute auf andere Konzepte. Bei sogenannten Vektor-Impfstoffen wird das komplette Genmaterial eines Erregers in ungefährliche Trägerviren (z.B. Impfmasernvirus) eingebaut und injiziert. Das Antigen soll dann vom Körper erkannt werden und die Immunreaktion hervorrufen. Daneben gibt es noch das Prinzip virusartige Partikel (Hüllproteine ohne Nukleinsäuren) einzuschleusen.\nDas für die Hersteller vorteilhafteste Konzept ist es, die Menschen selbst als Produzenten der Antigene zu verwenden. Man unterscheidet zwischen mRNA- („Boten-RNA“) und DNA-Impfstoffen. Die Impfstoffe mit mRNA und DNA enthalten ausgewählte Nukleinsäure-Sequenzen, die als Bauanleitung für unsere Zellen dienen sollen, Antigene zu produzieren. Unsere Zellen werden als eine Art „Kopierer“ missbraucht. Diese Antigene sollen dann die gewünschte Immunreaktion auslösen. Als Vorteil gilt, dass die übertragenen Gene mit dem altersbedingten Abbau der Zellen wieder komplett aus dem Körper verschwinden würden...\nSo einfach das theoretische Prinzip, so problematisch die Vorgänge. Bei DNA-Impfstoffen werden Nukleinsäuresequenzen in den Organismus eingebracht, die in Körperzellen eindringen und dort wie die körpereigene DNA die Synthese von Substanzen steuern. \nNachdem wir seit Millionen von Jahren im genetischen Austausch mit Mikroorganismen stehen, können die injizierten Sequenzen dabei in unser Erbgut fest integriert werden. Unser Betriebssystem würde ein unüberprüftes Update erhalten. \nWas dann passieren könnte, ist keineswegs ausreichend erforscht. Bisher gibt es DNA-Impfstoffe nur in der Veterinärmedizin.   \nDies soll bei mRNA-Impfstoffen nicht passieren können. Die ausgewählten RNA-Sequenzen kodieren für Proteine des Erregers, die von Körperzellen als Antigene hergestellt werden. Ob diese in uns fabrizierten Antigene tatsächlich schützende Antikörper und spezifische T-Zellen induzieren, ist ebenso unklar wie die Auswahl der RNA-Sequenzen, die dem Organismus angeboten werden. Und dann müssen die RNA-Sequenzen durch eine Umhüllung mit Lipiden als Nanopartikel überhaupt in die Zellen aufgenommen werden, um zu überleben.\nMehr als bedenklich ist es, dass von den Leitmedien seit Monaten Impfstoff-Hoffnungen geschürt werden, die eine Anwendung spätestens im nächsten Jahr nahelegen. Bisher gibt es keine Zulassung für einen Impfstoff auf der Basis von mRNA. Wie soll in wenigen Monaten ein ausreichendes Monitoring für unerwünschte Wirkungen und eine belastbare Dauer für eine mögliche Schutzwirkung ermittelt werden? Das ist schlichtweg nicht möglich!\nBill Gates und seine Auftragswissenschaftler haben dafür bereits die Lösung: die Produkthaftung übernehmen die Staaten. Das hat man schon bei der Schweinegrippe durchexerziert. Eine Garantie für die Schutzwirkung und deren Dauer gibt es für Impfungen ohnehin nicht. Im Zweifelsfall hat sich das Virus verändert, so dass neu geimpft werden muss. Das Produktionsrisiko soll möglichst auch auf die Steuerzahler ausgelagert werden. Big Pharma müsste lediglich risikofrei die Lizenzgebühren für die Impfstoffe kassieren. Gerne auch  bis zum Staatsbankrott. \nUnerwünschte Impfrisiken wie Krebs- oder Autoimmunerkrankungen sind seriös erst nach 20 — 30 Jahren zu beurteilen. Tierversuche mit den kurzlebigen Laborratten sind für Menschen in keiner Weise aussagekräftig. \nWer einer kurzfristigen Anwendung für diese neuartigen Impfstoffe am Menschen das Wort redet, ist entweder geldgierig oder skrupellos oder beides.\nIntrazellulär wirkende Substanzen wie RNA- und DNA-Partikel beinhalten immer ein hohes Schädigungsrisiko, da sie unsere genetische Steuerungs-Software beeinträchtigen können. Sollten genbasierte Impfstoffe bald zur Anwendung kommen, könnte sich die Gates’sche Drohung „Kein normales Leben ohne Impfung“ für Zigtausende Menschen in ihr Gegenteil verkehren: mit diesen gentechnischen Experimenten ist es nur zu wahrscheinlich, dass bei 8 Milliarden Impfungen zahlreiche Menschen nicht mehr in der Lage sein werden, ein normales Leben in Gesundheit zu führen.\nDer Gesetzgeber hat bereits in vorauseilendem Gehorsam sichergestellt, dass körperliche Schäden nicht den genbasierten Impfstoffen anzulasten wären. Warum? In der EU-Richtlinie 2009/120/EG sind bei der Definition eines „Gentherapeutikums“ explizit Impfstoffe gegen Infektionskrankheiten ausgenommen (7). Und außerdem ist im Gentechnikgesetz festgeschrieben worden, dass nur Pflanzen, Tiere und Mikroorganismen gentechnisch verändert sein können (8)! Menschen scheinen für den Gesetzgeber nur als gentechnisch veränderter Problemfall zu existieren, wenn wir selbst als Nahrung auf irgendeinem Teller landen würden…", "twitter-history": "[{       \"id\": 1271524442473185284,       \"url\": \"https://twitter.com/Theophanu74/status/1271524442473185284\",       \"date\": \"2020-06-12 19:27:05+00:00\",       \"text\": \"Trügerische Hoffnung | Rubikon - Magazin für die kritische Masse https://t.co/oUcBSjRAnZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95076,              \"liked_tweets\": 89514,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1270600118136377344,       \"url\": \"https://twitter.com/ManfredWirth/status/1270600118136377344\",       \"date\": \"2020-06-10 06:14:09+00:00\",       \"text\": \"Politik, Medien und Pharmaindustrie schüren eine unverantwortliche Impf-Hysterie.Trügerische Hoffnung | Rubikon - Magazin für die kritische Masse https://t.co/KVkws85XAJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1895221093,              \"url\": \"https://www.manfredwirth.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000494699049/d705341365d6a2f57cde40defa2459af_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1895221093/1554741850\",              \"username\": \"ManfredWirth\",              \"name\": \"Manfred Wirth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-22 21:48:22+00:00\",              \"location\": \"95030 Hof\",              \"followers\": 15,              \"friends\": 12,              \"tweets\": 2682,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 146       }}, {       \"id\": 1270363547873300491,       \"url\": \"https://twitter.com/ReinsVogele/status/1270363547873300491\",       \"date\": \"2020-06-09 14:34:06+00:00\",       \"text\": \"Wie war das noch gleich mit Jekyll &amp; Hyde? „...mit diesen gentechnischen Experimenten ist es nur zu wahrscheinlich, dass bei 8 Milliarden Impfungen zahlreiche Menschen nicht mehr in der Lage sein werden, ein normales Leben in Gesundheit zu führen.“  https://t.co/6v4fTSP74X\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1244346815539011584,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1244347224810754048/_YPAHdEg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ReinsVogele\",              \"name\": \"Claude Vögele-Reins\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-29 19:33:09+00:00\",              \"location\": \"\",              \"followers\": 117,              \"friends\": 175,              \"tweets\": 1908,              \"liked_tweets\": 5558,              \"lists_member\": 1,              \"media_shared\": 316       }}, {       \"id\": 1270359474595823616,       \"url\": \"https://twitter.com/haldenkr/status/1270359474595823616\",       \"date\": \"2020-06-09 14:17:55+00:00\",       \"text\": \"Trügerische Hoffnung #Impfung | Rubikon - Magazin für die kritische Masse https://t.co/i2UNNHzP3N\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1270338162418728961,       \"url\": \"https://twitter.com/NadjaTakatsch/status/1270338162418728961\",       \"date\": \"2020-06-09 12:53:14+00:00\",       \"text\": \"Für 12 Impfstoffkandidaten laufen bereits klinische Studien an freiwilligen Probanden. Die Risiken einer Erbgutveränderung i.d. Keimbahn werden immerhin so hoch eingeschätzt, dass sich Testpersonen zu strenger Schwangerschaftsverhütung verpflichten müssen https://t.co/2zbzsgmYpj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 625897867,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1094352898648096769/5n8JcoRT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/625897867/1588433333\",              \"username\": \"NadjaTakatsch\",              \"name\": \"Nadjeshka Ta\",              \"description\": \"Good morning, world :)\",              \"verified\": false,              \"created_date\": \"2012-07-03 21:13:36+00:00\",              \"location\": \"Deutschland\",              \"followers\": 460,              \"friends\": 912,              \"tweets\": 3412,              \"liked_tweets\": 1293,              \"lists_member\": 38,              \"media_shared\": 84       }}, {       \"id\": 1270300935873495040,       \"url\": \"https://twitter.com/judith_heinz/status/1270300935873495040\",       \"date\": \"2020-06-09 10:25:18+00:00\",       \"text\": \"Trügerische Hoffnung | Rubikon https://t.co/nNoljsQS5d\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}]"}