{
     "url": "https://www.rubikon.news//artikel/runter-vom-sofa",
     "date": "2020-06-08",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Runter vom Sofa!",
     "article": "Bundesweit gehen Menschen auf die Straße und es werden mehr — gegen Widersprüche in den Anti-Corona-Maßnahmen, gegen Diffamierung und für Bürgerrechte. Die allermeisten von denen, die aufstehen, passen nicht in Schubladen wie „links“ oder „rechts“. Es sind denkende Menschen, die einfach die Widersprüche sehen. Dazu gehört, dass die Bundesregierung bei den Anti-Corona-Maßnahmen einen Hauruck-Handlungswillen an den Tag legt, der bei anderen ähnlich bedrohlichen Problemen dringend nötig wäre — aber leider weitgehend fehlt. Staatliche Rettungsgelder drohen wieder einmal vor allem der Industrie zugutezukommen. Angesichts dieser Entwicklungen auf die Straße zu gehen soll „Unsinn“ sein oder „wirr“, wie viele Medien schreiben? Demokratie lebt vom Meinungsaustausch und vom Widerspruch!Berlin in den vergangenen Wochen: Die Demos wurden immer größer. Inzwischen werden die Straßen und Plätze weiträumig abgeriegelt, was den Protest deutlich erschwert. Dabei habe ich fast ausschließlich Menschen gesehen, die friedlich für ihre Grundrechte einstehen. In den Nachrichten bekamen diese dann den Stempel „linker Kontext\", „extremistisch\" oder gar „rechte Gesinnung\". \n\nDer Tenor in den etablierten Medien rauscht einheitlich: Der Focus schreibt davon, dass sich hier „linke und rechte Verschwörungstheoriker“ zu einer „bizarren Anti-Corona-Fraktion“ vereinen. Die Süddeutsche Zeitung meint zu wissen, dass sie es hier mit „Reichsbürgern“, „Esoterikern“ und, zusammengefasst, einer „Allianz des Unsinns“ zu tun hat. ARD-Chefredakteur Rainald Becker, finanziell sehr weich gebettet durch ein Füllhorn namens Rundfunkgebühren, darf seinem öffentlich-rechtlichen Bildungsauftrag nachkommen und Kritiker der drastischen Anti-Corona-Maßnahmen zur besten Sendezeit „Wirrköpfe“ und „Spinner“ nennen.\nGenau, einfach alle in einen Topf werfen und ein Igitt-Label aufkleben, damit es als Randerscheinung einiger Extreme durchgeht, die irgendwie komisch sind. Aluhut und so weiter — wer will dessen schon verdächtig sein oder gar dazugehören. \nMit solch einseitigem Framing lässt sich natürlich relativ leicht und elegant diffamieren, ohne sich die Hände allzu schmutzig zu machen. Dies Journalismus oder gar Bildungsauftrag zu nennen, ist allerdings im besten Fall Zynismus.\nWie sollte man nicht heftig irritiert sein über derlei Wortgebrauch, der sich bei drohender Coronakritik überraschend geschlossen durch die Presselandschaft zieht? Wer sich erlaubt die Verhältnismäßigkeiten der Anti-Corona-Maßnahmen zu hinterfragen und auf die massiven Kollateralschäden in der Gesellschaft hinweist, ist ein „Esoteriker“, „bizarr“, „abstrus“ und — natürlich ganz weit vorne bei den Verleumdungen — „wirr“. Ah, ja. Wenn man wissen will, wie hier Meinungsmache über Sprache funktioniert, kann man einfach einen Moment in sich gehen und schauen, welche Bilder derlei Worte automatisch im Kopf produzieren.\nHerr Becker, das heißt, man möge bitte auch nach Monaten weiter brav zuhause vor dem Fernseher sitzen und Ihnen zuhören, auch wenn die aktuellen Maßnahmen für viele nicht mehr nachvollziehbar sind und einen selbst finanziell, rechtlich und psychisch womöglich über Jahre betreffen? \nNatürlich sind auf Demonstrationsveranstaltungen auch Menschen zu finden, die ins Bild des „Wutbürgers“ passen und die extreme Positionen vertreten. Wer wirklich in Berlin dabei war, weiß allerdings, dass sie die Ausnahmefälle waren. Allerdings wurden sie dankbar und medienwirksam von der Presse aufgegriffen, obwohl sie nur einen kleinen Ausschnitt des Gesamtbildes darstellten. Das Problem: Ausgesuchte Bilder schaffen natürlich neue vermeintliche Wahrheiten in Köpfen, schaffen Meinungen, schaffen Entrüstung und Spaltung. Die viel zitierten Heerscharen von Wirrköpfen und Reichsbürgern habe ich in Berlin nicht sehen können. Und ganz sicher sitzen nicht Hunderten von Demo-Teilnehmern automatisch im gleichen politischen Boot. \nZwar bin ich keine eingefleischte Demo-Gängerin. Aber wenn ich mir Punkte wie die Folgenden bewusst mache und einige Dinge ins Verhältnis setze, dann frage ich mich inzwischen, wie man noch tiefenentspannt auf dem Sofa sitzen kann.\nMonatelang singen die Medien einheitlich das Hohelied des Robert Koch-Instituts (RKI). Gegenmeinungen erfahrener Mediziner, wie der Lungenfacharzt Wolfgang Wodarg, der Facharzt für Mikrobiologie und Infektionsepidemiologie Sucharit Bhakdi sowie andere Ärzte, die den Umgang mit dem neuen Corona-Virus hinterfragen, wurden kategorisch ignoriert, lächerlich gemacht oder Informationen aus „alternativen Medien“ als unglaubwürdig dargestellt.\nUnsere Gesundheit liegt Bundesgesundheitsminister Jens Spahn sehr am Herzen. Die Interessen des Gesundheitssektors aber auch. Was überwiegt, darf man wohl hinterfragen, wenn man bedenkt, dass Spahn in den Jahren von 2006 bis 2010 über ein sorgsam gesponnenes Firmenkonstrukt 25 Prozent der Lobby-Agentur Politas gehörten — gerade so viel, dass er seine Beteiligung nicht dem Bundestag melden musste. Politas beriet Firmen der Gesundheitsbranche, während Spahn gleichzeitig im Gesundheitsausschuss saß. Der Focus nannte sein Vorgehen damals „so klug wie anrüchig“. Aktuell lässt Spahn übrigens prüfen, ob der für weite Teile der Pharmalobby lästige Beruf des Heilpraktikers abgeschafft werden kann — natürlich nur zum Wohl des Bürgers (6).\nMan muss Bill Gates nicht für den personifizierten Antichristen halten, um sich zu wundern, warum glaubwürdige impfkritische Dokumentationen wie „Plandemic“, die zum Beispiel die Forschungen der Virologin Judy Mikovits beschreiben, immer wieder von YouTube gelöscht wurden. Und auch wenn ich nicht Buch über verschwundene Videos führe, sehe ich, dass immer wieder Dokumentationen aus meiner YouTube-Playlist zum Thema Impfen plötzlich fehlen. Wenn mir das auffällt, macht mich das jetzt zur Esoterikerin? Ok, bitteschön. Die entsprechenden Informationen verschwinden trotzdem. Warum? \nErinnern wir uns noch an die Wirtschaftskrise von 2008, ausgelöst durch Börsenspekulationen und ungedeckte Bankkredite? Die Bundesregierung kam den Banken damals mit einem 500-Milliarden-Euro-Rettungspaket aus Steuergeldern zu Hilfe. Dies übrigens, während die Anzahl hungernder Menschen — bedingt durch diese Wirtschaftskrise — um weltweit 75 Millionen stieg. Auch im Jahr 2020 soll der Großteil der Rettungsprogramme wieder in Konzerne fließen: 9 Milliarden Euro für die Lufthansa, immer her damit. \nFür Ministerpräsident Markus Söder ist nach der Lufthansa nun die massive Förderung der Autoindustrie durch eine staatlich finanzierte Kaufprämie für Neuwagen dran — die dann praktischerweise gleich unter Klimaschutz verbucht werden soll. Und zwar wieder einmal begründet mit der bewährten „Es-kann-nicht-sein-Logik“. Ein Satz, bei dem man als Steuerzahler inzwischen weiß, dass es dann erst richtig teuer wird. „Es kann nicht sein, dass Frankreich acht Milliarden Euro für die Automobilförderung ausgibt, wir neun Milliarden für die Lufthansa — allerdings nichts für das Herzstück unserer Wirtschaft“, so Markus Söder. Was ist das außer Futterneid unter Industriezweigen und einem Ministerpräsidenten, der Konzerne streichelt? \nBy the way: Alle 30 Unternehmen, die Deutschen Aktienindex (Dax) gelistet sind, besitzen Tochterfirmen in Niedrigsteuerländern — in Staaten also, die entweder auf der Schwarzen Liste der EU stehen oder als Steueroasen gelten. Dazu gehört die um staatliche Hilfen bittende Lufthansa genauso wie etwa die Deutsche Bank oder besagtes „Herzstück unserer Wirtschaft“, die Automobilindustrie. Für Menschen, die mit dem Pflegen von Kranken, dem Sitzen an Supermarktkassen oder in anderen systemrelevanten Berufen beschäftigt sind, statt die steuerlichen Vorzügen der Kaiman-Inseln zu nutzen, bleibt derweil außer Beifall vom Balkon nicht viel übrig. Too bad. Selbst Schuld.\nDie Regierung zeigt sich derzeit seltsam besorgt um die Gesundheit ihrer Bürger. Wohlgemerkt die gleiche Regierung, die seit vielen Jahren kein Problem damit hat, die Verwendung von Stoffen wie dem Pestizid Glyphosat zu erlauben, das als krebserregend gilt. Glyphosat schwimmt trotz Reinheitsgebot inzwischen sogar in deutschem Bier. Und im Jahr 2017 stimmte Deutschland für die Zulassungsverlängerung des Pestizids. Diese Regierung ist weder an gesundheitsschädlichem Mikroplastik in Kosmetik und Nahrung interessiert noch an vielen anderen Missständen in der Lebensmittel- und Agrarindustrie, aber pro Jahr mehr als 18 Milliarden Euro an Alkohol-und Nikotin-Steuern verdient, während rund 200.000 Menschen jährlich an beiden „Genussmitteln“ in Deutschland sterben. Ein Leichtes wäre es, staatliche Maßnahmen einzuführen, die die Todeszahlen drastisch reduzieren würden. Es passiert aber nicht. Ist es wirklich „abstrus“, wenn man hinterfragt, wie willkürlich die gesundheitliche Besorgnis der Regierung ausfällt?\nDie Liste ließe sich deutlich verlängern. Preisfrage: Wie soll derjenige, der das alles sieht, bitte weiter ruhig auf seinem Sofa sitzen? \nFür die Bundesregierung habe ich sechs Jahre lang in der Klima- und Entwicklungspolitik gearbeitet. Damals hätte ich mir dringend auch nur einen Funken des Handlungswillens gewünscht, der jetzt trotz der Gefahr, eine Rezession auszulösen, mal eben mit Androhung von Polizeigewalt und ohne Rücksicht auf dauerhafte Kollateralschäden für breite Teile der Bevölkerung durchgesetzt wird. Ganz ehrlich, gegen die Herausforderungen und Zahlen, die allein im Umwelt- und Entwicklungshilfebereich absehbar sind, zeigt sich Corona als verhältnismäßig überschaubares Problem. \nKostprobe? Die Entwicklungsorganisation Oxfam geht für dieses Jahr von über 30 Millionen zusätzlichen von Hunger bedrohten Menschen allein für die Monate Juni bis August aus. Rund eine Million Menschen sterben jährlich an unsauberem Trinkwasser. Umweltverschmutzung trägt weltweit jährlich zu neun Millionen Toten bei — 2017 in Deutschland übrigens zu 62.000 Todesfällen. \nDerzeit haben wir rund 20 Millionen Klimaflüchtlinge pro Jahr und Schätzungen der Weltbank zufolge wird diese Zahl auf rund 140 Millionen Menschen im Jahr 2020 steigen. In dem mehr als einem Vierteljahrhundert, den der UN-Klimaverhandlungsprozess nun schon andauert, waren trotz Hunderter Arbeitspapiere und endloser Konferenzen keine Lösungen möglich — zu teuer. Nun fließen die Milliarden in Rettungsprogramme à la Söder. Viele Töpfe der multilateralen Abkommen werden dagegen nun erst recht trockengelegt werden. \nWie so oft, ist es mal wieder eine Frage der Lobby. Mein Gott, was alles an Gesetzen seit Jahrzehnten nicht ging und geht, weil es ja Arbeitsplätze kosten könnte. Aber klar, das muss so ein Planet natürlich verstehen. Sorry Erde, Entwicklungsländer, Kinderarbeiter, und wer sonst noch alles für unsere 5-Euro-Textilien, günstigen Rohstoffe und das Billigfleisch et cetera sorgt — Veränderung können wir uns leider nicht leisten. Echt schade — es sei denn, Corona kommt daher. Dann halten wir mal eben die Welt an.\nEin konstruktiver Austausch mit diesen Menschen, denen das alles nicht egal ist, findet viel zu wenig statt. Einfach ignorieren und wo das nicht reicht: diffamieren und herablassend für wirr befinden. \nWas dieses Gefühl, nicht gehört zu werden, schafft, sind völlig unnötige Radikalisierungen. Wen wundert es, dass sich symptomatisch gerade eine neue Partei bildet mit den verschiedensten Menschen, deren gemeinsamer Nenner vor allem eines ist: Sie haben genug davon, sich länger für dumm halten zu lasen.\nAuch wenn es bequemer ist, sich rauszuhalten und andere machen zu lassen: Ich fürchte, wen interessiert, wie es mit uns weitergeht, für den reicht Sofa grad nicht mehr.",
     "twitter-history": "[{       \"id\": 1270076165810794496,       \"url\": \"https://twitter.com/Irigyt/status/1270076165810794496\",       \"date\": \"2020-06-08 19:32:09+00:00\",       \"text\": \"Runter vom Sofa! | Rubikon - Magazin für die kritische Masse https://t.co/58oNUhSW03\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 255043069,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313400253261938689/hY5OBDNm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/255043069/1601974799\",              \"username\": \"Irigyt\",              \"name\": \"LL\",              \"description\": \"Es geht um Information, um Wahrheitsfindung ! Parteiunabhängig\",              \"verified\": false,              \"created_date\": \"2011-02-20 15:07:58+00:00\",              \"location\": \"Himmel\",              \"followers\": 1408,              \"friends\": 859,              \"tweets\": 161323,              \"liked_tweets\": 1689,              \"lists_member\": 87,              \"media_shared\": 4393       }}, {       \"id\": 1269991505642618880,       \"url\": \"https://twitter.com/haldenkr/status/1269991505642618880\",       \"date\": \"2020-06-08 13:55:44+00:00\",       \"text\": \"Runter vom Sofa! | Rubikon - Magazin für die kritische Masse https://t.co/jVq8iwKVRO #Glyphosat #Lufthansa #Corona\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}]"
}