{
     "url": "https://www.rubikon.news//artikel/sinnentleerter-kampfbegriff",
     "date": "2020-03-21",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Sinnentleerter Kampfbegriff",
     "article": "Rassistisch motivierte Gewalttaten sind furchtbar. Dennoch sollten wir uns mit dem derzeitigen Gebrauch und Missbrauch des Wortes „Faschist“ im öffentlichen Raum kritisch auseinandersetzen. Wir tun den Opfern keinen Gefallen, wenn wir den Begriff so lange aufweichen, bis er eigentlich gar nichts mehr aussagt. Damit verharmlosen wir eher die Taten eines Mussolini oder Hitler. Faschismus ist ein spezifischer historisch-politischer Begriff. Bevor wir mit dem Wort um uns werfen, sollten wir in der Lage sein, ihn präzise zu definieren. Der Autor hilft dabei.Wie das? Der Begriff „Faschismus“ ist im Augenblick häufiger im Gebrauch als der Begriff „Coronavirus“. Es ist in der Tat Schreckliches passiert. Da hat ein Irrer mal eben absolut friedliche Bürger aus Hanau niedergeschossen. Unser Mitgefühl gehört den Opfern und ihren Angehörigen. Der Amokläufer hat zuvor ein Video produziert, in dem er „minderwertige Völker“ der Auslöschung zuführen möchte. Sofort, wie aus der Pistole geschossen, kommt die Diagnose: Der Mann ist ein Faschist. Kein Zweifel: Der Amokläufer ist rassistisch, eugenisch infiziert, hasserfüllt, besessen von Nazi-Phantasien, und, selbstverständlich — faschistoid. Aber: Ist der Amokläufer Teil eines faschistischen Terrornetzwerkes gewesen? Agierten hier im Hintergrund Geheimdienste, wie bei den NSU-Mördern?\nDa tun sich in Thüringen Landtagsabgeordnete von unterschiedlichen Fraktionen zusammen, um den ungeheuer beliebten Ministerpräsidenten von Thüringen, Bodo Ramelow, durch eine schmutzige Koalition aus CDU, FDP und AfD zu stürzen und an seiner Stelle einen Wessi-Import und Konjunkturritter der DDR-Abwicklung zum neuen Ministerpräsidenten zu küren (1). \nSofort ist das Urteil klar: CDU und FDP haben einen Tabubruch begangen und der „liberale“ FDP-Mann Kemmerich hat sich von den „Faschisten“ der AfD zum Ministerpräsidenten des Freistaats Thüringen wählen lassen. Da interessiert es wenig, dass die Funktionseliten der AfD zum großen Teil aus dem Stall der FDP und CDU/CSU stammen. Der starke Mann der Thüringer AfD, Björn Höcke, sei gar ein „Nazi“.\nDoch auch die derart begrifflich nazifizierten und faschisierten AfDler und ihre buntscheckigen Sympathisanten sind nicht zimperlich. Sie schimpfen mit Eifer gegen einen „linksgrün versifften Ökofaschismus“, der die glücklichen Autofahrer mit Geschwindigkeitsbegrenzungen versklaven will. \nAuch die Anhänger von Thilo Sarrazin sprechen gerne von einem „Islamfaschismus“. \nOffenbar sind wir von Faschisten aller nur denkbaren politischen Färbungen nur so umzingelt. Es sind noch viele Komposita vakant: Wie wäre es mit „Musikfaschist“, „Eiscremefaschist“? Wir schaffen das. Und vor allen Dingen bringen wir das durchaus wichtige Wort Faschismus mit derlei törichtem Geplapper schnell zur Strecke. Vielleicht geschieht diese alberne Faschismus-Inflationierung nicht ganz absichtslos? Was machen wir denn, wenn tatsächlich mal wieder ein „echter“ Faschismus über uns hinweg marschiert? Wenn der Faschismus wieder Millionen Menschen auf das Schlachtfeld jagt und weitere Millionen Menschen in Konzentrationslagern auf Haut und Knochen herunterfoltert? Hier hilft nur, uns mal wieder den eigentlichen Inhalt des Wortes Faschismus nahezubringen. \nFangen wir damit an. Destillieren wir den unverfälschten Faschismus. Da gab es den ehemaligen Sozialisten Benito Mussolini. Der wollte „sein“ Italien wieder zu jener Weltgeltung emporheben, die die Urahnen mit dem Römischen Imperium dereinst gestemmt hatten. Das konnte Mussolini sich nur vorstellen durch ein hartes Regime. Da war auch die körperliche Züchtigung durch ein Rutenbündel, das sogenannte fascis (2), nach seiner Ansicht unerlässlich. Im antiken Rom der republikanischen Phase schützten die Bodyguards unbeliebter Politiker, die sogenannten Liktoren, ihre Herren durch ein Rutenbündel, an dessen Spitze sich eine Axt befand. Das machte jedem Bürger aus der römischen proles unmissverständlich klar: Wer einfach nur den Politiker beschimpft oder mit faulen Tomaten bewirft, bekommt eine milde Ermahnung mit den zusammengesteckten Ruten. Wer aber dem Politiker nach dem Leben trachtet, dem wird das eigene Leben durch einen Streich mit der Axt genommen. \nGenau diese Botschaft wollte Mussolini seinen Gegnern vermitteln. Und so gab er seiner Bewegung den Namen Faschismus. Zudem übernahm er aus der antiken Tradition den Saluto Romano. Von den Nazis wurde diese Geste als Hitlergruß oder auch anmaßender als Deutscher Gruß übernommen. Mussolini modellierte eine synthetische „Bewegung“ mit den typischen Kriterien, die erfüllt sein müssen, damit man von Faschismus mit Fug und Recht sprechen kann: zum Faschismus gehört eine synthetische Weltanschauung, die für sich selber die absolute Allgemeingültigkeit beansprucht und diese Allgemeingültigkeit mit tödlicher Gewalt durchsetzt. \nZum anderen gehört zum Faschismus eine paramilitärische Organisation, die jenen Anspruch auch gewaltsam durchsetzt. Zudem finden wir im Faschismus die Blitzableiterfunktion: Der Zorn auf korrupte Eliten wird abgeleitet auf wehrlose Minderheiten. Nur wenn alle diese Kriterien erfüllt sind, kann man wirklich von Faschismus sprechen. Die Ansichten von AfD-Mitgliedern kann man gewiss in vielen Fällen als „faschistoid“ bezeichnen, aber die AfD als Ganzes ist keine faschistische Organisation.\nBetrachten wir einmal den Faschismus in seinem historischen Zusammenhang. Im Jahr 1905 kam es in Russland beinahe zu einer Revolution. Das Machtkonglomerat aus Zarenhaus und orthodoxer Kirche hatte im Laufe der Jahrzehnte dringend überfällige Reformen durch härteste Repression verhindert. 1905 platzt dann der Deckel. Da eine ständige weitere Verschärfung der staatlichen Repression nicht mehr möglich war, erfand der zaristische Geheimdienst Ochrana die synthetische „Volksbewegung“ der Schwarzen Hundert. Frustrierte verängstigte Kleinbürger, aufgehetzt von den Predigten der orthodoxen Popen, ließen ihrer Wut freien Lauf gegen wehrlose jüdische Mitbürger in den Ghettos von Odessa.\nIm Ersten Weltkrieg hatte der amerikanische Präsident seine Wiederwahl gewonnen mit dem hochheiligen Versprechen, die USA herauszuhalten aus dem Völkerschlachten in Europa. Kaum ist er ein zweites Mal vereidigt, erklärt er Deutschland den Krieg. Gegen eine solche Drehung um 180 Grad erhebt sich verständlicherweise massiver Widerstand in der Bevölkerung. Die Regierung reagiert, indem sie von null auf hundert den ersten industriellen Totalen Krieg in Gang bringt. Der neu installierte Council on Public Information agiert de facto als Propagandaministerium: Deutschland wird als Feind in Bausch und Bogen dämonisiert. Differenzierte Zwischentöne sind nicht mehr erlaubt. Eine zentrale Regierungsbehörde kommandiert die US-Ökonomie quasi in einer Planwirtschaft. Trotzdem schießen pazifistische und sozialistische Organisationen wie Pilze aus dem Boden. Das ist die Stunde synthetischer paramilitärischer Schocktruppen, die die Pazifisten gewaltsam niederschlagen. \nDer Ku Klux Klan, der bereits in den 1890er Jahren sanft entschlafen war, wird reaktiviert, und auch die Veteranenorganisation American Legion wird zu einer Schläger- und Streikbrechertruppe umfunktioniert (3). Auch nach dem Ersten Weltkrieg terrorisieren der synthetische Ku Klux Klan und die American Legion amerikanische Städte. Damit wird die Funktion faschistischer Organisationen deutlich: Sie sind Dienstleistungsunternehmen zur reibungslosen Durchführung des modernen Totalen Krieges. Weltanschauungen variieren, je nach geopolitischer Konstellation und Komposition der einbezogenen Bevölkerungskreise. Meistens entsteht ein Flickenteppich zusammengestoppelter Weltanschauungen. \nIdeologie ist im Faschismus nicht wirklich entscheidend. Ist Parteiprogramm für die Menschen draußen im Lande. Kann in der Praxis vernachlässigt werden.\nDie Entwicklung des Faschismus in Europa ist auch zu verstehen als Korrektur gewisser Fehler, die im Ersten Weltkrieg von den Strategen gemacht wurden. Zum einen kamen die Strategen des Militarismus in Deutschland zu dem Schluss, man hätte ja den Krieg auf dem Schlachtfeld gewinnen können, wenn nicht „linke Störer“ die logistische Hintergrundarbeit durch Streiks massiv behindert hätten. Diese sogenannte Dolchstoßlegende war selbstverständlich zu einem großen Teil ein perfides Lügenkonstrukt, um vom Versagen der Militärs um Ludendorff und Hindenburg abzulenken. Zum anderen müssen aber die Industriearbeiter an der „Heimatfront“ unbedingt bis zum bitteren Ende ihre „Pflicht“ tun. Das heißt: Waffen produzieren, ohne zu murren. \nIn der nach dem Ersten Weltkrieg gegründeten Reichswehr versuchten die Strategen, den Militarismus viel tiefer als bisher in der Bevölkerung zu verankern. Einerseits wurde an paramilitärischen Truppen gebastelt. Ein Ergebnis war die Einheit unter Ernst Röhm, die später zur Keimzelle der SA wurde. Und andererseits müsse man auch Massenorganisationen aus dem Boden stampfen, die die unteren Gesellschaftsschichten begeistern für einen kommenden Krieg. \nDazu müsse man die amerikanischen Propagandatechniken (4) übernehmen und zudem Plagiate sozialistischer Parteien ins Leben rufen, die in die Milieus des Widerstandes einbrechen und den Sozialisten und Kommunisten den Wind aus den Segeln nehmen. Folglich wurde der Gefreite Adolf Hitler beauftragt, englische Propagandatexte zu studieren und Ausschau zu halten nach einer geeigneten Partei, die man für die eigenen Zwecke kapern konnte. Das Ergebnis ist als NSDAP bekannt.\nBenito Mussolini kam selber aus der sozialistischen Bewegung. An seinem Beispiel kann man deutlich die Funktion des Faschismus als Garanten des Totalen Krieges beobachten. Denn Mussolini mutierte in dem Augenblick zum Faschisten, als der englische Auslandsgeheimdienst MI5 ihn in seine Dienste nahm und Mussolini pro Woche den zu jener Zeit beträchtlichen Sold von 100 englischen Pfund zahlte. Seine Gegenleistung: Er sollte die Kriegsunwilligkeit der italienischen Arbeiter und Bauern brechen und eine reibungslose Zuarbeit für die Kriegsanstrengungen der Alliierten gegen die Achsenmächte garantieren. Mussolini aktivierte paramilitärische Schlägertruppen, hielt ganze Städte unter seiner Herrschaft und garantierte damit die reibungslose Produktion für den Krieg der Alliierten (5).\nUnd der Faschismus ist keineswegs rückwärtsgewandt. Die Gewaltverherrlichung geht einher mit einer Anbetung neuer Technologien. Der Futurist Filippo Tomaso Marinetti pries die entfesselte Kraft der Rennautomobile und trommelte für Mussolini. Ernst Jünger konnte dem „Stahlgewitter“ des Schlachtfeldes durchaus Faszination abgewinnen. Der moderne Faschismus fand seine Stahlgewitterkrieger in jenen jungen Männern, die in den Schützengräben über Jahre hinweg jegliche Empathiefähigkeit eingebüßt hatten und sich jetzt nur noch an der „Lust an der Zerstörung“, so Ernst von Salomon, weiden konnten (6). \nFaschistische Organisationen waren nun in allen europäischen und amerikanischen Staaten präsent. Meistens dienten sie als eiserne Reserve, um im Bedarfsfall der Agenda ihrer nationalen Eliten Nachdruck zu verleihen. In den USA kamen die Silver Shirts zu Ku Klux Klan und American Legion hinzu. In Frankreich machte die Truppe Croix de Feu Furore. In Rumänien wütete die Eiserne Garde. Nur in Deutschland, Italien und Spanien erlangten die Faschisten Regierungsgewalt. In Deutschland mussten massive Widerstände der Bevölkerung durch schmutzige Manöver gebrochen werden (7). \nNach der Machtergreifung der Nazis konnte Deutschland ungestört auf den Totalen Krieg gegen die Sowjetunion vorbereitet werden. Italien wurde durch einen Megakredit der Wallstreet in Höhe von 100 Millionen Dollar bereits in den 1920er Jahren fit gemacht für den kommenden Krieg (8). Dank des totalen Zugriffs der Faschisten auf die Bevölkerung konnten Deutschland und Italien in Duldungsstarre in den Zweiten Weltkrieg geführt werden. Wäre die deutsche Bevölkerung tatsächlich begeistert gewesen von den Nazis, hätte es nicht mehrerer Millionen SA-Söldner bedurft, um den Willen der Nazi-Hierarchen durchzusetzen. \nMit dem Ende des Zweiten Weltkriegs war die Mission der faschistischen Regierungen erfüllt. Faschistische Organisationen waren jetzt in die Ersatzreserve zurückgedrängt. Faschismus bekam jetzt eine neue Funktion als Propagandakeule. Nach dem Grauen des Holocaust konnte der Faschismus nicht mehr offen gefeiert werden. Und so begann jeder, der seinen Gegner zum Schweigen bringen wollte damit, ihn als „Faschisten“ zu etikettieren. Das veranlasste George Orwell, der später mit seinen Romanen „Farm der Tiere“ und „1984“ Weltruhm erlangte, zu der genervten Frage: Was ist (eigentlich) Faschismus (9)? \nSozialdemokraten werden von Kommunisten als „Sozialfaschisten“ bezeichnet; Sozialdemokraten bezeichnen Kommunisten als Faschisten; Trotzkisten werden als Faschisten bezeichnet und geben den Ball weiter an die Stalinisten. Und so weiter. Und Orwell schlussfolgert: \n„Es wird sich erweisen, dass das Wort ‚Faschismus‘ in dieser Anwendung weitgehend bedeutungslos geworden ist. Und im persönlichen Gespräch wird das Wort noch weitaus wilder eingesetzt als in gedruckter Form. Ich habe gehört, wie es angewandt wurde gegen Bauern, Ladenbesitzer, Sozialkassen, körperliche Strafen, Fuchsjagd, Stierkampf … Rudyard Kipling, Mahatma Gandhi, Tschiang-Kai-Scheck, Homosexualität … Jugendherbergen, Astrologie, Frauen, Hunde, und was nicht noch alles sonst.“ \nDas kommt mir bekannt vor.\nEine weitere Entwertung des Begriffs Faschismus ergab sich nach dem Zweiten Weltkrieg durch die Erfindung der sogenannten Totalitarismustheorie (10). Um eine erneute Mobilisierung aller Kräfte, nunmehr gegen die Sowjetunion, auf den Weg zu bringen, musste die Behauptung installiert werden, Nationalsozialismus oder Faschismus und auf der anderen Seite Sowjetkommunismus seien vom Wesen her das Gleiche. Nachdem der freie Westen nunmehr erfolgreich den moralisch verwerflichen Hitlerfaschismus niedergerungen hatte, war es jetzt sittlich geboten, auch noch die andere Spielart des Totalitarismus, den Kommunismus in einem Krieg niederzuringen. Gewisse phänomenale Übereinstimmungen von Nazismus und Kommunismus wurden hochgerechnet zur Identität im Wesen. Damit war der präzisen Begriffsbestimmung des Faschismus endgültig ein Riegel vorgeschoben.\nKehren wir in die Hitze der gegenwärtigen Debatte zurück. Im Spektrum politischer Parteien in Deutschland gibt es die NPD. Diese Partei entspricht den oben genannten Kriterien. In ihrer Blütezeit in den späten 1960er Jahren unterhielt die NPD eine paramilitärische Schlägertruppe, die faschistische Veranstaltungen auch gegen den massiven Widerstand der Bevölkerung durchzusetzen im Stande war. Aber die AfD? Marschieren paramilitärische Schlägerbanden mit Knobelbechern durch deutsche Städte und schützen Höcke, Gauland und Co.? Mir ist davon nichts bekannt. Die AfD reagiert bislang nicht einmal mit Vergeltung auf Attacken gegen ihre Mitglieder oder die Verbrennung ihrer privaten Automobile. Die AfD verhält sich auffällig passiv gegenüber ihren ärgsten Widersachern, den selbsternannten Antifas und Antideutschen. Und Peter Nowak kommt in Telepolis nach den Aufregungen um den kahlhäuptigen FDP-Friseur Kemmerich zu dem meiner Meinung nach richtigen Schluss: \n„Die AfD ist eine zeitgenössische Rechtspartei und kein Wiedergänger der NSDAP“ (11).\n„Alternative“ ist ein Plagiat aus der linken Subkultur vergangener Jahrzehnte. Geführt wird die AfD von einem durch Geschlechterproporz ermittelten Duo, dessen weiblichen Teil eine bekennende Lesbe besetzt. Auch Menschen mit Migrationshintergrund sind in dieser Partei aktiv. Die Grünen könnten die AfD glatt auf Plagiat verklagen.\nEine Interpretation der AfD oder ihres neurechten Umfeldes nach dem uralten Muster aus den 1930er Jahren ist nicht nur grotesk. Sie ist auch brandgefährlich, weil eine Therapie der geistigen Verwirrung damit unmöglich gemacht wird. Zudem entsteht der Eindruck, dass mit diesen anachronistischen Interpretationsmustern ein echtes Verstehen der Gefährlichkeit moderner rechter Gruppierungen verdunkelt werden soll. Hier wird mit inhaltsleeren Versatzstücken eine Art geistiger Bürgerkrieg ausgefochten. Mit der Faschismus-Keule wird ein freies ergebnisoffenes Nachdenken über die Fehlentwicklungen der letzten Jahre schon im Keim unterbunden.\nIch möchte als Anstoß zu einer konstruktiven gemeinsamen Problemlösung noch ein paar Gedanken in die Debatte werfen. Ich hatte vor Jahren das moderne Netzwerksystem transatlantischer Governance beschrieben, das auch Deutschland schon seit vielen Jahrzehnten diskret und nachhaltig beeinflusst (12). Ein Netzwerk, in dem über Parteigrenzen hinweg Eliten herangezogen werden, die durch die Beeinflussung entscheidender Institutionen ohne demokratische Legitimation unsere Gesellschaft steuern. Der Council on Foreign Relations erscheint mir als das Zentrum und Gehirn dieses globalen Spinnennetzes. \nDiese diskreten Organisationen haben Einfluss genommen, um den Nationalstaat zu lähmen und die Macht der globalen Konzerne zu stärken. Wir sehen heute die Folgen dieser Deregulierung: Soziale Spannungen verschärfen sich, das soziale Kapital, also das geschmeidige Zusammenwirken von Administration und Bevölkerung, ist weitgehend zerrüttet. Weite Kreise der Bevölkerung sind abgekoppelt worden und sich selbst überlassen. Damit hat sich das Netzwerksystem selber sein Grab geschaufelt. Denn die gesellschaftliche Verwahrlosung wird von neuen Konjunkturrittern, den Populisten, ausgeschlachtet. \nKonservative, die sich in der sozialdemokratisierten CDU von Bundeskanzlerin Merkel nicht mehr wiederfinden, suchen eine neue Heimat und neue Geborgenheit. Die populistischen Rattenfänger profitieren von der gereizten Atmosphäre in der Gesellschaft und sie tun alles, um die Spannungen noch zusätzlich anzufachen. Sie profitieren zudem von der Gewaltverherrlichung durch die Medien.\nIn den USA, die uns mal wieder um Längen voraus sind, wird die Desintegration der Gesellschaft von der sogenannten Tea Party aufgefangen. Diese Gruppe hat sich in die Republikanische Partei eingenistet. Eine Koalition aus reaktionären Christen und Predigern des Marktradikalismus treibt die Politiker der Mitte vor sich her. Die Marktradikalen, unzutreffend auch als „Neoliberale“ bezeichnet, sind entschiedene Feinde eines aktiven, gestaltenden Staates, der für die sozial Schwachen eintritt. \nDie Marktradikalen wollen am liebsten den Staat komplett abschaffen zugunsten einer radikal erweiterten Macht der Globalkonzerne. Es ist kein Geheimnis, dass hinter der Tea Party und ähnlichen „neokonservativen“ Gruppen Milliardäre wie die Koch-Brüder (12) als Sponsoren stehen, die durch diese populistischen Parteien ihre Investitionsbedingungen verbessern wollen. Sie nutzen bestehende reaktionäre Bewegungen in der Bevölkerung, um darauf Huckepack ihre leblosen und für die Massen unattraktiven Ideen in die Gesellschaft zu transportieren.\nUnd die AfD ist das deutsche Echo auf die amerikanische Tea Party. Die Kontakte der amerikanischen Initiatoren auf die AfD sind deutlich nachzuweisen (13). Noch allerdings sind diese marktradikalen Rechtsausleger weit davon entfernt, auch nur ansatzweise so vernetzt aufzutreten wie die Transatlantiker vom Council on Foreign Relations. Stattdessen tummeln sich in jenem „rechtsalternativen“ Lager unkoordiniert Marktradikale, reaktionäre Kircheneiferer wie die Piusbrüder, clevere politische Glücksritter, Edelmetallspekulanten, Waffenschieber und selbstverständlich auch faschistoide Elemente, verbunden mit Intellektuellen mit durchaus nicht zu verachtenden Potenzialen. \nDer ehemalige Chefstratege von Donald Trump, Stephen Bannon, versuchte die europäischen Parteien aus diesem rechten Lager im Jahre 2018 zu einen, allerdings bis dato ohne Erfolg. \nImmerhin konnte Bannon schon mit beträchtlichen Geldmitteln locken und es ist nur eine Frage der Zeit, bis diese von amerikanischen Milliardären gesteuerten und finanzierten Gruppierungen zu einem koordinierten Handeln gelangen.\nDiese neue Rechte gewinnt mit jedem Tag, an dem selbsternannte Faschismusexperten die demokratische Öffentlichkeit an der Nase herumführen, an Macht und Einfluss. Währenddessen führt die massiv geförderte Desintegration unserer Gesellschaft zu ganz gefährlichen Verwerfungen. Dabei ist eine über alle politischen Lager hinweg wirksame Solidarität aller Menschen in dieser Gesellschaft dringender denn je. \nDie Hamburger Sturmflut oder die Schneekatastrophe Ende der 1970er Jahre wurden durch eine solidarische Gesellschaft hervorragend bewältigt. Sollte jetzt allerdings die Corona-Epidemie auch Deutschland erreichen mit einem breiten Fächer an Auswirkungen in allen Lebensbereichen (14) werden wir nicht mehr so gut aufgestellt sein wie bei früheren Katastrophen. Es ist dringend an der Zeit, sich zu überlegen, ob weiterhin ein Keil zwischen Ostdeutschen und Westdeutschen, Armen und Reichen, „Faschisten“ und den „anderen“ getrieben werden darf, oder ob sich wieder etwas mehr Vernunft breit machen darf.",
     "twitter-history": "[{       \"id\": 1242343928453640192,       \"url\": \"https://twitter.com/WaltiSiegrist/status/1242343928453640192\",       \"date\": \"2020-03-24 06:54:08+00:00\",       \"text\": \"@HeikoMartinG aufhören zu denken? ja das gehört zum Faschismus https://t.co/yTNLy23hNo\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 180066019,              \"url\": \"http://ch.linkedin.com/pub/walter-siegrist/7/602/247\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1325994882566131713/tvl4FBQ8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/180066019/1534513953\",              \"username\": \"WaltiSiegrist\",              \"name\": \"Walter Siegrist, Dr.med.FMH\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-08-18 19:19:49+00:00\",              \"location\": \"\",              \"followers\": 6503,              \"friends\": 5799,              \"tweets\": 77994,              \"liked_tweets\": 42032,              \"lists_member\": 44,              \"media_shared\": 13815       }}]"
}