{
     "url": "https://www.rubikon.news//artikel/allmachtige-algorithmen",
     "date": "2020-05-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Allmächtige Algorithmen",
     "article": "Jetzt wissen wir, warum Internetzensur wichtig ist: „weil das Volk dumm ist und geschützt werden muss.“ Und das ist noch die harmlose Variante einer Erklärung dafür, warum sich ein Volk seinen „Experten“ angeblich kritiklos ausliefern soll. Dass hinter der Zensur massive Eigeninteressen stehen — und dass es deswegen keine „objektive Weisheit“ geben kann —, wird gerne geleugnet. Ein kurzer geschichtlicher Abriss zur Entwicklung der Technokratie.von Thomas S. Harrington\nIn diesen Tagen, in denen ständig gefordert wird, den Rat von „Experten“ bezüglich der Ausbreitung des Coronavirus zu beherzigen, ist es wichtig, sich an die engen historischen Verknüpfungen zwischen dem Konzept der Technokratie und der Praxis des Autoritarismus zu erinnern.\nIn dem Augenblick, als am Ende des 19. Jahrhunderts das Ideal einer echten repräsentativen Demokratie ins Zentrum des europäischen und amerikanischen Lebens rückte, begannen diejenigen, für die diese neue Gesellschaftsordnung einen Machtverlust bedeuten würde, aufdringlich die Werbetrommel zu rühren für den Beginn einer modernen, absoluten und alle Debatten überwindenden Weisheit, die uns allen das ganze typische Chaos und die Ineffizienz der Regierungen von und für das Volk ersparen würde.\nInteressanterweise spielte Spanien eine Schlüsselrolle in der Entwicklung dieser ideologischen Strömung. Dort nahm sie in den 1920er- und 1930er-Jahren eine als „Antiparlamentarismus“ bekannte Form an. Diese beanspruchte für sich, dass nur eine scharfsichtige Klasse von Militärpatrioten — unbelastet von Ideologie — das Land vor der durch die Parteipolitik verursachte Erstarrung und Korruption retten könne. \nAls nach dem Zweiten Weltkrieg die Idee der sozialen Rettung durch Männer in Uniformen viel ihres früheren Glanzes verloren hatte, verschob sich der Fokus dieser Bemühungen, das Volk vor sich selbst zu retten, weg vom Militär und hin zu Männern der Wissenschaft — im weitesten Sinne. \nDer Begriff Technokrat setzte sich weitgehend erstmals in den späten 1950er-Jahren durch, als der spanische Diktator Francisco Franco einer Gruppe von Denkern der ultrarechten katholischen Organisation Opus Dei die Verwaltung der Wirtschaft seines Landes anvertraute.\nDiese Männer, die einen Wandel von einer Politik des nativistischen Protektionismus hin zu einer der viel stärkeren ausländischen Investitionstätigkeit in die Wege leiteten, waren vieles — aber nicht ohne Ideologie. Doch dies hinderte weder das Regime noch seine vielen neuen Bankiersfreunde auf der ganzen Welt, sie als genau das darzustellen. Und traurigerweise glaubten das viele außenstehende Beobachter. \nDer zentrale Dünkel technokratischen Denkens war und ist, dass eine klare Übersichtlichkeit in datenbasierter, wissenschaftlicher Erkenntnis existiere, die uns — würde sie in Flaschen abgefüllt und richtig verteilt — von allen Arten widerlicher und unproduktiver Debatten befreien würde.\nAllerdings neigen sowohl frühere als auch zeitgenössische Vertreter dieses wunderbar verlockenden Gedankengebäudes dazu, etwas sehr Wichtiges zu vergessen: \nDiejenigen, welche die Daten sammeln und interpretieren, sind ebenfalls soziale und daher auch politische Wesen, und können folgerichtig per Definition nicht objektiv in ihrer Auswahl und Bereitstellung von „Fakten“ sein.\nDas macht ihre „über der Politik stehende“ Haltung ernsthaft gefährlich für eine Gesellschaft. Warum? Weil es uns alle in eine Position zwingt, ihre Weisheit vorbehaltlos als neutral und unanfechtbar anzuerkennen, selbst wenn dort alle möglichen erkenntnistheoretischen und ideologischen Tendenzen aktiv mit eingewoben werden.  \nMöglicherweise gibt es kein klareres Beispiel dafür als die jüngsten Kampagnen zur Reinigung des Internets von sogenannten Fake News und vermeintlichen Versuchen der Anstiftung zu Gewalttaten.\nIn Bezug auf das erste, eben genannte Ziel sollte daran erinnert werden, dass die Wahrheit — insbesondere bei sozial relevanten Handlungen und politischen Positionen — immer nur in annähernder Weise ermittelt werden kann. Oder einfacher ausgedrückt: Außerhalb der Welt der grundlegenden Bejahung von sehr konkreten, materiellen Realitäten gibt es keine hundertprozentig „wahren Nachrichten“. Vielmehr gibt es ein Spektrum an Interpretationsmöglichkeiten hinsichtlich der Behauptung verschiedener Akteure zu diesem oder jenem Phänomen. Mit anderen Worten: Dingen ernsthaft auf den Grund zu gehen, ist immer ein relativ ungeordnetes und unsicheres Unterfangen, das selten zu unangreifbaren Schlussfolgerungen führt.  \nUnd doch haben wir jetzt Unternehmen, die ganz eng mit der der Militär- und Wirtschaftsmacht der USA-EU-Israel-Achse verbunden sind und uns weismachen wollen, dass sie Algorithmen haben, mit denen wir die naturgegebene Unordnung überwinden können, indem sie Fake News von unseren Bildschirmen entfernen. \nGlauben wir wirklich, dass sie keinerlei Hintergedanken haben, wenn sie uns diesen „Dienst“ anbieten? Glauben wir wirklich, dass der operative Begriff „Fälschung“ in ihren Algorithmen nicht in irgendeiner Weise — möglicherweise in hohem Maße — mit Vorstellungen vermengt ist, die aus Sicht dieser Machtkonstellation das Potenzial haben, ihre speziellen strategischen Ziele zu untergraben?\nIst es hinsichtlich des Ziels, uns von Hassreden und Anstiftung zur Gewalt zu befreien, tatsächlich objektiv wahr — und ist diese objektive Wahrheit jederzeit nachprüfbar —, dass das Lobpreisen der Hisbollah im Internet grundsätzlich viel eher als Anstiftung zur Gewalt betrachtet wird, als wenn das US-Militär gepriesen wird in der Art, die im öffentlichen Raum und bei Feiern beinahe schon zur Pflicht geworden ist?\nAuch wenn Sie oder ich das möglicherweise anders sehen, ist die paramilitärische Gruppe im Südlibanon für viele auf der ganzen Welt eine heroische Widerstandskraft, die gegen das kämpft, was sie als regelmäßige Übergriffe auf ihr Land und ihren Lebensstil ansieht.\nUnd dann ist da noch die nicht unerhebliche Anzahl von verstümmelten oder ermordeten Menschen. Wenn wir uns die Statistiken im Vergleich anschauen, gibt es nicht den Hauch eines Zweifels darüber, wer im Nahen Osten mehr Menschen verstümmelt oder ermordet hat. Das US-Militär liegt so absurd weit vorne in diesem Spiel, bei dem — um eine bekannte Terrorismusdefinition zu verwenden — „Gewalt oder die Androhung von Gewalt, insbesondere gegen Zivilisten, zur Verfolgung politischer Ziele“ eingesetzt wird, dass es nicht einmal mehr lustig ist.\nAber meines Wissens wurde bisher kein Algorithmus entwickelt, der die Bewohner des Cyberspace vor denen schützt, die unsere weltmeisterliche Tötungsmaschinerie in höchsten Tönen loben. \nUnd das selbst dann, wenn deren Online-Partisanen eine hyperaggressive und ethnisch beleidigende Sprache zur Rechtfertigung vergangener oder zur Beauftragung und Absegnung zukünftiger Mordtaten verwenden.  \nUnd dennoch wird uns diese höchst ungleiche Behandlung zweier miteinander ringender Mächte — die nur mit innerer ideologischer Befangenheit der Betreiber all dessen erklärt werden kann — beständig in einer „über den Dingen“ neutralen Fachsprache präsentiert. \nDass die meisten Menschen im Lande diese sehr dürftige technokratische Rechtfertigung für eine totale Diskurskontrolle offenbar akzeptieren, ist vielleicht der erschreckendste Aspekt des Ganzen. \nWenn uns wirklich etwas an Demokratie liegt, können wir uns nicht dem Ethos der Technokratie ausliefern, das uns unsere faulen, feigen Politiker und ihre Medienknechte ständig aufdrängen.\nThomas S. Harrington ist Professor für Spanische Literatur und Kultur am Trinity College in Hartford, Connecticut, und Autor des kürzlich  erschienenen Buches „A Citizen’s Democracy in Authoritarian Times: An American View on the Catalan Drive for Independence“ (University of Valencia Press, 2018). \nRedaktionelle Anmerkung: Dieser Text erschien unter dem Titel „Technocrats  and Authoritarianism“ zuerst auf counterpunch.org. Er wurde von Matthias Thomsen aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.",
     "twitter-history": "[{       \"id\": 1256240386089144329,       \"url\": \"https://twitter.com/NewelMedia/status/1256240386089144329\",       \"date\": \"2020-05-01 15:13:42+00:00\",       \"text\": \"Ideologiekritik: In der heraufdämmernden autoritären Technokratie sind Debatten nicht mehr erwünscht, weil Politik und Medien allmächtigen Algorithmen die Meinungshoheit überlassen haben.https://t.co/MzriHMgHQS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1256194185457172481,       \"url\": \"https://twitter.com/Ozonox/status/1256194185457172481\",       \"date\": \"2020-05-01 12:10:07+00:00\",       \"text\": \"Allmächtige Algorithmen | Rubikon - Magazin für die kritische Masse https://t.co/uZErfe8j3I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30346,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7435       }}]"
}