{"url": "https://www.rubikon.news//artikel/der-globale-kafig-2", "date": "2020-10-31", "source": "rubikon.news", "label": "fake", "header": "Der globale Käfig ", "article": "Die Coronakrise ist die Zuspitzung der Systemprobleme des Kapitalismus. Die offensichtliche Umstrukturierung einer Gesellschaft in einer Weise, die repressive Maßnahmen wie Zensur, das Verbot der Versammlungsfreiheit, die Zerstörung von Gemeinschaften, die Einschränkung der Menschenrechte und die Schaffung lukrativer Geschäftsmöglichkeiten für die herrschende Klasse nach sich zieht, wirft ernsthafte Fragen auf. Dazu gehört die nach dem Ort, an dem die Lösungen für die Probleme des gegenwärtigen Systems zu finden sein könnten. Die autoritäre Struktur mit Befehlen, Dekreten und starren Regeln und ihren strafenden Konsequenzen kann nicht die notwendigen aktiven sozialen Beziehungen pflegen. Doch vor der notwendigen Therapie muss die schonungslose Diagnose stehen.von Hiroyuki Hamada\nEs ist schwer, über die unzähligen Probleme zu sprechen, die sich in unserer Gesellschaft auftürmen, und wenn wir es versuchen, erhalten wir oft dieselbe Antwort: „Was ist Ihre Lösung?“ Die Menschen sind frustriert und fordern eine sofortige Lösung für das strukturelle Problem, an dem sie selbst sehr stark beteiligt sind. Schon das Beharren auf einer einzigen, allgemeingültigen Antwort verrät, dass sie nicht bereit sind, die strukturelle und systematische Natur des Problems zu erkennen. Währenddessen nehmen sie „Lösungen“ hin, die von denjenigen ausgeheckt werden, die die Probleme geschaffen haben. \nDiese Lösungen müssen streng inkrementell und reformistisch sein, sonst wird der eigennützige Charakter des Gesamtverlaufs offenkundig. Die Konfrontation mit den Fehlern der Lösungen löst eine emotionale Reaktion aus, was ein klarer Beleg dafür ist, dass die Kritik auf die offensichtlichen Mängel des Systems selbst hinweist, worin wiederum eine Kritik am Selbst mitschwingt. Der emotionale Ausbruch und die Weigerung, das System als das anzuerkennen, was es ist, sind Hinweise auf eine pathologische Anhaftung an missbräuchliche Macht. Dies ist der Zustand, der viele US-Amerikaner dazu zwingt, die kapitalistische Hierarchie zu stützen und ihr gegenüber weiterhin loyal zu sein. \nDie wahre Lösung muss eine strukturelle Veränderung beinhalten. Die feudale Hierarchie, die den Menschen strukturell Erpressungsschemata von Geld und Gewalt aufzwingt, indem sie ihre Menschlichkeit domestiziert, die im kapitalistischen Rahmen ständig ausgebeutet wird, ist unmenschlich und zerstörerisch für unsere Spezies. Ein solcher Gedanke darf nicht als unhaltbarer Idealismus beiseitegeschoben werden, wenn wir harmonisch miteinander und mit unserer Umwelt leben wollen.\nIn den Weiten des Weltraums und der unvorstellbaren Spanne geologischer Zeit ist unsere Präsenz klein; kleiner als ein Staubkörnchen auf einem ganzen Planeten. Als Wesen mit einem Bewusstsein haben wir Narrative und Theorien geschaffen, um zu erklären, was es bedeutet, in diesem mysteriösen Meer aus Materie und Zeit zu sein. Solche Ideen sind von zentraler Bedeutung für unsere gesellschaftliche Organisation und auch dafür, wie wir uns zu ihr verhalten. Sie beeinflussen sehr stark, wie wir die Dinge als Individuen und als Kollektive wahrnehmen. Diese Vorstellungen können die Gestalt von Religion, Geschichte, Ideologie, Tradition, Mythos und so weiter annehmen und Teile der individuellen wie der kollektiven Psyche darstellen.\nDiese Ideen sollen von den Mitgliedern der Gemeinschaft gefördert und aufrechterhalten werden, weil sie ihnen dienen, indem sie die gegebene soziale Ordnung, die ihren besten Interessen dient, für gültig erklären. Sie sollen Wege bieten, uns mit dem Unbekannten auf kollektive Weise zu versöhnen, indem wir Mittel finden, das Geheimnis des Lebens mit Ehrfurcht anzunehmen. \nAber tun sie das? Wenn wir in die soziale Ordnung hineingeboren werden, in der diese Ideen verstärkt werden und sich physisch als sozialer Rahmen manifestieren, verinnerlichen wir diese Ideen, werden wir Teil des sozialen Mechanismus, und die Ideen werden „Wirklichkeit“.\nStreng genommen jedoch unterscheidet sich diese Wirklichkeit um einiges von dem, was in einem materiellen Sinne inhärent real ist. Was wir als Wirklichkeit wahrnehmen, ist unsere Interpretation der Materie, die von den Imperativen der sozialen Ordnung geprägt wurde.\nZum Beispiel kann in einer kapitalistischen Gesellschaft eine Sachlage von der materiellen Realität abweichen, weil eine Institution, die sich auf diese Sachlage spezialisiert hat, von den Interessen der herrschenden Klasse beeinflusst wird. So kann beispielsweise industrieller Abfall als harmlose Substanz deponiert werden. \nDie Wirkung der Lüge verstärkt sich zunehmend gegen das unterdrückte Volk, da die Profite auf Kosten derer erzielt werden, die von der Lüge ausgebeutet und unterjocht werden. Die Menschen leiden unter den Fehlinformationen, aber in unterschiedlichem Ausmaß. Diejenigen, die am meisten leiden, sind den strengsten Maßnahmen unterworfen, während diejenigen, die ausbeuten und unterjochen, die Maßnahmen entsprechend ihren Bedürfnissen ändern können und gleichzeitig gut gerüstet sind, um materiellen Härten zu begegnen.\nSoziale Institutionen sind im Kapitalismus stets vom Scheitern bedroht, da Expertenmeinungen notwendig sind, um eine komplizierte Lage zu verstehen. Menschen mit größeren Plattformen können die Darstellung dominieren, weil die Leute nicht die Zeit und die Ressourcen haben, komplexe Sachverhalte zu untersuchen. Eine sehr laut geäußerte Meinung kann sich leicht durchsetzen. Die wirtschaftliche Hierarchie stellt sicher, dass diejenigen, die ein unmittelbares Interesse daran haben, die Sachlage richtigzustellen, sie nicht richtigstellen können.\nNun funktioniert dieser Mechanismus auch vertikal. Verschiedene Institutionen sind vom falschen Sachverhalt unterschiedlich betroffen. Eine durch die Sonderinteressen verdrehte Sachlage schafft Konflikte zwischen den Institutionen. Dies führt zu Konflikten unter den Menschen. Das Ausmaß der Spaltungen wird jedoch immer schmaler und geringer, je mehr man sich der Ebene der herrschenden Klasse nähert, wo die Lüge größere Vorteile für die bereits wohlhabenden und mächtigen Menschen schaffen kann, da sie bei der Schaffung einer ihnen dienlichen „Wirklichkeit“ Zugang zu allen geldwerten Institutionen haben. \nGefährliche Politik, gefährliche Substanz, gefährliche Praktiken und so weiter wirken sich auf diejenigen aus, die nicht über die Mittel verfügen, sie zu vermeiden, während sie gleichzeitig Teil der Umsetzung lukrativer Geschäftspläne für die herrschende Klasse sein können. Wir werden unter künstlich verknappten materiellen Bedingungen gegeneinander ausgespielt, wo wir miteinander konkurrieren und eine Hierarchie bilden, die auf den vom kapitalistischen Rahmen auferlegten Imperativen basiert statt auf den materiellen Sachverhalten. \nEin paar wichtige Dinge geschehen aus der Lüge heraus. Erstens gelingt es der herrschenden Klasse, von der Ausbeutung und Unterwerfung zu profitieren, und/oder es gelingt ihr, die kapitalistische Hierarchie zu bewahren. Zweitens schafft die Lüge Spaltungen unter den Unterdrückten. Drittens erfordert die Lüge mehr Lügen, um sie zu vertuschen, wodurch den Menschen die Fähigkeit genommen wird, sich entsprechend der materiellen Wirklichkeit zu sich selbst, zueinander und zur Natur zu verhalten. \nDie Dynamik wiederholt sich in vielerlei Hinsicht und schafft eine falsche Wirklichkeit, in der Fehlinformation, Desinformation und Propaganda mit Fakten verschmelzen, da die Institutionen manipuliert werden, um den Interessen der herrschenden Klasse zu dienen, während der Rest des Volkes gespalten, verwirrt und entmachtet wird. Die Gründungsväter der USA kannten diesen Mechanismus wahrscheinlich sehr gut, als sie die „Gewaltenteilung“ innerhalb der US-Regierung einführten. Die Gewaltenteilung würde den Mechanismus wirksam institutionalisieren und sicherstellen, dass die Interessen des Volkes von der herrschenden Klasse, die Zugang zu allen Zweigen der Regierung haben kann, kontrolliert werden.\nMit Geld finanzierte soziale Institutionen sowie einige „Dissidenten“ und „Gemeinschaftsaktivisten“ können als entscheidender Teil der kapitalistischen Hierarchie fungieren und das System unabhängig von ihren Absichten aufrechterhalten und verewigen. Erstens lenken diejenigen, die es versäumen, die Ziele der herrschenden Klasse aufzudecken, indem sie lediglich auf kriminelle Handlungen hinweisen und sich weigern, den Mechanismus der Ausbeutung anzuerkennen, die Menschen von dem ab, was wirklich geschieht. Zweitens können diejenigen, die sich weigern, den strukturellen Ausbeutungsmechanismus innerhalb der kapitalistischen Hierarchie zu erkennen, am Ende ihre eigenen Positionen auf Kosten der Menschen am unteren Ende schützen, während sie der herrschenden Klasse dienen. \nDrittens tragen diejenigen, die die Lügen nicht erkennen oder aktiv wiederholen, dazu bei, dass Fakten dem kapitalistischen Rahmen untergeordnet werden, während sie gleichzeitig die Glaubwürdigkeit und Integrität der sozialen Institutionen zerstören, was zu einer Destabilisierung der sozialen Beziehungen führt und uns anfälliger für Lügen und Manipulationen macht. Der gelähmte Staat kann zur weiteren Privatisierung der Institutionen genutzt werden, was zu einer umfassenderen Domestizierung von Menschlichkeit und Natur führt.\nDies sind nur einige wenige Beispiele dafür, wie scheinbar konstruktive soziale Dynamiken innerhalb der kapitalistischen Hierarchie funktionieren können, um diese zu stützen. Die Gefahr, dass die Menschen das Wesen der kapitalistischen Hierarchie, bewaffnet mit Experten und Einigkeit, wirklich erkennen, ist real, wenn wir Beispiele von sozialistischen Revolutionen auf der ganzen Welt betrachten. Die kapitalistischen Institutionen schlucken bei der Aufrechterhaltung der ihnen dienenden sozialen Struktur jene Menschen, die keine grundlegenden Bedrohungen für den kapitalistischen Rahmen darstellen.\nManche mögen sich fragen, wenn das System so faschistisch und drakonisch ist, warum es denn „Dissidenten“ überhaupt erlaubt, eine Rolle in seiner sozialen Struktur zu spielen. Es liegt daran, dass eine autoritäre Struktur mit Befehlen, Dekreten und starren Regeln und ihren strafenden Konsequenzen keine aktiven sozialen Beziehungen pflegen kann, um sich selbst zu stützen. Der menschliche Geist kann unter solchen Bedingungen das dafür nötige Potenzial seiner Kreativität nicht freisetzen. Die Freiheit, sich zumindest ein wenig im Käfig zu bewegen, ist für die kapitalistische Hierarchie notwendig. \nObendrein könnten ohne ein gewisses Maß an Freiheit einige Menschen Gemeinschaften mit einem echten Freiheitsgefühl innerhalb der sozialen Struktur gründen, was eine Bedrohung für das System darstellen kann. Aus diesem Grund ist die Illusion von Sicherheit und Freiheit innerhalb des kapitalistischen Rahmens erlaubt. In diesem Umfeld beschäftigen sich die Menschen mit kreativen Aktivitäten, dem Austausch von Ideen und Produkten und dem Rest der täglichen Routine. \nDiese Aktivitäten werden von bezahlten sozialen Institutionen geleitet, die sicherstellen, dass Grenzen gesetzt werden, um den kapitalistischen Rahmen aufrechtzuerhalten.\nRegierungsorganisationen, Medien, Kulturorganisationen, Nichtregierungsorganisationen (NGOs) und so weiter spielen eine wichtige Rolle bei der Gewährleistung der Domestizierung der betroffenen Bevölkerung innerhalb dieses Rahmens.\nDie Rolle dieser Organisationen konzentriert sich auf die momentane Aufrechterhaltung der kapitalistischen Hierarchie. Aber sie kuratieren auch akzeptable Krisen innerhalb der Struktur, um die Richtung der Ausbeutung und Unterwerfung bei der Bekämpfung unvermeidbarer zyklischer wirtschaftlicher Abschwünge — sie sind strukturell unvermeidbar — zu verschieben und ihre Kolonisierung von Menschlichkeit und Natur weiter zu vertiefen. \nEin Land, das sich der kapitalistischen Hegemonie widersetzt, könnte als „eine tödliche Bedrohung für die Menschheit“ bezeichnet werden, bevor Bomben auf sein Volk niedergehen. Das Bevölkerungswachstum in bestimmten Ländern könnte als „Bevölkerungsbombe“ bezeichnet werden, bevor eine Reihe von kolonialen Maßnahmen gegen sie ergriffen werden. Die Probleme, die Profite erzeugen und dazu beitragen, den kapitalistischen Rahmen zu erweitern, werden ignoriert oder normalisiert, egal wie enorm sie sind — Krebsepidemie, Drogenepidemie, Masseneinkerkerung und so weiter und so fort —, bis das Momentum, sie zu bekämpfen, dazu genutzt werden kann, um die kapitalistische Hierarchie aufrechtzuerhalten. \nDoch trotz der Bemühungen der herrschenden Klasse, ein unsichtbares Gefängnis für alle zu errichten, kann unsere kreative Energie gelegentlich den künstlichen Grenzen entkommen, die durch die kapitalistische Herrschaft gesetzt wurden. Und einigen Individuen mag es gelingen, die Unterstützung einer breiteren Bevölkerung zu gewinnen. Sie werden jedoch von den Medien verleumdet, von verschiedenen sozialen Institutionen angegriffen oder gar von Regierungsagenten umgebracht. Das Element der Angst ist entscheidend dafür, dass unsere kreative Energie den kapitalistischen Käfig nicht überwindet. \nDie Angst vor dem Unbekannten muss von Anfang an eine wesentliche Wahrnehmung unserer Spezies gewesen sein. Unsere Bemühungen, uns selbst und unsere Umgebung zu verstehen, entspringen ihr. Unser Gefühl der Ehrfurcht vor der Natur, der Spiritualität und so weiter rührt von ihrem Geheimnis und ihrer unvorstellbaren Tiefe her. Die Ambition, durch Anhäufung von Reichtum zu dominieren, begegnet der Angst vor dem Unbekannten mit seiner brachialen Kraft. \nWenn Kapitalisten einen unberührten Wald voller Wildtiere und deren kompliziertes System zerstören, zerstören und kolonisieren sie die natürliche Umwelt. Wenn Kapitalisten Kulturen und Traditionen zerstören und durch einen kapitalistischen Markt ersetzen, zerstören sie, was sie nicht stehlen können, um den Gott des Geldes zu spielen.\nSchutzgelderpressung funktioniert dann am besten, wenn der Erpresser in der Lage zu sein scheint, genau die Gewalt anzuwenden, die Sie vermeiden wollen. \n9/11 ist die Verkörperung einer solchen zwielichtigen Marketingstrategie:       \nMan sagt uns, was passiert ist. Man sagt uns, wir sollen entsprechend denken. Aber es gibt offensichtliche Ungereimtheiten — das Versäumen der Air Force, die entführten Flugzeuge abzufangen, die verdächtige Untätigkeit der Geheimdienste gegenüber den mutmaßlichen Entführern vor dem Angriff, zahlreiche Zeugenaussagen, die auf das Vorhandensein von Sprengstoff in den 9/11-Gebäuden hinweisen —, Indizien, die erkennen lassen, dass ein Ereignis wie der 11. September notwendig war, um eine Reihe von Kolonialkriegen gegen den Nahen Osten zu beginnen und gleichzeitig die bürgerlichen und gesetzlichen Rechte der Menschen zu beschneiden und so fort. Die Autoritäten selbst leugnen diese Punkte nicht, als wollten sie sagen: „Was wollt ihr dagegen unternehmen?“ Und uns erklärt man: „Ihr seid entweder für uns oder gegen uns.“\n9/11 ist für das Imperium der Freifahrtschein für Kolonialismus, Korporatismus und Militarismus geworden. Länder, die sich der westlichen kapitalistischen Hegemonie widersetzen, sind zerstört worden. Menschen, die ihr zuwiderhandelten, wurden verspottet, ausgeschlossen, ins Gefängnis geworfen oder getötet. Die offensichtlichen Ungereimtheiten der staatlichen Politik verwandeln sich einfach in Angst, was wiederum den Marktwert des imperialen Schutzgelderpressens stärkt. Schließlich ist das Imperium mit der schieren Macht von 800 Militärstützpunkten auf der ganzen Welt und zahlreichen Massenvernichtungswaffen ausgestattet.\nDie absolute Gewaltmacht, die über Logik und Menschlichkeit siegt, ist die Manifestation von Reichtum und Macht, der Kern des Wesens des US-Imperiums: eine feudale Hierarchie, die rund um die Uhr unzählige strukturelle Erpressungen gegen sein Volk ausübt. \nEs gibt viele andere Beispiele für solche Ereignisse in der Geschichte des US-Imperiums, die unsägliche Angst im Volk kultivieren, während sie der Behörde Blankoschecks zur Verhängung repressiver Maßnahmen geben. Die Ermordung einer prominenten Persönlichkeit kann ein solches Ereignis sein (1). Diese und andere Geschehnisse werden immer durch Enthüllungen von Geheimdiensten ergänzt, die bestätigen, dass sie tatsächlich stattfinden können. Dies hindert die betroffene Bevölkerung weiterhin daran, ihren Glauben an das zerstörerische System zu hinterfragen — wieder einmal kolonisiert der Kapitalismus unsere Angst vor dem Unbekannten, während er sich als Gott des Geldes etabliert.\nEs liegt auf der Hand, dass Maßnahmen, die dem Risiko des Virus angemessen sind, als legitime medizinische Vorsichtsmaßnahmen ergriffen werden sollten und so gelegentliche Schulschließungen während einer Grippesaison, grundlegende sanitäre Vorkehrungen zur Vermeidung von Krankheiten, der Schutz gefährdeter Personen und so weiter als notwendig erachtet werden können. Aber die offensichtliche Umstrukturierung einer Gesellschaft in einer Weise, die repressive Maßnahmen wie Zensur, das Verbot der Versammlungsfreiheit, die Zerstörung von Gemeinschaften, die Einschränkung der Menschenrechte und die Schaffung lukrativer Geschäftsmöglichkeiten für die herrschende Klasse nach sich ziehen würde, sollte ernsthafte Fragen aufwerfen. Zumal sich das „neue Virus“ nach Ansicht von Wissenschaftlern als gar nicht so neu (2) und auch als nicht so tödlich (3) erwiesen hat.\nWährend wir die Covid-19-Lockdown-Maßnahmen hinnehmen, werden die Reichen und Mächtigen mit Rettungspaketen, wirtschaftlichen Möglichkeiten und politischen Entscheidungen zu ihrer „Rettung“ überschüttet, die Milliarden und Abermilliarden einbringen, während der Rest von uns unter neoliberalen Umstrukturierungen leidet — mit Lohneinbußen, dem Verlust von Arbeitnehmerrechten, dem Verlust von gesetzlichen Rechten und dem Verlust von Menschenrechten (4).\nDie Covid-Maßnahmen wurden unserer Gesellschaft nach dem Muster einer Schutzgelderpressung übergestülpt. So wie 9/11 oder die Ermordung von John F. Kennedy zahlreiche unbestreitbare Beweise dafür hinterlassen haben, dass diese Ereignisse für die Förderung von Wirtschaftsprojekten von zentraler Bedeutung waren, so verortet sich die Covid-Panik im Kontext eines Geflechts finanzieller Interessen (5). \nFehlinformationen und Desinformationen sowie entscheidende Belege, die auf Interessenkonflikte seitens großer internationaler Institutionen mit starken unternehmerischen und militärischen Verbindungen — Weltwirtschaftsforum, Weltgesundheitsorganisation (WHO), Bill & Melinda Gates Foundation, verschiedene prominente NGOs, Regierungsbehörden und riesige Unternehmen — hinweisen, signalisieren der Bevölkerung, dass hier eine bedingungslose Einhaltung erfordert wird. \nUnter solchen Umständen bieten Fakten über das Virus, Ungereimtheiten und weitere Fragen einen Nährboden für Zweifel. Der Zweifel öffnet die Tür für die Möglichkeit, dass jene, die behaupten, Sie zu schützen, in Wirklichkeit die Urheber von Schmerz und Leid sind. Die Menschen stehen vor einer katastrophalen Krise ihrer Identität: Sie sehen sich mit einer großen kognitiven Dissonanz konfrontiert. Fakten können ihre Positionen nicht umkehren. Je mehr sie wissen, desto ängstlicher und hartnäckiger halten sie an den staatlich sanktionierten Covid-Ritualen fest. \nZwanghaftes Verhalten manifestiert sich, um ein Gefühl der Kontrolle zu erlangen. Es zwingt körperlich gesunde Menschen zu einer rituellen Reinigung ihrer Körperteile und ihrer Umgebung — so sehr, dass ihre Handlungen in ihr tägliches Leben eingreifen. Die Handlung ist rein psychologisch und rituell. Menschen, die unter Keimphobie leiden, handeln nicht rational, hygienisch oder gesund. Genauso wie schmutzige Masken immer und immer wieder getragen werden. Genauso wie Menschen auf der Straße Masken tragen und sie sofort ablegen, sobald sie sich zum Essen in einem geschlossenen Restaurant hinsetzen.\nLogik und Vernunft spielen keine Rolle für diejenigen, die sich auf Reinigungsrituale einlassen, um sich der letztendlichen Wahrheit über das System und ihrer eigenen Position darin zu entziehen. Die rituellen Verhaltensweisen sind durch das System vorgegeben — soziale Distanzierung, Tragen von Masken, keine Versammlungen. Gehorsam wird erzwungen, auch wenn die Maßnahmen möglicherweise die Gefahr durch das Virus nicht reduzieren und die schädlichen Auswirkungen der Maßnahmen die vermeintliche Letalität des Virus übertreffen könnten (4, 6, 7, 8, 9, 10).\nWährend das neue Verhalten zur Gewohnheit wird, graben sich die begleitenden Slogans in die Psyche der Bevölkerung. Die Angst vor Missbrauch und Schmerz wird ihnen durch die Rituale ins Bewusstsein gedrückt. Bilder von Schwarzen, die von Polizeibeamten erschossen werden, von Whistleblowern, die gnadenlos ins Gefängnis geworfen werden, all das verblasst, während die Leute sich vergewissern, dass sie ihre Masken im Gesicht tragen.\nDer Kapitalismus macht Jagd auf die schwächsten Menschen, da die betroffene Bevölkerung die tödliche Tendenz wahrt, ihre eigenen Positionen zu schützen. Scheinbar kluge Menschen geraten plötzlich in eine mentale Blockade und übersehen den strukturellen Mechanismus der wirtschaftlichen Erpressung und Ausgrenzung, sobald sich das System an sie wendet und ihnen zuflüstert: „Was können Sie dagegen tun?“ \nDoch die Präsenz der kapitalistischen Hierarchie selbst wird sichtbar, wenn die Bevölkerung schamlos fadenscheinige offizielle Narrative mitträgt: „Massenvernichtungswaffen im Irak sind die größte Bedrohung für die Menschheit“, „Kinder der innerstädtischen Minderheiten sind Mega-Raubtiere, die unter Kontrolle gebracht werden müssen“, „Die Russen kommen“ oder „Eine tödliche Seuche ist hier“. Warum nicht? Schließlich scheinen die Menschen zu glauben, dass ein von sklavenbesitzenden Kolonisatoren gegründetes Land mit 800 Militärbasen auf der ganzen Welt, das in einer Kultur der Herrschaft tötet, vergewaltigt und stiehlt, in Wirklichkeit ein Verteidiger der Freiheit ist. Die Furcht vor dem Gott des Geldes ist in vollem Gange. \nWährenddessen werden diejenigen, die sich nicht anpassen, ausgeschlossen. Man wird aktiv dazu ermutigt, innerhalb des korporativen politischen Rahmens zu bleiben, wodurch die Illusion der „Demokratie“, die von zwei imperialen politischen Parteien der USA dominiert wird, belebt wird. Die Narrative werden von den Partei-Establishments vorbereitet. \nPositionen werden festgelegt. Wenn Sie für dieses oder jenes ausgewählte Thema sind oder wenn Sie dagegen sind, werden Sie innerhalb eines staatlich sanktionierten Rings akzeptabler Ideen in das Schlammschlachtgefecht hineingezogen. Dies gipfelt in einem rituellen Kampf, der die US-Präsidentschaftswahlen genannt wird. Scheinbar kluge Leute werden dazu gebracht, in einem Gladiatorenkampf zwei Imperialisten anzufeuern, mit denen die feudale Hierarchie von Geld und Gewalt aufrechterhalten wird. \nIhr Schrei, mit dem sie Sie zur Wahl auffordern, um die unterdrückten Menschen zu retten, steht im Einklang mit dem kolonialen Überbleibsel von zur Schau getragenem Schicksal. Sie stimmen für die Regierung, die Menschen in „feindlichen Ländern“ tötet. Sie wählen die Regierung, die Kinder einsperrt und Einwanderer inhaftiert. Sie stimmen für die Regierung, die unschuldige Menschen einsperrt. Sie stimmen für die Regierung, die Menschen wegen ihrer Hautfarbe tötet. All die Menschen, die sie angeblich retten wollen, können nicht wählen. Sie müssen nicht wählen, weil die Retter — das amerikanische Volk — wählen gehen, um über ihr Schicksal zu entscheiden. Die US-Unternehmenspolitik bietet einige der wichtigsten Rituale zu Ehren des Gottes des Geldes. \nSogar jene Dissidenten, Aktivisten und so weiter, die grundsätzlich aufgeklärt sind, haben sich ebenfalls angesteckt und greifen ihre Mitstreiter an, weil sie die Letalität des Virus, die Wirksamkeit des Tragens von Masken, die Gültigkeit verschiedener Lockdown-Maßnahmen und so weiter aus den bereits oben beschriebenen Gründen infrage stellen. Es sollte jedoch auch angemerkt werden, dass diejenigen, die sich verschiedenen Arten faschistischer Ideologien anschließen, sich aktiv an den restriktiven Maßnahmen des Staates beteiligen. Für diese Menschen stellen die strukturellen Folgen der kapitalistischen Hierarchie und ihrer Täuschungen kein Problem dar. Das Momentum des Faschismus ist immer nützlich, um das antikapitalistische und antiimperialistische Momentum in Zeiten der „Krise“ zu beseitigen.\nDer Mechanismus der Konformität und des Gehorsams funktioniert mit seiner vollen imperialen Kraft rund um die Uhr und schafft eine imperiale Schwerkraft, die diejenigen anhebt, die mit dem Establishment marschieren, während sie diejenigen nach unten zieht, die nicht mitmachen. Das Volk ist gezwungen, Gruppen zu bilden, die sich auf verschiedenen Hierarchieebenen versammeln und deren Ziel es ist, die eigenen Existenzen zusammen mit den strukturellen Schichten der Kastenordnung zu schützen. \nEigene Werte, Überzeugungen und Normen werden zum eigenen Nutzen gebildet, aber sie werden innerhalb des kapitalistischen Rahmens aufgebaut. Sie mögen sich zwar jenen entgegenstellen, die oben oder unten stehen, aber letztlich sind ihre schlimmsten Feinde diejenigen, die sich nicht der Hierarchie selbst anpassen. Antikapitalisten und Antiimperialisten werden oft durch das autoritäre Momentum innerhalb der sozialen Netzwerke eliminiert, die innerhalb jeder Schicht existieren müssen, um an der jeweiligen Position zu verweilen — die imperiale Schwerkraft durchdringt die gesamte Hierarchie zu jeder Zeit. \nUnter den Menschen haben sich pathologische Zustände ausgebreitet, um mit der Situation fertig zu werden: Suchtverhalten, Zwangsstörungen, Depression, Wut und Selbstmordgedanken. Auch psychische Gesundheitsprobleme bei Minderjährigen schießen in die Höhe. Dies sind jedoch nicht die Hauptanliegen des Establishments. Unterdessen werden diejenigen, die sich weigern, Masken zu tragen, offen als Psychopathen bezeichnet; so wie man versklavten Menschen, die entkommen waren, eine psychische Krankheit namens Drapetomanie nachsagte, oder wie Frauen, die rücksichtslose geschlechtsspezifische Diskriminierung nicht ertragen konnten, Hysterie nachgesagt wurde. \nWährenddessen verdreht die bedingungslose autoritäre Hierarchie den Menschen im Banne der erlernten Hilflosigkeit den Kopf. Einige hüllen sich in akuten Zynismus und weigern sich, mögliche Alternativen in Betracht zu ziehen. Der Schmerz des Missbrauchs und der Vernachlässigung zwingt Kinder dazu, Missbrauch als Abwehrmechanismus zu verinnerlichen, zwingt sie, die Schänder in ihrer Psyche zu kultivieren, um ihre Traumata zu überwinden, und macht sie zu guten Kandidaten für die Vollstrecker des Leids innerhalb der kapitalistischen Hierarchie. Der Gott des Geldes zerstört diejenigen, die sich widersetzen, während er diejenigen, die gehorchen, auf psychologischer Ebene kolonisiert.\nOrganisch gewachsene Gemeinschaften, die dazu beitragen, die Menschen harmonisch miteinander zu verbinden, werden im Zuge der Covid-Maßnahmen geteilt, vernichtet und im kapitalistischen Rahmen assimiliert. Covid-Maßnahmen entfremden die Menschen, indem sie unsere Werkzeuge der Intimität, Kommunikation, Organisation und so weiter, entfernen und sie gleichzeitig in vermarktbare Daten digitalisieren. \nDiejenigen, die sich „die neue Normalität“ innerhalb ihrer abgeschotteten Gemeinschaften leisten können, sind mit der Zeit gesegnet, nachzudenken, Kunst und Natur zu genießen und sich in ihre Fantasiewelt einer dystopischen Gegenwart zu begeben. Und das alles auf Kosten der Menschen, die innerhalb der strengen Maßnahmen der strukturellen Erpressungsregime domestiziert werden. \nArztbesuche werden zu Online-Chats auf der Grundlage von Gewinnanreizen. Bildung wird zur digitalen Indoktrination ohne kompliziertes Teilen und die Tiefe der kreativen Beschäftigung. Kleine Unternehmen, die Gemeinschaftswerte fördern könnten, werden durch globale Konzerne mit imperialen Werten ersetzt. Unterdrückungsmaßnahmen konzentrieren sich weiterhin auf diejenigen, die bereits unterdrückt werden. Das Ergebnis mangelnder Gesundheitsfürsorge, geschwächter Immunität und vorherrschender Gesundheitsprobleme manifestiert sich als Rechtfertigung dafür, sie mit weiteren Abriegelungsmaßnahmen und der Finanzialisierung ihres Leidens zu verstricken.\nHiroyuki Hamada ist ein 1968 in Japan geborener, vielfach ausgezeichneter Künstler und Bildhauer. Er lebt in den USA.\nRedaktionelle Anmerkung: Dieser Text erschien unter dem Titel „The global capitalist cage and the corona crisis solutions by those who have created the problems“. Er wurde von Max Stadler vom ehrenamtlichen Rubikon-Übersetzerteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratteam  lektoriert.", "twitter-history": "[{       \"id\": 1323659199671373832,       \"url\": \"https://twitter.com/HiroyukiHamada/status/1323659199671373832\",       \"date\": \"2020-11-03 16:12:00+00:00\",       \"text\": \"For those who speak German, my recent article has been translated. xa0It comes in two parts. xa0This is part one and part two will come out next week or so. xa0https://t.co/zLi4DEbIYv\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 17912479,              \"url\": \"http://www.hiroyukihamada.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916442395671191553/-t9ZvvA6_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HiroyukiHamada\",              \"name\": \"Hiroyuki Hamada\",              \"description\": \"hiroyukihamada.com\",              \"verified\": false,              \"created_date\": \"2008-12-06 00:32:54+00:00\",              \"location\": \"\",              \"followers\": 1204,              \"friends\": 334,              \"tweets\": 772,              \"liked_tweets\": 1063,              \"lists_member\": 16,              \"media_shared\": 56       }}, {       \"id\": 1323574347202789381,       \"url\": \"https://twitter.com/timur_olga/status/1323574347202789381\",       \"date\": \"2020-11-03 10:34:49+00:00\",       \"text\": \"Der globale Käfig  | Rubikon - Magazin für die kritische Masse https://t.co/jTCfcXufBM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4055322503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1136161937035866113/81e-Ellu_normal.jpg\",              \"profile_banner\": null,              \"username\": \"timur_olga\",              \"name\": \"Olga Timur\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-10-27 18:56:58+00:00\",              \"location\": \"Potsdam, Deutschland\",              \"followers\": 14,              \"friends\": 128,              \"tweets\": 147,              \"liked_tweets\": 755,              \"lists_member\": 0,              \"media_shared\": 3       }}, {       \"id\": 1322608992611348481,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1322608992611348481\",       \"date\": \"2020-10-31 18:38:51+00:00\",       \"text\": \"Der globale Käfig  | Rubikon - Magazin für die kritische Masse https://t.co/N51A0Xj1B4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1322456416507039745,       \"url\": \"https://twitter.com/SherlockTag/status/1322456416507039745\",       \"date\": \"2020-10-31 08:32:34+00:00\",       \"text\": \"#Corona #Lockdown #Politik Der globale KäfigDie Verursacher der Coronakrise bieten Lösungen für Probleme an, die sie zu verantworten haben — und werden scheitern.von Rubikons WeltredaktionFoto: doomu/Shutterstock.comhttps://t.co/E8vQwuwxTS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286709412,              \"url\": \"https://klimabetrug.beepworld.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273717560824016898/DJBmUaVt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SherlockTag\",              \"name\": \"Sherlock Brown\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-23 14:54:41+00:00\",              \"location\": \"Hamburg\",              \"followers\": 17,              \"friends\": 1,              \"tweets\": 1291,              \"liked_tweets\": 88,              \"lists_member\": 0,              \"media_shared\": 921       }}]"}