{"url": "https://www.rubikon.news//artikel/shoot-the-messenger", "date": "2020-02-27", "source": "rubikon.news", "label": "fake", "header": "Shoot The Messenger", "article": "Der Fall Julian Assange erhält in letzter Zeit glücklicherweise etwas mehr Aufmerksamkeit, nachdem er beinahe ein Jahrzehnt lang eher totgeschwiegen wurde. Wie mit Assange verfahren wird, offenbart die Reflexe derjenigen, die sich durch ihn angegriffen fühlen. Diese Einsichten lassen sich auch auf die Reaktionen vieler Menschen gegenüber der Klimabewegung übertragen.Beginnen wir mit dem Fall Assange. Julian Assange, einer der Mitbegründer und das Gesicht von Wikileaks, sitzt nach seinem langjährigen Aufenthalt in der ecuadorianischen Botschaft in London nun im britischen Hochsicherheitsgefängnis Belmarsh. Hier wird über seine Auslieferung an die USA verhandelt. Wikileaks hatte geheime, militärische Informationen der USA veröffentlicht und so gezeigt, mit welchen Mitteln dieser Staat seine Interessen in fernen Ländern durchsetzt. Immer wieder entlarven die Veröffentlichungen dieser Plattform die Lügen der Politiker westlicher Staaten, ihre Betrügereien, mit welcher Grausamkeit Kriege geführt und Kriegsverbrechen begangen werden und dass es dabei einzig und allein um wirtschaftliche und geostrategische Interessen geht.\nDie Reaktionen ließen nicht lange auf sich warten. Julian Assange wurde und wird mit fingierten Vergewaltigungsvorwürfen und einer Anklage in den USA wegen verschiedener Punkte, darunter auch ein Spionagegesetz aus dem Jahr 1917, unter Druck gesetzt. Er floh in die ecuadorianische Botschaft, aus der ihn 2019 britische Beamte entfernten, nachdem der neu gewählte Präsident Ecuadors, Lenin Moreno, ihm das Asylrecht entzogen hatte. Jetzt sitzt er in Großbritannien im Gefängnis und wird möglicherweise an die USA ausgeliefert. Soweit die sehr knappe Zusammenfassung des Falles. \nSein Fall und seine Beteiligten lässt sich in zwei Kategorien unterteilen: Angelehnt an den in dieser Gesellschaft vorherrschenden Sprachgebrauch könnte man Julian Assange einen Angreifer, und die westlichen Staaten, allen voran die USA und Großbritannien, Verteidiger nennen. Julian Assange hat mit den Veröffentlichungen die Art und Weise „angegriffen“, wie diese Staaten Außenpolitik betreiben. Er hat die Lügen, den Betrug und die Menschenrechtsverbrechen aufgedeckt und damit die Gewissenlosigkeit dieser Staaten ins Licht der Öffentlichkeit gerückt. Die Staaten reagieren darauf, indem sie zu ihrer Verteidigung die Person Julian Assange angreifen. Angriff ist nun einmal, einer alten Redensart nach, die beste Verteidigung. \nDieser Angriff findet auf zwei verschiedene Arten statt, die nebeneinander angewandt werden. Einmal in Form von ganz tatsächlichen Repressionen durch alle Mittel der Staatsgewalt. \nAssange wird von staatlichen Behörden festgehalten und in den Mühlen der Justiz zermahlen. Ziel ist es, ihn tatsächlich auszuschalten. \nDa dies aber das Risiko birgt, einen Märtyrer zu erschaffen, an dem breiter Widerstand wächst, wird zugleich noch seine Person verunglimpft. Der Fall Assange wird medial thematisiert, aber nicht so, wie es eigentlich der Fall sein sollte. \nIn der ganzen Sache geht es nämlich selten um die eigentlichen Veröffentlichungen von Wikileaks. Stets wird nur die Person Assange thematisiert, dessen angebliche Vergewaltigung, die offenbar fingiert war, und in der die schwedische Staatsanwaltschaft schon mehrfach die Ermittlungen eingestellt, dann aber auf Druck anderer Staaten wieder aufgenommen hat. Es geht darum, wie sympathisch oder unsympathisch Julian Assange ist, um sein Ego, sein Verhalten oder seine Haftstrafe in Belmarsh wegen der Verletzung seiner Kautionsauflagen. \nÜber das berühmte Video, das zeigt, wie amerikanische Drohnenpiloten unschuldige Zivilisten erschießen, redet niemand mehr. Die Lügen der britischen und der amerikanischen Regierung, die den Eintritt in den Irakkrieg begründet haben, werden nicht thematisiert. Die ganze Angelegenheit rund um Wikileaks wird einzig auf die Figur Assange verengt. Damit wird von den eigentlichen Tatsachen abgelenkt, die Assange aufgedeckt hat.\nViele Leserinnen und Leser werden mir zustimmen, wenn ich dieses Vorgehen anprangere, und die Ablenkung von den Inhalten auf die Person Assange als billigen Trick bezeichne, der die Kritik an außenpolitischen Strategien und Vorgängen zum Verstummen bringen soll. Nicht wenige, die diesen Artikel lesen, verhalten sich in einer ganz anderen Angelegenheit aber ähnlich wie die Staaten USA und Großbritannien.\nDenn diese Abwehrreflexe sind mit jenen vergleichbar, die sich auch in einem vollkommen anders gelagerten Fall offenbaren. Seit die Medien über die Klimabewegung berichten, also seit Fridays For Future auf die Straße geht, werden diese von vielen Menschen, angefeindet. Häufig hört und liest man, die Kinder und Jugendlichen sollten sich nicht beschweren, da sie ja selbst im Wohlstand leben, technische Geräte verwenden und überhaupt erstmal bei sich selbst anfangen sollen. Auch wird Greta Thunberg kritisiert, weil sie angeblich von PR-Agenturen aufgebaut wurde, weil es um Geld ginge und sie ja sowieso Asperger habe, was schon ein deutliches Zeichen sei, dass da irgendetwas nicht mit rechten Dingen zugehe.\nDas lenkt aber die Diskussion vom eigentlichen Anliegen der Fridays For Future um auf diejenigen, welche den Klimawandel thematisieren. Die Gespräche und Berichte drehen sich nur noch darum, dass die Jugendlichen selbst Müll hinterlassen, dass sie die Schule schwänzen oder um andere Absurditäten. Dass der Klimawandel unser aller Leben bedroht, tut dann nichts mehr zur Sache und fällt unter den Tisch. Ebenso, dass die Protestierenden am wenigsten dazu beigetragen haben, dass sie in dieser Welt aufgewachsen sind. Denn sie sind es nicht, die alle die technischen Spielzeuge erfunden haben. Sie sind es auch nicht, die alles in Plastik einwickeln oder Flugreisen und das Auto zur Normalität verklärt haben. Das haben sie von den vorigen Generationen gelernt und geerbt. Doch alles das spielt in der Diskussion keine Rolle. Nur, weil die Überbringer der Nachricht keine lupenreinen Heiligen sind, will sich niemand mit der Nachricht an sich beschäftigen. \nAuch die Klimabewegung ist ein Angriff: auf die Gewohnheiten, Gewissheiten und die Lebensrealitäten vieler Menschen. Denn wenn man den Klimawandel tatsächlich ernst nähme und wirksame Maßnahmen ergreifen wollte, um ihm entgegenzuwirken, dann hätte die Überfluss- und Konsumgesellschaft unserer westlichen Welt keinen Bestand mehr. Die alltäglichen Gewohnheiten wie Autofahren, Urlaubsreisen, die Lohnarbeit mit ihrer vollkommen absurden 40-Stunden-Woche und viele weitere Dinge müssten aufgegeben werden. Die Gesellschaft müsste sich vollkommen verändern. \nDiejenigen, die nun die Aktivisten der Klimabewegung kritisieren, versuchen, ihren Lebensstandard, ihre Gewissheiten und Gewohnheiten zu verteidigen. Sie fühlen sich nicht wertgeschätzt für ihr Lebenswerk, das sie glauben, geleistet zu haben, nämlich diese Industriegesellschaft weiterzuentwickeln. Sie wehren sich gegen die Einsicht, dass das Voranschreiten, an dem sie so stolz partizipiert haben, auf dem falschen Weg stattgefunden hat. Deshalb verteidigen sie all dies gegen die vermeintlichen Angriffe der Aktivisten und Protestierenden. Dies geschieht durch Verunglimpfung der Protestbewegung selbst, lässt die von dieser kritisierten Zustände aber vollkommen unberührt.\nWas die staatliche Verteidigung gegen die Umweltbewegung angeht, so scheint die Politik derzeit auf der Seite der Demonstrierenden zu stehen. Dieser Eindruck täuscht jedoch. Es handelt sich dabei um eine Strategie der Vereinnahmung, indem die Forderungen der Bewegung anerkannt und gelobt, dann aber nicht, oder nur in bis zur Wirkungslosigkeit abgeschwächter Form umgesetzt werden, um sich dem Anschein der Volksnähe zu geben. \nEigentliches Ziel ist jedoch, die grundsätzliche Ursache der ökologischen Zerstörung, nämlich die kapitalistische Wirtschaftsweise, zu schützen, indem man sie grün anstreicht und auf diesem Wege neue Geschäftsmodelle in Form von Elektroautos, erneuerbaren Energien und dergleichen schafft. \nDoch auch der Staat ist bereit, eine Umweltbewegung zu bekämpfen, sobald sie sich nicht vereinnahmen lässt. Beispiele dafür gibt es von Wackersdorf bis zum Hambacher Wald zu genüge. In diesem Kontext sollte es eine erste Warnung sein, dass die britischen Behörden die Bewegung „Extinction Rebellion“ bereits als terroristische Organisation einstufen. \nBis dahin aber überlässt der Staat die Bekämpfung der Umweltbewegung den eigenen Bürgern, die diese mit den oben genannten Strategien zu diffamieren versuchen. Diese finden sich auch in einigen Parteien wie der AfD, der CSU oder CDU wieder, die damit genau jene Klientel bedienen, die ihre zerstörerische Art zu leben verteidigen wollen. \nDie Vorwürfe an die Klimabewegung lassen sich also durchaus — trotz der unterschiedlichen Situation — mit dem Vorgehen der USA und Großbritannien gegen Assange vergleichen. Denn wer inhaltlich die Argumente des „Gegners“ nicht entkräften kann, der wird stets den Überbringer der Nachricht angreifen, um seine eigenen Gewissheiten und Privilegien zu verteidigen. So wird Assange durch alle Repressionsorgane der Staaten ausgeschaltet, während die Klimabewegung —zumindest noch — nur verbal attackiert wird, allerdings nicht durch die Staaten, sondern durch jenen Teil der Bevölkerung, der sich an seinen Wohlstand klammert. Die Abwehr verläuft also nach dem altbekannten Motto „Shoot the messenger.“\nInteressant ist, dass dieselben Menschen, die das Vorgehen gegen Julian Assange kritisieren, sich bei ihrer Kritik gegenüber der Klimabewegung an Nebenschauplätzen abarbeiten. Das erinnert mich an das Zitat aus der Bergpredigt: „Warum siehst du den Splitter im Auge deines Bruders, aber den Balken in deinem Auge bemerkst du nicht?“", "twitter-history": "[{       \"id\": 1233621111390326784,       \"url\": \"https://twitter.com/PParzival/status/1233621111390326784\",       \"date\": \"2020-02-29 05:12:47+00:00\",       \"text\": \"Shoot The MessengerJulian Assange und die Klimabewegung haben erstaunliche Gemeinsamkeiten.https://t.co/hLHUMJw471\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178433,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57533       }}]"}