{"url": "https://www.rubikon.news//artikel/die-abkanzlerin", "date": "2020-03-19", "source": "rubikon.news", "label": "fake", "header": "Die Abkanzlerin", "article": "Merkel stimmt „ihr“ Wahlvolk auf den totalen Krieg gegen das Virus ein. Ihre Botschaft: wir sollen glauben, gehorchen und uns an die Regeln halten. Wenn jemand viel redet, dabei über die Autorität des Amtes verfügt und eine gewisse vertrauenserweckende Gemütsruhe ausstrahlt, vergisst man leicht eine entscheidende Frage: Haben Merkels Ermahnungen überhaupt eine Grundlage? Das heißt: Ist es wirklich wahr, dass wir es mit einer außergewöhnlich gefährlichen Epidemie zu tun haben? Mit dieser Prämisse steht und fällt das gesamte Kartenhaus ihrer Einpeitscher-Rhetorik. Eine wirklich fundierte Widerlegung der Einwände, die Dr. Wodarg und andere gegen das herrschende Narrativ vorgebracht haben — bisher Fehlanzeige! Der Autor nimmt sich die Fernsehansprache der Bundeskanzlerin vor.Kanzlerin Merkel sagt:\n„...weil ich Ihnen sagen will, was mich als Bundeskanzlerin und alle meine Kollegen in der Bundesregierung in dieser Situation leitet. Das gehört zu einer offenen Demokratie: dass wir die politischen Entscheidungen auch transparent machen und erläutern. Dass wir unser Handeln möglichst gut begründen und kommunizieren, damit es nachvollziehbar wird“ (1).\nDas Gegenteil ist der Fall! \nDie Kanzlerin erklärt in ihrer Rede am 18. März 2020 in keiner Weise, warum die Maßnahmen notwendig seien. Sie begründet es mit dem „Außenfeind“ Virus. Mit Verlaub, das ist keine Begründung! Jedes Jahr lassen wir eine Viruswelle ohne Gerede über uns ergehen — bis die Herdenimmunität groß genug ist und in deutschen Landen circa 4.000 bis 25.000 von uns gehen mussten.\nEs sterben nicht mehr — siehe die Entwicklung der Todesrate in Europa: euromomo.eu und swprs.org.\nEs starben auch in China nicht mehr, wie eine Studie aus Japan und den USA zeigt. \nEs starben in Italien bisher „nur“ zwei Menschen (wahrscheinlich) ohne Vorerkrankungen.\nEin Fiasko kommt wegen der Maßnahmen ins Rollen, meint John P.A. Ioannidis, Professor für Medizin, für Epidemiologie und Bevölkerungsgesundheit, für biomedizinische Datenwissenschaft und Statistik an der Universität Stanford. \nKanzlerin Merkel sagt: \n„Wir sind eine Demokratie. Wir leben nicht von Zwang, sondern von geteiltem Wissen und Mitwirkung“ (1).\nDas Gegenteil ist der Fall! \nEs wird offensichtlich Wissen, das von hochrangigen Experten vorgebracht wird, zurückgewiesen, klein gemacht, ja unterdrückt und in keiner Weise als „Mitwirkung“ betrachtet:\n„Das Telefoninterview mit einem angesehenen Arzt scheint vom CBC-Radio abgebrochen worden zu sein, als der Arzt vom Drehbuch abgewichen ist“, schreibt Off Guardian.\nFür ein Interview mit der aufklärenden — gegen den Mainstream stehenden — Virologin Prof. Dr. Karin Mölling, deren Meinung wissenschaftlich höchst fundiert ist, musste der verantwortliche Reporter sich öffentlich entschuldigen. \nDas sind perfide Selbstbezichtigungsmethoden — genau solche Methoden, wie man sie immer China vorwirft. \nUnd wirklich beste Aufklärung wird nicht oder nicht ausreichend verbreitet: ein Beitrag von Dr. Wolfgang Wodarg und einige weitere Videos und Interviews auf YouTube und seiner Webseite.\nUnd wenn dann im Auftrag der SPD ein Abgeordneter Lauterbach als Wissenschaftler Dr. Wodarg „widerspricht“ und dessen zutiefst ausgewogene und nachvollziehbar begründete Stellungnahme als „blanken Unsinn“ abtut, so zeigt sich, dass er die hier oben in den Links angeführten Informationen offensichtlich nicht kennt — oder nicht kennen will. Und es zeigt sich auch, dass er sich mit keinem Wort inhaltlich wirklich einlassen möchte. \n\nSein wichtigstes Argument ist: Es ist so! Und jeder, wirklich jeder sagt es so! \nUnfassbar, wie Kindergartenkinder! Und dann holt er aus, mit staatlicher Gewalt zu drohen und bittet darum, andere wissenschaftliche Meinungen nicht zu verbreiten! \nWie die Kanzlerin sagt: \n„Wir sind eine Demokratie.“ \nWirklich? Oder sind wir den geistigen Hexenverbrennungen näher als einer Demokratie?\nAuch die Website Correctiv.org/faktencheck rückt gegen Dr. Wodarg an (2). Diese Webseite nennt sich „spendenfinanziert“. Dumm nur, dass man, wenn man sie unter Google aufruft, sehen kann, dass sie von der Bundeszentrale für politische Bildung/bpb hochgeladen wurde. Ähnlich wie Herr Lauterbach hat dieses selbsternannte oder staatliche „Correctiv“ inhaltlich nicht viel zu sagen. Alles sieht dabei wohl „neutral“ aus, ein gewisser herabmindernder Zungenschlag ist aber nicht zu überhören. Die Seite verweist auf Professor Drosten.\nAlso gehen wir doch gleich zu ihm. Er gibt ja täglich auf NDR ein Interview. Sehen wir nach, was er sagt:\nIch gehe zur NDR Info vom 10. März 2020.\nWissenschaftsredakteurin Korinna Hennig fasst zuerst zusammen, was Dr. Wodarg sagt, dann fragt sie: \n„Coronaviren im Allgemeinen gab's doch schon immer (…) (nach Dr. Wodarg) dieses ist einfach ein Spezielles mehr, und die Todesfälle wären eigentlich in der Statistik verborgen geblieben, wenn man nicht gezielt danach suchen würde. Bei 7 bis 15 Prozent der Erkrankten mit Grippesymptomen würden schließlich auch bisher schon immer Coronaviren gefunden. Eine der meistgestellten Hörerfragen, mittlerweile — was sagt Prof. Drosten dazu?“\nProf. Christian Drosten:\n„Das stimmt, es gibt natürlich Coronavirus, vier Stück in der menschlichen Bevölkerung, die sind endemisch also saisonal, die kommen vor allem dann vor, wenn es auch Grippezeit ist. Und diese Häufigkeit, die stimmt auch ungefähr, da kann man die nachweisen. Aber die haben mit dem neuen Coronavirus nichts zu tun.“\nStopp. Was ist das für ein Argument? \nProf. Drosten weiß, wie Dr. Wodarg und die ganze Welt, dass Viren ständig mutieren. Dieses Argument fällt glatt durch!\nKorinna Hennig von NDR Info fragt danach:\n„Was ist denn anders?“ (an dem Virus)\nProf. Christian Drosten:\n„Dieser neue Coronavirus kommt jetzt als Pandemie zu uns und das heißt, es wird eine Infektionswelle geben, wenn wir nichts tun, und diese Infektionswelle ist eben das gleichzeitige Auftreten ganz vieler Coronavirus-Infektionen...“\nStopp. \nWas gibt Prof. Drosten da für eine Antwort? Keine! Er geht nicht ein auf die Frage, was an dem neuen Virus anders ist. Stattdessen sagt er, es kommen viele Viren auf einmal. Gewiss ist das bei jeder Grippewelle auch so. \nWieder fällt Prof. Drosten glatt durch. Nun, wir billigen ihm zu, dass er viel Stress hat und es nur ein zehn minütiges Telefoninterview war. Aber er muss doch verstehen, dass an dieser Antwort ALLES hängt. \nUnd man kann doch nicht auf die Frage, wie ein neues Gerät beschaffen ist, antworten, es gibt viele davon. Sorry, hier geht es um viele Menschenleben, die derzeit eben auch durch die Maßnahmen der Regierung bedroht werden. Da können wir die Antwort, es gibt viele Geräte, nicht durchgehen lassen! Es fehlt ihm offensichtlich die datenbasierte Möglichkeit für eine klare Aussage.\nProf. Christian Drosten setzt fort:\n„...und selbst wenn diese Coronavirus-Infektionen mit dem neuen Coronavirus genauso harmlos verliefen, wie die mit den vier altbekannten Coronaviren des Menschen, wäre das bedenklich, denn es sind einfach zu viele Fälle auf einmal. Und dazu kommt dann noch zusätzlich, dass der Verlauf mit diesem neuen Coronavirus nicht so harmlos ist, wie mit diesen alten, altbekannten, alteingesessenen Coronaviren.“\nAuch hier wieder als „Erklärung“, es seien „viele Fälle“, und die Aussage, dass sie nicht so harmlos wie die alten Coronaviren sind.\nKorinna Hennig von NDR Info fragt im Verlauf des Interviews dann noch einmal sehr richtig nach:\n„Wenn wir noch mal auf die vier bisher bekannten Coronaviren beim Menschen gucken, das sind normale Erkältungsviren, wie häufig kommt denn da aber auch ein schwerer Verlauf ohnehin schon vor — einmal nur zu wissenschaftlichen Erklärung?“\nUnd nun sagt Prof. Drosten Folgendes:\n„Also schwere Verläufe kommen da immer auch vor. Also die Zahl, die da vorhin genannt wurde, 7 bis 15 Prozent, die ist fast ein bisschen hoch angesiedelt, aber kann man sagen, ich würde eher sagen 5 bis 10 Prozent von den normalen Erkältungskrankheiten im Winter sind Coronavirus-Befunde und da gibt es immer auch schwere Verläufe dabei. Also wir sehen immer auf Intensivstationen auch schwere Fälle von Coronavirus-Infektionen, selbst bei jungen Leuten. Ich kann mich an mehrere junge Patienten erinnern, die wegen Coronavirus-Infektionen gestorben sind auf Intensivstationen in Deutschland. Das sind aber fast immer grunderkrankte Personen gewesen, die zum Beispiel eine hämatologische Erkrankung also zum Beispiel eine Form von Blutkrebs im Hintergrund hatten, oder andere Arten, andere Gründe für Immunsuppression. Und es gibt auch immer ältere Personen, die an solchen harmlosen Coronavirus-Infektionen sterben.“\nStopp. \nAber hallo! Nun erzählt er genau das Gegenteil von dem, was er zuerst über die „alten, altbekannten, alteingesessenen Coronaviren“ erzählt hat. Fällt das niemanden auf? Zuerst war nur das neue Virus gefährlich und die alten harmlos. Nun zeigt sich, dass auch die alten Viren schon schwere Verläufe und dramatische Todesfälle verursachten.\nDieser Mann bestimmt das Schicksaal Deutschlands, sogar der Welt in großem Maße mit und widerspricht sich so eklatant! \nIch habe nichts gegen Prof. Drosten, bestimmt nicht. Ich möchte auch nicht in seiner Haut stecken. Und die Sache mit dem Test, dieser wurde laut Dr. Wodarg nicht ausreichend validiert, erklärt er im Interview so, dass man hier ohne Hintergrundwissen keinen Haken findet. Außer, dass die Validierung eines solchen Tests normalerweise sehr viel Aufwand ist und daher viel Zeit erfordert (3), wie es eben Dr. Wodarg sagt.\nProf. Drosten darf sich ruhig widersprechen und Fehler machen. Nur wie kann es sein, dass ein Mann, auf den ganz Deutschland und wahrscheinlich auch erhebliche Teile der Welt schauen, (alleine) eine solche Rolle bekommen kann, wie es jetzt offensichtlich der Fall ist? \nUnd wenn ihm, Prof. Drosten, ein anderer wissenschaftlicher Standpunkt entgegengehalten wird, dann kann er nicht wirklich profund antworten. Ja, sicher, er würde mehr antworten können, das ist mir schon klar. Aber die Politik verlangt scheinbar Entscheidungen im „zehn Minuten-Takt“. Was stimmt da nicht? Es geht um verdammt viel!\nIch füge noch hinzu, was Prof. Drosten am Ende des oben zitierten Satzes sagt: \n„...aber das sind natürlich nie so viele.“\nEr sagt, es sind nie so viele, die bei den „harmlosen Coronavirus-Infektionen sterben“, was ja wieder ein Widerspruch in sich ist, denn wenn jemand stirbt, wird wohl die „alte“ Infektion nicht so harmlos gewesen sein. Und wieder landet er bei der Anzahl der Viren, von denen er und Dr. Wodarg und wir alle wissen, dass es immer viele sind — und wir haben aber keineswegs Ansteckungsraten wie etwa bei Masern (4).\nWenn wir also schauen, was hier von der „Widerlegung“ des Dr. Wodarg übrig bleibt, so müssen wir feststellen: Alles äußerst dünne Luft, die zu Atemnot führt.\nAndere Atemnot wird aber bald die Weltwirtschaft bekommen und vor allem die Menschen, die diese Wirtschaft bilden! Nicht, dass die Welt nicht gut beraten wäre, wenn weniger produziert wird, aber dafür brauchen wir eine neue Ökonomie, eine gerechte Ökonomie, aber dies ist ein anderes Thema. \nNun, liebe Frau Bundeskanzlerin Merkel, hab ich eine Frage: Sind wir als Menschheit imstande, in eine Panik-Pandemie zu geraten? In eine selbst geschaffene Pandemie, mit der wir unsere Leben nachhaltig in ein Fiasko treiben? \nMir scheint, es sieht danach aus! Natürlich weiß ich wenig, aber ich kann mir aus anderen wissenschaftlichen Darlegungen eine Meinung bilden, und ich habe weniger Ressourcen zur Entscheidungsfindung als Sie. \nIch weiß, auch Sie können nicht die absolute Klarheit haben. Es fehlen Erkenntnisse — das ist der Punkt. Aber warum werden die anderen Stimmen unterdrückt, anstatt sie „mitwirken“ zu lassen? Das kann bald viel mehr zu einer lebensentscheidenden Frage werden, die viel größeres Gewicht haben wird als die Frage des Coronavirus. Darüber bin ich mir sicher.\nWir müssen mit aller Kraft daran arbeiten, die öffentliche Meinung grundlegend und wirklich fundiert wissenschaftlich aufzuklären!", "twitter-history": "[]"}