{
     "url": "https://www.rubikon.news//artikel/der-verfassungsnotstand",
     "date": "2020-04-29",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Verfassungsnotstand",
     "article": "Analysiert wurden die unnötigen, verfassungswidrigen und demütigenden Beschlüsse der Regierungen „wegen Corona“ inzwischen genug. Jetzt ist es an der Zeit, die zweite Phase einzuleiten. Statt nur in Artikeln zu kritisieren und anzuklagen, reichte Rubikon-Herausgeber Jens Wernicke gegen die rheinland-pfälzische Notstandsverordnung Klage ein. Das fast 300 Seiten umfassende juristische Dokument ist voller schlüssiger Argumente, warum die Grundrechtsverletzungen durch das Corona-Regime nicht länger hinnehmbar sind. Wir wissen, dass viele unserer Leserinnen und Leser derselben Auffassung sind. Nun ist es an der Zeit, nicht mehr länger nur Recht zu haben, sondern auch Recht zu bekommen.Liebe Leserinnen und Leser,\nseit dem gestrigen Spin mit der „gefährlich steigenden Reproduktionszahl“, die sich auf den ersten Blick als Zahlenmanipulation, also bewusste Fälschung herausstellte, besteht für mich kein Zweifel mehr darüber, wie ernst die Lage im Land ist: \nDie Politik will diesen Notstand — und das offenbar auf Dauer und mit allen Kollateralschäden und Toten, die deswegen bereits zu verzeichnen sind. \nSelbst FDP-Vize Wolfgang Kubicki kommt inzwischen nicht mehr umhin, dem Grauen der sogenannten neuen Realität ins Antlitz zu schauen — vergisst dabei jedoch, dass jedwede Debatte um „Übertragungsgeschwindigkeiten“ in Anbetracht der relativen Gefahrlosigkeit des Erregers ohnehin Desinformation ist:\n„Wolfgang Kubicki hat das Robert Koch-Institut und seinen Präsidenten Lothar Wieler wegen der regelmäßig verbreiteten Corona-Zahlen scharf kritisiert. Diese ‚vermitteln eher den Eindruck, politisch motivierte Zahlen zu sein als wissenschaftlich fundiert‘, sagte Kubicki (...). Er wies insbesondere auf die Reproduktionszahl hin, die nach RKI-Angaben bundesweit von 0,9 auf 1,0 gestiegen ist. Während Ministerpräsident Markus Söder für Bayern, das Land mit den meisten Infektionen, einen R-Wert von 0,57 verkünde, melde das RKI bundesweit einen Wert von 1. ‚Woher dieser Wert bei sinkenden Infektionsraten kommen soll, erschließt sich nicht einmal mehr den Wohlmeinendsten.‘ (…) Hinzu komme, dass die vom Helmholtz-Zentrum und der TU Ilmenau ermittelten Werte deutlich von den Schätzungen des RKI abwichen, sagte Kubicki, der auch Vizepräsident des Bundestags ist. ‚Ein Schelm, wer Böses dabei denkt. Der R-Wert des RKI steigt ausgerechnet zur Konferenz der Kanzlerin mit den Ministerpräsidenten, bei der vor weiteren Lockerungen gewarnt werden soll.‘“\nIch hatte an dieser Stelle vor einigen Tagen angekündigt, gegen das menschenverachtende und verfassungswidrige Notstands-Regime vor Gericht zu ziehen. Das ist inzwischen geschehen — und ich stelle hiermit meine  Klageschrift zur allseitigen Verfügung.\nMeine Anwälte und ich sind fest entschlossen und „zu allem bereit“. Folgerichtig werden wir notfalls durch alle Instanzen gehen. \nMeine Bitten an Sie lauten: \nWarum ich inzwischen so entschlossen handele, habe ich in meinen letzten Artikeln – hier, hier, hier und hier – skizziert. \nDabei bin ich mit meiner Sorge um unser aller Grundrechte, Würde und leibliches Wohl bei Weitem nicht allein.\nEine der klarsten und wichtigsten Stimmen der Aufklärung stammt im Moment von Dr. Bodo Schiffmann. Im hier veröffentlichten Videointerview mit Jens Lehrich erklärt der Mediziner und Parteigründer, warum seiner Meinung nach der friedliche Widerstand aller Demokraten dringend geboten ist. \nEr spricht von einer neuen Monarchie, die am Entstehen sei, und appelliert insbesondere an Ärztinnen und Ärzte, den Mund aufzumachen und den vorherrschenden Wahnsinn nicht länger tatenlos hinzunehmen. \nDoch hören und sehen Sie selbst…\nMit Dank und herzlichen Grüßen\nIhr \n\n\nDie Rubikon-Klage in der ARD",
     "twitter-history": "[]"
}