{
     "url": "https://www.rubikon.news//artikel/wege-aus-der-gleichgultigkeit",
     "date": "2020-11-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Wege aus der Gleichgültigkeit",
     "article": "„Gleichgültigkeit ist die moderne Form des Faschismus“, stellte der Zeitzeuge Hans de Boer fest. Damit wird der Wahnsinn der Normalität aufrechterhalten. Jene, die noch wachen Sinnes sind, empfinden angesichts der globalen Zustände Wut. Das gilt auch in der Corona-Krise und angesichts des politischen Handelns in dieser. Doch ist Wut falsch? Die Autorin geht dieser Frage nach und gibt mutmachende Antworten.„Dunkelheit kann keine Dunkelheit vertreiben,\nnur das Licht kann das.\nHass kann keinen Hass beenden,\nnur die Liebe kann das“ — Martin Luther King.\nLetzte Nacht hatte ich einen Traum: Ich sah Menschenmengen in panischer Flucht, brennende Städte, Bomben, schreiende Kinder. Der Traum war nicht weit von der Realität entfernt, wie ich am Morgen las: In Calais räumte die französische Polizei in derselben Nacht gewaltsam den „Jungle“, ein Flüchtlingslager, in dem über viele Monate eine Hüttenstadt mit selbstverwalteter Infrastruktur, gegenseitiger Hilfe, Schule, Kirche und Restaurants gewachsen war. Einige Tausend Menschen stehen wieder einmal vor dem Nichts. \nDoch in meinem Traum war etwas anders: Ein Fernsehzuschauer, der das alles mitansah, zwischen Werbung für Katzenfutter und Smartphones, blieb nicht auf seinem Hintern hocken. Er sprang aus seinem Sessel und mitten in die Bilder hinein — um zu helfen. Ich schreibe das Buch auch für diesen jungen Mann aus meinem Traum. Für alle, die etwas tun wollen. Und dafür, dass wir lernen, was wir tun können.\nDie meisten von uns leben hinter gut gesicherten Wahrnehmungsschwellen. Wir sehen, aber fühlen nicht. Theoretisch kennen wir die Apokalypse, in der sich ein großer Teil der Tier- und Menschenwelt befindet, aber wir empfinden nicht mehr als eine dumpfe Bedrohung, die wir möglichst schnell wegkonsumieren. Wir wissen, dass Hunger als Kriegswaffe eingesetzt wird, dass Kinder verhungern. Verhungern! Es geschieht jetzt in diesem Moment, hier auf diesem Planeten! \nAllein der Anblick eines einzelnen dieser Kinder würde unser Herz zerreißen, und es sind viele Tausend jeden Tag. Wie kommt es, dass wir nicht schreiend auf die Straße rennen, wenn wir so etwas Entsetzliches hören? Woher kommt unsere gottverdammte Duldsamkeit? Warum ziehen wir nicht los, bis wir wissen, was wir tun können, um den globalen Wahnsinn zu beenden? Wo ist der Mensch, der Anteil nimmt, sich mit anderen zusammentut und klug und wirkungsvoll handelt?\nIch kann mich gut erinnern, wie fassungslos ich als Kind war, als ich realisierte, dass man doch hin kann in die Hungergebiete, zu den hungernden Menschen. Man zeigte mir Fotos von ihnen. Und wenn Fotografen in die Gebiete reisen können, könnten doch auch Lebensmittel dahin transportiert werden. Aber es geschah nicht, man ließ sie sterben, jeden Tag aufs Neue, seit vielen Jahren, und wir leben weiter, wir essen, trinken, schlafen wie immer. Für mich war dies der Bruch mit der Welt der Erwachsenen.\nInzwischen bin ich selbst erwachsen. Manchmal kommt es mir so vor, als befänden wir uns inmitten eines groß angelegten Menschenversuchs, eines Tests dafür, wie viel Vernichtung von Leben wir noch über uns ergehen lassen, ohne zu sagen: Stopp! Es reicht!\nWir haben unser Herz verschlossen vor dem, was auf dieser Welt vor sich geht, denn wenn es offen wäre, könnten wir nicht so weiterleben wie bisher. Im Zustand des verschlossenen Herzens aber streben wir vergeblich nach Glück und Erfüllung oder Erleuchtung. Chronischer Liebeskummer, Unruhe, Potenzprobleme oder Gefühle von Sinnlosigkeit haben mehr mit der Weltsituation zu tun, als wir denken — ob wir sie bewusst wahrnehmen oder nicht. Deshalb — um wieder lieben zu können — müssen wir lernen, wie wir in der Welt handeln können.\nGleichgültigkeit ist die neue Form des Faschismus, sagte der Zeitzeuge und Berufsschulpfarrer Hans de Boer. Es ist Gleichgültigkeit, die den Wahnsinn der Normalität am Leben erhält. Es ist die Kompensation für die nicht gewagte Anteilnahme, die die Konsumindustrie ölt. Und wenn wir das Herz doch öffnen? Wenn wir es wagen, ein kleines Stück jenes Schmerzes wahrzunehmen?\nZwei Beispiele: \nIm Winter 2015 beschießt vor Lesbos die türkische Küstenwache Boote mit Flüchtlingen mit Wasserkanonen und sticht auf die Schlauchboote mit Messern ein, bis sie untergehen. Das geschieht mehrmals. Bis zum Regierungswechsel Griechenlands war das sogar allgemeine Praxis auch der griechischen Küstenwache. Machen wir uns das klar: Es gehört zur akzeptierten Grenzsicherung des zivilisierten Europas, ganze Familien von Schutzsuchenden ertrinken zu lassen, absichtlich!\nBerta Cáceres, Lenca-Indianerin in Honduras, wurde die „Mutter aller Flüsse“ genannt, denn sie beschützte die heiligen Flüsse der Lenca gegen die Pläne ihres Landes, einen Großstaudamm zu bauen. Aufgrund des nicht ermüdenden Protestes zogen sich der Hauptinvestor des Projektes und die Weltbank schließlich aus dem Projekt zurück. Doch am 3. März 2016, einen Tag vor ihrem 45. Geburtstag, dringen zwei Unbekannte in Berta Cáceres´ Haus und erschießen sie im Schlaf. Sie entkommen unerkannt. Bertas Genossen sind sicher, dass die von den USA geförderte Regierung dahintersteht; sie war die achte Umweltaktivistin, die von Unbekannten in einem Jahr in Honduras ermordet wurde.\nDas sind Nachrichten, bei denen ich keine Tränen mehr habe. Wenn ich das an mich herankommen lasse, werde ich zu einem Explosivkörper, will Riesenhände haben, die Staudämme niederreißen, die Mörder packen, die Befehlshaber an den Ohren aus ihren Wachstuben und Parlamenten zerren ... Aber mit der Wut befinde ich mich in demselben System wie der Krieg. \nIm Zustand der Wut fühle ich, wie leistungsfähig und angstfrei Menschen sind, wenn sie kein Gesetz und keine Anstandsregel mehr beachten müssen, sondern einfach ihrer Lebensenergie folgen und draufhauen. Affekt fühlt sich immer gesund an — solange er dauert. Viel gesünder als stillhalten. Aber Frieden machen kann ich in diesem Zustand nicht. Wut heilt keine Wut — und ganz sicher nicht, wenn sie alles jemals erlittene Unrecht, jede Schmach und alle eigenen Fehler in einen Feind hineinprojiziert und diesen erschießen will.\nDas ist das andere Problem, das ich als Friedensarbeiterin mit der Wut habe: Ich finde letztlich niemanden, gegen den ich sie richten kann. Ob Attentäter, Politiker, Investoren, verschlafene Bürger — egal, wen ich im Geiste aufsuche: Ich treffe keine wirklich Bösen. Ich treffe andere Opfer, Rädchen im Getriebe, unbewusste Gefolgsleute, deren Wut oder Angst gelenkt und benutzt wird. Es ist kein Einzelner, es ist ein geöltes System aus globalisierter Wirtschaft, Wissenschaft, Regierungen, Armeen und Medien, das Stück für Stück den ganzen Globus vereinnahmt hat. Und wir sind ein Teil davon. \nEs ist heute unmöglich, in der Gesellschaft zu leben und nicht mit jedem Lebensmitteleinkauf, jedem Stromanschluss, jeder Ferienreise zum Mittäter zu werden. Das Ziel meiner Wut bin also unter anderem ich selbst. „Be the change\", sagte Gandhi: Sei die Veränderung, die du in der Welt sehen willst.\nIst Wut also falsch? Ich finde nicht. Aber wir müssen sie richtig lenken. Wut ist ein menschlicher Rohstoff, den wir nicht einfach wegstrampeln, aber durch den wir uns auch nicht herumführen und dirigieren lassen. Nur emotionell wütend sein reicht nicht, es macht uns klein, hilflos und lenkbar. Wir müssen in unserer Wut intelligent werden. \nSie reinigen von persönlichem Beleidigtsein und Rachegelüsten, von Gefühlen der Ohnmacht, stattdessen anreichern mit Wissen, Umsicht, Wahrnehmung und Mitgefühl und dann gezielt in strategisches Handeln umsetzen. Integrierte, bedachte, geklärte Wut kann unseren Entscheidungen und Handlungen Autorität, Nachdruck, Stringenz, Wirksamkeit und Willenskraft geben, um nicht nur das alte System zu bekämpfen, sondern ein neues aufzubauen. Sie hilft uns, entschlossener vorauszudenken und klarer zu sehen, über Angstschwellen zu gehen, und gibt uns den nötigen Biss zur Selbstveränderung. Handle niemals aus dem Affekt! Lenke die Energie der Wut in Taten des Mitgefühls.\nViel zu lange waren wir resigniert angesichts der Machtlosigkeit von Widerstands-, Umwelt- und Friedensgruppen. Das Gefühl der Machtlosigkeit im Äußeren trieb vielen von uns die politische Handlungskraft aus und führte uns in die Arme einer Therapie- und Selbsterfahrungsbewegung, die immer sagte: „Fangt bei euch selbst an!“\nSo ließen wir uns auseinanderdividieren: hier die Widerstandsbewegung, dort diejenigen, die „an sich selbst arbeiteten“ oder eine neue Friedensvision aufbauten. Wie unglaublich dumm das war!\nJa, es geht auch um Selbstveränderung. Damit wir nicht unbewusst und automatisch die gleichen Strukturen immer wiederholen. Es geht um unsere eigene Heilung von dem kollektiven Trauma, das die Geschichte und die Gesellschaft in uns eingegraben haben. Aber echte Heilung von Leib und Seele gibt es nur, wenn wir dem Mitgefühl und der Empörung, die uns im Hals steckengeblieben sind, wieder eine Stimme und eine Wirksamkeit im Äußeren geben. Wenn wir mit Verstand, Herz und sozialer Intelligenz humane Lebensgrundlagen schaffen.\nWenn wir in unserem Denken, in allen Begegnungen, in unserem Umgang mit der Natur das große Wagnis von Miteinander und Vertrauen eingehen, erhält die globale Kette von Angst und Gewalt erste Risse. Je mehr Risse sie erhält, desto mehr Mitgefühl und Kooperation werden möglich. Und desto eher werden wir lernen, das geheilte Bild der Erde zu sehen.\nStell dir vor, in allen Ländern, auf allen Erdteilen, beginnen Menschen das geheilte Bild der Erde zu sehen. Das gibt ihnen die Kraft aufzustehen und zu sagen: Nein! Es reicht! Dieser Baum darf nicht gefällt werden. Dieser Krieg darf nicht geführt werden.\nStell dir vor: Überall steigen Menschen aus dem alten System der Gleichgültigkeit aus. Sie sprechen, wenn es Zeit ist, die Stimme zu erheben. Sie finden sich zu Gemeinschaften zusammen. Sie lassen sich nicht mehr von ihrer Angst dominieren, sie haben eine andere innere Leitschnur gefunden, eine Leitschnur aus festem Mitgefühl und überfließender Freude am Lebendigen.\nSo könnte eine Bewegung entstehen — aus Friedensaktivisten, Krankenschwestern, Bauern, Geschäftsleuten, Indigenen, Computerspezialisten, die die Friedensinformation in die Netzwerke geben, Journalisten, die nicht nur die Realität des Krieges, sondern auch die Vision des Friedens bezeugen, die im Herzen vieler lebt, die jetzt noch Feinde sind. \nZu dieser Bewegung gehören innere und äußere Friedensarbeit, Widerstandsaktionen gegen die globalisierte Zerstörung ebenso wie die Heilung unseres kollektiven Traumas. Im Kern einer solchen Bewegung sind die entstehenden Heilungsbiotope — als positiver Kultur-„Schock“, der eine realistische Friedens- und Liebesvision sinnlich erfahrbar macht. Es ist ein Bündnis aller Menschen, die das Leben lieben und schützen wollen. Eine Bewegung für eine freie Erde.",
     "twitter-history": "[{       \"id\": 1333164858427183104,       \"url\": \"https://twitter.com/widder1204/status/1333164858427183104\",       \"date\": \"2020-11-29 21:44:05+00:00\",       \"text\": \"Wege aus der Gleichgültigkeit | Rubikon - Magazin für die kritische Masse https://t.co/0aitnQr2kV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}]"
}