{
     "url": "https://www.rubikon.news//artikel/gerade-stehen",
     "date": "2020-11-21",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Gerade stehen ",
     "article": "Es fällt uns schwer, uns in Bewegung zu setzen. Eher finden wir uns mit den Gegebenheiten ab oder schieben die Verantwortung für unser Malheur auf andere, damit möglichst alles beim Alten bleibt. Damit kennen wir uns schließlich aus. Hier haben wir uns arrangiert. Doch heute stehen wir am Scheideweg. Wenn wir jetzt weiter gehorchen und uns nicht gerade machen, dann riskieren wir, uns wie Tiere in der Herde zur Schlachtbank führen zu lassen. Nur die individuelle Entscheidung, uns auch innerlich zu unserer vollen Größe aufzurichten und in die Vertikale zu kommen, kann uns davor bewahren. Die Versuchung ist groß. Wir haben es gern bequem, scheuen gemeinhin Veränderungen und schieben gern die Verantwortung weit von uns weg. Ob die gemeinen Umstände oder der böse Nachbar, Gott oder Teufel — sie haben uns unsere Misere eingebrockt. Hartnäckig verharren wir auf unserer Position aus. Und wenn es ganz schlimm kommt, küssen wir selbst unserem Peiniger noch die Hand. Alles wird akzeptabel, wenn wir uns nur nicht ändern müssen. Man kann uns belügen und betrügen, einsperren und unterdrücken, ausbeuten und versklaven — wir bleiben sitzen. Mögen wir auch jammern und klagen: Viele haben sich damit abgefunden, dass man da eben nichts machen kann.\nSo scheint heute eine ganze Nation an einer Art kollektivem Stockholm-Syndrom zu leiden. Die hinter Masken Gezwungenen, ihrer Freiheiten Beraubten und wie Verbrecher Überwachten machen mit den Entführern gemeinsame Sache. Sie können nicht sehen, dass nicht in ihrem Interesse gehandelt wird, und fügen sich folgsam in die Situation. Zum Schutz, sagen sie. Beschönigende Worte sollen verhüllen, was eigentlich passiert. Ignoranz heißt heute Verantwortungsbewusstsein und Denunziation „Ich muss das melden“.\nAlle möglichen Erklärungen liegen parat: „Wir haben sie ja schließlich demokratisch gewählt.“ „Die tun schon ihr Bestes.“ „Sind ja auch nur Menschen.“ „Da kommen schon alle zu Wort.“ „Woanders ist es viel schlimmer.“ „Das alles ist so neu, da passieren eben Fehler.“ „Das Virus ist ja auch gefährlich.“ „Masken halten ja auch die Tröpfchen zurück.“ „Mein Nachbar ist beinahe an Corona gestorben.“ „Wer sollte daran Interesse haben, dass die Wirtschaft lahmgelegt wird — die würden sich ja ins eigene Fleisch schneiden.“ „Es können ja nicht alle Länder der Welt gemeinsame Sache machen — die bekämpfen sich doch untereinander.“ „Im Krieg haben die viel Schlimmeres durchgemacht.“ \nWährenddessen wird munter an der Weltherrschaft und Macht globaler Riesen gebaut. Nein, ich bin keine Verschwörungstheoretikerin und ich gehöre weder zu einer extremen Szene noch zu einer Sekte. Ich bin nicht geistig verwirrt, nicht unterdurchschnittlich gebildet und ich habe kein besonderes Geltungsbedürfnis oder den Wunsch, mich selbst zu erhöhen, weil ich etwas weiß, was andere nicht wissen. Ich habe keine besonderen Probleme und bin mit meinem Leben sehr zufrieden. Ich kann lesen und informiere mich aufmerksam und vielseitig. Ich suche keine einfachen Lösungen für komplizierte Sachen, keinen Sündenbock für schlimme Taten und ich bezeichne niemanden als meinen Feind. Mir liegen eine echte Demokratie am Herzen und das Wohl aller Lebewesen auf diesem Planeten. \nDeshalb beschäftige ich mich auch mit unbequemen Themen. Es begann mit dem Zweifel daran, dass man Krebs mit einem hochgiftigen Derivat des Senfgases und radioaktiven Strahlen heilen kann, und mit der Frage, ob eine an die Pharmaindustrie gebundene Medizin wirklich Interesse daran haben kann, die Menschen dauerhaft gesund zu machen. Für mich war es ein Schock, zu erkennen, dass die Ärzte, denen ich zunächst vertraute, nur Krankheit behandeln konnten, jedoch von Gesundheit nicht wirklich etwas verstanden. Eine Welt brach zusammen. Wenn ich der Medizin nicht vertrauen kann, der nobelsten aller Wissenschaften, wem dann?\nMir wurde zunehmend klar, dass grundsätzlich etwas nicht stimmt. Wenn unsere Erde zu Teilen unbewohnbar wird, wenn die Zerstörung mittlerweile alle Lebensbereiche betrifft, wenn einige wenige Menschen das Gut aller besitzen, wenn in einer sogenannten Demokratie zensiert wird und nicht alle Stimmen öffentlich zu Wort kommen können, wenn eine neue Sprache der Verachtung entsteht, dann läuft etwas schief. In der kollektiven Vorstellung scheinen dennoch Medizin und Wissenschaft Oasen zu sein, die nicht vom eisernen Griff nach Geld und Macht betroffen sind. Hier, so scheinen die meisten immer noch zu glauben, forschen saubere weiße Kittel für das Wohl der Allgemeinheit. Denn wenn es so wäre, dass man auch hier vor allem wirtschaftlichen Interessen folgt, dann würde das ja bedeuten, dass, dass ... Nein! Das kann nicht sein!\nEs darf nicht sein! Also fragen wir lieber gar nicht weiter nach und schauen weg. Was nicht in unser Weltbild passt, wird verdrängt und unter Verschluss gehalten. Zu schmerzhaft wäre es, sich damit auseinanderzusetzen, dass wir uns getäuscht und in die Irre haben leiten lassen.\nHaben wir ein Leben lang den Falschen vertraut? Hat man uns etwas beigebracht, was gar nicht stimmt? \nVielleicht üben wir einen Beruf aus, der direkt oder indirekt an Unrecht und Zerstörung mitwirkt? Vielleicht verdienen wir daran, dass anderen Lebewesen Leid zugefügt wird? Wenn das hochkäme, wie könnten wir uns dann noch im Spiegel in die Augen sehen?!\nUm uns davor zu schützen, projizieren wir das Problem auf diejenigen, die daran rühren. Alle möglichen Abwehrstrategien werden aufgefahren, um das, was wir in uns verstecken, nicht ans Licht kommen zu lassen. Sofort werden wir ungehalten, wenn nur die Sprache auf das unbequeme Thema kommt. Wir verschließen unsere Ohren und fahren dem anderen über den Mund. Wir lassen uns Beleidigungen, Beschimpfungen und Anschuldigungen einfallen, damit niemand auf die Idee kommt, nachzuforschen, was wir mit der Sache zu tun haben. Seit jeher schreien ja diejenigen, die mit den Fingern im Sahnetöpfchen erwischt werden, am lautesten. Um davon abzulenken, dass sie die Verkehrten sind, werden die anderen als Irre bezeichnet.\nSo leidet heute eine ganze Gesellschaft an einer tief verwurzelten Psychose. Wenn aus einer Mücke ein Elefant gemacht werden kann, wenn Daten so aufgebläht werden können, dass aus nahezu unbedeutenden Sterberaten eine globale tödliche Gefahr wird, wenn Getestete mit Erkrankten verwechselt werden und Schutzmaßnahmen mit Freiheitsentzug, dann ist das ein Zeichen für kollektive Wahnvorstellungen und massiven Realitätsverlust. Wir sind krank. Doch wie der Alkoholiker wollen wir das Problem nicht sehen und reden uns mit fadenscheinigen Begründungen heraus. \nWir brauchen Hilfe von einem Experten. Dieser Experte ist kein Fremder. Wir sind es selbst. Niemand kennt sich mit uns besser aus als wir. Es ist an der Zeit, uns um unser Bewusstsein zu kümmern. Lassen wir den Gedanken zu, dass wir die meiste Zeit unseres Lebens im Unbewussten verbringen. Wer Vergangenes beklagt und Zukünftiges fürchtet, der ist nicht ganz da und er hat nicht alle Sinne beisammen. Er ist nicht in der Gegenwart — also dort, wo das Bewusstsein ist (1). Er hat keinen Zugang zu dem, was sich in ihm abgespalten hat und sich versteckt. Er merkt nicht, was läuft. Nur wer aufhört, sich abzulenken, ob mit Arbeit oder mit Amüsement, wer Ruhe zulässt und Alleinsein, wer es wagt, in sich zu gehen, der kann sich der Dinge bewusst werden. \nDamit fangen wir besser heute als morgen an. Denn früher oder später wird sowieso alles rauskommen. Es wird aufgedeckt werden, was wir zu verbergen suchen. Da hilft nur eins: Raus damit! Raus mit der Sprache! Es wird einen Moment lang unbequem sein. Vielleicht wird es wehtun. Vielleicht sind wir eine Weile ganz durcheinander. Vielleicht werden wir Menschen verlieren. Doch Unruhe und Schmerz gehen vorbei. Es ist viel weniger unangenehm, als zu versuchen, ständig etwas unter Verschluss zu halten. Die Angst, dass es rauskommt, ist um ein Vielfaches quälender als ein kurzer Ruck, den wir uns geben, um uns freizuschwimmen.\nWenn der Korken dann springt, kann auch die Lebensenergie wieder fließen. Wir werden echt und können heilen. Schon während der Genesung werden wir uns leichter fühlen, unbeschwerter, sorgloser. Das Leben wird uns größer erscheinen und Sinn bekommen. Wir richten uns auf, werden innerlich gerade, wagen Aufrichtigkeit und Ehrlichkeit. Wir öffnen uns für eine neue Dimension des Lebens. Die Dinge erscheinen uns nicht mehr auf einer Linie angeordnet, sondern werden multidimensional. So müssen wir nicht wie der Esel der Karotte hinterherlaufen und uns dabei erschöpfen, niemals ans Ziel zu kommen. \nIndem wir uns so erheben, bekommen wir Weitblick. Wir sehen nicht mehr nur das, was direkt vor uns liegt und versuchen nicht mehr, das, was man uns vor die Nase hält, zu erhaschen. Wenn wir uns gerade machen, dann erscheint alles in einem anderen Licht. Zusammenhänge werden klar. Immer deutlicher sehen wir, was gespielt wird. Wir hören auf, uns an anderen abzuarbeiten, und machen uns daran, aus uns selbst zu schöpfen und in uns nach der Wahrheit zu suchen.\nDies erscheint mir als die große Herausforderung unserer Zeit. Wir sind symbolisch dabei, von der Horizontalen in die Vertikale zu gehen. Bleiben wir sitzen, wird uns das Animalische in uns verschlingen. Der Sumpf ist bereits tief ausgehoben. Wir konsumieren dieselben Produkte, tragen dieselben Marken, machen an denselben Orten Urlaub, träumen von derselben Ablenkung. Um im Kollektiv bleiben zu können und nicht ausgestoßen zu werden, fügen wir uns gehorsam in das, was man uns vorschreibt. Doch wer sich wie ein Stück Vieh in die Herde einreiht, der opfert schließlich seine Menschlichkeit. \nWer sein Bewusstsein jetzt weiterschlafen lässt, der wird es verlieren. Es wird sich auflösen, wie alles, was nicht benutzt wird. \nWer sich nur dem Materiellen verschreibt und seine Seele nicht kennt, der wird sich selbst verlieren. Orientierungslos tappt er durchs Dunkel und findet den Ausgang nicht. Dies wird uns nicht angetan. Wir wählen es so. Unser freier Wille wird nicht angetastet. Wir haben immer die Möglichkeit, uns zu entscheiden, ja oder nein zu sagen. Wir haben immer die Wahl.\nNiemand hat das Recht, uns das auszureden, denn hier geht es um unsere Kondition als Mensch, die uns vom Tier unterscheidet. Ob spirituell oder politisch: Die Würde des Menschen ist unantastbar. So lautet der erste Artikel unseres Grundgesetzes. Sie zu achten und zu schützen ist die Verpflichtung aller staatlichen Gewalt. Wer uns das nehmen will, der kann nicht in unserem Interesse handeln. Er benutzt uns für eigene Zwecke. Schauen wir nun hin: Glauben wir wirklich, dass unsere Regierung unsere Würde respektiert? Oder nehmen wir wahr, dass das Fundament der Demokratie aufgelöst wird und unsere Autoritäten damit ihre Existenzberechtigung verwirken?\nHiermit steht die Menschheit am Scheideweg. Auf der einen Seite Gleichschaltung und blinde Folgsamkeit, auf der anderen die Arbeit an sich selbst und die Entfaltung des Bewusstseins. Ein Weg führt in die Dunkelheit, der andere ins Licht. Beides geht nicht. Wir können nur einen Weg wählen. Setzen wir die Maske auf oder nehmen wir sie ab?  \nWenn wir uns dafür entscheiden, sie vom Gesicht zu nehmen, werden wir von der Persona, wie die Schauspielermaske im antiken Theater hieß, zum Menschen, der um sein Potenzial weiß. Er spürt seine Wurzeln, die tiefe Verbindung mit der Mutter Erde, und vergewaltigt sie nicht länger. In seiner Aufrichtigkeit spürt er die tiefe Verbindung zwischen Erde und Himmel. Wie ein Baum richtet er sich auf. Die Kräfte des Weiblichen und des Männlichen, der Mutter und des Vaters durchströmen ihn und machen ihn schließlich ganz und heil. \nWer sich so in Bewegung setzt, der ist nicht allein. Er ist gleichzeitig verbunden mit dem Reich der Mineralien, der Pflanzen und der Tiere, und mit dem Reich der feinstofflichen und der immateriellen Kräfte, mit den Tugenden, Prinzipien und Gesetzen des Lebendigen. Wenn wir uns dafür entscheiden, sind wir geschützt. Wir wissen: Wir sind nicht nur Körper, sondern auch Geist, keine sterbliche Hülle, sondern bereit für die Ewigkeit, für eine Dimension jenseits der Zeit, für die Gegenwart. \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}