{
     "url": "https://www.rubikon.news//artikel/die-versteckte-katastrophe",
     "date": "2020-04-16",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die versteckte Katastrophe",
     "article": "Die Einschränkung des öffentlichen Diskurses auf das Coronavirus lenkt die Aufmerksamkeit der Menschen von viel bedrohlicheren Entwicklungen ab. So könnte ein Diskurs über die Methankatastrophe mit den Folgen einer weltweiten Ernährungskrise, Fluchtbewegungen in der Größenordnung von Milliarden Menschen, großen unbewohnbaren Regionen, gesellschaftlichem Kollaps und Bürgerkriegen bis hin zu Nuklear-Kriegen in der Mitte des 21. Jahrhunderts schwerste soziale Spannungen auslösen. Der Artikel ist ein Aufruf, die gesellschaftliche Debatte wieder in diesem größeren Rahmen zu führen. „Aber die vollends aufgeklärte Erde strahlt im Zeichen triumphalen Unheils.“ —  Theodor W. Adorno, Max Horkheimer: „Dialektik der Aufklärung“\n„Wir werden mit einer potenziell dystopischen Welt aus Naturkatastrophen, kollabierenden Staaten, chaotischen Bevölkerungsentwicklungen, humanitären Krisen und der Möglichkeit von nuklearen, biologischen, chemischen oder umweltbedingten Katastrophen in einem so bisher noch nie erlebten Ausmaß konfrontiert sein.“ — Michael J. Myers, 1995 (1)\n2019 haben Fridays for Future und Extinction Rebellion auf den Zustand unseres Heimatplaneten aufmerksam gemacht. Seit letztem Herbst liegen neue wissenschaftliche Untersuchungen über das viel zu rasche Auftauen der arktischen Region vor — mit der Folge eines so noch nie dagewesenen ungeheuerlichen Methan-Austritts. Eine öffentliche Diskussion über diese aktuelle Zuspitzung der Öko- und Klimakatastrophe findet zurzeit nicht statt, alle Augen sind gegenwärtig auf eine weltweite Pandemie gerichtet. Vor diesem Hintergrund möchte ich mit meinem Artikel den Debattenraum erweitern, was ich als notwendig ansehe. \nDer Journalist Anselm Lenz konstatiert zutreffend, dass die Corona-Krise die „Rückkehr der autoritären Charaktere“ mit sich bringt. Lässt sich diese aktuelle Feststellung mit der Öko- und Klimakatastrophe in Bezug bringen? Weil genau darin das Anliegen meines Artikels besteht, möchte ich zu Beginn einige kritische Überlegungen zur aktuellen Corona-Krise voranstellen.\nZurecht fordert Rubikon-Herausgeber Jens Wernicke, jetzt noch mehr investigativen Journalismus zu machen — vor dem Hintergrund einer in den Konzernmedien ungewöhnlich eindimensional geführten Diskussion über die weltweite Pandemie, in der in fragwürdiger Weise der Ruf nach dem Autoritären als allein seligmachender Handlungsmaxime erfolgt, was zu einer massiven Verengung des öffentlichen Debattenraums geführt hat.\nEine kleine Gruppe couragierter Autoren tritt gegen den medialen Pandemie-Diskurs, der im Sinne einer Corona-Schockstrategie geführt wird, mit den Möglichkeiten der kritischen Reflexion an. Dass der niedersächsische SPD-Minister Boris Pistorius allen Ernstes vorgeschlagen hat, abweichende öffentlich geäußerte Positionen zukünftig zu sanktionieren, war bis vor kurzem noch nicht vorstellbar.\nEin offener Diskurs mit einer sachbezogenen Erörterung des Für und Wider ist in der gegenwärtigen Pandemie-Hysterie offenbar nicht möglich. Stattdessen wird auch hier wieder mit psychologischer Kriegsführung,  gearbeitet die jeden abweichenden Narrativ zur Blasphemie erklärt. Als Antidot, Gegenmittel, gegen den herrschenden medialen Diskurs empfehle ich den Artikel „Der Corona-Gehorsam“ von Timo Rieg. \nTimo Rieg gehört zu der Gruppe von Autoren, die auf die ungute Progression in Richtung des Autoritären aufmerksam macht, die wir gegenwärtig überall im Kontext der Pandemie-Krise beobachten können. Autoren wie der Journalist Ernst Wolff und die Soziologin Yana Milev eröffnen einen ganz anderen Blick, indem sie auf die aktuelle Finanz-Krise verweisen und damit völlig andere Kriterien zur Beurteilung von „Pandemie, Ausnahmezustand und Ausgangssperre“ beisteuern. \nDie zentrale These von Yana Milev klingt noch ungewohnt und verstörend: „Mit der Corona-Krise soll vor allem der Aufstieg des Yuan als Weltwährung gestoppt werden.“ Spannend ist auch Ernst Wolffs Einordnung der Corona-Krise in einem von EingeschenktTV am 20. März 2020 in Berlin geführten Interview: \n„Was wir erleben, ist im Grunde nichts anderes als ein finanzfaschistischer Coup — und zwar international orchestriert. Und ich glaube, dass die ganze Hysterie, die um das Coronavirus gemacht wird, auch dieser Enteignung dient.“\nDer Journalist und Dokumentar-Filmer Dirk Pohlmann weist in einer neuen Folge von „Das dritte Jahrtausend“ darauf hin, dass Teile der chinesischen Machtelite die mittlerweile zur Pandemie gewordene Corona-Epidemie für eine illegitime Form der verdeckten biologischen Kriegsführung des US-Imperiums halten. Der Journalist Pepe Escobar hat ebenfalls über diese These  publiziert. \nEine ungewöhnliche Schwerpunktverlagerung erfährt der Pandemie-Diskurs durch den italienischen Philosophen Giorgio Agamben, der das aktuelle Notstandsregime mit der vorgeblichen Bedrohung durch das Virus nicht in Einklang zu bringen vermag. An dieser Stelle möchte ich noch den erstaunlichen Artikel „Covid-19 Lockdown : A Global Human Experiment“ empfehlen, der die gegenwärtigen Entwicklungen als Genese einer weltweiten totalitären Struktur deutet.\nAbschließend möchte ich auch noch vorschlagen, einem Hinweis von Georg J. Annas aus dem Jahr 2007 nachzugehen. Annas weist in seinem mittlerweile dreizehn Jahre alten Artikel „Deine Freiheit oder dein Leben. Diskussionspunkte zur Kontroverse ‚Öffentliche Gesundheit versus Freiheitsrechte’“, veröffentlicht in Embo reports am 8. Dezember 2007, daraufhin, dass die WHO im August 2007 ein neues „militarisiertes Sicherheitsmodell für die öffentliche Gesundheit“ als Antwort auf eine weltweite Grippe-Pandemie übernommen hat. \nEs wird in dem Bericht „Eine sichere Zukunft“ aus dem Jahr 2007 dargelegt: Als die am meisten zu fürchtende Bedrohung für die Sicherung der globalen Gesundheit wird dort eine Grippe-Pandemie genannt. Der Schutz und die Sicherheit werden dort offensichtlich als wichtigeres Ziel zur Erhaltung der Gesundheit angesehen als die Gesundheit selbst; die Vorbereitung auf den Notfall wurde zum neuen Mantra der öffentlichen Gesundheit. — eine „vermittelnde Rolle“ soll dabei der damalige US-Vizepräsident Richard Bruce Cheney gespielt haben. Möglicherweise hat dieses bereits 2007 beschlossene „militarisierte Sicherheitsmodell“ eine Vorbildfunktion für die gegenwärtigen weltweiten Ausnahmezustände in der sogenannten Corona-Krise. \nMit diesem knappen Abriss von alternativen Narrativen zur sogenannten Corona-Krise und der offenkundig realisierten medialen Corona-Schockstrategie möchte ich zu einer Erweiterung des Debattenraums einladen. Möglicherweise werden damit auch neue Sichtweisen auf die aktuelle Pandemie-Krise möglich. Ganz in diesem Sinne hat Albrecht Müller auf den Nachdenkseiten dazu aufgefordert, mal wieder einen Blick auf die im vergangenen Jahrzehnt enorm gestiegene Nuklear-Kriegsgefahr zu werfen, statt nur über das Coronavirus und die Notwendigkeit einer weltweiten autoritären Disziplinierung der Massen zu debattieren. An dieser Stelle möchte ich ebenfalls auf Dirk Pohlmanns Tagesdosis hinweisen. \nWie bereits erwähnt, ist das öffentliche Gespräch über die Öko- und Klimakatastrophe gegenüber der Pandemie-Panik, die von den westlichen Eliten aus nichttransparenten Gründen forciert wird, ins Hintertreffen geraten. Gleichwohl verdienen sie unbedingt Beachtung, geistige Wachheit ist dringend gefordert! Zahlreiche Autoren, zum Beispiel Ullrich Mies und Dirk Pohlmann, haben in dem vor kurzem erschienenen Rubikon-Buch „Die Ökokatastrophe“ auf den ganz zentralen Vorgang der raschen Zerstörung des Heimatplaneten aufmerksam gemacht. Auf das lebensfreundliche Holozän könnte schon — viel schneller als gedacht — ein lebensfeindliches Nekrozän folgen: Mit katastrophalen Auswirkungen in einem so bisher nie dagewesenen Ausmaß. \nIn sehr schmerzlicher Weise mussten die jungen Menschen, die 2019 für Fridays for Future und Extinction Rebellion auf die Straße gegangen waren, erfahren, dass sich in den Machtzentren nichts in ihrem Sinne bewegt hat. Der US-Journalist Chris Hedges hat in seinem Artikel „Der Feind im Innern“ darauf eine unmissverständliche Antwort gegeben: „Unsere Demokratie ist nicht in Gefahr — wir leben gar nicht in einer“ und „Mit oder ohne Trump stehen wir einer sich radikalisierenden Konzerndiktatur gegenüber, die es immer weniger für nötig halten wird, die Fassade eines demokratischen Rechtsstaats aufrecht zu erhalten“.\nNun aber zu dem eigentlichen Anliegen meines Artikels: Dem dystopischen Diskurs über den Zustand unseres Planeten. Die katastrophalen Klima-Szenarien der zurückliegenden Jahre, ich erinnere nur an so noch nie dagewesene Brände in Südamerika, Afrika, Sibirien und Australien, haben nicht ein neues Denken und Handeln ausgelöst — schon gar nicht in der westlichen Machtelite, die sich bereits seit 1980, so Bruno Latour, darüber im Klaren ist, dass es keine gute Zukunft für alle geben wird. Zu Recht spricht Jutta Blume in ihrem Telepolis-Artikel von einem „verlorenen Jahr für den Klimaschutz“. Lebensfeindliche Temperaturen bis zu 47 Grad Celsius in den australischen Krisengebieten machen deutlich, dass wir damit am Anfang einer Entwicklung stehen, die zu einer baldigen Ausweitung unbewohnbarer Regionen auf unserem Planeten führen wird. \nMit der Madrider Klimakonferenz vom 2. bis 15. Dezember 2019 hat sich der „dystopische Diskurs“ in dramatischer Weise zugespitzt. Der bekannte Klimaforscher Dr. Peter Carter wandte sich dort in einem viel beachteten Interview mit einer sehr schwerwiegenden Information an die Öffentlichkeit. Ullrich Mies hat auf Dr. Peter Carters Auftritt mit seiner Übersetzung eines Artikels von Robert Hunziker im Rubikon-Magazin aufmerksam gemacht. \nPeter Carter bezieht sich dabei auf eine Studie von Ben Heubl „Arctic methane levels reach new heights“, veröffentlicht am 16. September in „Engineering and Technology“, die verlässlich dokumentiert, dass sich der Methan-Austritt in Alaska massiv erhöht hat. Die zugrunde liegenden Messungen wurden vom „Barrow Atmospheric Baseline Observatory“ vorgenommen. \nCarter hält die viel zu rasche Erwärmung der arktischen Region mit einem massiven Methan-Austritt in so noch nie dagewesener Höhe für eine sehr negative Entwicklung. Man habe sich, so Carter, ein Überschreiten der Demarkationslinie von 2000 ppb bis vor kurzem noch gar nicht vorstellen können, da der bislang bekannte Höchstwert bei 800 ppb in den zurückliegenden zwei Millionen Jahren gelegen habe. Ein solcher Anstieg des Methanwerts sei bislang von Wissenschaftlern noch nie beobachtet worden. Peter Carter im O-Ton: \n„Wir befinden uns definitiv in einer Klimakatastrophe. […] Im Moment beschleunigen sich alle drei großen Treibhauskonzentrationen, Kohlendioxid, Methan und Stickoxide. Das bedeutet, dass wir uns in einem Trend zur totalen planetaren Katastrophe befinden. […] Es ist im Grunde das Ende der Menschheit. Wir stehen vor dem Zusammenbruch der Biosphäre. Der Reichtum des Lebens wird durch Abholzung und katastrophale Klimaveränderungen zerstört.“\nDr. Peter Carter lässt keinen Zweifel daran, dass er den massiv erhöhten Anteil von Methan als Teil einer progredierenden Klimakatastrophe sieht, die damit endgültig einen „tipping point“ überschritten hat. Damit lässt sich die Entwicklung zu einem lebensfeindlichen „hothouse planet“ vermutlich nicht mehr aufhalten, da Methan ein viel stärkeres Treibhausgas als CO² ist. Wenn sich gemäßigte Klimazonen in nördlichere und südlichere Regionen verlagern, stimmen sie nicht mehr mit den traditionellen Anbaugebieten überein, die sich durch Hitzewellen und Dürren in Steppen und Wüsten verwandeln — und das alles im Kontext einer immer rascher voranschreitenden Bevölkerungsexplosion, die die Menschen zu keinem Zeitpunkt in den Griff bekommen haben.\nCarter erwähnt in seinem Interview auf der Madrider Konferenz nicht die russischen Forschungen zu einem massiven Methan-Anstieg im nordsibirischen Raum, über die ein CNN-Bericht vom 13. Oktober 2019 informiert. Laut CNN hat eine Gruppe von 65 russischen Wissenschaftlern unter Leitung von Igor Semiletov von der Polytechnischen Universität Tomsk im Rahmen einer 40-tägigen Reise mit dem Forschungsschiff „Akademik“ einen extrem hohen Methan-Anstieg oberhalb des Meerwassers im ostsibirischen Polarmeer entdeckt. \nNiemand habe eine solche Methankonzentration erwartet, so Igor Semiletov. Normalerweise wäre das Polarmeer zu dieser Jahreszeit mit Eis bedeckt, 2019 war es zu ihrer Überraschung eisfrei. Das russische Team hat laut CNN-Bericht sechzig Orte mit massiv erhöhtem Methan-Austritt untersucht, die sich über eine Fläche von 100 Quadratmetern bis zu einem Quadratkilometer erstreckten. Semiletov, der diese Regionen seit fünfzehn Jahren erforscht hat, hatte noch nie beobachtet, dass ein Methanaustritt bei dem arktischen Meerwasser den Eindruck erweckt, als würde es gerade kochen.\nSeit dem 10. Februar 2020 wissen wir noch sehr viel mehr über diese katastrophale Entwicklung im arktischen Raum. Ein wissenschaftlicher NASA-Aufsatz, in dem drei Jahre intensiven Forschens stecken, ermöglicht jetzt einen noch viel genaueren Einblick. Ab 2017 haben US-Forschungsflugzeuge mit einer neuartigen Messtechnik, die die Messung von aktiven Methan-Austrittsregionen aus der Luft ermöglicht, arktische Regionen in der Größenordnung von 30.000 Quadratkilometern untersucht und dabei zwei Millionen „Methane hot spots“ kartographiert. Clayton Elder vom Jet Propulsion Laboratory in Pasadena, Kalifornien, spricht von einem Methananstieg von 3000 ppm. In ihrem Aufsatz informieren die Fachwissenschaftler sehr genau über die erstmalig vermessene Struktur der Methan-Hotspots, enthalten sich aber jeden Kommentars. Was das für die nahe Zukunft bedeuten könnte, erfährt der interessierte Leser hier nicht. \nGleichlautendes gilt auch für den spiegelonline-Artikel vom 17. Februar 2020, der ausschließlich nur über die wissenschaftlichen Befunde referiert. In fragwürdiger Weise hält allerdings die Süddeutsche Zeitung dagegen, dass „in den kommenden Jahrzehnten eher keine Methan-Bombe droht, zu langsam sind diese Prozesse“.\nSpricht der NASA-Aufsatz nicht sehr viel eher für die gegenteilige Position, nämlich eine raschere Progression in Richtung „hothouse planet“ mit einem ungeheuerlichen Anstieg von 3 bis 4 Grad Celsius gegenüber dem vorindustriellen Zeitalter? Der US-amerikanische Ex-Außenminister John Kerry debattiert in einer Fernsehdiskussion 2019 über diesen katastrophalen Temperaturanstieg bis zum Ende des 21. Jahrhunderts. Der mittlerweile nachgewiesene massive Methan-Anstieg könnte das „century of hell“, so nennt der US-amerikanische Journalist David Wallace-Wells in seinem 2019 erschienenen Buch „Die unbewohnbare Erde“ das 22. Jahrhundert, um ein halbes Jahrhundert „vorverlagern“. \nDas käme einer unfassbaren planetarischen Katastrophe gleich, wenn Landwirtschaft in den traditionellen Anbaugebieten nicht mehr möglich wäre. Eine weltweite Ernährungskrise hätte den Kollaps der gegenwärtigen Gesellschaften zur Folge, Bürgerkriege, Massenmigration und Fluchtbewegungen in Milliardenhöhe, massenhaftes Verhungern und möglicherweise sogar thermonukleare Kriege. \nDer Zugang zu Trinkwasser und noch verbliebenen Anbaugebieten würde dann militärisch geregelt. Die laufende Ökokatastrophe mit einem Massenaussterben von Pflanzen und Tieren und einer so noch nie dagewesenen Zerstörung der Meere könnte im schlimmsten Fall zu einer Wiederholung der Massenauslöschung am Ende des Perm führen. \nZu den militärischen Planungen hinsichtlich der Folgen von Öko- und Klimakatastrophe hat Karl-Heinz Peil einen bemerkenswerten Aufsatz verfasst. Sehr viel profundere Forschungen liegen dazu allerdings seit 2019 in der Dissertation von Nina Thomsen vor.\nBevor ich in dem letzten Abschnitt die „Methankatastrophe“ aus dem Blickwinkel der gegenwärtigen Corona-Krise reflektiere, möchte ich dem dystopischen Diskurs noch ein geistiges Fundament geben. \nAldous Huxley, der Autor des dystopischen Romans „Brave New World“ aus dem Jahr 1932, hat — lange vor Extinction Rebellion — bereits ab 1950 damit begonnen, sich darüber sehr ernste Gedanken zu machen, dass die Bevölkerungs-Explosion und der damit zusammenhängende Ressourcen-Verbrauch viel schneller mit den Grenzen des Planeten kollidieren, als er das noch zwei Jahrzehnte vorher bei der Niederschrift seines Romans für möglich gehalten hatte. Dieser Roman spielt auf einer in ihrer natürlichen Disposition noch nicht zerstörten Erde „im 6. oder 7. Jahrhundert nach Ford“. \nDer Aldous Huxley der 1950er Jahre sah die menschliche Entwicklung zu diesem Zeitpunkt „beträchtlich weniger optimistisch denn damals, als […] [er] ‚Schöne neue Welt‘ schrieb“, zitiert aus Aldous Huxley „Wiedersehen mit der schönen neuen Welt“, München, Neuausgabe, 1987, S. 10. Sein neues dystopisches Denken, in dem die Bevölkerungsexplosions-Katastrophe ganz im Zentrum seiner Reflexionen steht, hat er in seinem Buch „Wiedersehen mit der schönen neuen Welt“, Brave New World Revisited, veröffentlicht 1958, festgehalten. Der zentrale Satz auf Seite 30 lautet: \n„Ungelöst wird dieses Problem alle unsere anderen Probleme unlösbar machen.“\nUm Aldous Huxley bildete sich im Kalifornien der 1950er Jahre ein interessierter akademischer Zirkel, der die Diskussion über einen planetarischen Kollaps in der nahen Zukunft fortführte und vertiefte. Ihm gehörte auch der deutsche Physiker und Autor Heinz Haber an. Heinz Haber haben die damals geführten Gespräche veranlasst, in der Mitte der 1970er Jahre eine Fernseh-Sendereihe mit dem Titel „Stirbt unser blauer Planet zu initiieren. \nDie Fragestellungen und negativen Zukunftsprognosen, die 2019 Fridays for Future und Extinction Rebellion auf die Straße gebracht haben, präsentiert er hier bereits in beklemmender Weise. So macht Haber deutlich, dass „der unglaublich steile Anstieg (der Weltbevölkerung) in unserem Jahrhundert (…) auf eine Katastrophe hin(läuft)“. Während die Pestepidemie des 14. Jahrhunderts noch eine bescheidene „Einbuchtung“ in der nur langsam ansteigenden Weltbevölkerung zur Folge hatte, hinterließ der bisher blutigste Krieg, der Zweite Weltkrieg mit seinen circa 60 Millionen Toten, keine Spur mehr im fast senkrechten Anstieg der Bevölkerungsexplosions-Kurve. \nHeinz Haber sieht bereits in den 1970er Jahren den Treibhauseffekt und die Bevölkerungsexplosion als die schlimmsten Bedrohungen für die Menschen in der nahen Zukunft. Dafür wählt er ein eindrucksvolles Bild, nämlich das der bis zu zwanzig Meter hohen Wellen, die er an der kalifornischen Pazifikküste in den 1950er Jahren beobachtet hat. Diese Welle baut sich in den Weiten des Pazifiks ganz allmählich auf und bricht sich erst in unmittelbarer Küstennähe, wenn „hunderttausende Tonnen (an Meer-)Wasser in einem gewaltigen Kreisbogen nach vorne stürzen“. (… ) „Die drohende Katastrophe der Überbevölkerung gleicht einer brechenden Welle.“ Diese drohende Katastrophe „verortet“ er genau wie sein „Mentor“ Aldous Huxley bereits in der ersten Hälfte des 21. Jahrhunderts.\nAldous Huxleys „Brave New World Revisited“ aus dem Jahr 1958 hat US-amerikanische Science fiction — Autoren der 1960er Jahre beeinflusst, zum Beispiel Harry Harrison in seinem dystopischen Roman „Make room, make room“ aus dem Jahr 1966. In dieser beklemmenden Zukunftsvision stellt Harrison ein von Hitzewellen geplagtes und mit 35 Millionen Menschen überbevölkertes New York City dar, Pflanzen und Tiere sind ausgestorben, die Menschen ernähren sich von Meeresplankton. \nDas zentrale Thema: In dieser krisenhaft-chaotischen Welt agieren Machteliten ungleich zynischer und amoralischer, sie halten sich nicht mehr an die mühevoll ausgehandelten Regeln eines paritätischen Miteinanders. Der Regisseur Richard Fleischer hat 1973 aus dieser Romanvorlage den düsteren Hollywood-Film „Soylent Green“ gemacht, der bisher bezeichnenderweise in keinem Remake wiederaufgegriffen wurde.\nMöglicherweise spricht Jim Jarmusch die Methankatastrophe subkutan auch in seinem neuesten Meisterwerk „The Dead don‘t die“ aus dem Jahr 2019 an — zumindest möchte ich diesen hermeneutischen Vorschlag hier mal einbringen. In dem wunderbar-absurden Plot bekommt der Kino-Besucher erzählt, wie Fracking in den polaren Regionen eine weltweite Klimakatastrophe auslöst, die auch die Toten auf dem Friedhof der Kleinstadt Centerville als untote Zombies wiederauferstehen lässt. In haarsträubenden Massaker-Sequenzen, in denen sich Jarmusch vor den Zombie-Filmen der 1970er verbeugt, reduziert sich rasch die Einwohnerzahl von Centerville. In einer zentralen Szene kurz vor dem finalen Untergang wundert sich ein älterer Polizist, dargestellt von Bill Murray über die Gelassenheit seines jüngeren Kollegen, gespielt von Adam Driver und fragt ihn: „Warum bist du immer so ruhig?“, worauf ihm der junge Kollege souverän antwortet: „Ich habe das Drehbuch gelesen.“ Ihm erwidert der ältere Polizist: „Ich kenne nur Teile des Drehbuchs.“\nDem jungen Polizisten aus Jim Jarmuschs fiktionalem Plot möchte ich hier noch den ganz außerordentlichen US-Schriftsteller Roy Scranton, geboren 1976, folgen lassen, der den dystopischen Diskurs eines Aldous Huxley in der Gegenwart im Kontext der post-9/11-Ressourcenkriege, der Klima- und Ökokatastrophe auf hohem Niveau weiterführt und sich bereits mit zahlreichen Veröffentlichungen, zum Beispiel „Learning to Die in the Anthropocene“ (2015), „We‘re doomed. Now what ?“ , die bisher leider noch nicht in deutschen Übersetzungen vorliegen, an eine interessierte US-Leserschaft wendet.\nIn seinen Essays befasst sich dieser Autor mit seinen realen Kriegserfahrungen ab 2003 im Irak als Angehöriger der US-Streitkräfte und der Realität der drohenden Klimakatastrophe, mit der er erstmals 2005 konfrontiert wurde, als er — aus dem Irak zurückgekehrt — Hurrikan Katrina in seiner „military base“ Fort Sill in Oklahoma auf dem Fernsehschirm sah. \nRoy Scranton geht in seinem Denken viel weiter als jeder andere mir bekannte Autor — er liefert die Gedankenfiguren, die man zum Erfassen der Methankatastrophe braucht. Zur Lektüre seiner Bücher kann ich nur ausdrücklich ermuntern. \nIn seinem 2015 publizierten Buch „Learning to Die in the Anthropocene“ stellt er zunächst auch die harten Fakten vor, die man bei Klimaforschern wie James Hansen und Hans J. Schellnhuber und vielen anderen findet, wobei sich Roy Scranton ausdrücklich als Schriftsteller und nicht als Wissenschaftler verstanden wissen will. Im Eingangskapitel verweist er auf zwei Berichte der Weltbank aus den Jahren 2013 und 2014, in denen von einem Temperaturanstieg von 3,6 Grad innerhalb einer Generation und 7,2 Grad innerhalb von neunzig Jahren gegenüber dem vorindustriellen Niveau die Rede ist. Seine Schlussfolgerung ist die gleiche wie in Stephen Emmotts „Ten Billion“: „We‘re fucked.“\nSelbst bei einer sofortigen Einstellung sämtlicher Emissionen sei, so Roy Scranton unter Berufung auf den „Panel on Climate Change‘s (IPCC) 2014 report“, eine katastrophale Erwärmung um 2,7 Grad Celsius unvermeidbar, der weltbekannte NASA-Wissenschaftler und Klimaforscher James Hansen spreche von einer „apokalyptischen Zukunft“, der wir gegenüberstehen. Diese „Kassandra“-Rufe seien keine „Hysterie“, sondern harte „Fakten“. Sollte, so fährt Roy Scranton fort, der „homo sapiens“ — Heinz Haber bevorzugt den Begriff „homo bellicosus“ — das „kommende Jahrtausend überleben, so wird es ein Überleben in einer Welt sein, die sich in unvorstellbarer Weise von der Welt unterscheiden wird, die wir in den zurückliegenden 200.000 Jahren kennengelernt haben“. \nVor diesem Hintergrund wirft Roy Scranton eine grundlegende anthropologische Fragestellung auf: \n„Wir brauchen eine neue Vision, wer wir eigentlich sind.“ \nUnd hier gelangt Roy Scranton, der unmittelbar nach seinem unterirdisch-apokalyptischen Kriegseinsatz im Irak ganz ausgiebige Literatur- und Philosophiestudien betrieben hat, zu einem neuartigen Ansatz. Das philosophische Diktum des französischen Philosophen Michel de Montaigne „Philosophieren bedeutet, dass man lernen muss, wie man stirbt“ überträgt er auf die menschliche Zivilisation in ihrer Gesamtheit. Seine täglichen Kriegseinsätze in Bagdad in den Jahren 2003 und 2004 als Fahrer eines Humvee, die ihm jeden Tag den Tod bringen konnten, vermochte er nur mit einer dem Buddhismus entlehnten Gedankenfigur durchzustehen, die er regelmäßig vor jedem Arbeitstag memorierte, nämlich sich vorzustellen, er sei bereits tot. So gelangt Roy Scranton zu der vollkommen neuartigen und radikalen Schlussfolgerung:\n„Die größte Herausforderung, vor die uns das Anthropozän stellt, ist nicht, wie das Verteidigungsministerium am besten seine Ressourcenkriege plant, ob wir schützende Deiche vor Manhattan bauen sollen, oder wann wir Miami aufgeben müssen. Man kann diese Herausforderung auch nicht angehen, indem man einen Prius kauft, die Klimaanlage abstellt oder ein Abkommen unterzeichnet. Die größte Herausforderung ist eine philosophische. Wir müssen uns eingestehen, dass diese Zivilisation bereits tot ist. Je eher wir uns dieser Situation stellen, je eher wir einsehen, dass wir uns nicht mehr retten können, je eher können wir mit der schwierigen Aufgabe beginnen, uns an diese neue Realität mit der Bescheidenheit sterblicher Wesen anzupassen.“\nDamit bringt Roy Scranton den dystopischen Diskurs über Methan-, Öko- und Klimakatastrophe auf ein ganz neues Niveau: Mitten im laufenden Selbstmord des neoliberalen Systems rekurriert er auf den geistigen Menschen und verweist damit auf ein Terrain, das in der Waren- und Tauschgesellschaft zur völligen Bedeutungslosigkeit verkam, wie Theodor W. Adorno 1966 in „Negative Dialektik“ schrieb: \n„Der introvertierte Gedankenarchitekt wohnt hinter dem Mond, den die extrovertierten Techniker beschlagnahmen.“\nHier sei kurz eine persönliche Anmerkung gestattet. Von 2007 bis 2009 hatte ich Kontakt mit Anneliese Knoop-Graf, Willy Grafs Schwester. Sie war gemeinsam mit ihrem Bruder wegen der Flugblätter der „Weißen Rose“ am 22. Februar 1943 in ihrer Münchner Studentenwohnung verhaftet worden. Da sie an den Flugblattaktionen in keiner Weise beteiligt war, wurde sie nach mehrmonatiger Gestapo-Haft während des Sommersemesters 1943 wieder freigelassen und konnte ihren Bruder, der bis zu seiner Hinrichtung am 12. Oktober 1943 in der Todeszelle einsaß, unter strenger Aufsicht besuchen. \nIn dieser „Grauzone“ zwischen Leben und Tod spielt Lyrik eine ganz zentrale Rolle. Während ihrer Gestapo-Haft hat sie — wie sie mir berichtet hat — circa 100 Gedichte auswendig gelernt. Auf Wunsch ihres Bruders hat sie ihm auch aus dem Gedächtnis aufgeschriebene Gedichte, unter anderem von Friedrich Hölderlin, bei ihren wenigen Besuchen mitgebracht. \nLyrik als Medium des Überlebens könnte vor dem Hintergrund einer Öko- und Klimakatastrophe zuzüglich der massiv gestiegenen Kriegsgefahr eine ganz neue Bedeutung bekommen — Roy Scranton hat hier den Weg zu einer Wiederentdeckung des geistigen Menschen aufgezeigt.\nBei meinem ersten Versuch, sich auf einer geistigen Ebene mit „Methankatastrophe“ und einer bevorstehenden dystopischen Ära, dem Nekrozän auseinanderzusetzen, bin ich auf Verszeilen des römischen Dichterphilosophen Titus Lucretius Carus, zu deutsch Lukrez, gestoßen, geboren vermutlich zwischen 99 und 94 vor Christus, gestorben vermutlich um 55 oder 53 vor Christus. Am Ende des sechsten Buchs von „De rerum natura“ greift er die Pestschilderung des Thukydides auf :\n„Schließlich hatte gefüllt die heiligen Tempel der Götter\nalle der Tod mit entseelten Leibern, und überall blieben\nalle beladen mit Leichen der Himmlischen heilige Häuser,\nsie, die mit Gästen gefüllt die Hüter hatten des Tempels.“\nZum Schluss möchte ich wieder den Bezug zum Anfang aufnehmen und den Debattenraum zur Corona-Krise unter Einbeziehung der Methankatastrophe erweitern. \nAls Teilnehmer der „Nicht ohne uns“ — Protestaktion für die ersten zwanzig Artikel des Grundgesetzes am 28. März 2020 am Berliner Rosa-Luxemburg-Platz kam ich mit einem Polizisten ins Gespräch, der mir knapp die Grundlagen seines staatlich autorisierten Handelns wie folgt erläutert hat: Das Infektionsschutzgesetz steht über dem Verfassungsrecht und hebt damit das Versammlungsrecht, das Rederecht und das Demonstrationsrecht auf. Dies, so der Polizist zu mir, läuft im Sinne einer „Güterabwägung“. Der Schutz des menschlichen Lebens vor dem Virus steht über den bürgerlichen Freiheitsrechten in den ersten zwanzig Artikeln des Grundgesetzes. Diese „Güterabwägung“ wird monokausal mit der „Gefährlichkeit des Virus“ begründet. \nÜber die vom Coronavirus ausgehende Gefährdung findet im Moment eine sehr intensiv geführte Auseinandersetzung statt, die ich hier nur knapp skizzieren kann. Mediziner in Deutschland wie Prof. Dr. Stefan Hockertz, in Italien und den USA, die öffentlich darüber diskutieren, dass das Coronavirus sich wie ein Grippevirus mit vergleichbarer Mortalitätsrate verhält, geraten umgehend unter medialen Beschuss. \nDie mediale Corona-Schockstrategie erhält die Corona-Hysterie und deren tiefe Affinität zum Autoritären aufrecht. \nZugleich gibt es aber auch in den Alternativmedien Gegenpositionen: So vertritt Alexander Unzicker auf Telepolis die Position, dass das grippeartige Coronavirus sehr wohl eine Gefahr darstellt, weil es in einer kurzen Zeitspanne sehr viele Menschen befällt. Die noch klärungsbedürftigen Sachfragen zur Gefährlichkeit des Virus möchte ich bewusst offenlassen und hier abschließend lediglich die These formulieren, dass ein grippeähnliches Virus im Klimawandel möglicherweise eine ganz neue Dynamik entwickelt haben könnte. Damit kann ich auch nicht ausschließen, dass Pandemie-Krisen in Zukunft regelmäßig ausgerufen werden.\nDie offene Frage, mit der ich den Debattenraum erweitern möchte, ist eine ganz andere: Ist das Coronavirus mit seinen spezifischen Eigenschaften eine hinreichende Erklärung für die Ausnahmezustände in zahlreichen Ländern, für die Grenzschließungen, für den Shut Down aller öffentlichen Einrichtungen wie Kinderspielplätze, Kindergärten, Schulen, Museen, Theater, Konzerthallen, Kirchen, Sportplätze, Schwimmbäder, Zoos et cetera, für den Shut Down der meisten Geschäfte mit schwerwiegenden ökonomischen Folgen, für die Aufhebung vieler bürgerlicher Rechte, für den Einsatz von Polizei, Militär und privaten Sicherheitsdiensten? Mit dieser offenen Fragestellung gelangen wir auf spannende Weise in eine nichttransparente Grau-Zone.\nZwei Diskussionsvorschläge möchte ich an dieser Stelle einbringen, weil ich es für sinnvoll halte, über den „Corona-Tellerrand“ hinauszuschauen — auf andere mögliche Interpretationsansätze. \nDer erste Diskussionsvorschlag bewegt sich innerhalb eines kleinen Zeitfensters. Ihm zufolge lässt sich die sehr weitgehende Einschränkung von Freiheitsrechten in der sogenannten Corona-Krise nicht monokausal mit der Gefährlichkeit des Virus interpretieren. Die aktuelle Situation wird erst verständlich vor dem Hintergrund einer so noch nie dagewesenen Finanz-Krise, die die von 2007/2008 weit in den Schatten stellt. Die Corona-Schockstrategie ermöglicht einer westlichen Machtelite und den mit ihnen verbundenen Finanzkonzernen ein verdecktes solipsistisches, also ichbezogenes Agieren im Sinne ihrer neoliberalen Philosophie. Mit der Deutung der Corona-Krise als einer systemischen Krise des neoliberalen Finanzsystems hat sich unter anderem der Journalist Ernst Wolff ausgiebig befasst.\nDer zweite Diskussionsvorschlag greift das zentrale Thema dieses Artikels auf, die Methankatastrophe. Dieser Diskurs bewegt sich in einem größeren Zeitfenster und fußt auf der These, dass sich eine westliche Machtelite gegenwärtig sehr darüber im Klaren ist, dass mit dem massiv erhöhten Austritt von Methan unwiderruflich ein „tipping point“ überschritten wurde — und damit bereits in dreißig Jahren eine weit über den Pariser Klimazielen liegende katastrophale Erwärmung um 3 bis 4 Grad Celsius über dem vorindustriellen Niveau erreicht werden könnte. \nVor diesem Szenario möchte ich eine Diskussion über die aktuelle Serie von Ausnahmezuständen in vielen Ländern mit bisher nie dagewesenen Einschränkungen anregen, die bislang nur und ausschließlich mit der Gefährlichkeit des Coronavirus begründet wird. Im Sinne einer „höheren Güterabwägung“ ermöglicht die gegenwärtige mediale Corona-Schockstrategie ein vielfältiges Erproben des Ausnahmezustandes, seiner Dynamik und seiner Akzeptanz in breiten Bevölkerungskreisen. \nWenn sich der öffentliche Diskurs in sehr einseitiger Weise auf das Virus beschränkt, werden andere mögliche Zusammenhänge, die ein großes Unruhepotenzial in sich bergen, nicht erkennbar. Durch den aktuellen Shut Down vieler industrieller Einrichtungen, Flugplätze et cetera lässt sich innerhalb eines kleinen Zeitfensters die Verminderung von Emissionen „erproben“. \nHingegen könnte ein öffentlicher Diskurs über die Methankatastrophe mit den Folgen einer weltweiten Ernährungskrise, Fluchtbewegungen in Milliardenhöhe, großen unbewohnbaren Regionen, gesellschaftlichem Kollaps und Bürgerkriegen bis hin zu Nuklear-Kriegen in der Mitte des 21. Jahrhunderts schwerste soziale Spannungen auslösen, die man im Sinne einer „höheren Güterabwägung“ bei der Diskurs-Einschränkung auf das Virus vermeiden kann. \nMein zweiter Diskussionsvorschlag läuft auf die Hypothese hinaus, dass sich hinter der aktuellen medialen Corona-Schockstrategie, die tief sitzende Ängste um Leben und Tod instrumentalisiert, auch eine weit in die Zukunft gedachte tiefenpolitische Strategie verbergen könnte. Ausnahmezustand und Shut Down wären dann eine „Generalprobe“ für die kommende Dystopie. Es ist nach meinem Dafürhalten schon sehr auffällig, wie der Ausnahmezustand jetzt in vielen verschiedenen Ländern in „unterschiedlicher Dosierung“ durchgeführt wird. Ist das Coronavirus mit seiner möglicherweise dem Klimawandel geschuldeten „neuartigen“ Dynamik für diese Entwicklungen nur die einzig mögliche Erklärung — für den beispiellosen Gang ins Autoritäre, den wir gerade erleben?\nWie weit uns die neu entfesselten Kräfte im Sinne einer „negativen Kreativität“ noch tragen werden, können wir im Moment nur erahnen. Florian Rötzer hat in einem Telepolis-Artikel darauf aufmerksam gemacht, dass im Schatten der Corona-Pandemie das US-Justizministerium mutmaßlich beschlossen hat, US-Bürger unbegrenzt ohne Prozess, ohne Richter und Anwalt inhaftieren zu können.\nDer renommierte US-Journalist Chris Hedges, Träger des Pulitzer-Preises, spricht in einem Artikel von der „Ära des radikalen Bösen“, die sich im Kontext eines planetarischen Kollaps entfalten könnte. Mit seinem Statement am Ende eines ungewöhnlichen Interviews, ab Minute 26.52, mit Abby Martin zur kriminellen Kreativität der Eliten in einem „century of hell“ möchte ich den dystopischen Diskurs beenden:\n„Diese Leute werden uns töten und sie werden in der Endphase Verbrechen gegen die Menschlichkeit begehen, die die Verbrechen der Nazis und Stalins wie ein Kinderspiel aussehen lassen werden.“",
     "twitter-history": "[{       \"id\": 1250830537842925570,       \"url\": \"https://twitter.com/ukoepke/status/1250830537842925570\",       \"date\": \"2020-04-16 16:56:54+00:00\",       \"text\": \"Leseempfehlung.Die versteckte KatastropheMittels #Schockstrategie versuchen die Eliten Entwicklungen zu verschleiern, die weitaus schlimmere Folgen haben werden als #Corona#Methankatastrophe Die Entstehung einer totalitären Struktur #Totalitarismushttps://t.co/k1T0pgnNf1\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1250803414751162370,       \"url\": \"https://twitter.com/ramm_wolfgang/status/1250803414751162370\",       \"date\": \"2020-04-16 15:09:07+00:00\",       \"text\": \"Ich weiß, ich weiß, der Artikel ist viel zu lang, aber den Schlußsatz sollte man schon bedenken: https://t.co/k3hlB80hB8„Diese Leute werden uns töten und sie werden in der Endphase Verbrechen gegen die Menschlichkeit begehen, die die Verbrechen der Nazis und Stalins wie ein\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1234187534118289408,              \"url\": \"https://www.facebook.com/groups/238071940057685/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1245091206515822593/WKcCdiWq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ramm_wolfgang\",              \"name\": \"Wolfgang Werner\",              \"description\": \"Im Unruhestand, Chemiker und Arzt, Gesundheitsökonom. Ich liebe Ausrufungszeichen !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\",              \"verified\": false,              \"created_date\": \"2020-03-01 18:43:54+00:00\",              \"location\": \"NRW\",              \"followers\": 355,              \"friends\": 1156,              \"tweets\": 3664,              \"liked_tweets\": 17318,              \"lists_member\": 2,              \"media_shared\": 253       }}]"
}