{"url": "https://www.rubikon.news//artikel/allmachtige-angstpadagogik", "date": "2020-11-18", "source": "rubikon.news", "label": "fake", "header": "Allmächtige Angstpädagogik", "article": "Der „Lockdown light“ wurde etwas schwerer gemacht, und noch immer droht laut Bundeskanzlerin Angela Merkel ein „harter Winter“. Sie meint aber nicht Schneestürme und Kältewellen, sondern eine schlimmere „Corona-Welle“ als im Frühjahr. Dafür gibt es zwar keine Belege, aber davon lassen sich die Regierenden anscheinend nicht beirren. Sie ignorieren, was Wissenschaftler und Experten sagen — wenn sie nicht ihre Berater sind. Zugleich werden Zahlen nach Gutdünken und sehr einfachem Verständnis ausgelegt. Ihre technokratische Allmachtsfantasie vom „Sieg über das Virus“ verstellt ihnen den Blick auf die Wirklichkeit. Dafür zahlen die Bürger und die gesamte Gesellschaft einen hohen Preis.Wenn es eines Beweises für die These bedurfte, dass im Vergleich zu anderen gesellschaftlichen Bereichen in der Politik anteilmäßig die meisten Soziopathen zu finden sind, dann haben ihn die Regierenden von Bund und Ländern am Montag, dem 16. November 2020, geliefert. Sie haben den Ende Oktober verordneten „Lockdown light“ verschärft: mit härteren Kontaktbeschränkungen, FFP2-Masken für sogenannte Risikogruppen und der Aufforderung, bei Erkältungen sieben Tage zuhause zu bleiben, also sich selbst in Quarantäne zu begeben. Begründet wird das mit den gemeldeten hohen positiven Ergebnissen der PCR-Massentests auf das Virus Sars-Cov-2.\nDie werden immer noch fälschlicherweise als „Neuinfektionen mit dem Coronavirus“ bezeichnet, so von der Bundesregierung, oder als „aktive Corona-Infektionen“, so vom Mitteldeutschen Rundfunk (MDR). Mit diesen „Infektionszahlen“ wird fortgesetzt Angst unter der Bevölkerung verbreitet, die schlimmer wirkt, als es das Virus je könnte.\nLaut dem Online Lexikon für Psychologie und Pädagogik bezeichnet der Begriff der Soziopathie „eine psychiatrische Störung des Sozialverhaltens und bezieht sich auf Menschen, die nicht oder nur eingeschränkt fähig sind, Mitgefühl zu empfinden, sich nur schwer in andere hineinversetzen können und die Folgen ihres Handelns nicht abwägen können“. Im deutschen Wortschatz gibt es für Soziopathie mehrere Synonyme: unter anderem Asozialität, Sozialversagen, antisoziale Persönlichkeitsstörung, dissoziales Verhalten, Gefühlskälte.\nSelbst ein ehemaliger hochrangiger Politiker wie der Nachdenkseiten-Herausgeber Albrecht Müller, einst Kanzler-Berater, kommentierte die neuen Beschlüsse als Zeichen „der Realitätsferne und der mangelnden Sensibilität der in der Bundesregierung verantwortlichen Personen“. Er ging noch einen Schritt weiter: „Vermutlich typisch Merkel. Kein Sinn für Kinder und auch keinen für Geselligkeit. Und offenbar auch nicht für eine notwendige Tugend der Politik: Verlässlichkeit.“ \nDie Regierenden haben aus Sicht von Müller „die menschlichen und sozialen Folgen ihres Tuns für unzählige Menschen immer noch nicht begriffen“. Und er fügte hinzu:\n„Eine vielbeschäftigte Bundeskanzlerin und gestresste Bundesminister haben wahrscheinlich auch kein Empfinden mehr dafür, was Geselligkeit in einer Gesellschaft bedeutet. Sie wissen offensichtlich wirklich nicht, was sie in unserem Land anrichten.“\nVon einer „Rohrstock- und Angstpädagogik aus vergangenen Zeiten“ schrieb einige Tage zuvor der Statistik-Wissenschaftler Gerd Bosbach in einem Gastbeitrag im Blog von Norbert Häring. Das fortgesetzte Vorgehen der Politik in der von ihr selbst verursachten Corona-Krise mache ihm Angst, gestand er ein. Bosbach gehört zu jenen, die vor ihrer Kritik an der Politik erst einmal grundsätzlich erklären, dass sie das Virus und die von ihm laut Weltgesundheitsorganisation verursachte Krankheit Covid-19 für gefährlich halten. Aber das ist ein anderes Thema.\nDer Statistik-Wissenschaftler schrieb, er habe „auch Angst vor Politikern, die mit Zahlen unterlegt immer genau wissen, was zu tun ist“. Die Entwicklung seit März habe gezeigt, dass das Gegenteil der Fall ist. Zu Beginn der am 11. März von der WHO ausgerufenen Pandemie sei vieles unbekannt gewesen. Aber die Maßnahmen, mit denen Virus und Krankheit eingedämmt werden sollen, seien als alternativlos hingestellt worden.\nBosbach weiter: \n„Wenn dann noch die Begriffe infiziert mit krank gleichgesetzt werden, die Anzahl der positiv Getesteten als Maß für die Pandemie genommen wird, Dunkelziffer und veränderte Teststrategie übersehend, dann steigt meine Angst.“\nGenau das geschieht bis heute und ist Grundlage für die aktuelle Lockdown-Politik. Für den deutschen Statistik-Experten, der in Büchern zeigt, wie mit Zahlen gelogen wird, haben sich die politischen Entscheider mit ihrem Vorgehen disqualifiziert. Auch weil sie die Situation im März mit der im Oktober gleichsetzen und Faktoren wie die Altersstruktur der Infizierten sowie die andere Wetterlage übersehen. Zudem würden sie sich nur auf Wissenschaftler und Studien berufen, „die das geplante Vorgehen stützen“. Dagegen sei seit acht Monaten versäumt worden, „zu messen, wie viel Prozent der Bevölkerung überhaupt infiziert sind und wie gefährlich die Krankheit bei diesen ist“.\nEntsprechende repräsentative Studien seien „mit merkwürdigen juristischen Bedenken“ abgelehnt worden, so Bosbach. Diese Bedenken würden anscheinend nicht vorgebracht, wenn das gesellschaftliche Leben einschließlich der demokratischen Grundrechte weiter eingeschränkt wird. „Maßnahmen werden verordnet, Stärke damit vorgetäuscht. Untersuchungen zur Wirksamkeit dieser Aktionen sind aber Mangelware.“ \nFür Bosbach sind die aktuellen Maßnahmen und das verkündete Ziel, die „zweite Welle“ zu brechen, „sehr nebulös“ und „Ende November vielseitig interpretierbar“. „Die Entscheidungen werden weitgehend reduziert darauf, diese oder jene Aktivität zu verbieten oder nicht zu verbieten.“ Es würden proaktive Vorschläge fehlen, wie die Lebens- und Arbeitsbedingungen entzerrt werden könnten, um potenzielle Ansteckungen zu vermeiden. „Stattdessen wird die alte Rohrstock- und Angstpädagogik aus vergangenen Zeiten ausgepackt“, bedauert der Statistiker.\nFür den Mathematiker Wolfram Meyerhöfer handelt es sich um „eine klassische technokratische Allmachtsphantasie“. In einem Beitrag, der im Onlinemagazin Telepolis am 12. November 2020 veröffentlicht wurde, erinnerte er: „Das Eintrocknen von Viren dauert Jahre.“ Er ging noch weiter: \n„Die Ankündigung, dass wir unsere Rechte und Freiheiten erst wiederbekommen, wenn ein Impfstoff vorhanden ist, ist in einer Demokratie eine bislang nicht denkbare Unverschämtheit. Wir können unser politisches System nicht an den Zufall einer technischen Problemlösung hängen.“\nDoch genau das geschieht und dazu wird die Angst vor dem Tod durch Covid-19 beziehungsweise vor den seltenen schweren Langzeitschäden durch eine Erkrankung benutzt. Dabei gibt es aus Sicht von Meyerhöfer keinen Grund für diese massenhafte Angst, auf welche die Regierenden mithilfe der ihnen verbundenen Medien ihre Politik stützen. \nBeim Agieren mit der Zahl der Toten werde ein statistisches Phänomen übersehen: \n„Steigt die Anzahl der positiv auf Sars-Cov-2 Getesteten, dann steigt automatisch auch die Anzahl der scheinbar an Corona Gestorbenen.“\nInzwischen werde pro Woche rund 1,5 Millionen Mal getestet, etwa zehn Mal mehr als im März, mit einer aktuellen Positiv-Rate bei etwa 7 Prozent (allerdings ohne Angabe der falschen Ergebnisse). Für Meyerhöfer handelt es sich bei der Größenordnung um eine „halbwegs repräsentative Abbildung der Bevölkerung“, auch weil nicht mehr gezielt, etwa bei nur offensichtlich Erkrankten, getestet werde.\nDoch zugleich sei unklar, ob der steigende Anteil der positiv Getesteten eine Gefahr anzeige. Es fehle die Möglichkeit eines Vergleiches: \n„Es hat noch nie eine derartige Massentestung der Bevölkerung auf irgendeinen Grippevirus hin gegeben, sodass wir nicht wissen, ob das Ansteigen der Verbreitung von Grippeviren nicht völlig normal ist. Es ist gut denkbar, dass in jedem Herbst jeder Grippevirus einen solchen Zuwachs an Verbreitung in der Bevölkerung aufzeigt.“\nLaut Meyerhöfer müssen bei einem Anteil von 7 Prozent positiver Testergebnisse ebenfalls  ungefähr 7 Prozent der Toten Sars-Cov-2-positiv sein. „Es gibt keinen Grund anzunehmen, dass Sterbende sich nicht anstecken können.“ Und: „In die Covid-19-Todesstatistik gelangt man nicht, indem man an oder mit Covid-19 stirbt. Man gelangt in diese Statistik, indem man stirbt und gleichzeitig positiv auf Sars-Cov-2 getestet wurde.“ \nDer Mathematiker betont den Unterschied zu Grippe-Wellen und deren Folgen: „Neu im Zusammenhang mit Sars-Cov-2 ist nun aber, dass man gezielt und in exzessiver Quantität nach genau einem Virus sucht - und ihn eben dann auch massenhaft findet.“ Er erklärt in seinem Telepolis-Beitrag: \n„Zahlen sind aber nicht dazu da, eine Politik der Angst zu legitimieren. Wenn eine Zahl wie ‚die im Zusammenhang mit Covid-19 Gestorbenen‘ nicht mehr dabei hilft, die Situation besser zu verstehen, dann sollte sie aus der politischen und administrativen Kommunikation eine Weile herausgenommen werden.“\nDie  Gefahrenlage werde immer noch so wahrgenommen, „als ob wir über das unbekannte Dunkle sprechen“, stellte Meyerhöfer fest. „Die etwas bizarre Weigerung von Politik und Öffentlichkeit, sich beruhigen zu lassen“, hänge mit einem politischen Fehler zusammen: Statt sich über den milden Verlauf im Frühjahr — „wenn auch zu einem hohen Pries“ — zu freuen, habe sich die Politik aufein neues Ziel festgelegt, „nämlich den Sieg über das Virus“. \nDieser Sieg sei zur Voraussetzung dafür erklärt worden, dass die Regierenden den Menschen ihr Einkommen und ihre politischen Rechte wieder zurückgeben. Die einschränkenden Maßnahmen sollten erst enden, wenn ein Impfstoff vorläge. Das sei eine „klassische technokratische Allmachtsphantasie“, die nichts mit der Realität des Lebens zu tun habe.\n„Es scheint kein Zufall zu sein, dass die technokratischen Phantasien des Sieges über das Virus mit Bestrafungsstrukturen einhergehen“, meint der Mathematiker. Für ihn dient beispielsweise die Maskenpflicht für Oberstufenschüler während des Unterrichts „offensichtlich keinem Schutz“: \n„Die Maskenpflicht im Unterricht ist eine Maßnahme der kollektiven Bestrafung. Die Jugendlichen werden dafür bestraft, dass einige von ihnen in großen Gruppen an öffentlichen Plätzen herumgelungert haben und bei Erwachsenen dadurch ein Gefühl von Superspreader-Partys hervorgerufen haben. Nachgewiesen wurde nie, dass eine Gefahr besteht, es geht nur um das Bauchgefühl von Erwachsenen gegenüber jugendlichem Verhalten.“\nÄhnlich sieht er die Lokalschließungen und Beherbergungsverbote, die nicht infolge von Erkenntnissen über Ansteckungswege erlassen werden. Sie wirkten stattdessen „wie das hilflose Strampeln einer Gruppe von Ertrinkenden. Allerdings ertrinken die Entscheidungsträger gerade nicht im vorhergesagten Meer der Toten, sondern im Strudel großer Zahlen, die sie nicht zu deuten wissen.“\nMeyerhöfer sieht einen klaren Zweck der anhaltenden Beschränkungen des gesellschaftlichen Lebens, mal gelockert, mal verschärft: \n„Wenn Regierende früher ihr Volk disziplinieren wollten, dann mussten sie mühsam Feinde aufbauen, gegen die man dann in Kriege ziehen konnte, um das Volk hinter sich zu versammeln. Künftig kann man jederzeit einfach einen beliebigen Virus aus dem Portfolio ziehen und diesem den Krieg erklären. Die Angst vor Toten scheint immer zu wirken. Momentan sieht es so aus, als ob dies eine sehr effiziente Herrschaftsstrategie wird.“\nIn einem zweiten Beitrag auf Telepolis am 14. November — anscheinend in Reaktion auf zahlreiche, auch diffamierende Kommentare zum ersten Text — bedauerte der Mathematiker, dass seine Sicht „teilweise in die Ecke der Corona-Verleugnung gestellt“ werde. Solche Angriffe würden „langfristig zu einer nachhaltigen Schädigung von Wissenschaft führen“. Er fügte hinzu: \n„Ich kenne viele Wissenschaftler/innen, die sich nicht trauen, ihre Einwände gegen die Corona-Maßnahmen öffentlich zu äußern oder auch nur Alternativen anzudeuten, weil man sofort in eine Ecke mit Faschisten gestellt wird - was für Wissenschaftler/innen problematisch ist.“\nIn dem zweiten Text geht er ausführlich auf verschiedene Argumente der Befürworter und Kritiker der Regierungslinie ein. Beide Positionen seien „mit vielerlei Unsicherheiten und Annahmen behaftet“. Die Menschen würden ihre jeweilige Sicht „aus vielerlei Kombinationen von solchen Annahmen und Deutungen der vorhandenen Eigenwahrnehmungen und Daten“ zusammensetzen. „Wenn unsere Gesellschaft nicht zerfallen soll, dann sollte Politik dieser Unterschiedlichkeit Rechnung tragen.“\nDabei gehe es nicht um Verharmlosung, so Meyerhöfer, der betont: \n„Alle Grippe-Viren sind gefährlich. Alle Grippe-Viren können zu schweren Krankheits-Verläufen führen und auch zum Tod. Das ist auch bei Sars-Cov-2 der Fall.“\nFür ihn stellt sich die Frage, „warum wir bei diesem speziellen Virus bereit sind, einen in der Geschichte der Bundesrepublik einmaligen volkswirtschaftlichen, menschlichen, kulturellen und politischen Schaden anzurichten, um die Epidemie einzudämmen — und ob diese politische Praxis sich verstetigen soll.“\nDie Antwort der Politik scheint ungeachtet solcher und anderer kritischer Hinweise in letztere Richtung zu gehen. Davon kündet, dass die Bundesregierung die Beschränkungen für die Gesellschaft gern weiter verschärfen will, wie unter anderem der Rundfunk Berlin-Brandenburg (RBB) meldete. Dazu gehören schärfere Kontaktbeschränkungen, das weiter eingeschränkte Demonstrationsrecht, neue Verhaltensregeln bei Erkältungssymptomen und eine generelle Maskenpflicht in Schulen. „Auch Kinder und Jugendliche sollen nicht mehr als einen festen Freund beziehungsweise eine feste Freundin in der Freizeit treffen.“\nDie Kanzlerin stimmte in ihrem Podcast am 14. November 2020 die Bürger schon mal darauf ein, dass das so weitergeht: \n„Der vor uns liegende Winter wird uns allen noch viel abverlangen. Das Virus wird noch eine ganze Weile unser Leben bestimmen. Das bedeutet auch, dass wir uns nicht unbeschwert direkt begegnen können.“", "twitter-history": "[{       \"id\": 1339111947577470976,       \"url\": \"https://twitter.com/heila_so/status/1339111947577470976\",       \"date\": \"2020-12-16 07:35:42+00:00\",       \"text\": \"@Lanella17 Laut demxa0Online Lexikon für Psychologie u Pädagogikxa0bezeichnet der Begriff derxa0Soziopathie 1 psychiatrische Störung des Sozialverhaltens u bezieht sich auf Menschen,die nicht oder nur eingeschränkt fähig sind,Mitgefühl zu empfinden,sich nur schwer in .. https://t.co/ZxSOvzZZ6G\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 554,              \"friends\": 564,              \"tweets\": 29409,              \"liked_tweets\": 24227,              \"lists_member\": 9,              \"media_shared\": 1001       }}, {       \"id\": 1335177818137882625,       \"url\": \"https://twitter.com/PeterJohann26/status/1335177818137882625\",       \"date\": \"2020-12-05 11:02:52+00:00\",       \"text\": \"Allmächtige Angstpädagogik | Rubikon - Magazin für die kritische Masse https://t.co/f56n4oKoFP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 873395390,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/497723220141670401/emCLxiWV_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/873395390/1557413382\",              \"username\": \"PeterJohann26\",              \"name\": \"Peter Johann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-10-11 10:44:46+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 55,              \"tweets\": 5608,              \"liked_tweets\": 2,              \"lists_member\": 3,              \"media_shared\": 4109       }}, {       \"id\": 1330783507086516227,       \"url\": \"https://twitter.com/lombman/status/1330783507086516227\",       \"date\": \"2020-11-23 08:01:27+00:00\",       \"text\": \"https://t.co/QD5rEsD607\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68683647,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/524163722885865474/_stJoTkW_normal.png\",              \"profile_banner\": null,              \"username\": \"lombman\",              \"name\": \"Gunter\",              \"description\": \"Sobald du dir vertraust, sobald weißt du zu leben.Lerne alt zu werden mit einem jungen Herzen.Die Welt ist nicht genug.\",              \"verified\": false,              \"created_date\": \"2009-08-25 12:48:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 1364,              \"friends\": 1971,              \"tweets\": 3467,              \"liked_tweets\": 5842,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1329559281247653907,       \"url\": \"https://twitter.com/HHahnlein/status/1329559281247653907\",       \"date\": \"2020-11-19 22:56:49+00:00\",       \"text\": \"Allmächtige Angstpädagogik | Rubikon - Magazin für die kritische Masse https://t.co/dwupY4j7wv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835031537921949696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916321772483563520/M8ZBYRhT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HHahnlein\",              \"name\": \"heike hähnlein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-24 07:40:07+00:00\",              \"location\": \"\",              \"followers\": 354,              \"friends\": 728,              \"tweets\": 14112,              \"liked_tweets\": 15934,              \"lists_member\": 3,              \"media_shared\": 3797       }}, {       \"id\": 1329557097000865795,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1329557097000865795\",       \"date\": \"2020-11-19 22:48:08+00:00\",       \"text\": \"Allmächtige Angstpädagogik | Rubikon - Magazin für die kritische Masse https://t.co/Tbs5Kuft9E\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1329481524694093830,       \"url\": \"https://twitter.com/walden_wolfgang/status/1329481524694093830\",       \"date\": \"2020-11-19 17:47:50+00:00\",       \"text\": \"Allmächtige Angstpädagogik | Rubikon - Magazin für die kritische Masse https://t.co/OXfRIqkQVh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1329360130643808264,       \"url\": \"https://twitter.com/kcharlyken/status/1329360130643808264\",       \"date\": \"2020-11-19 09:45:28+00:00\",       \"text\": \"Allmächtige Angstpädagogik | Rubikon - Magazin für die kritische Masse https://t.co/zQvNOYXZaC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1329295323366387712,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1329295323366387712\",       \"date\": \"2020-11-19 05:27:56+00:00\",       \"text\": \"Allmächtige Angstpädagogik | Rubikon - Magazin für die kritische Masse https://t.co/nhSReyNBFK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1329258268460527617,       \"url\": \"https://twitter.com/FranzvBaumg/status/1329258268460527617\",       \"date\": \"2020-11-19 03:00:42+00:00\",       \"text\": \"https://t.co/DLVssEXHVA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 157,              \"friends\": 298,              \"tweets\": 61076,              \"liked_tweets\": 904,              \"lists_member\": 12,              \"media_shared\": 1649       }}, {       \"id\": 1329042403030953987,       \"url\": \"https://twitter.com/Uli_61/status/1329042403030953987\",       \"date\": \"2020-11-18 12:42:55+00:00\",       \"text\": \"Mit Angstmache und Strafandrohungen geht die Politik weiter in der #Pandemie vor.Dafür zahlen die Bürger und die gesamte Gesellschaft einen hohen Preis.https://t.co/o3WxYW1HeK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2554349756,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324277040661614593/svfhmOKi_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2554349756/1402223267\",              \"username\": \"Uli_61\",              \"name\": \"Hans-Ulrich Sturm\",              \"description\": \"Wenn du wissen willst, wer du warst, dann schau, wer du bist. Wenn du wissen willst, wer du sein wirst, dann schau, was du tust.\",              \"verified\": false,              \"created_date\": \"2014-06-08 09:58:29+00:00\",              \"location\": \"Deutschland\",              \"followers\": 25,              \"friends\": 49,              \"tweets\": 2531,              \"liked_tweets\": 371,              \"lists_member\": 1,              \"media_shared\": 134       }}, {       \"id\": 1329022334641037314,       \"url\": \"https://twitter.com/SherlockTag/status/1329022334641037314\",       \"date\": \"2020-11-18 11:23:11+00:00\",       \"text\": \"#Corona #Politik #Angst Allmächtige AngstpädagogikMit Angstmache und Strafandrohungen geht die Politik weiter in der Pandemie vor.von Tilo GräserFoto: Stakhov Yuriy/Shutterstock.comhttps://t.co/waUeuDF6Db\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286709412,              \"url\": \"https://klimabetrug.beepworld.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273717560824016898/DJBmUaVt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SherlockTag\",              \"name\": \"Sherlock Brown\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-23 14:54:41+00:00\",              \"location\": \"Hamburg\",              \"followers\": 17,              \"friends\": 1,              \"tweets\": 1291,              \"liked_tweets\": 88,              \"lists_member\": 0,              \"media_shared\": 921       }}]"}