{"url": "https://www.rubikon.news//artikel/der-unheilbare-kapitalismus", "date": "2020-06-06", "source": "rubikon.news", "label": "fake", "header": "Der unheilbare Kapitalismus", "article": "Eine schwere Wirtschaftskrise hat die Welt im Griff — nicht wegen, sondern trotz des Virus SARS-CoV-2. Oder wie es so schön heißt: Mit dem Corona-Virus. Dieses kommt den profitierenden Kapitalfraktionen gar sehr gelegen. Es eignet sich perfekt als Sündenbock für die grausamen Folgen: Eine Massenverelendung großer Teile der arbeitenden Klasse. Die hat längst auch in Europa begonnen. Schuld daran ist aber nicht das Virus. Der Kapitalismus ist selbst dafür verantwortlich, gebiert er doch aus sich heraus immer schwerere Krisen.Dass es eine Krise geben wird, die einem Kapitalkollaps gleichen könnte, war klar, als noch niemand an ein Virus dachte. Oder anders gesagt: So richtig war die Finanz- und Wirtschaftskrise von 2008 nie weg. Wenn wir in die Vergangenheit blicken, bietet der Kapitalismus einen Ablauf von Aufschwüngen und Krisen: immer kleineren und kürzeren Aufschwüngen, immer längeren und schwereren Krisen — beginnend im 19. Jahrhundert, eskalierend Anfang des 20. Jahrhunderts, mündend in zwei Weltkriegen. \nDem folgte eine Phase des Wiederaufbaus und eines 25 Jahre währenden Aufschwungs. Doch bereits in den 1970er-Jahren rollte eine neue Krise heran. Die Zahl der Arbeitslosen in der alten BRD stieg auf mehr als eine Million. Eine politische Debatte über „faule Arbeitslose“ begann die nächste zu jagen.\nNach der Einbindung des Ostblocks in den globalen Markt ging es weiter auf und ab. Mehrfach erzitterten die Märkte, wie es unsere Vulgärökonomen nennen. Die Bundesregierung reagierte zu Beginn der 2000er-Jahre darauf mit der Einführung der Hartz-Gesetze. Anders beschrieben: Als territorialer Manager des deutschen Kapitals zog sie die Daumenschrauben für die Lohnabhängigen massiv an.\nSeither ist es nicht besser geworden. Die Zahl der Hungernden auf der Welt ist gewachsen. In Europa drohen ganze Staaten pleite zu gehen und die Besitzlosen in den Abgrund zu reißen. Aktuell sind nicht nur auf der Südhalbkugel  Hunderte Millionen von Elend und Hunger bedroht. Es trifft auch unzählige Menschen in weiten Teilen Europas.\nDoch warum produziert der Kapitalismus ständig neue Krisen? Damit sollten sich Linke beschäftigen. Nur wer seinen Feind kennt, kann ihn auch effektiv bekämpfen.\nDer Kapitalismus ist ein Wirtschaftssystem, in dem reiche Bürger die Produktionsmittel besitzen. Was im Feudalismus der Adel war, ist im Kapitalismus die Bourgeoisie. Es geht im Kern um Produktion und Verkauf von Waren mit einem einzigen Selbstzweck: Maximalprofit.\nSprich: Ein Kapitalist nimmt Geld, kauft Produktionsmittel und Arbeitskraft, um daraus mehr Geld zu machen. Das Plus wird er erneut in den Verwertungsprozess einbringen: Produktionsmittel und Arbeitskraft kaufen, um noch mehr Geld zu machen — und so weiter. So wird das eigentliche Tauschäquivalent Geld zu Kapital. Kapital ist Geld, das verwertet wird, um mehr Geld zu machen. Darum heißt das Ganze Kapitalismus.\nTagein, tagaus loben die Herrschenden den Markt. Der Markt ist ihre Plattform, um Waren produzieren zu lassen und sie zu verkaufen, um mehr Geld daraus zu machen. Im Kapitalismus muss jeder Waren verkaufen und kaufen, um leben zu können. Doch halt: Was verkauft  derjenige, der kein Geld für Produktionsmittel hat? Er verkauft seine Arbeitskraft an einen Kapitalisten oder seinen territorialen Manager, den Staat. Und dafür bekommt er Lohn. Er verdingt sich auf dem Arbeitsmarkt, um zu überleben.\nDie Krux ist: Der Lohnarbeiter bekommt niemals den Wert, den er erwirtschaftet, sondern nur einen Anteil, mit dem er seine Arbeitskraft erhalten soll. Der Rest fließt in die Taschen des Eigentümers der Produktionsmittel. So geht Ausbeutung. Jeder Lohnarbeiter ist davon betroffen.\nUnd da stoßen wir an das nächste Problem: den technologischen Fortschritt. Maschinen leisten eigentlich gute Dienste. Sie erleichtern die Arbeit und sparen Arbeitskraft. Nur erwirtschaften Maschinen keinen Profit. Einzig der Mensch kann dazu gezwungen werden, mehr Wert zu erschaffen, als er dem Unternehmer selbst in Form von Lohn wert ist.\nMaschinen sorgen für Massenproduktion und senken zugleich den Bedarf an Arbeitskräften. Sie drücken auf die Preise, indem sie einen Preiskampf unter den konkurrierenden Kapitalisten nach unten befeuern. Nebenher werden immer mehr Menschen arbeitslos und verlieren ihre Kaufkraft.\nNun kann man dagegen halten: Aber der Dienstleistungssektor, der wächst doch. Die Leute finden doch wieder neue Arbeit. Problem: Der Dienstleistungssektor, also die Banken, die Geld für die Kapitalverwertung verleihen; das Transportgewerbe und der Handel, die den Verkauf besorgen oder die Käufer animierende Werbeindustrie stellen selbst keine Waren her. Sie lassen sich für ihre Dienstleistungen lediglich beteiligen am Profit, der durch Produktion und Verkauf von Waren neu entsteht. Denn nur Waren sind Profitträger.\nWenn die Kapitalisten technologisch aufrüsten, um mehr, mehr, mehr zu produzieren und ihre Konkurrenten preislich zu unterbieten, um Marktmacht zu gewinnen; wenn sie dabei zugleich Lohnarbeiter durch Maschinen ersetzen und viele immer ärmer machen, geht das nicht endlos gut. Es entsteht, was wir sehen: Eine riesige Umweltzerstörung und eine gigantische Überproduktion von Waren, die keiner mehr kauft. Man spricht von einer Kapitalverwertungskrise.\nDas heißt: Immer mehr Waren können nicht mehr verkauft werden, weil immer mehr produziert wird, aber eine wachsende Masse von Menschen ihre Kaufkraft verliert. Neue Autos rosten auf riesigen Parkplätzen vor sich hin. Lebensmittel werden für die Mülltonnen produziert, während zugleich täglich Tausende verhungern. Die Medien sind voll von entsprechenden Meldungen: Überproduktion von Milch, Stahl, Fleisch, Rohöl und vielem mehr.\nDie Massenproduktion, verbunden mit Konkurrenzkampf und Preisdruck, zwingt den Unternehmer dazu, seine Waren so billig wie möglich zu verkaufen. Der Profit pro Einzelware sinkt. Kapitalisten müssen mehr und noch mehr produzieren, ihre Arbeiter immer brutaler ausbeuten, um das für sich selbst abzufedern. Am Ende überleben jene, die das am längsten durchhalten und am stärksten wachsen. Doch der Profit pro Einzelware sinkt trotzdem weiter. Das ist der sogenannte tendenzielle Fall der Profitrate. \nDieser Sog schmälert die Rendite für Kapitalanlagen. Das schließt nicht aus, dass hier und da sehr hohe Einzelprofite zu holen sind. Insgesamt aber — also global gesehen und gemessen an den Profitträgern, den Waren — sinkt die Profitrate.\nWerden Kapitalanlagen unrentabler, flüchten Kapitalisten zusehends in die Spekulation. So lohnt sich beispielsweise der Betrieb irgendeiner Produktionsanlage immer weniger oder eben nur noch für riesige Firmen, die nicht alleine darauf angewiesen sind. Doch nur, wo Neues produziert wird, entsteht auch neuer Profit. Alles andere ist Verteilungskampf. Aus all dem Geld, das angehäuft wird, aber nicht durch reale Produktion gedeckt ist oder wird, entsteht eine Blase, die irgendwann platzt.\nNun kommt der Staat als territorialer Manager des globalen Kapitalismus ins Spiel, der auf zweierlei Weise auf die Krisendynamik reagiert: \nErstens privatisiert er alles, was geht: den öffentlichen Verkehr, Telefonnetze, Krankenhäuser, Pflegeheime und so weiter. Ziel ist es, Pleiten zu verhindern und das quantitative Wirtschaftswachstum immer mehr zu beschleunigen, um die Profitmaschine wieder anzukurbeln. Denn vom Profit der Unternehmer profitiert auch der Staat als Dienstleister über Steuern mit. \nZweitens senken die Zentralbanken zum Beispiel ihre Leitzinsen. So spülen sie billiges Geld auf den Markt. Der Leitzins der Europäischen Zentralbank (EZB) ist seit 2015 auf Null. Einige Zentralbanken, wie die schwedische und die japanische, sind bereits im Minus. Privatbanken kommen so an kostenloses Geld, das sie günstiger als Kredit vergeben können. So versucht der Staat, die Kapitalisten trotz sinkender Rentabilität zum Investieren zu animieren. Nur so kann die Profitmaschine am Laufen gehalten werden.\nImmer mehr Lohnabhängige, wozu auch viele kleine Solo-Selbständige gehören, spüren es inzwischen am eigenen Leib: Der gegenwärtige Spätkapitalismus belastet sie immer brutaler. Er droht, ihre Zukunft und die ihrer Kinder und Enkel zu zerstören. Das System nimmt alles und gibt immer weniger. \nMan kann nur immerzu wiederholen: Es ist höchste Zeit, das zu beenden. Höchste Zeit, ein Wirtschaftssystem zu etablieren, das allen nützt, in dem Güter nach Bedarf für alle produziert werden können. Mittels Computertechnologie wäre dies ein Leichtes.\nBlöderweise gehört die Wirtschaft nicht der Mehrheit. Und jenen, denen sie gehört, können auf einen bewaffneten Manager zurückgreifen: Den Staat, der ihr Interesse, mit ihrem Eigentum Profit zu machen, vehement mit Propaganda und notfalls brutal durchsetzt. Im Klartext heißt das: Solange der Masse nicht die Produktionsmittel gehören, solange die Staaten die Massen mit Waffengewalt unterdrücken, und letztere sich dagegen nicht zur Wehr setzen, wird es nicht besser — im Gegenteil.\nEs bräuchte eine internationale Organisation, die die Interessen der arbeitenden Klasse vertritt. Eine Organisation, die die Lügen der Herrschenden entlarvt, die Unterdrückten verbindet und erklärt, dass es im Kern darum geht, ökonomisches Privateigentum zu verbieten. Das verbindet die Propagandamaschine gern mit Freiheit. Doch auch diese Story ist eine Lüge. Jeder Lohnabhängige und kleine Solo-Selbständige muss sich auf ihrem Kapitalmarkt verdingen. Individuell ist daran auch nichts. Für die Bonzen sind wir alle gleich. Wir sind ihr Humankapital. Dem müssen wir alle gemeinsam einen Riegel vorschieben.", "twitter-history": "[{       \"id\": 1376310630530056193,       \"url\": \"https://twitter.com/saw_aki/status/1376310630530056193\",       \"date\": \"2021-03-28 23:09:59+00:00\",       \"text\": \"Der unheilbare Kapitalismus | Rubikon - Magazin für die kritische Masse https://t.co/LEbdXMWhcv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1166674682,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/795727905213083649/rvhqf8Mc_normal.jpg\",              \"profile_banner\": null,              \"username\": \"saw_aki\",              \"name\": \"Achim Klose\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-02-10 18:40:40+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 36,              \"tweets\": 126,              \"liked_tweets\": 458,              \"lists_member\": 0,              \"media_shared\": 46       }}, {       \"id\": 1269630732206555137,       \"url\": \"https://twitter.com/NewelMedia/status/1269630732206555137\",       \"date\": \"2020-06-07 14:02:09+00:00\",       \"text\": \"Der unheilbare #Kapitalismus: Die herrschende Wirtschaftsordnung schafft aus sich heraus Krisen — und macht nun ein Virus zum Sündenbock.https://t.co/wHz5D5a7fs\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"}