{"url": "https://www.rubikon.news//artikel/ganz-unten", "date": "2021-03-19", "source": "rubikon.news", "label": "fake", "header": "Ganz unten", "article": "Depressionswelle — ja, eine solche räumen jetzt sogar jene Medien ein, die durch ihre regierungstreue Berichterstattung mit schuld daran sind. Noch immer aber wird das Leiden Tausender von Menschen bagatellisiert. Es gebe Menschen, denen es noch schlechter geht — das beschied Wilfried Kretschmann vor kurzem bei einem Treffen depressiven Menschen. Die Betroffenen müssten da eben durch und sich zusammenreißen. Das sind überfliegerhafte Pauschalurteile. Hört man den Erkrankten wirklich zu, dann zeigt sich: Ihre von der Politik völlig unnötigerweise hervorgerufenen Seelenzustände sind bedrohlich, oft sogar lebensbedrohlich. Und sie haben eine klare Ursache: die verantwortungslose Lockdown-Politik der Regierung, die den Menschen nicht nur buchstäblich keine Luft mehr zum Atmen lässt, sondern ihnen sogar noch jede Möglichkeit raubt, ihren Lebensunterhalt selbst zu verdienen.Ich bin krank. Sehr krank, und wahrscheinlich werde ich bald sterben. Begonnen hat das alles vor einem Jahr, als es losging mit dieser Seuche. Da hieß es, dass eine lebensgefährliche Krankheit ihren Siegeszug um die Welt antrete und ihren Weg mit Leichen pflastere. Angst und Schrecken waren die Folge, die von der Bundesregierung erlassenen Maßnahmen schienen nötig. \nIch war Unternehmerin, hatte ein kleines Geschäft, das gerade so gut ging, dass ich mit meinen Lieben davon zu leben vermochte. Dieses Geschäft musste ich zusperren. Hilfen wurde versprochen. Doch leider blieb es bei den Versprechen. \nSeitdem sitze ich zuhause. Eingesperrt. Sozialkontakte bei Strafe verboten. Kein Ausgehen, kein Theater, keine Oper, kein Urlaub, kein Restaurantbesuch mit Freunden.\nStattdessen sitze ich zuhause. Und warte. Weiß nicht worauf, sehe, höre und spüre nichts von dieser Seuche, außer den schauderhaften Berichten aus Fernsehen und Zeitung. \nKenne niemanden, der diese Seuche hat. Dafür weiß ich nicht, was wir morgen essen sollen. Wovon ich die Miete zahlen soll. Wir sitzen alle zuhause. Können einander schon nicht mehr ertragen. Sind aggressiv auf einander und auf die Welt. \nEs schnürt mir den Hals zu, wenn ich daran denke, wie erfüllt mein kleines Leben gewesen ist. Freundliche Kunden im Geschäft, denen ich ihre Wünsche zu erfüllen vermochte, ihr Dank war meine Seelennahrung. Dies verlieh mir die Haltung, mit der ich die Rolle des Oberhauptes meiner kleinen Familie mit Freude getragen habe. So stolz war ich auf mein Leben. Es war nicht großartig, aber es war in Ordnung. Und es war mein Leben. Ich hatte es für mich und meine Lieben so eingerichtet. Bis es mir genommen wurde.\nIch bin es leid. Und ich bin müde. Nicht körperlich. Ich bin das Leben müde. Dieses Leben, das ich führe, das so wenig für mich übrig hat. Es ist zu viel. Zuviel Mühsal, das wie zäher Schleim über allem liegt und jegliche Aktivität bleischwer und im Eigentlichen unmöglich erscheinen lässt. Kein Gedanke scheint verlockend, nichts erstrebenswert. Die Zentnerlast jedes Tages lastet auf mir, erdrückt mich, macht mich unbeweglich, starr, ich vegetiere und warte.\nAgonie ist die Antwort auf all das, leer, kalt, leblos kriecht sie in mir empor, nimmt mich ganz langsam mit grausamer Bestimmtheit in Besitz.\nSo gerne wäre ich lebhaft, würde gern lachen und mich freuen, aber es gibt nichts zu lachen und nichts, worüber ich mich freuen könnte. So gerne würde ich schöne Dinge mit meiner Familie erleben, aber es gibt nichts, was sich zu erleben lohnt.\nDer Schwarze steht wie ein dunkler Bote im Türrahmen und wartet darauf, dass ich seinem Ruf folge. Grinst sein breites Grinsen, lockt mich, streckt mir seine knochige Hand entgegen. \nNoch ist es nicht so weit, noch halte ich mich mit letzter Kraft aufrecht, aber ich weiß, dass ich diese Kraft nicht lang erhalten kann. Ich weiß, dass ich mich von ihm bei der Hand nehmen und in die tiefen dunklen Abgründe, die sein Zuhause sind, entführen lasse. Dorthin, wo es keine Zeit mehr gibt, keine Sorgen, keinen Schmerz, keine Seuche, die uns heimsucht. Bald werde ich ihm folgen. Sobald die Kraft nachlässt. \nDenn ich bin krank. Sterbenskrank. Für diese Krankheit gibt es keine Prognose. Diese Krankheit, die die wahre tödliche Seuche ist, auf ihrem Siegeszug um die Welt.\nRedaktionelle Anmerkung: Dieser Artikel erschient zuerst unter dem Titel „Ich bin krank“ auf dem Blog „Kein Zustand“.", "twitter-history": "[{       \"id\": 1373892566152843265,       \"url\": \"https://twitter.com/walden_wolfgang/status/1373892566152843265\",       \"date\": \"2021-03-22 07:01:28+00:00\",       \"text\": \"Ganz unten | Rubikon - Magazin für die kritische Masse https://t.co/rXHpNZrlLd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1373012281471160323,       \"url\": \"https://twitter.com/jonaderwal/status/1373012281471160323\",       \"date\": \"2021-03-19 20:43:31+00:00\",       \"text\": \"Durch die Lockdown-Politik werden die Menschen krank, sogar lebensmüde, weil man ihnen die Eigenverantwortung für ihr Leben raubt.   -  Ganz unten | Rubikon https://t.co/dPkLSq5D5e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1372959755623403522,       \"url\": \"https://twitter.com/kcharlyken/status/1372959755623403522\",       \"date\": \"2021-03-19 17:14:48+00:00\",       \"text\": \"Ganz unten | Rubikon - Magazin für die kritische Masse https://t.co/tJftStZT6Q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1372942483395645444,       \"url\": \"https://twitter.com/rfising/status/1372942483395645444\",       \"date\": \"2021-03-19 16:06:10+00:00\",       \"text\": \"Ganz unten | Rubikon - Magazin für die kritische Masse https://t.co/79w6jpMj3h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}]"}