{
     "url": "https://www.rubikon.news//artikel/die-psychologie-der-krise",
     "date": "2020-03-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Psychologie der Krise",
     "article": "Fromms doppeltes Jubiläum — er wurde am 23. März vor 120 Jahren geboren und hatte am 18. März seinen 40. Todestag — ist ein guter Anlass, ihn zu würdigen. Ich hätte dafür gern an seinem bekanntesten Buch angeknüpft: der „Kunst des Liebens“. Aber eine andere seiner Schriften kommt mir momentan wichtiger vor: „Die Anatomie der menschlichen Destruktivität“. Meines Erachtens spiegeln mehrere Kapitel dieses 1973 erschienenen Buches etwas wider, was sich heute in Deutschland und anderswo ereignet.Ich will zunächst benennen, von welchem Standpunkt aus ich hier urteile. Bislang empfinde ich die Corona-Epidemie nicht bedrohlicher als übliche Grippe-Epidemien – und fühle mich darin durch diverse seriöse Untersuchungen und Statements unterstützt. Zunehmend Angst machen mir dagegen dir demokratiefeindlichen Reaktionen des deutschen Staatsapparates. \nBevor ich auf aktuelle Aspekte eingehe, liste ich kurz einige Erkenntnisse auf, die Fromm in seiner Anatomie aus Psychoanalyse, (Sozial-)Psychologie, Paläontologie, Anthropologie, Neurophysiologie, Tierpsychologie und Geschichtswissenschaft ableitet. Sie bilden den Hintergrund für das, was ich im Folgenden zu erklären versuche.  \nDass wir „gut“ auf die Welt kommen, lebenslang auch einen „guten Kern“ haben, an den angeknüpft werden kann, das sollten wir nie vergessen, schon gar nicht in Zeiten sozialer Krisen. Denn es bekräftigt die Hoffnung auf konstruktive Auswege. \nDoch Fromm belässt es nicht dabei, zwischen herbeisozialisierter Destruktivität und gesunder Aggressionsbereitschaft zu differenzieren. Aggressivität kann, wie er zeigt, auf unterschiedliche Weise ausgelöst – und auch missbraucht werden (2).    \nTiere sind stammesgeschichtlich darauf programmiert, Bedrohungen nach Möglichkeit auszuweichen, vor ihnen zu flüchten. Gelingt ihnen das nicht, können sie stattdessen zum Angriff übergehen.\nFromm nennt das „defensive Aggression“. Ihr Ziel ist „nicht die Zerstörung, sondern die Erhaltung des Lebens“. Auch wir Menschen verfügen über dieses Potential. Von der Tendenz zu defensiver Aggression lassen wir uns insbesondere dann leiten, wenn unser Leben, unsere Gesundheit oder unsere Freiheit in Gefahr sind. Die Intensität dieser Reaktion sei sogar weitaus stärker als beim Tier, da wir über Phantasie verfügen und versuchen, vorausschauend zu handeln, Gefahren vorab zu identifizieren und zu beseitigen.\nDas gelte allerdings nicht nur bei realen Bedrohungen. Der Mensch ist nicht davor gefeit „sich von seinen Führern dazu überreden und manipulieren zu lassen, Gefahren zu sehen, die in Wirklichkeit nicht vorhanden sind.“ Vielfach seien Völker durch derartige Propaganda systematisch reif gemacht worden für Kriege: Man redete ihnen wirkungsvoll ein, dass andere Nationen sie vernichten wollten. \nNormalerweise wären nur wenige bereit, in einen solchen Krieg zu ziehen. Wenn jedoch „eine Regierung dem Volk einredet, dass es bedroht ist, so wird die normale biologische Reaktion gegen eine Bedrohung mobilisiert.“ Für eine solche „Gehirnwäsche“ werde vor allem „das Medium der Sprache“ genutzt. \nNotwendig sei darüber hinaus aber eine autoritäre Gesellschaftsstruktur. Wo diese nicht bestehe, besäße „niemand so viel Macht, dass er das Unglaubwürdige glaubhaft machen“, die Fähigkeit zu kritischem und unabhängigem Denken so effektiv herabsetzen könne.\nHinzu käme ebenfalls, dass der Umfang menschlicher Bedürfnisse viel größer sei als bei Tieren. Wir haben nicht nur körperliche, sondern auch seelische Grundbedürfnisse. In Wege aus einer kranken Gesellschaft, einem anderen seiner Bücher, schreibt Fromm: Selbst die volle Befriedigung jener „Bedürfnisse, die der Mensch mit dem Tier gemeinsam hat – Hunger, Durst und das Bedürfnis nach Schlaf und sexueller Befriedigung – (…) gewährleistet noch nicht die geistige und seelische Gesundheit. Diese hängt von der Befriedigung jener Bedürfnisse und Leidenschaften ab, die spezifisch menschlich sind“ (3).\nAuch wo diese Bedürfnisse als bedroht empfunden werden, kann „defensive Aggression“ entstehen. \nVor allem wolle der Mensch „seinen Orientierungsrahmen“ aufrechterhalten, von dem „seine Handlungsfähigkeit“, „letzten Endes sein Identitätserleben“ abhänge: „Wenn andere ihn mit Ideen bedrohen, die seinen Orientierungsrahmen in Frage stellen, so wird er auf diese Ideen wie auf eine lebensbedrohende Gefahr reagieren.“ \nDies wiederum werde er zumeist „rationalisieren“, also Scheinbegründungen dafür suchen. Er könne bedrohliche Ideen zum Beispiel als „unmoralisch“, „unkultiviert“ oder „verrückt“ einstufen. \nAngst ist, schreibt Fromm weiter, eine derart unerträgliche Emotion, dass Menschen „fast alles versuchen, um sich davon zu befreien“. Eines der wirksamsten Mittel sei, in Aggression zu verfallen: „Wenn jemand aus dem passiven Zustand der Angst herausfinden und zu einem Angriff übergehen kann, verschwindet das quälende Gefühl, das in der Angst liegt.“ \nUm es zu wiederholen: Soweit handelt es sich um ein gesundes Verhaltensrepertoire – das uns freilich anfällig macht für Manipulation. Schon das an sich gesunde Motiv der Selbstverteidigung kann somit zu ausgesprochen zerstörerischen Handlungen führen, schlimmstenfalls zum Krieg. \nDa wir zudem, wie Fromm ausführlich belegt, erziehungsbedingt massenhaft destruktive Anteile mit uns herumschleppen, (4) kann ein aggressiver „Befreiungsschlag“ auch in Hass, Raserei, Vernichtungswut übergehen. Dann wäre nicht mehr Erhaltung von Leben das Ziel, sondern dessen Zerstörung.\nSchon die regierungsamtlichen Fehldarstellungen zu Corona erzeugen massive Ängste. Die Unsichtbarkeit des vermeintliches „Feindes“ Corona verstärkt sie.  \n„Angst“ ist etwas, das mit „Enge, Beengung, Bedrängnis“ einhergeht. Während wir zum einen vielleicht hoffen, durch Isolationsmaßnahmen der Bedrohung zu entkommen, verstärkt das Eingesperrt-Sein in die eigenen vier Wände, die extreme Einschränkung unserer Bewegungs- und Handlungsmöglichkeiten zugleich unweigerlich unsere Angst.   \nDiese Angst wird früher oder später bei vielen von uns dazu tendieren, in Wut umzuschlagen. Allerdings: gegen wen?\nIch befürchte: Nicht zuletzt die ja ebenfalls kasernierten Kinder werden sie zu spüren bekommen. Aber die Wut kann zudem nach innen gehen, als Autoaggression: So entsteht, das hat bereits Freud 1915 in „Trauer und Melancholie“ herausgearbeitet, Depression: Wir sind niedergeschlagen, weil wir uns selbst niederschlagen – mit Abwertungen, Selbstvorwürfen oder Selbsthass. \nBleiben die Isolationsmaßnahmen bestehen oder werden sie gar verschärft, ist also unter anderem auszugehen von anwachsender Gewalt gegenüber Kindern und explodierender Intensität dessen, was längst den Status einer „Volksseuche“ hat.\nBei Menschen mit autoritären Prägungen richtet sich die angesprochene Wut jedenfalls nur selten auf die wahren Verursacher der Misere. Erst recht nicht, wenn diese Verursacher zugleich als Autoritäten wahrgenommen werden. Zu stark ist die in der Kindheit antrainierte Angst vor der Auseinandersetzung mit übermächtig-strafenden Bezugspersonen. \nWesentlich leichter fällt es, Sündenböcke für die Bedrohung auszumachen und die Wut auf sie umzulenken. Zum Beispiel jene, die als erste erkrankten: \n„Nach den ersten Coronavirusfällen in Nordrhein-Westfalen hat der zuständige Landrat das [vermutlich zuerst infizierte] Ehepaar aus dem Kreis Heinsberg in Schutz genommen. ‚Sie verdienen unser Mitgefühl, nicht Vorwürfe‘, sagte Landrat Stephan Pusch (CDU) mit Blick auf Social-Media-Debatten. (…) Bernhard Tholen, Bürgermeister von Gangelt, äußerte sich ähnlich: Es gebe einen regelrechten Shitstorm. ‚Für die Familie ist das unheimlich belastend‘ (…). ‚Dabei ist das Ehepaar doch selbst Opfer des Virus. Beide sind nicht der Auslöser dieser Krise, sondern haben sich selbst bei irgendjemandem angesteckt’, sagte Tholen. ‚Ich werbe darum, sie in Ruhe zu lassen – zumal der Mann sich in immer noch in einem kritischen Zustand befindet‘“.\nMisstrauisch beäugt werden inzwischen auch vermeintliche „Superspreader“, die Corona besonders verheerend verbreiten könnten. \nOder aber die Wut richtet sich gegen jene, welche die von den staatlichen Autoritäten vorgegebene Definition der Situation hinterfragen. Wolfgang Wodarg  ist ein Beispiel dafür. \nDer Grund dafür dürfte sein, dass durch die Informationen dieser Whistleblower der letzte, zutiefst wacklige „Orientierungsrahmen“ auch noch wegzubrechen droht: unhinterfragbare staatliche Definitionen, Ge- und Verbote.\nDenn sollten sogar diese nicht mehr gelten, bliebe nur eines: Wir müssten selbst denken, urteilen und entscheiden, uns möglichst umfassend und tiefgründig informieren, zwischen konträren Darstellungen abwägen, Spannungen und Wissenslücken aushalten, uns mit anderen auf Augenhöhe austauschen, kritische Fragen stellen – auch an „Experten“. Wir müssten möglicherweise sogar Widerstand leisten gegen etwas, das „von oben“ kommt. \nDoch genau diese Fähigkeiten, diese Bereitschaft zu gesunder Rebellion wurden uns zumeist seit der Kindheit systematisch kaputt gemacht. Wie sollten wir ausgerechnet jetzt, wo unsere Angst doch so groß ist, auf diese verschütteten Fähigkeiten zurückgreifen? \nEs ist dennoch die einzige Chance, unsere Ängste in nicht-destruktiver Weise zu bewältigen.    \nAnders als Tiere sind wir nicht auf eine Flucht- oder Angriffsreaktion fixiert. Wir können – und müssen – versuchen, eine Unterscheidung zu treffen: zwischen realer und irrealer Bedrohung. Wobei es hier auch zu Durchmischungen kommt. \nIrreale Bedrohungsgefühle haben ihre Wurzeln oft in der Lebensgeschichte. Wurden wir als Kinder vielfach geängstigt – das kann damit anfangen, dass Eltern Babys allein schreien lassen, bis sie verstummen –, und haben wir das nie therapeutisch aufgearbeitet, kann diese alte Angst das aktuelle Bedrohungsfühl erheblich verstärken. \nWie auch immer: Irreale Ängste sollten nach Möglichkeit identifiziert, durchschaut, abgebaut werden. Je gelinder diese sind, desto mehr kann das bereits in Gesprächen mit Freunden und Freundinnen gelingen. Sind sie stärker, kann therapeutische Hilfe nötig sein. In jedem Fall ist eines nötig: sozialer Kontakt, Möglichkeiten des Austauschs.\nRealängste verlangen ein völlig anderes Vorgehen: Zunächst muss die Quelle der Angst geortet werden – dann muss deren schädigender Einfluss beendet werden. \nSollte die reale Gefahr momentan, wie ich vermute, nicht von „Corona“ ausgehen, sondern vom weiteren Aushöhlen demokratischer Prinzipien, kann auf Dauer nur eine Option die Angst lindern: Engagement für Demokratie und für die Aufrechterhaltung der Grundrechte.\nDas klingt schon fast wieder schön, weil eigentlich selbstverständlich und doch wohl auch ungefährlich. Sollte sich dieses Land jedoch irreversibel in Richtung Polizeistaat entwickeln, könnte auch das unter Strafe gestellt werden.  \nErich Fromm hat sich ebenfalls gefragt, was grundsätzlich getan werden muss, damit Angst nicht in manipulierbare oder zerstörerische „defensive Aggression“ umschlägt.   \nDie stammesgeschichtlich erworbene, biologische Basis dieser Reaktion könne, so Fromm, ja nicht umgemodelt werden. Also müssten die auslösenden Faktoren entschärft werden. \n„Hauptbedingung“ dafür sei, „dass sich weder einzelne noch Gruppen gegenseitig bedrohen“. \nWas nur ginge, wenn materielle Grundlagen bestünden, die allen „ein menschenwürdiges Dasein gewährleisten und die Beherrschung einer Gruppe durch eine andere unmöglich oder nicht attraktiv machen.“ \nZu diesem Zwecke müsse „unser Produktions-, Eigentums- und Konsumsystem durch ein besseres“ ersetzt werden, in welchem die Grundbedürfnisse aller befriedigt werden“. Was bedeute, „dass herrschende Klassen verschwinden müssen. Der Mensch darf nicht mehr unter ‚Zoobedingungen‘ leben, das heißt, seine volle Freiheit muss wieder hergestellt werden, und die ausbeuterische Herrschaft in allen ihren Formen muss verschwinden.“\nDas zöge natürlich Wandlungen nach sich „in allen menschlichen Beziehungen, einschließlich der Struktur von Familie, Erziehung und Religion und in den individuellen Beziehungen in Arbeit und Freizeit.“ Ich ergänze: auch in unseren inneren psychischen Strukturen. \nDer „durch Massensuggestion und Gehirnwäsche“ erzeugten defensiven Aggression als Reaktion auf nur vermeintliche Bedrohungen, würden diese Wandlungen ihre „Grundlage entziehen. Da die Beeinflussbarkeit sich auf die Machtlosigkeit des einzelnen und auf seine Ehrfurcht vor den Führern gründet, würden die angeführten sozialen und politischen Änderungen zu ihrem Verschwinden führen und damit die Entwicklung eines unabhängigen kritischen Denkens möglich machen.“\nZudem müssen „das Elend, die Monotonie, die Langeweile und die Machtlosigkeit, die in weiten Sektoren der Bevölkerung vorhanden sind, beseitigt werden“. Dazu genüge nicht die Verbesserung materieller Bedingungen. Nötig seien „drastische Veränderungen in der sozialen Organisation“, der Übergang „von einer ‚Kontrolle-Eigentum-Macht‘-Orientierung zu einer ‚Wachstum-Leben‘-Orientierung; vom Primat des Habens und Hortens zum Sein und miteinander Teilen.“  \nEs müssten „völlig neue Formen der Dezentralisation“, „völlig neue soziale und politische Strukturen“ gefunden werden, „die der Gesellschaft der ‚Anomie‘, der aus Millionen von Atomen bestehenden Massengesellschaft, ein Ende machen“.\nDie sich letztlich destruktiv auswirkenden Affekte ließen sich „nur dann auf ein Minimum reduziert werden, wenn das gesamte System, wie es in den letzten 6000 Jahren der Geschichte bestanden hat, durch ein fundamental anderes ersetzt wird. Wenn es dazu kommt, werden die bei Buddha, bei den Propheten, bei Jesus und den humanistischen Utopisten der Renaissance noch utopischen Visionen als vernünftige und realistische Lösungen erkannt werden, die dem grundlegenden biologischen Programm des Menschen dienen: der Erhaltung und dem Wachstum sowohl des Individuums als auch der menschlichen Spezies.“\nMomentan ist auch davon die Rede, dass es „nach Corona“ anders, besser weitergehen könne und solle, dass „Corona“ überfällige positive Veränderungen mit sich bringen könnte. Falls eine weitere Entdemokratisierung verhindert werden kann, halte auch ich das nicht für völlig unmöglich. Immerhin scheint eine recht erwähnenswerte Zahl von Menschen aufzuwachen und sich zu fragen: In was für einem System leben wir, wohin steuert es, sind das auch meine Ziele, wie könnte ein wirklich gutes Gesellschafts- und Gesundheitssystem aussehen?\nErich Fromm hat uns gründliche Vorarbeiten dazu hinterlassen. Wir sollten sie nutzen.  ",
     "twitter-history": "[{       \"id\": 1300385971884744704,       \"url\": \"https://twitter.com/Sabeth_Pademira/status/1300385971884744704\",       \"date\": \"2020-08-31 10:52:30+00:00\",       \"text\": \"#Angst #COVID19 #SarsCoV2 Dieser sowie auch einige andere Artikel im #Rubikon bleiben qualitativ gehaltvoll, lesenswert, auch wenn dem Rubikon #Querfront unterstellt wird. @AndreasKemper #AndreasPeglau, Psychoanalytiker, ist eines sicher nicht: rechts. https://t.co/3OdAuxP4kn\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904675134102962176,              \"url\": \"http://kallisti-dichtet-belichtet.over-blog.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372341367368777730/THh9eoS0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904675134102962176/1617178383\",              \"username\": \"Sabeth_Pademira\",              \"name\": \"Sabeth Pademira\",              \"description\": \"über Kurznachrichten u. Tagesgeschehen hinaus - Poesie Melancholie Philosophie Feminismus Anarchismus\",              \"verified\": false,              \"created_date\": \"2017-09-04 11:58:54+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 485,              \"friends\": 243,              \"tweets\": 39982,              \"liked_tweets\": 11473,              \"lists_member\": 3,              \"media_shared\": 428       }}, {       \"id\": 1257220850748665856,       \"url\": \"https://twitter.com/Sabeth_Pademira/status/1257220850748665856\",       \"date\": \"2020-05-04 08:09:43+00:00\",       \"text\": \"@FAZ_Feuilleton @luebberding Faktencheck:https://t.co/7QiObkFZbIhttps://t.co/Cp0UT7bY1rhttps://t.co/arNr1Wcy1Nhttps://t.co/oDnLjgTUxXhttps://t.co/hHZuECzvV6https://t.co/NWeKALXABthttps://t.co/qaT6dHAOHOhttps://t.co/yKv4ibtCSrhttps://t.co/BKabgBqtF0https://t.co/3OdAuxP4kn\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904675134102962176,              \"url\": \"http://kallisti-dichtet-belichtet.over-blog.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372341367368777730/THh9eoS0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904675134102962176/1617178383\",              \"username\": \"Sabeth_Pademira\",              \"name\": \"Sabeth Pademira\",              \"description\": \"über Kurznachrichten u. Tagesgeschehen hinaus - Poesie Melancholie Philosophie Feminismus Anarchismus\",              \"verified\": false,              \"created_date\": \"2017-09-04 11:58:54+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 485,              \"friends\": 243,              \"tweets\": 39982,              \"liked_tweets\": 11473,              \"lists_member\": 3,              \"media_shared\": 428       }}, {       \"id\": 1256532535586193408,       \"url\": \"https://twitter.com/Sabeth_Pademira/status/1256532535586193408\",       \"date\": \"2020-05-02 10:34:36+00:00\",       \"text\": \"@NachDenkSeiten https://t.co/3OdAuxP4kn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904675134102962176,              \"url\": \"http://kallisti-dichtet-belichtet.over-blog.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372341367368777730/THh9eoS0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904675134102962176/1617178383\",              \"username\": \"Sabeth_Pademira\",              \"name\": \"Sabeth Pademira\",              \"description\": \"über Kurznachrichten u. Tagesgeschehen hinaus - Poesie Melancholie Philosophie Feminismus Anarchismus\",              \"verified\": false,              \"created_date\": \"2017-09-04 11:58:54+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 485,              \"friends\": 243,              \"tweets\": 39982,              \"liked_tweets\": 11473,              \"lists_member\": 3,              \"media_shared\": 428       }}, {       \"id\": 1254747325731405827,       \"url\": \"https://twitter.com/Sabeth_Pademira/status/1254747325731405827\",       \"date\": \"2020-04-27 12:20:49+00:00\",       \"text\": \"@ApOc05430281 Ja, es ist am Ende also eine Sache der persönlichen Haltung - zu Grundrechten, Wissenschaftlichkeit, Angst, auch der Urteilsfähigkeit, Vernunft. Lektüreempfehlung hierzu:https://t.co/3OdAuxP4kn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904675134102962176,              \"url\": \"http://kallisti-dichtet-belichtet.over-blog.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372341367368777730/THh9eoS0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904675134102962176/1617178383\",              \"username\": \"Sabeth_Pademira\",              \"name\": \"Sabeth Pademira\",              \"description\": \"über Kurznachrichten u. Tagesgeschehen hinaus - Poesie Melancholie Philosophie Feminismus Anarchismus\",              \"verified\": false,              \"created_date\": \"2017-09-04 11:58:54+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 485,              \"friends\": 243,              \"tweets\": 39982,              \"liked_tweets\": 11473,              \"lists_member\": 3,              \"media_shared\": 428       }}, {       \"id\": 1254323644773404673,       \"url\": \"https://twitter.com/Sabeth_Pademira/status/1254323644773404673\",       \"date\": \"2020-04-26 08:17:15+00:00\",       \"text\": \"#Coronakrise #Angst ... und herabgesetzte (ggf. auch gänzlich fehlende) Urteilsfähigkeit, #Vernunft - Andreas Peglau via Erich Fromm, ausdrückliche Leseempfehlung (nochmal). https://t.co/3OdAuxP4kn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904675134102962176,              \"url\": \"http://kallisti-dichtet-belichtet.over-blog.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372341367368777730/THh9eoS0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904675134102962176/1617178383\",              \"username\": \"Sabeth_Pademira\",              \"name\": \"Sabeth Pademira\",              \"description\": \"über Kurznachrichten u. Tagesgeschehen hinaus - Poesie Melancholie Philosophie Feminismus Anarchismus\",              \"verified\": false,              \"created_date\": \"2017-09-04 11:58:54+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 485,              \"friends\": 243,              \"tweets\": 39982,              \"liked_tweets\": 11473,              \"lists_member\": 3,              \"media_shared\": 428       }}, {       \"id\": 1254310478760816642,       \"url\": \"https://twitter.com/Sabeth_Pademira/status/1254310478760816642\",       \"date\": \"2020-04-26 07:24:56+00:00\",       \"text\": \"Explizite Lektüreempfehlung: Andreas Peglau via Erich Fromm #Coronakrise #Angst #Aggression Urteilsfähigkeit #Vernunft #Sozialkontakte #Grundrechte #Solidarität Freiheit Verantwortung Kooperation https://t.co/3OdAuxP4kn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 904675134102962176,              \"url\": \"http://kallisti-dichtet-belichtet.over-blog.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372341367368777730/THh9eoS0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/904675134102962176/1617178383\",              \"username\": \"Sabeth_Pademira\",              \"name\": \"Sabeth Pademira\",              \"description\": \"über Kurznachrichten u. Tagesgeschehen hinaus - Poesie Melancholie Philosophie Feminismus Anarchismus\",              \"verified\": false,              \"created_date\": \"2017-09-04 11:58:54+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 485,              \"friends\": 243,              \"tweets\": 39982,              \"liked_tweets\": 11473,              \"lists_member\": 3,              \"media_shared\": 428       }}, {       \"id\": 1242120682437316611,       \"url\": \"https://twitter.com/PParzival/status/1242120682437316611\",       \"date\": \"2020-03-23 16:07:02+00:00\",       \"text\": \"Die Psychologie der KriseDie Werke Erich Fromms helfen, zu durchschauen, was Corona in und mit uns macht — beziehungsweise, was gerade mit uns gemacht wird.https://t.co/zx5iR6Ny9c\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178433,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57533       }}, {       \"id\": 1242108587603886087,       \"url\": \"https://twitter.com/NewelMedia/status/1242108587603886087\",       \"date\": \"2020-03-23 15:18:59+00:00\",       \"text\": \"Die Psychologie der Krise: Die Werke Erich Fromms helfen, zu durchschauen, was Corona in uns und mit uns macht — beziehungsweise, was gerade mit uns gemacht wird.https://t.co/tO1vSJPEc5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}]"
}