{
     "url": "https://www.rubikon.news//artikel/zueinander-finden",
     "date": "2020-08-05",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Zueinander finden",
     "article": "Wir sind tief gespalten. In den aktuellen Meinungskriegen hören wir einander kaum noch zu und stecken uns gegenseitig in Schubladen, aus denen wir uns nicht wieder herauslassen. Das ist die schlechte Nachricht. Die gute: Wir tun das aus dem gleichen Grund und mit demselben Ziel. Wir sind in Sorge. Wir wollen uns und andere schützen. Wir sind bereit, uns dafür zu engagieren. Wir zeigen uns verantwortungsbewusst. Es ist uns am Wohl unserer Mitmenschen gelegen. Auf welcher Seite wir auch stehen — das ist uns gemeinsam. Ein guter Grund, gemeinsame Sache zu machen.Am sommerlichen Strand beobachte ich Menschen, die Sonne und Sorglosigkeit zu tanken versuchen, bevor es wieder in die „neue Normalität“ geht, die heraufbeschworene „zweite Welle“, die uns noch größere Gefahren vor die Füße zu spülen droht, noch mehr Verordnungen und Einschränkungen. Die meisten von uns werden sie sicher wohl oder übel befolgen. Wir wollen ja nicht zur Gefahr für unsere Mitmenschen werden.\nAuch ich, die ich mich in meinem kleinen südfranzösischen Dorf immer etwas abseits des Geschehens fühle, werde vom Sog dieser Sorge erfasst. Ich habe eine Reise nach Deutschland vor mir, zu Menschen, die sich nicht bester Gesundheit erfreuen. Für sie bin ich eine potenzielle Gefahr. Zwar glaube ich nicht an Killervirus und Pandemie — aber es ist ja möglich, dass ich mit meinem Besuch etwas mitbringe, das als SARS-CoV-2 identifiziert wird. Oder dass einer von uns, während ich dort bin, einfach einen Schnupfen kriegt. In jedem Fall: Der Gedanke an meine Reise bringt mich ins Schwitzen. \nIn meiner Zwickmühle kann ich plötzlich ein Verhalten verstehen, das ich eigentlich kritisiere. Ich verfolge nun die Nachrichten, vor denen ich mich sonst schütze, recherchiere auf den Seiten von Konsulaten und Fluggesellschaften und hoffe, dass meine Region nicht kurzfristig zum „Hotspot“ erklärt wird. Wie weit würde ich gehen, um Familie und Freunde sehen zu können? Maske tragen? Test machen? Quarantäne? Impfen? Wäre mein Wunsch, geliebten Menschen körperlich nahe zu sein, stärker als meine Vorstellungen von Recht und Ethik? \nWenn es um mich allein geht, ist für mich die Entscheidung klar. Doch wenn es um andere geht? Die Tochter, die die Eltern schützen will, die Mutter, die das Beste für ihr Kind wünscht, die liebende Frau, die gute Freundin, die verantwortungsbewusste Lehrerin, die rücksichtsvolle Nachbarin — wie entscheiden sie? Wie verhalten sich Menschen, denen am Wohl anderer gelegen ist? Protestieren sie? Gehen sie demonstrieren? Schreiben sie Artikel? Tragen sie Maske? Lassen sie sich impfen? Welche Formen nehmen Rücksicht und Nächstenliebe an? \nAls ich bei einem Picknick im Freien zwei meiner Nachbarn mit Maske sehe, will ich zunächst mit ebenso mitleidsvollem wie hochmütigem Gruß an den beiden vorbeiziehen. Wie sind die denn drauf? Glauben die etwa den ganzen Quatsch? Doch ich werde in ein Gespräch gezogen, in dem eine der Masken sofort fällt und die andere — nachdem ihr Träger immer wieder vergeblich versucht hat zu verhindern, dass sie in der Sommerhitze an seiner Haut festklebt — nach ein paar Minuten. \nSo stehen sich schließlich Menschen gegenüber, von denen jeder auf seine Weise versucht, sich verantwortungsvoll zu verhalten. Als ich von meinem hohen Ross absteige, wird mir klar, dass im Grunde alle Menschen, denen ich begegne, sich grundsätzliche Fragen stellen: Was passiert hier gerade? Kann ich das glauben? Wie kann ich mich in dieser Situation richtig verhalten? Wie kann ich dafür Sorge tragen, dass ich selbst und andere keinen Schaden nehmen?\nWie auch immer die Antwort ausfällt und wie verschieden das Verhalten auch ist — grundsätzlich wollen wir alle dasselbe: gesund bleiben und harmonisch zusammenleben.\nDer „Verschwörungstheoretiker“ will das, und derjenige, der ihn so bezeichnet, auch. Maskenträger und Maskenverweigerer, Impfbefürworter und Impfkritiker, Linientreue und Protestierende — wir alle tun auf unsere Weise das, was uns richtig erscheint. Wir tun das nicht gegen die anderen, sondern für uns, für die, die uns am Herzen liegen.\nJeder steuert sein Gefährt, so gut er kann. Mag ab und zu einer auftauchen, der angeben will — aber ich glaube nicht, dass der Fahrer neben mir willentlich schlecht fährt. Ich sehe vor allem Leute, die versuchen, den Verkehr nicht zu stören. Auch wenn es manchmal Staus und Unfälle gibt: Keiner will das absichtlich herbeiführen. Die meisten sind vor allem mit sich selbst beschäftigt. Ich denke nicht, dass ich so wichtig bin, dass andere ihre Zeit mit Grübeln darüber verbringen, wie sie mir am besten eins auswischen können. Ob er gerade seltsam fährt oder eine Maske trägt: Der andere ist nicht gegen mich. Er hat vor allem damit zu tun, sein eigenes Steuer im Griff zu haben.\nWenn es zu Drängeleien oder Rangeleien kommt, dann passiert das nicht, weil der andere denkt: „Der werd ich’s heute aber mal so richtig zeigen“. Wir geraten aneinander, weil wir mit unseren eigenen Geschichten beschäftigt sind und nicht merken, was gerade um uns herum passiert. Wir versuchen, unsere Empfindlichkeiten und Schwächen zu schützen, die Seiten von uns, mit denen wir uns klein fühlen, unsicher, verletzlich. Dabei tappen wir immer wieder in dieselbe Falle: Wir glauben, der andere provoziert uns, um uns zu ärgern. Dabei macht jeder einfach nur sein Ding.\nOb mit Maske oder ohne, ob gegen Impfen oder dafür: Jeder macht es, so gut er eben kann. Jeder handelt im Sinne des Besten, was er gerade zu geben in der Lage ist. Kommt dann einer daher und versucht, ihn mit seinem eigenen Besten zu belehren, fängt es an zu knistern. Da jeder ja sein jeweils Bestes gibt, kann es uns nur ungehalten und wütend machen, wenn man uns vorhält, unsere Art zu denken und zu handeln sei total daneben. In keinem Fall kann ein verständnisvoller Austausch in Gang kommen.\nJe mehr ich versuche, andere von der Richtigkeit meiner Argumente zu überzeugen, desto festgefahrener wird die Situation. So bleibt mir nur übrig, mich anstatt um die bescheuerten Ansichten des anderen um mich selbst zu kümmern. Warum regt er mich denn so auf? Was stört mich denn vor allem? Seine Intoleranz? Aber respektiere ich denn seinen Standpunkt? Finde ich ihn verbohrt und festgefahren? Und wie sieht es mit meiner eigenen Sturheit aus? Erscheint er mir aggressiv? Und ich? Obwohl ich versuche, mit honigtöpferner Stimme zu sprechen, bin ich in mir wirklich ruhig und friedlich? Stört mich seine Ignoranz? Was weiß ich denn schon? Habe ich die Weisheit mit Löffeln gefressen?\nMeine unbequeme Wahrheit ist: Das, was mich an ihm stört und die Auseinandersetzung so schwierig macht, ist die Widersprüchlichkeit in mir, auf die er den Finger legt. Er tut nichts weiter, als das zu spiegeln, was sich in mir versteckt und was nicht gesehen werden will.\nMeine eigenen blinden Flecken, das, wo in mir kein Licht hinfällt, sind die dunklen Schatten, die ich auf der Leinwand sehe, die er vor mir aufspannt. Ich sehe in ihm meinen eigenen Film — und er in mir den seinen.\nAnstatt auf die Schatten von Gespenstern und Trugbildern zu schießen, was eh nur dazu führen kann, dass die Fronten sich verhärten, bleibt mir nichts anderes übrig, als mir zu sagen: „Ok, Honey, da wollen wir mal schauen, wo wir selbst intolerant sind, stur, aggressiv und unwissend.“ Und zwar — das ist meine größte Crux — ohne wehleidiges „Ich-bin-so-schlecht-und-wenn-das-einer-mitkriegt-dann-hat-mich-keiner-mehr-lieb“, sondern mit dem Mumm einer Prinzessin, die sich anschickt, eine Kröte zu küssen. \nNur wenn es mir gelingt, meinen eigenen Schwächen und Empfindlichkeiten mit Sanftheit zu begegnen, sie anzunehmen und voll in mich zu integrieren, kann es eine Lösung geben. Was wir wegstoßen, verfolgt uns. Nur was wir akzeptieren, lässt uns in Ruhe. Wenn ich das schaffe, dann kann ich vor die Höhle des Drachen treten. Mit sonnigem Gemüt, reinem Herzen und offenem Blick kann ich ein neues Gespräch versuchen: „Ich verstehe, was du fühlst und was dich antreibt. So geht es mir auch. Ich bin auch ganz unsicher und besorgt in dieser Situation und wünsche mir, dass es hier für uns alle einen guten Ausgang gibt.“\nUnter dieser Voraussetzung kann ich es wagen, von mir zu erzählen, davon, wie ich das Ganze wirklich erlebe, was mich berührt, was mir Angst und Hoffnung macht, und auch, wo ich Lösungen sehe. Ohne zu rechtfertigen, ohne zu verurteilen, ohne Überheblichkeit. Ohne diese oder jene Studie herbeizuziehen, für die der andere entweder eine Gegenstudie herbeisucht oder meinen Quellen nicht glaubt. Wenn wir das hier gemeinsam schaffen wollen, dann hilft nur, von Mensch zu Mensch zu reden und sich auf der Herzensebene zu begegnen.\n„Was für eine Chance!“, jubelt es in mir. Jeder einzelne Mensch auf der Welt steht heute vor der Herausforderung, sich selbst authentisch zu begegnen. Vorbei die Zeit des Versteckspiels und der Lügen! Wer sich jetzt weigert, sich ehrlich mit sich selbst zu beschäftigen, der fördert nicht nur die Spaltung und hält den Krieg am Laufen, der verschläft sein Menschsein. Endlich wird deutlich sichtbar, was lange Zeit im Verborgenen wirkte. So kann das Kranke aufgelöst werden. Es kann Heilung für uns alle geben! \nDas klingt wie im Märchen. Und tatsächlich: Nur ein Wunder kann uns aus der verflixten Lage, in die wir uns allesamt hineinmanövriert haben, wieder herausbringen. Doch wer sagt, dass es Wunder nicht gibt? Haben wir sie nicht alle schon erlebt? Ist es nicht ein Wunder, dass wir bei allem, was passiert, überhaupt noch auf diesem Planeten sind? Dass wir uns noch nicht in die Luft gejagt haben? Dass wir bei all dem Müll, den wir essen und einatmen, überhaupt noch am Leben sind? Dass wir immer noch unser Bestes geben? Dass wir noch Hoffnung haben? \nDas Wunder wird Wirklichkeit. Ich sehe die Menschen friedlich demonstrieren, ich sehe sie miteinander reden, lachen und gemeinsame Sache machen. Menschen aus allen Richtungen, in allen Farben kommen zusammen. Sie lassen sich nicht spalten und sind erhaben über alle Versuche, sie zu diffamieren. \nAus ihnen strahlt eine neue, klare, bisher unbekannte Kraft, ein Vorbild für die ganze Welt. Das für mich am deutlichsten spürbare Wunder aber ist, dass ich zum ersten Mal in meinem Leben glücklich bin, zu einer Nation zu gehören, die so mutig und beherzt für ihre Rechte eintritt. \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}