{
     "url": "https://www.rubikon.news//artikel/das-schreckgespenst-2",
     "date": "2020-06-17",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Schreckgespenst",
     "article": "Viel Lärm um ziemlich wenig — so könnte man die derzeitige sehr aufgeheizte Stimmung im Zusammenhang mit der Corona-Epidemie beschreiben. Es erscheint mittlerweile offensichtlich, dass das Geschrei um das angebliche Killervirus in keinem Verhältnis zur Realität steht. Während die Infektionszahlen trotz eifrigen Testens weiter sinken, machen etablierte Politik und Leitmedien mobil gegen diejenigen, die die Tatsachen zu benennen und die volle Wiederherstellung unserer verfassungsmäßigen Rechte zu fordern wagen. Dieses Verhalten kann man nur noch als Abwehr einer unbequemen Wahrheit über das eigene Versagen interpretieren. Wie konnte es so weit kommen? Hatte sich unsere Gesellschaft nicht immer viel darauf zugute gehalten, im Sinne der europäischen Aufklärung ausschließlich rational und faktenbasiert zu handeln? Wenn wir besagtes „Abendland“ jetzt anschauen, ist die Sonne der Vernunft längst untergegangen, regieren archaische Emotionen, Urängste, die unversehens durch die dünne Decke der Zivilisation gebrochen sind. Eine Untersuchung unter Wahrung des Abstandsgebotes zur tagespolitischen Aktualität.Längst dürfte auch jenen, die der öffentlich mehrheitlichen Darstellung von Corona als außerordentlichem „Killervirus“ Glauben schenkten, die Feststellung nicht mehr „ketzerisch“ erscheinen, dass hier eine unübersehbare Diskrepanz zwischen jenem vor allem medial hysterisch entworfenen, omnipräsenten Virus-Bedrohungsszenario und der Wirklichkeit besteht, die das vergleichsweise beruhigende Bild einer üblichen, saisonal kommenden und gehenden, wenngleich partiell durchaus gefährlichen Grippewelle zeichnet. In diesem Sinne von „Wahn und Realität“ zu sprechen, mag mittlerweile also kaum noch zum Diffamierungsversuch à la „Verschwörungstheorie“ taugen. \nDurch die zunehmenden Aufklärungen fundierter Mediziner wird diese von den „Corona-Apologeten“ reflexhaft bemühte Begrifflichkeit als abgegriffene, argumentativ leere Worthülse demaskiert. Sie wird in diesen politisch medial mehr als trüben Zeiten maßloser Angstmacherei ins rechte Licht gerückt, um als das zu erscheinen, was dieser Angriff gegen Andersdenkende im Grunde ist: eine schlichte Abwehrreaktion. Doch die eigentlich virulente Frage ist nunmehr, aus welcher gesellschaftlichen Wirklichkeit sich dieser Virus-Wahn speist. Woraus bezieht diese Hysterie ihre psychische Dynamik? \nWie kommt es, dass weitestgehend rational organisierte Gesellschaften sich in einen solchen kollektiven Über-Angst-Zustand begeben (lassen)? Wie kann es also sein, dass eine mehr oder weniger starke Grippe-Welle zu einem geradezu „tosenden Meer“ aufgepeitscht wird und dessen Riesenwellen lange und mühsam errungene Freiheitsrechte sowie wirtschaftliche und soziale Existenzen wegfluten dürfen — wenn angeblich auch „nur“ temporär und aufgehalten von sozialpolitisch installierten Schutzwällen?\nBesteht ein innerer Zusammenhang zwischen rationalistisch gesteuerter Leistungsgesellschaft und jener konstatierten Corona-Virus-Notstands-Hysterie? Das heißt: Sind die getroffenen restriktiven, autoritären Maßnahmen des Staates — angeblich zwecks Eindämmung vermeintlich pandemisch gesundheitlicher Folgen — gar genuin angelegt in Gesellschaften technisch-materiellen Fortschritts? Muss eine Gesellschaft, die sich einem geradezu fanatischen Leistungs- und Optimierungsdenken verschrieben hat, nicht zwangsläufig all das fürchten, was ihr ständiges „Weiter und Weiter“, „Schneller und Schneller“ zu irritieren und zu stören vermag? Muss ihr Diktum permanenter Optimierung insofern nicht jenes Virus gar dämonisieren? Es ist wohl mehr als ein Sandkorn in jenem auf pure Effizienz eingestellten Getriebe und gehört deshalb „auf Teufel komm raus“ ausgemerzt! \nSars-Cov2 ist eine Art Chiffre für einen unsichtbaren, unberechenbaren Feind, den die Natur, die wir doch so gut zu beherrschen gelernt haben, in die seelenlosen, jegliches Aufkeimen natürlichen Lebens für immer versiegelnden Betonschluchten unserer Städte entsandt hat; subversiv eingeschlichen hat er sich in ihre logistischen Schaltstellen, den gläsernen Türmen von Großunternehmen und Banken, um unsere zunehmende Verwandlung der Welt in eine Rechenmaschine zu stören. Ja, Systemgefährder sind diese bösen Viren wohl schon deshalb, weil sie unseren Weltenplan bloßer Funktionalität zu durchkreuzen drohen und ihm durch mögliche Mutation obendrein entwischen — doch Halt: nur vorläufig, denn allein schon die „Rasterfahndung“ der Big-Pharma will ihrer unbedingt  habhaft werden, koste oder bringe es, was es wolle … \nEin Verhältnis Mensch-Natur, das anthropozentrisch und utilitaristisch definiert sowie bestimmt ist durch einen radikal rationalistisch verengten Zugang des Menschen zur Natur, spaltet in dessen Naturerfahrung das ab, was in gegenwärtigen Corona-Zeiten in den „keimfrei“ durchdesignten Fernsehstudios hinter äußerlich ebenso makellosen Moderatoren auf Projektionswänden gleichsam kompensatorisch aufscheint: affizierend monströse Sichtbarmachungen von Sars-CoV-2-Viren, jener von unserer Natur-Verwertungs-Industrie noch nicht gänzlich Erfassten. Mit ihren borstenähnlichen Auswucherungen treiben diese „Abtrünnigen“ uns verängstigten Zuschauern optisch gleichsam entgegen, einzig aufgehalten noch von der „Schutzmaske“ der Bildschirme in unseren nach Entertainment süchtigen Wohnzimmern. Es sind Sinnbilder dessen, was mit dem mental verdrängt Irrationalen, Unvernünftigen, Unbewussten des Menschen in der Natur korreliert: unsichtbare, teilweise unmenschlich gleichgültige und sich dem Beherrschungs- und Kontrollzwang des Menschen ständig entziehende, unberechenbar grausame Kräfte der Natur … \nNur eine integrative Neupositionierung des Menschen der Natur gegenüber, welche deren Licht- wie Schattenseiten annimmt, befreit ihn aus seiner skizzierten Zerrissenheit. \nNur dann überwindet er die innere Aufspaltung in einen unnatürlichen, gar zu Hygienismus führenden Kontrollzwang einerseits und eine andererseits umso monströsere, angstbesetzte Wiederkehr zuvor negierter „keimbesetzter“ Naturhaftigkeit. Wie eben diese sich zur Selbstbehauptung dann bahnbricht, machen die gegenwärtigen „synthetischen“ Medienlandschaften offenkundig.\nEine weitere Frage drängt sich auf: Bedienen die Massenmedien den Bedarf an Erregungszuständen einer Wohlstandsgesellschaft, die an innerer Erlebnisfähigkeit, an sinnlicher Naturerfahrung verarmt ist? Zu Verbrauchern degradiert, verwechseln wir Konsumtaumel mit Freiheitserleben. Erdrückt vom Überangebot an Waren und Gütern, abgestumpft durch die grellen, marktschreierischen Bilder einer ständig Kaufbedarf suggerierenden Werbeindustrie lechzen wir danach, uns selbst zu spüren. Schreckensszenarien eines vermeintlichen Killervirus taugen hierzu offenbar bestens. Die inflationäre Verwendung des Begriffs „Corona“ lässt diese mittlerweile selbst zum medialen „Konsumprodukt“ werden. „Corona“ als medial allgegenwärtiges Thema wird offenbar „auf den Markt geworfen“ zur Stimulierung von sinnentleerten Lebenswirklichkeiten, die materiell übersättigt nach jeglicher Emotionalität zu dürsten scheinen.\nWohin führen unsere vermeintlichen Sicherheitsmaßnahmen? Wie umgehen mit Gefahren aus dem Schattenreich der Natur?\nDenken wir den angesprochenen Aspekt der Freiheit vor dem Hintergrund bisheriger Überlegungen ansatzweise weiter. Die politisch Verantwortlichen der Freiheitsrechte entziehenden Maßnahmen geben schließlich vor, uns von ungeahnter, möglicherweise massenhafter Todesgefahr durch Covid-19 zu befreien. Aber, grundsätzlich gefragt: Befreit ein derart rigider, autoritärer Zu- und Übergriff auf das gesellschaftliche Leben wirklich von Bedrohungen? Schafft Überwachung wirklich Sicherheit, wie der Bevölkerung suggeriert wird? Ist diese Annahme nicht vielmehr illusorisch, gar eine Selbsttäuschung derjenigen, die nach außen hin vermeintliche Stärke und Durchsetzungskraft abzugeben bemüht sind, auch um als unerschütterliche Macher gegenüber einer verunsicherten, angstbesetzten Masse zu erscheinen? \nMehr noch: Ist das Errichten autoritärer Ordnungen nicht vielmehr Ausdruck kaschierter Hilflosigkeit, verborgener, nicht eingestandener Ohnmachtsgefühle, also eigener Ängste vor Kontrollverlust? \nDer französische Präsident Emmanuel Macron bemühte vor einigen Wochen im Zuge der aufkommenden Corona-Welle den Begriff „Krieg“: Man befinde sich im Krieg gegen einen unsichtbaren Feind. Lässt man sich auf diese für die Corona-Problematik bezeichnende metaphorische Kriegsrhetorik ein, so gibt sie in ebenso übertragenem Sinne Antworten auf die soeben gestellten Fragen: Ist die Welt sicherer geworden, seitdem es offenbar nicht mehr ausreicht, den Erdball mit Waffen zu übersähen, und so nun selbst der Weltraum hochgerüstet wird? Die Antwort ist evident: Mit all solchen „Kraftmeiereien“ wird letztlich nur Schwäche demonstriert und fehlende Souveränität überdeckt, sich auf seinen Gegner — sei er angeblicher Tyrann als Mensch oder in unserem Zusammenhang Virus als Natur — einlassen zu können, will sagen: sich mit ihm vorbehaltlos, angstfrei und umfassend auseinanderzusetzen. Man würde sich über ihn doch selbst begegnen. \nDas heißt, er würde einen zur kritischen Auseinandersetzung mit sich selbst veranlassen. Wirkliche Befreiung und Freiheitserfahrung gelingen allerdings nur durch Überwindung einer solchen Angst — eben auch jener vor sich selbst — durch Vertrauen. In einem gewissen Sinne ist der „Dämon“ Corona also wir selbst, ein Teil unserer gegenwärtigen Identität, vor der wir offenbar selbst erschrecken — inwiefern, mögen die weiteren Überlegungen einsichtiger machen.\nDoch zunächst stellt sich in Anknüpfung an weiter oben die Frage: Sind wir zu solcher Form des Friedens mit der uns umgebenden, uns einschließenden Natur, die eben auch Heimat, Brutstätte von Bakterien und Viren ist, nicht mehr fähig in einer Weise, dass wir ihr, der Natur in Form eines Virus den Krieg erklären müssen? Ist unsere Entfremdung von der Natur so groß geworden, dass wir sie gerade dann fürchten und meinen, sie besiegen zu müssen, wenn sie einen bislang fremden, partiell gefährlichen Virus hervorbringt? \nDie politischen und gesellschaftlichen Folgen solcher Rigidität vernehmen wir zurzeit vehement: Im angeblichen Bemühen, Leben zu schützen, drohen Existenzen ruiniert zu werden, sowohl wirtschaftlich als auch psychisch-seelisch. Vermeintlich geschaffene äußere Sicherheit lädt letztlich nur innere Verunsicherung auf; sie bleibt äußerlich, bietet nur scheinbaren Halt. Mit aller Macht will man am Leben festhalten, um es am Ende doch nur zu verlieren. Verloren geht nämlich gerade das, wodurch das menschliche Leben überhaupt erst lebbar und annehmbar wird: die grundsätzliche Akzeptanz des Risikos seiner Unvorhersehbarkeit. \nWird dieser „Vertrauenssprung“ ins Leben mit all seinen „unbekannten Größen“ und seiner Ungewissheit innerlich verweigert, ist der Weg in die totale Überwachung oder gar ins gesellschaftlich Totalitäre kürzer und schneller als angenommen. Die Krakenarme einer technokratisch verwalteten Welt fährt unsere vermeintlich freiheitliche Gesellschaft gerade aus; sie scheinen mühelos unserer „glatten“ Fassaden-Demokratie zu entwachsen; sie greifen und ziehen uns hinüber in jene „schöne neue Welt“ von Aldous Huxley, — dorthin, wo der Mensch herausisoliert ist aus seinen naturgegebenen Einbindungen und wo verordnete „Social Distance“ von den Massenmedien ekelerregend, „süßlich“ gefühlig und mit geradezu propagandistischen Schlagzeilen wie „Abstand halten #miteinander stark“ euphemistisch maskiert wird: Welche Heuchelei einer zusehends „übersäuerten“, kalten, vereinsamenden Gesellschaft! \nWollen wir diesen Weg in den Abgrund der Inhumanität wirklich weitergehen? Oder wollen wir nicht gerade das wahren, womit wir uns als Menschen von der Gleichgültigkeit der Natur menschlichem Leben gegenüber unterscheiden und womit wir gerade dem Sars-Cov-2-Virus wirklich überlegen sein könnten: mit unserer Menschlichkeit, Humanität? Sie sollte beherrschend sein, uns leiten, uns bestimmen, statt dass wir uns von einer autoritären Technokratie lenken lassen. Sie bezwingt die zur „Natur“ der Natur gehörende Willkürlichkeit, ihre Indifferenz auf geistig-seelischem Wege und befreit uns so wahrhaft von ihr; dazu müssten wir Menschen sie nur als solche annehmen. Wir dürften eben nicht mehr darauf aus sein, ihre Schattenseiten und ihre noch unbekannten Gefahrenpotentiale „wegzurationalisieren“, auszutilgen. \nWir müssten aufhören, den Naturraum in einen sterilen, zur totalen Kontrolle durch den Menschen gänzlich ausgeleuchteten Operationssaal transformieren zu wollen aus Angst vor der immer wieder „aufkeimenden“ Unberechenbarkeit der Natur — ein ohnehin aussichtsloses Unterfangen. Durch derlei angstbasierte Allmachtsphantasien und -praktiken des Menschen werden wir nur scheinbar von jenen bedrohenden Gefahren der Natur erlöst. Gewiss: Wir können sie aus Respekt vor ihr kultivieren, gar zähmen. Wir können, sollen uns sogar vor ihren realen Gefahren schützen, aber sie „sterilisierend“ kontrollieren, wahnhaft beherrschen zu wollen, kommt einem Wettlauf mit ihren rücksichtslosen, eben inhumanen Kräften gleich. An dessen Ende steht Entmenschlichung.\nEs ist diese Richtung, in der wir uns gegenwärtig mit unserer Corona-Hysterie und den damit einhergehenden politisch autoritären Verordnungen verlaufen. Wir wollen Grausamkeiten der Natur, die in Form von Viren namens Corona Krankheit und Tod in angeblich ungeahntem Maße über die Menschheit bringen, souverän begegnen, indem wir selbst grausam werden. Wir machen uns ihre potentielle Empathielosigkeit zu Eigen, anstatt gegen sie anzulieben. Man denke nur an die vermeintlich rational begründete, allemal seelenlose Verordnung während des Lockdowns, alte, uns nahestehende Menschen in ihren letzten Lebensstunden mutterseelenalleine lassen zu müssen, „sozial distanziert“, wie diese Grausamkeit verhüllend heißt. \nBringen solche unter dem bloßen Primat der Ratio und nicht des Mitgefühls getroffenen Maßnahmen wirklich Befreiung von der Gefahr eines Virus, oder unterjochen wir uns ihm nicht vielmehr, indem wir als Menschen so werden, wie Viren als Bestandteil der Natur durchaus sein können: dem menschlichen Leben gegenüber schlicht indifferent? \nAbschließend bleibt nochmals auf das gestörte, weil eindimensional „vernunftbestimmte“ Verhältnis zur Natur zurückzukommen, das in bloßem Verwertungsdenken zugunsten des Menschen und seines materiellen Wohlergehens besteht. Denn hier liegt in psycho-dynamischer Hinsicht ein weiterer Schlüssel zum Verständnis der aktuellen Corona-Panik: \nDie Beziehung Mensch-Natur wird gerade in Zeiten fortschreitender Digitalisierung zunehmend „klinisch“, „entstofflicht“ und „entsinnlicht“. \nLängst ist dieses Verhältnis nicht nur des mitfühlenden Erfahrens und beseelten Erlebens beraubt, sondern von brutal zerstörerischen Tendenzen geprägt. Während der Mensch einen exzessiven Raubbau an der Natur betreibt, wehrt sich diese jedoch zusehends und zeigt mit Tornados und Flutungen beispielsweise, wer der eigentliche „Herr im Hause“ ist.\nAngesichts dessen breitet sich in uns zunehmend ein vages Krisenbewusstsein aus — zu Recht. Aber ist es nicht maßlos ungerecht und verantwortungslos, dass wir unsere in diesem Zusammenhang diffusen, aber bekannten und verständlichen Ängste vor dem selbstverschuldeten Verlust unserer natürlichen Lebensgrundlagen auf ein bislang unbekanntes Virus projizieren? Ist es rechtens, wenn wir diese uns zunehmend überwältigenden Bedrohungsgefühle dadurch scheinbeherrschbar werden lassen und uns selbst zu entlasten suchen? Nicht wir mit unserem globalisierten materiellen Wachstumswahn sind dann die Gefahr, sondern Viren — dunkle Mächte aus dem Schattenreich der Natur — bedrohen uns weltumspannend. Nicht vor uns selbst und unserem technologischen Allmachtwahn, nicht vor unserem Materialismus als Religion(sersatz) und all seinen problematischen Implikationen wie einer zerstörerischen Wirtschaftsweise haben wir uns offenbar zu fürchten, sondern vor diesen für das Menschenauge unsichtbaren „Viren-Kügelchen“, die wir mit all unserem gesellschaftlichen Unbehagen wirklichkeitsverzerrend zu bombastischen Feindbildern unseres Systems aufblähen und panikerfüllt auszumerzen trachten. \nDies kommt jedoch einer projektiven Selbstspiegelung zu Lasten der Natur gleich; es entspricht einer Selbsttäuschung von Getriebenen aus selbstverschuldeter Angst, die wie skizziert ihre Ursache nicht zuletzt in einem absurden Kampf gegen die Natur hat. Dieser wollen wir in ihrer gelegentlichen Gnadenlosigkeit und Unbarmherzigkeit dem menschlichen Leben gegenüber offenbar nachkommen, um am Ende doch nur beides zu verlieren: Verbundenheit mit der Natur, der Naturhaftigkeit und dem Menschen, der Menschlichkeit.\nGewiss: Längst mag manch ein Leser eine unerhörte Diskrepanz zwischen diesen Ausführungen und seiner Wahrnehmung der Corona-Wirklichkeit feststellen. Auch können begriffliche und argumentative Unschärfen infolge eines gelegentlich überbordenden moralischen Impetus der hier angestellten Überlegungen angeklagt werden. Doch einem möglichen Vorwurf sei von vornherein und am Schluss dieses Beitrages dezidiert widersprochen: Es geht nicht um Leugnung des Coronavirus und seiner möglichen Gefahren, sondern vor allem darum, die „Infektions-Ketten“ einer systembedingten und vor allem medial systematisch betriebenen Selbstsuggestion panikartiger Aufmerksamkeitsbannung zu durchbrechen. \nMehr noch: Von solchen geistig-seelischen Fesseln losgeeist, gilt es, zu Bildern einer innerlich gewonnenen Freiheit zu finden, für die wir in unserem selbstgeschaffenen Käfig der Angst in wahrhaft „pandemischem“ Ausmaße blind zu werden drohen.",
     "twitter-history": "[{       \"id\": 1273622191289049094,       \"url\": \"https://twitter.com/Thomas_Chemnitz/status/1273622191289049094\",       \"date\": \"2020-06-18 14:22:47+00:00\",       \"text\": \"Habe ich schon mal erwähnt, das ich Rubikon echt auch nur weiterempfehlen kann? https://t.co/y4P04y4VNO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 559565207,              \"url\": \"http://www.deutschesbuergerbegehren.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2898457409/334c4fb2d93abdc98e34c1087b82f420_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/559565207/1494251357\",              \"username\": \"Thomas_Chemnitz\",              \"name\": \"Thomas\",              \"description\": \"Man kann und sollte alles verbessern! Unterstützer des Szenario 5 aus dem Weißbuch zur Zukunft Europas ec.europa.eu/commission/sit…\",              \"verified\": false,              \"created_date\": \"2012-04-21 14:00:10+00:00\",              \"location\": \"Deutschland\",              \"followers\": 102,              \"friends\": 47,              \"tweets\": 6784,              \"liked_tweets\": 2989,              \"lists_member\": 14,              \"media_shared\": 45       }}, {       \"id\": 1273439364379541504,       \"url\": \"https://twitter.com/sphinxkoma37/status/1273439364379541504\",       \"date\": \"2020-06-18 02:16:18+00:00\",       \"text\": \"https://t.co/wg54w2FRjJ #Corona https://t.co/5fPDE522aT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 766639915769688064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/983786198287167488/RG0EQF3W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/766639915769688064/1608837604\",              \"username\": \"sphinxkoma37\",              \"name\": \"Sphinx Effect\",              \"description\": \"SciFi/VR Fan - Mensch\",              \"verified\": false,              \"created_date\": \"2016-08-19 14:16:14+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 525,              \"friends\": 1621,              \"tweets\": 5949,              \"liked_tweets\": 16583,              \"lists_member\": 9,              \"media_shared\": 2253       }}, {       \"id\": 1273347802194640896,       \"url\": \"https://twitter.com/codeschau/status/1273347802194640896\",       \"date\": \"2020-06-17 20:12:28+00:00\",       \"text\": \"Lesetipp: Doch die eigentlich virulente Frage ist nunmehr, aus welcher gesellschaftlichen Wirklichkeit sich dieser Virus-Wahn speist. Woraus bezieht diese Hysterie ihre psychische Dynamik? https://t.co/PMgjjTGuL0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://corebird.baedert.org rel=nofollow>Corebird</a>\",       \"poster\": {              \"id\": 24381974,              \"url\": \"https://www.codeschau.de/impressum.html\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1301686444906426369/vaI2hAFB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24381974/1420104013\",              \"username\": \"codeschau\",              \"name\": \"Stefan Kanitz\",              \"description\": \"Irgendwas mit ❤ Freier Software.\",              \"verified\": false,              \"created_date\": \"2009-03-14 15:23:42+00:00\",              \"location\": \"Lübeck, Germany\",              \"followers\": 265,              \"friends\": 147,              \"tweets\": 3192,              \"liked_tweets\": 102,              \"lists_member\": 27,              \"media_shared\": 300       }}, {       \"id\": 1273228923384532996,       \"url\": \"https://twitter.com/Walle29581727/status/1273228923384532996\",       \"date\": \"2020-06-17 12:20:05+00:00\",       \"text\": \"Die Corona-Panik ist ein Symptom für das gestörte Verhältnis des Menschen zur Natur.Anmerkung von mir: Und ein Zeichen für die Massen Verblödung der Bevölkerung!https://t.co/a4TOZRXY5h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1179253775728611329,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1217699888533819392/257OOBpq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Walle29581727\",              \"name\": \"Walle2 - gab.com/wallekoeln\",              \"description\": \"reitschuster.deGlaube wenig, hinterfrage alles, denke selbst!Scheiß auf Toleranz!  Mein Land meine Regeln!Der Links/Grün versiffte Dreck muss weg!\",              \"verified\": false,              \"created_date\": \"2019-10-02 04:36:33+00:00\",              \"location\": \"\",              \"followers\": 343,              \"friends\": 434,              \"tweets\": 11767,              \"liked_tweets\": 7043,              \"lists_member\": 1,              \"media_shared\": 2492       }}]"
}