{
     "url": "https://www.rubikon.news//artikel/menschen-sind-gefahrlicher-als-viren",
     "date": "2020-04-22",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Menschen sind gefährlicher als Viren",
     "article": "Kriege führt man fast immer, um von eigenen Notständen abzulenken. Kriegstreiber brauchen Feinde. Zur Not tun es auch unsichtbare Gegner wie Bakterien und Viren. Corona-Krieg und Völkerschlachten brauchen Feindbilder. Die Pest, die Cholera, die Ruhr und die „spanische Grippe“ sind in das kollektive Gedächtnis der Menschen inzwischen eingebrannt worden. Festgeschrieben soll damit werden, dass Menschen anderen Lebewesen in einem ständigen Bedrohungsszenario ausgesetzt seien. Dies verkennt aber die Realität unserer menschlichen Existenz. Wir leben nicht nur in Symbiose mit Viren, Bakterien und anderen Lebewesen. Nein, unsere DNA hat auch seit Tausenden von Jahren genetische Sequenzen von Viren und Bakterien in sich aufgenommen (1). Genau genommen sind wir nur bedingt eine eigene Spezies.\nKriegstreiber der Pharma- und Impflobby wollen dennoch den Menschen seit 140 Jahren weismachen, dass die Lebewesen, mit denen wir seit Tausenden von Jahren in jeder Sekunde in intensivem Austausch stehen, unsere größten Feinde wären. Es sind aber gerade diese Lobbyisten mit einer militärischen Ideologie im Kopf, durch deren Produkte unsere Biologie so angegriffen wird, dass uns einige unserer Mitbewohner auf dieser Erde krank machen können. Es ist jedoch die Zivilisation, die weit mehr Menschen um ihr Leben bringt. Und nicht die „Naturgewalten“. Heute stirbt jeder 2. Mensch an Umweltgiften und einer unnatürlichen Lebensweise (2). Jeder 3. Tote in den Industrieländern geht auf das Konto der Medizin (3).\nWieso sollte der Erreger von „Covid-19“ an verschiedenen Orten dieser Welt ganz unterschiedlich häufig krank machen oder den Tod verursachen? Ein Erreger differenziert nicht zwischen Hautfarbe, Sprache oder der Größe des Geldbeutels. Plausibel sind die Unterschiede nur, wenn andere Faktoren maßgeblich sind. Dann darf aber nicht der Erreger als Todesursache gelten! Es ist umgekehrt: die anderen Einflüsse bringen Krankheit und Tod, der Erreger ist nur der Ko-Faktor. \nAber sprechen die immer wiederkehrenden Seuchen nicht gegen diese These? Nur, wenn man die Umstände für das Auftreten außer Acht lässt. Epidemien treten vornehmlich dann auf, wenn die Lebensbedingungen der Menschen durch Kriege, Armut und Umweltverschmutzung schlecht und die Gesundheit dadurch angegriffen ist. Auch heute kann man in und an uns Tetanusbazillen nachweisen. Krank werden davon in Deutschland pro Jahr aber keine 10 Menschen mehr. Und diese sind allesamt alt und gebrechlich.\nUnd die Cholera? Der Erreger, das Vibrio cholerae, ist ein harmloses Bakterium von Brackwasser-Krebslein. Nur die Varianten, die sich durch Schleim schützen können und mehrere Darmpassagen überleben, führen zur Krankheit(4). Passieren kann dies alles nur, wenn sich das Bakterium in größerer Menge im Trinkwasser findet. So war das in den Großstädten des 19. Jahrhunderts. Das Trinkwasser wurde entnommen, wo auch Fäkalien eingeleitet wurden. Schuld an den Kranken und Toten war dann angeblich Vibrio cholerae und nicht die Trinkwasserpanscher und Stadtoberen...\nVon den schulmedizinisch mit Aderlässen, Abführmitteln und Trinkverboten Behandelten überlebte nur etwa jeder Zweite. Weit bessere Überlebenschancen hatte, wer trinken durfte und nicht durch Aderlässe und giftiges Kalomel noch weiter dehydriert wurde (5). Eine Parallele zu „Covid-19“. Intensivmedizin mit Überdruckbeatmung, überhöhten Sauerstoffkonzentrationen, mehreren Antibiotika, einem Cocktail antiviraler Substanzen garniert mit Kortison, Fiebersenkern und Sedativa schaden weit mehr als sie nützen (6).\nDies wiederholt sich jetzt mit „Covid-19“. Besonders gefährlich ist das Virus gar nicht. Ein positiv getestetes französisches Kind hat nachweislich keine seiner mindestens 172 Kontaktpersonen angesteckt (7)! Mehrere umweltmedizinische Untersuchungen belegen inzwischen, dass die Hotspots der Sterblichkeit von „Covid-19“ ausschließlich in Regionen zu finden sind, die unter einer hohen Umweltbelastung leiden: Wuhan, Lombardei, Piemont, Emilia Romagna, Madrid (8). Die Schadstoffkonzentrationen von ultrakleinen Partikeln und Stickoxiden in der Luft sind dort seit Jahren alarmierend hoch. Aber die Toten zählen jetzt als „Covid-Tote“.\nWir können aus den Choleraepidemien noch etwas lernen: die Therapien sind meist schlimmer als die Krankheiten. \nUnd die Syphilis? Vieles spricht dafür, dass das Treponema pallidum als Auslöser des Krankheitsbildes nicht aus der damals „Neuen Welt“ eingeschleppt wurde, sondern schon vorhanden war. Seuchenhaft wurde es erstmals als die französischen Truppen die italienischen Lande eroberten und bis nach Neapel durchmarschierten. Mit diesem Tross der Verrohung, Verwahrlosung und Gewalt begann die Spur einer gesundheitlichen Bedrohung, die den Geschlechtspartner zum Feind werden ließ. Perücken und Puder wurden nur deswegen in der Barockzeit zum modischen Musthave. Auch bei der Syphilis war die Behandlung mit Quecksilberpräparaten und –dämpfen mindestens so tödlich wie die Krankheit (9). \nBei der Pest scheint schon die besondere Virulenz des Erregers Yersinia pestis eine Rolle gespielt zu haben. Sie traf auch intakte Gemeinschaften. Allerdings hätte es die Epidemien ohne die Gleichgültigkeit gegenüber Unrat mit massenhaft Ratten in Dörfern und Städten nicht gegeben. Übrigens gibt es bis heute immer noch keine allgemein durch die Weltgesundheitsorganisation (WHO) empfohlene Impfung. Wer auf eine wirksame „Covid“-Impfung hofft, sollte dies bedenken.\nDie immer wieder beschworene „spanische“ Grippe, ist zu einem Monstrum mit bis zu 100 Millionen Toten stilisiert worden, ohne dass dies die Fakten belegen können. Schon der Name ist eine Lüge. Spanien war im 1. Weltkrieg neutral und konnte ohne Kriegszensur lediglich zunächst als einziges Land von der Grippewelle berichten. Weder ist dort der erste Fall aufgetreten, noch die Grippe über spanische Häfen angelandet. Wie bei „Covid-19“ zirkulieren in den Medien mehr Unwahrheiten als Fakten, weil schon damals aus kriegstaktischen Gründen vertuscht, gelogen und manipuliert wurde.\nNach einer umfangreichen Analyse der Literatur kamen britische Wissenschaftler zu dem Schluss, dass vieles nicht mehr aufklärbar ist (10). Entscheidend war in Europa sicher auch die soziale und hygienische Zerrüttung zum Ende des 1. Weltkriegs und weniger ein „Killer-Virus“. Der Enkel des Erfinders vom Bircher-Müsli berichtet, dass sein Großvater 115 Kranke mit spanischer Grippe in einem Militärspital ohne Chemie versorgte und keiner verstarb (11).\nWahrscheinlich ist, dass es sich bei den zum Teil beträchtlich abweichenden Symptomen um ein Konglomerat verschiedener Krankheiten an verschiedenen Orten der Welt gehandelt haben dürfte, die dann unzulässiger Weise unter dem Begriff „spanische Grippe“ subsummiert wurden. Auch der immer wieder kolportierte amerikanische Soldat in Kansas als „Patient 0“ ist eine Fata Morgana. Tatsächlich gab es wohl simultan an verschiedenen Orten Krankheitswellen. Ein Vergleich mit „Covid-19“ ist daher nicht angebracht.\nMan kann sich den Infektionskrankheiten von welcher Seite auch immer nähern. Die mikroskopischen Enttarnungen von Krankheitserregern in der 2. Hälfte des 19. Jahrhunderts haben die Menschen bis heute aufs falsche Gleis geführt. Militaristen und die aufstrebende Chemieindustrie ergriffen ihre Chance und meißelten ein neues Feindbild heraus, das die Leitmedien in fataler Weise bis heute am Leben erhalten: der Krieg gegen den unsichtbaren Feind. Der nun noch als Vorwand für den Krieg gegen die Freiheit und den Wohlstand der eigenen Bürger dient. Der Sommer kommt, das Virus geht, die Maßnahmen gegen die Bürger bleiben.",
     "twitter-history": "[]"
}