{
     "url": "https://www.rubikon.news//artikel/das-corona-puzzle",
     "date": "2020-03-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Puzzle",
     "article": "Weshalb nicht springen in diesen Tagen, die vielleicht einmal – gäbe es dieses „einmal“ in der Tat – ähnlich schicksalsschwer in der Geschichte herumhängen werden wie die Tage von 1933 und andere mehr? Dieser Text versucht, diese Frage zu beantworten und aus vielen kleinen Facetten des Ungeheuerlichen mal trotzig, mal nüchtern, mal satirisch mit Positionen des Widerstands einen Bogen zu schlagen. Bruchstückhaft, notgedrungen. Versuch einer Gegenatmung. Fahnenflucht.  Beginnen wir woanders. Bei der Gesellschaft. Zu Teams zerstückelt, bestehend aus biologischen Restbeständen, digital steuerbar. Restbestände, die „nach oben“ wollen – ans Licht und nur ans Licht, wie Kaulquappen. Optimieren, leisten. Geld verdienen, Erfolg haben. Am Ende nicht einmal des Geldes und nicht des Erfolges wegen. Vielmehr ging die Ahnung verloren, dass anderes noch ist: Gemeinschaft, ein Leben jenseits des Materiellen. Beginnen wir bei Entitäten, die zu sterben glauben, wenn sie aus dem Bund fallen. Aus dem Bund der Bewegung nach oben. Sterben will niemand. Und beginnen wir also bei den leeren Regalen. Es geht ums Überleben. Im Grunde weiß niemand, was überlebt werden soll. Corona, so würde mancher sagen, danach gefragt. Corona aber ist irgendetwas. Ein Name. Und irgendetwas messen sie auch, die Experten, das dem Getauften eine Entsprechung in der Welt verschafft. Damit die Schafe wissen, wofür sie sich einsperren lassen. \nZürich, Kanzleiareal, 17. März 2020, Jugendliche stehen zusammen. Zu nahe beieinander. Die Polizei schreitet ein. Das Vergehen: Zu wenig Abstand. Abstand, Abstand, Abstand. Ein paar Tage davor. Utzenstorf im Kanton Bern, ebenfalls Schweiz. Anweisung der reformierten Kirchenbehörde: Pfarrer haben das Desinfektionsmittel, mit dem sie sich die Hände reinigen, der ganzen Gemeinde vorzuzeigen, bevor sie taufen. Im Zeichen des Heils. Paar Tage später, 18. März. Das Online-Portal der Telekom zeigt Fotos von Menschen in Cafés sitzend, draußen in der Sonne, in Hamburg. Der Redaktor, Journalist oder Sittenwächter?, verdammt in seinem Kommentar die Verantwortungslosigkeit der Menschen. Pranger im Zeichen des Heils. Köln, abends dann am selben Tag: Menschen stehen auf Balkonen. Dies, noch bevor die Ausgangssperre verhängt ist, als könnten sie’s nicht erwarten. Stehen da und klatschen. Und weil auf der anderen Seite nur wieder andere stehen und klatschen, so beklatscht das Klatschen das Klatschen und also sich selbst. Vollendete Selbstreferenzialität. Kein Ausscheren, kein Ausschlagen, Systeme in sich versenkt. Gefahr geht keine aus und den Geburtstags eines Führers, von Balkonen aus bejubelt, braucht es nicht einmal. „Fall ab, Zeit!“, dichtete Ingeborg Bachmann einst. Die ist lange tot. Und keiner fällt mehr ab. Ein Tag später ein Interview mit einer anerkannten Virologin, Karin Mölling. Sie stellt die Hysterie in Frage, für die medizinisch gesehen keine Gründe gegeben seien. Der Sender erkennt das zu spät. Eine Einzelmeinung sei das, von der zynischen Akzeptanz des Todes distanziere er sich. Nicht vom Töten im Namen des Heils im Irak und Syrien und Libyen und allüberall.  \nDie Schildbürger lebten friedlich und emsig und frei von Schuld und bösen Gedanken. Ganz entspannt eben. Immer entspannt und das Wort entspannt war das dritthäufigste nach Spaß und alles klar. Dann kam eines Tages ein Hausierer und verkaufte Sonnenbrillen, der letzte Schrei. Die Schildbürger griffen zu, denn die Welt durch diese Gläser betrachtet sah noch viel schöner aus. Der Hausierer aber lachte sich ins Fäustchen. \nRudelmeinungen werden verbreitet, bis die Menschen die Einsperrung kaum mehr erwarten können. Schutzgehege. Ein letzter, ein ganz neuer Spaß. Denn außerhalb der Einsperrung warten die Bilder des Todes. Zum Beispiel in Cremona und in der ganzen Lombardei. Nicht gefilmt von den Weißhelmen. Und irgendwie eben doch – sie machten das ja wirklich gut in Syrien, Schnitttechnik und alles. Ja, der Tod ist nah, die Endzeit. Wir brauchen Schutz, Schutz, Schutz. Euch sei‘s gesagt Kinder: Man hätte die katastrophalen Zustände in Cremona bereits Jahre zuvor filmen können. Nach der Zerschlagung des Gesundheitswesens und der Krankenhäuser durch die EU. Durch grauhaarige Männer und Frauen weitab vom Faschismus und ganz aus der baden-württembergischen Mitte heraus. Aber da waren die Filmteams anderswo – in Syrien eben – und das Geschehen in Italien interessierte niemanden mit Ausnahme der Menschen, die schlecht versorgt wurden und infolgedessen gestorben sind, und deren Angehörige. Aber die standen nicht im Blitzlicht der Reporter, zu wenige für eine Balkonsolidarität.       \nDann aber kamen eines Tages böse Viren und wollten die Schildbürger töten. Die aber haben entschlossen, das Leben zu retten. Und sie riefen: „Wir retten das Leben, koste es, was es wolle!“ Dass sie es selbst bezahlen müssten, diese Rettung, das kam ihnen nicht in den Sinn. War ja auch schon ein paar Jahre her, da sie die Rettung bereits einmal bezahlt hatten.  Die Rettung von Konzernen und Banken.\nUnd es folgten endlich Grenzschließungen. Ganz Europa schottete sich gegen außen ab und gegen innen und auf alle Seiten hin. Der europäische Geist zu Brüssel, das  Großprojekt der Völkervereinigung, in wenigen Stunden Makulatur. Im Zeichen des Virenheils aber fanden das nicht nur jene gut, welche Jahre zuvor bereits nach geschlossenen Grenzen riefen, als durch die humanitären Kriege mit europäischen Waffen in die Flucht geschossene Menschen Einlass nach Europa begehrten, sondern auch jene, die zuvor am liebsten allein schon das Wort für Grenze abgeschafft hätten. Und es folgten endlich Versammlungsverbote, Reiseverbote, Ausgehverbote. Alles wurde geschlossen und sämtliche Kanäle unterbunden, welche die Viren nutzen konnten, um Tod und Chaos zu verbreiten. Bloß keiner fragte: Wie lange kann man Leben lahm legen, um es zu retten? Von der sechsten bis zur neunten Stunde? Drei Wochen, drei Jahre, ein Leben lang?\nDie Solidarität entlud sich in selbstreferentiellen Klatschaktionen auf Balkonen und entlarvte jeden kritischen Einwand mit dem empörten Hinweis auf die Totenbilder aus der Lombardei als entartete (Denk-)Kunst – und da taten kräftig auch Klassenkämpfer mit: Bilder mit Krankenschwestern und Ärzten, die gemeinsam um das Leben eines Bürgers, besser aber Arbeiters kämpften, setzten gerade auch bei ideologisch Geschulten nicht selten den Verstand außer Kraft. Und die Solidarität zeigte sich nicht nur beim Klatschen und im Wunsch nach Einsperrung, sondern auch bei Hamsterkäufen im Supermarkt, wenn es galt, dem Nächsten die Toilettenrolle aus der Hand zu schlagen.\nEiner aber, er hatte nicht genügend Geld für die neue Brille und war also brillenlos, sagte zu den Schildbürgern: „Aber da sind doch gar keine Viren, da sind Polizisten und Panzer.“ Die Schildbürger aber sagten: „Du siehst wohl nicht gut, da sind keine Polizisten und keine Panzer, da sind Viren. Und diese Viren, falls du das noch nicht begriffen hast, müssen wir uns vom Leib halten, sonst sind wir alle mausetot.“ Als dieser eine aber nochmals etwas entgegnen wollte, begannen die Schildbürger zu klatschen und stampfen und sie riefen: „Kreuziget ihn.“ Und es ging ein eigenartiger Schub durch sie, der so nur aufkommt, wenn Neues beginnt, 1933 und so, und sie sagten: „Lasst uns beginnen.“ Oder sie sagten: „Tun wir das Werk.“ Vielleicht auch: „Wir schaffen das.“ So genau will das keiner mehr wissen. \nAn einem Gymnasium treibt die Corona-Schulschließung den Direktor zur Höchstform an. Ein Lehrer schreibt: „Während das öffentliche Leben lahmgelegt ist, erlebe ich an der Schule einen Aktivismus und einen Kontrollwahn, wie ich ihn bis anhin noch nie erlebt habe. Am Freitag um 17 Uhr wurde die Schule geschlossen, am Montag Punkt 8 Uhr hatten sich alle auf Fernunterricht umzustellen. Rigide Vorgaben und strenge Rechenschaftspflicht begleiten den Prozess; Überhäufung mit Aufträgen. Endlich bieten sich unserem neoliberal angehauchten Chef die Möglichkeiten, sein Programm umzusetzen und aus seiner geschwächten Position herauszutreten. IT-Technologien, und dafür steht er, sollen den in Verruf geratenen Präsenz unterricht ersetzen – notabene ohne Abstriche. Damit kann er auch bei den Vorgesetzten punkten. Am Gymnasium ist die Stunde der Technokraten und Führer gekommen. Und alle machen mit. Die Zeit nach Corona wird weisen, welchen Preis wir dafür zu bezahlen haben.“ \nDas Filmepos „Heimat 1“ von Edgar Reitz, subtil wie selten ein deutsches Filmwerk, zeigt, wie bei der Implementierung des Faschismus die Stunde der Schwachköpfe schlägt beziehungsweise und genauer: wie ein den Befehl noch überbietendes Aufgreifen und Umsetzen der Vorgaben exakt diese Implementierung des Faschismus ist. Verlorene, unglückliche oder in ihrem Selbstwert gestörte Menschen bürsten in beispiellosem, den Befehl stets noch überbietendem Elan das Hunsrückdorf Schabbach nazimäßig durch, zerschlagen alte Strukturen und lösen den Reformstau. Organisation ist das  Stichwort, die modernste Technik im Verbund. Ja, die Technik ist die Schwester der Diktatur, danke Gilles Deleuze. Auf Italien bezogen leistet Bertoluccis Filmepos Novecento übrigens Gleiches. Jetzt sind andere an der Reihe. Söder, Spahn und wie sie heißen. Macron jenseits des Rheins etcetera. Überall punkten die Führer. Ein paar Virologen – nicht alle! – im Schlepptau. Und weil es das Hunsrückdorf nicht mehr gibt, entlädt sich der Eifer im Internet. Hackings, Apps und Balkonklatschen via Social Media. Ingeborg Bachmann nannte es: Das blaue Wild jagen. Und sie ließ nicht die Nazis dieses Wild jagen, sondern die, die sich als die Nazifernsten verstanden, die – scheinbar – antifaschistischen Schriftsteller, das Neue nach den Nazis startend. \nGrenzschließungen, Abschottung, Lahmlegung. So kann nichts wachsen, vor allem kein Widerstand. Die Gemeinschaft, seit Jahrzehnten arg zersetzt, wird ganz gelöscht. Wie sagte Thatcher nach dem Zerschlagen der Gewerkschaften: „There is no such thing as society“. Menschen überleben in digitalen Teams. Und in Kleingruppen auf Balkonen dürfen sie klatschen – oder einfach hinterm Fenster, wenn sie über keinen Balkon verfügen. Und bald folgt der Ruf nach der Bundeswehr – um Viren zu beseitigen?... Viren? Oder Gelbwesten? Oder ...? – und der Ruf nach Strafe. Ja, die Strafe muss her. Strafe. Strafe. Strafe. Für Fakes. Für Einzelmeinungen. Für fehlenden Mundschutz. Überwachen und Strafen, danke Michel Foucault. Denn eine Zumutung ist der Mensch doch wahrlich, der undigitale, biologische Mensch, Zumutung für den Fluss des Kapitals. Schuldig geboren. Das eh. \nEinige aber jubelten und sagten: „Das NATO-Manöver abgeblasen, die Rentenreform ausgesetzt, Menschen singend auf Balkonen statt in IKEA-Tempeln: welch Solidarität, welch Zeiten!“ Und sie glaubten wahrlich, Corona brächte den Frieden und vielleicht gar den Sozialismus, war doch der Kapitalismus zum Stillstand gekommen, etwas, was allein von Menschenhand nicht zu schaffen war. Ja, der Stillstand war. Aber das Kapital floss weiter. In eine Richtung, bloß in eine.  \nStillstand des Menschen. Reicht das Aussetzen der Zeit, um kurz ein paar Impressionen noch einzufangen? Wie er zerfällt, der Mensch, unglücklich und schön? Sein Körper, seine hilflosen und zuweilen wunderbar tänzerischen Bewegungen? Viel Unheil hat er gebracht, wahrlich, auf der Jagd nach dem Glück, dem blauen Wild. Dabei war es doch ach so kurz. Kurz. Kurz. \nDie Kleinen nimmt es. Die Musiker, die von Konzerten leben. Den Stoffladen der Perserin gleich um die Ecke. Sie musste eh vor zwei Jahren bereits ihre Stoffe zusammenraffen, Miete gestiegen, nur für ein Drittel der Fläche reichte das Geld noch. Die Cafés nimmt es auch. Und mögen viele der Besitzer auch an den großen Kapitalismus geglaubt haben, die Cafés und kleinen Läden brachten doch Abwechslung in die Stadt, ins Quartier, die Dorfstraße. Unordnung. Nun wartet Arbeit in der Anonymität. Als Nummer, als Code – die Arbeitsplätze bei den Kleinen waren unsortierter. Und sie freuen sich gar, die Schildbürger, freuen sich daran teilnehmen zu können. Teilnehmen am Rauschen der technologischen Reinheit, Teilnehmen am Verschwinden ins digitale Nichts, Teilnehmen an der Mutation. Hände berühren: pfui. Küssen: pfui. Anteilnahme heißt endlich Abstand halten. Abstand, Mundschutz, Plastik – wo landen diese Schutzanzüge, die Einmalhandschuhe, die Masken – wohl nicht auf und in den Ozeanen? \nEs ist komplexer, zugegeben. Das Finanzwesen lief stramm auf den nächsten Crash zu, es war im Grunde schon tot geplündert. Aber: Ein Virus wird kommen. Wie genau, wo genau, mit welcher Kraft – egal. Es wird kommen. Und es kam. Und also, da es ja ohnehin gekommen war und wär – der Crash beim Kapital und im Gesundheitswesen und das Virus und alles zusammen – und dieses Kommen so sicher war wie das Amen in der Kirche oder sicherer noch – denn Kirchen blieben geschlossen und ein Amen kam da nicht mehr – so war es nichts als billig, sich rechtzeitig um die Finanzierung des Kollaps‘ zu kümmern. Und dass diese Finanzierung und die Restplünderung besser zu bewerkstelligen sei, würden sie über das Virus direkt und nicht über die Verursacher der Maläse erfolgen, war bald klar. Denn die Viren sind gegen alle bös und also müssen alle bezahlen. Logisch. Und da sind ja noch paar Privatguthaben, kleine, irgendwo zwischen 50 000 und 500 000 Euro – die sind zuerst  dran. Es lebe der Staat. Kapitalfluss, Disziplinierung gegen Unten, Aggression gegen Außen. Und die Schafe sind alle schon mal eingesperrt, Widerstand schwierig. Das ist alles zu bedenken und doch ist es komplexer, denn die Megamaschine anzuhalten, aus diesen ganz rationalen Gründen, ist nicht ganz so risikolos selbst für jene, die von der Abwicklung des Geschäfts über die Viren profitieren, und so kommt etwas Weiteres und gar Seltsames ins Spiel.  \nDer Tod spielt hinein. Und die Ohnmacht ihm gegenüber. Diese Ohnmacht muss weg. Der Vorwurf eines Linken: Allein das Sinnieren über den Tod führt in die Nähe der Todesverehrung, der Übermensch-Romantik und am Ende zu Nietzsche selbst, zum ganzen Faschismus. Über die real existierende Angst der Kapitalisten vor dem Tod und ihrer verzweifelten Suche nach ewigen Zellen müssen wir nicht reden. Die Vorstellung, die Festbankette in Brüssel auf ewig verlassen zu müssen, die Vorstellung, die Galas und der Luxus beispielsweise eines 3000 Quadratmeter großen Anwesens hätten ein Ende, versetzt in Panik. Zumal sich diese Viren nicht in erster Linie in Slums in Bangladesch oder im tropischen Gürtel Afrikas breitmachen – deswegen hätte man die Fußballspiele in den Stadien nicht eingestellt –, im Gegenteil, sie verbreiten sich da, wo gereist wird. Touristen, Business-Leute, Politiker, Jetset. \nWill man das ganze Geflecht durchschauen, so liegen dem temporären Herunterfahren der Megamaschine also \n1. nicht bloß (aber vielleicht doch zuerst) die vernünftigen Kalkulationen betreffs Finanzierung der Restplünderung zugrunde, \n2. nicht nur die ebenso rational erklärbaren Verlockungen der Pharmaindustrie hinsichtlich gigantischer Profite für Impfungen und neue Anti-Corona-Medikamente\n3. auch nicht allein die Versuchung mancher Virologen, für einmal der Politik das Handlungsprimat zu entreißen und selbst ein bisschen Gott zu spielen. \nEs kommt vielmehr die Angst der Eliten um sich selbst hinzu: Tom Hanks hat Corona, Oh My God!, Hertha-Star hat Corona, Oh My God!, Merz hat Corona, Oh My God!     \nNachdem der Spuk vorbei war, wollten die Schildbürger wieder leben. Und sie schauten, wo es denn nun wieder zurückginge, eben zum Leben. Bloß sie fanden den Durchgang nicht. Und konnten es sich nicht erklären. Und irgendwie war ihnen, als hätte man sie übers Ohr gehauen.\nDann wird der Krieg erklärt. Gegen die Viren. Und Die Welt und Die Zeit und Der Spiegel und FAZ und taz und SZ und ARD und ZDF rufen ihn aus! Frei von Einzelmeinung. „Die herrschende Klasse, überaltert, hat wegen einer stinknormalen Grippe Angst um sich selbst und steckt deshalb das Volk in Quarantäne.“ So kann man das nicht erzählen. Kommt das Ganze jedoch als Krieg daher, so stehen die Schildbürger stramm. Weil nämlich in einem Krieg der Spaß aufhört. Und auch die Satire. Corona zum Krieg machen und Krankenschwestern und Ärzte zu Kämpfern gegen das Böse, das kann unter diesem Aspekt so falsch nicht sein. Und weil das Muster längst bekannt ist und funktioniert, braucht es nicht einmal eine PR-Agentur, um das so einzufädeln. Wo Krieg ist, gilt das Wort des Generals. Wo Krieg ist, herrscht Organisation, herrschen Abläufe. Und wer sich querstellt, wird erschossen. \nWas ist größer? Der grenzenlose Egoismus der Eliten, die das Volk in Quarantäne steckt, oder die lichterlohe Dummheit eben dieses Volkes, das sich sein eigenes Gefängnis herbeiwünscht? Gar nicht so einfach, die Antwort, sagt sich der brillenlose Schildbürger. Jedenfalls kann er nicht glauben, es ließe sich über sieben Jahrzehnte lang mit der Werbesprache das Gehirn zertrümmern und die durch diese Sprache gänzlich zerrüttete Menschheit sei dann plötzlich fit genug, den finalen Streich zu durchschauen. \nVon alledem nicht betroffen: die Viren selbst. Sie tun, was sie müssen. Vermehren sich, mutieren, sterben wieder. Sie töten, wo die Kraft des Lebens schwindet, hohlen Menschen im hohen Alter ab. Und müssen diese Menschen in einem dichten Geäst aus Apparaturen und umgeben von Kunststoff fern ihrer Angehörigen sterben, so ist das nicht die Schuld der Viren. Sie holen aber auch Menschen ab, darunter junge zuweilen, die krank sind, schwierige Operationen hinter sich haben, Lungenschäden. Das ist zum Verzweifeln, aber kein Grund für eine Diktatur. Und sie töten da, wo Menschen über Jahre hinweg Abgasen und Giften ausgesetzt sind, in extremstem Ausmaß. Wuhan und die Lombardei, man kann das auf grafischen Darstellungen erkennen, sind solche Gebiete. Und wieder trifft die Viren keine Schuld. Über den Irrsinn und den selbstzerstörerischen Charakter dieses Spiels äußert sich sehr besonnen und ruhig Professor Sucharit Bakhti. \nIst dem Hass, dem ich begegne, eine Selbsterkenntnis eingeschrieben? Und die Bitterkeit, die der Erkenntnis entspränge, träfe den, der den Irrsinn ausspricht und es verunmöglicht, die bittere Pille weiterhin als Gummibärchen zu schlucken? Immerhin, wo der Sinn des Lebens zum Verhindern des Sterbens verkommt, geht es schnell brutal zu und her. Der Kapitalismus und seine Vermehrung zeigt es vor. Selbstreferenzialität als Abschottung. Und bricht der Tod da ein, schlägt die Ordnung aus.   \nWas ist mit der Solidarität der Alten gegenüber den Jungen? Fragt einer danach in diesen Tagen? Oder darf das Bestreben, ewig lange zu leben, das Leben der Kinder, die es noch vor sich haben, lahm legen? Aus lauter Solidarität? Darf Kindern über Wochen hinweg Bildung genommen werden? Das Herumspringen unter freiem Himmel? Mit welchem Recht? Und was ist mit alten Menschen, die nicht nur für Kinder keine Aussperrung wünschen, sondern auch nicht für sich? Die lieber zwei Winter kürzer leben, umgeben von Menschen, die sie lieben?   \n„Tag 1 nach Corona“ – danke, Sven Böttcher: Das NATO-Manöver wird fortgesetzt, die Rentenreform umgesetzt, die Gelbwesten aber bleiben verschwunden. Bargeld abgeschafft, Arbeitslandschaft bereinigt, Kapital verschoben, Mensch hinter Kunststoff. Alles transparent.  \nAnderer Schluss. Die Schildbürger, die meisten, überleben. Und sind glücklich und wollen sich schon zum Festmahl setzen, da klopft es. Die Eintreibungsbeamten sind da. Sie bitten zur Kasse. Die Schildbürger begreifen nicht, wofür denn? \nDie Beamten: „Ja, was glaubt ihr denn? Die Ausgangssperre, der ganze Spaß: das hätte nichts gekostet?“\nDie Schildbürger schauen sich an. Gekostet? „Aber“, so sagen sie dann, „weshalb müssen wir denn das bezahlen? Wir waren doch eingesperrt...?“\n„Ja, eben“, sagen die Beamten mit einem müden Lächeln, „meint ihr, das kostet nichts? Einfach mal  gratis sich einsperren lassen für paar Wochen, wie?...  Nein, nein Freunde, das hat den Staat Geld gekostet. Erst recht aber die Wirtschaft. Ein horrendes Geld.“\n„Und das müssen wir bezahlen?...“\n„Ja, logisch. Die, für die wir das gemacht haben und die davon profitiert haben, die müssen das auch bezahlen... wer denn sonst!“\nUnd so nahmen sie den Schildbürgern nicht nur das Festmahl wieder vom Tisch, sie nahmen auch den Tisch selbst mit und alle Stühle und alles, was nicht stich- und hiebfest war, am Schluss aber sagten sie: „Und jetzt bitte geht.“\n„Aber wir wohnen doch da...“, so die Schildbürger.\n„Wohnten, ihr Lieben, wohnten“, so lachten die Beamten nun herzhaft,  „jetzt gehören eure Wohnungen den Banken und all denen, die für euch bezahlt haben, versteht ihr!“\nUnd mit diesen Worten trieben sie die Schildbürger hinaus aufs freie Feld. Da draußen aber sahen die Schildbürger die Viren erneut, hatten sie doch noch immer die Brillen auf, die mussten sie nicht abgeben. Und sie wurden wütend und wollten die Viren zertreten. Der eine aber, der sich damals keine Brille leisten konnte, sprach: „Mensch, was macht ihr bloß, das sind doch Panzer, gegen die ihr losgeht, Panzer und Soldaten!“\nDie Schildbürger aber starben bald im Feuer der Kanonen, durchaus erstaunt darüber, wie kräftig diese Viren waren.    \nIst Corona ein Beispiel? Beispiel bloß? Wofür denn? Ist es nicht vielmehr ein Endspiel? Oder aber Beispiel für ein Endspiel? \n„Es ist so wichtig, dass du gleich deine Stimme erhoben hast, damit der Konsens und die Konsonanz ein wenig, aber empfindlich durchbrochen wird, die gedankenleere ‚Solidarität‘ der Panik, die sich sozialkitschig in WC-Rollen äußert, die Studenten eingesperrten Alten vor die Tür legen, und in Hinterhofgesängen und verordnetem Applaus von Balkonen herunter, die sich aber noch viel unheimlicher meldet im Ruf nach einer starken Führung, nach Führerpersönlichkeiten. Man kann nicht warten, bis einem die letzten demokratischen Grundrechte endlich genommen sind. ‚Die erste Pflicht der Regierung ist es, die Bevölkerung zu schützen‘: Seit wann haben wir so ein Konzept, seit wann hätten wir je so ein Konzept haben wollen? Am Ende sind wir nur noch ‚Bevölkerung‘. Verräterisch, wie rasch deine Sätze aggressiv machen, wie nicht nur Widerspruch, sondern schon das leisestes Zögern, das Nur-schon-Reflektieren-Wollen als Verrat ausgelegt wird.“ So ein Kommentar zu einem Text über den neuen Totalitarismus.\nIn diesen Tagen, die an 1933 gemahnen, noch einmal Fortuna Desperata hören, dieses schönste Lied vor weit über 500 Jahren geschrieben, erfunden oder komponiert. Und wenn ich das Lied noch einmal auflege und doch nicht verzweifle und nicht springe, so deshalb, weil einige, nicht einzuordnen in Links und Rechts, nicht sortierbar, noch sind mit einer Einzelmeinung. Zum Beispiel hier auf Rubikon.   ",
     "twitter-history": "[{       \"id\": 1243795752557645824,       \"url\": \"https://twitter.com/pop_sin/status/1243795752557645824\",       \"date\": \"2020-03-28 07:03:10+00:00\",       \"text\": \"Das Corona-Puzzle | Rubikon - Magazin für die kritische Masse https://t.co/C1j0y74bT2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 20941036,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1199617328255766533/QnF5dmi6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/20941036/1482343505\",              \"username\": \"pop_sin\",              \"name\": \"PopSin\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-02-15 21:57:16+00:00\",              \"location\": \"\",              \"followers\": 202,              \"friends\": 1747,              \"tweets\": 18400,              \"liked_tweets\": 38216,              \"lists_member\": 0,              \"media_shared\": 811       }}]"
}