{
     "url": "https://www.rubikon.news//artikel/die-enttarnung",
     "date": "2020-10-10",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Enttarnung",
     "article": "Mit der von ihnen kreierten Corona-Saga haben die Profiteure so haarsträubend übertrieben, dass sie jetzt zusehen müssen, wie der ganze Fake auffliegt. Plötzlich werden überall mit Lust all jene Dogmen demontiert, die dieser Erzählung zugrunde liegen. Das gesamte Kartenhaus aus vermeintlichem Faktenwissen und Glaubensvorstellungen ist dabei, einzustürzen. Der Corona-Mainstream legt den Fokus auf Viren und Impfungen. Deshalb befasst sich die Autorin im ersten Teil ihres Artikels mit den bisher weitgehend nicht in Frage gestellten „Wahrheiten“ zum Thema Impfungen.Wie ist es bestellt um unsere Wahrheit? Gibt es sie, die objektivierbare Wahrheit oder verfangen wir uns bei der Suche zwangsläufig in einem Netz an Subjektivierungen? Die Frage drängt sich heute auf, wie selten zuvor. Jeder, der sich seit März dieses Jahres auf die Suche nach der Wahrheit macht, hat es schwer damit, nicht zu stolpern.\nGerade jährte sich der vielleicht größte Einschnitt in unsere jüngste Zeitrechnung zum neunzehnten Mal: das Ereignis um 9/11. Viele Menschen, mit denen ich aktuell spreche, bezeichnen 9/11 als einen dramatischen Wendepunkt in ihrem Vermögen, sich geborgen und aufgehoben zu fühlen in unserer „so gewünschten“ Demokratie, die vorgibt, auf freiheitlichen und rechtsstaatlichen Füßen zu stehen. Wie heute in der Corona-Sage gilt, dass sich bereits vor 19 Jahren Fragen zum beinahe global verbreiteten Narrativ von 9/11 aufdrängten und diejenigen, die unabhängig vom stets gepriesenen Expertenrat Antworten zur Plausibilität des Ereignisses suchen, diese auch finden können. \nWas die Causa Corona von 9/11 unterscheidet, ist die Wucht, mit der sich uns die Frage um Glauben oder Wissen aufdrängt. Im Gegensatz zu 9/11 fegt die jetzige Frage jeden einzelnen aus seiner Fahrbahn. Derjenige, der sich dem Hinschauen felsenfest verweigert, trägt bereits Spuren davon im Gesicht. \nAls Kind fragte ich meine Mutter, welche Last „diese Menschen“, die so fremde Sprachen sprachen, mit sich trügen. Es waren Menschen, die ein Lächeln nicht offen im Gesicht trugen. Menschen, die einen harten Ton anschlugen. Und Menschen, die mir selten in die Augen blickten. Ihr Blick war fast immer auf den Boden gerichtet. Sie erklärte mir, woher diese Menschen stammten. Das waren dann Länder, in denen man sich nicht auf die Freiheitsrechte beziehen konnte, mit denen ich aufgewachsen bin. Seit März beobachte ich, wie die Physiognomie meiner Mitmenschen sich gesamtgesellschaftlich in eine ähnliche Richtung verändert. \nWer im Jetzt auszieht, die Wahrheit zu finden, ist in Gefahr, nicht nur über die Chuzpe unserer Regierungsverantwortlichen zu stolpern und über die der Verwaltungsbeamten, der Schulleiter und all jener, die bereitwillig springen, sobald ihnen das Stöckchen hingehalten wird. Er hat sich in ebenso großer Achtsamkeit darin zu üben, nicht unterzugehen in einem Strudel von Lebenswahrheiten, die ihm in seinem Leben bisher Struktur und Festigkeit garantierten.\nWer es aber wagt, befragt sich nun selbst: „Wie bereitwillig stellte ich in der Vergangenheit meine Wahrheiten in Frage? Wie oft war ich gerne blind und taub geblieben, auch, wenn der Zweifel schon häufiger an meine Tür klopfte? Gab auch ich mich schon einmal einem Narrativ hin, das katzengleich um meine Beine schlich, dabei mit Attributen schnurrend, in denen ich geschmeidig ausharren konnte, auch wenn draußen schon der Sturm tobte? \nMit der grünen Weste konnte das Wasser gar nicht zu hoch steigen. Was sich dem gesellschaftlichen Konsens verwehrte, passte mit Leichtigkeit in die Schublade für „rechts außen“. Schon vor „Corona“ gaben die Qualitätsmedien ihr Bestes. \nDas leise Gefühl, das sich beim nachmittäglichen Lauschen der Beiträge der Kulturradios einschleichen konnte, dass die Rhetorik derjenigen, die für sich am lautesten beanspruchten, auf der richtigen Seite zu stehen, den eigenen Ansprüchen selten genügten, wurde allzu oft ignoriert.\nDer Bogen an Unplausibilität ist jetzt in einem Maße überspannt, dass es nur durch charakterliches Sich-Schwach-Fühlen erklärbar ist, sich weiterhin dem offiziellen Narrativ der Regierungen anzuschließen. Das ist der Grund, weshalb die Menschen nicht nur in Deutschland auf die Straße gehen. In einer historisch nicht bekannten Friedfertigkeit fordern sie mit unglaublicher Geduld, das sittenwidrige Spiel mit unseren Leben, Vermögen und sozialen Übereinkünften zu beenden. \nJede aus persönlicher Unerschrockenheit heraus vorgenommene Positionierung trägt ihren Teil dazu bei, die Anstrengungen der wenigen Mächtigen zum Einsturz zu bringen. Jeder dieser Menschen ist ein Leuchtturm für unsere Zukunft und mehrt die Chance, Menschenrechte, wirkliche Teilhabe und Frieden in der Welt zu verwurzeln.\nDoch auch an der Hand dieser tapferen Menschen geht die Vorsicht, die mahnt, lange verinnerlichte Dogmen tunlichst nicht zum Schwingen zu bringen.\nEs geht um die Vorsicht des zoón politikón, nicht den Halt der verbliebenen Gemeinschaft zu verspielen, und es geht um die Vorsicht, die davor warnt, nicht die eigene geistige Dissonanz in unerträglichem Maße auf die Spitze zu treiben. \nNichts ist für das soziale Wesen Mensch gefährlicher, als den Schutz der Gemeinschaft endgültig zu verlieren. Die menschliche Urangst speist sich aus vielen Quellen. Diese Tatsache nutzte das Innenministerium in kreativster Weise nicht nur die Angst vor dem Ersticken (1), sondern auch die vor dem Alleinsein. Robinson Crusoe ist ein einprägsames Beispiel dafür, was geschieht, wenn in der Einsamkeit schließlich auch die Klarheit des Geistes verloren geht. Dann sucht der Wahnsinn den Menschen kaltschnäuzig heim. Dort will keiner hin.\nEin Dogma, das tunlichst unberührt bleiben soll, besteht in der Haltung zum Impfen. Dies zeigt sich bis zu den tonangebenden Geistern der kritischen Bewegung der Corona-Maßnahmen. Es ist beinahe Usus geworden, seine öffentliche Ansprache nicht mit der Abgrenzung zu sogenannten Impfgegnern zu beginnen, auf die gleich die zweite nach rechts folgt. \nWeshalb ist das so? Hält die Angst der Redner einer unerschrockenen Betrachtung des Themas stand? \nVermutlich treibt die oben benannte Furcht vor Ausgrenzung die mutigen Redner dazu, ihre Rettungsleinen auszuwerfen, um nicht endgültig im bodenlosen Nichts zu verschwinden.\nEin Geflecht aus Politik und Lobbyismus hat seit Jahren genau auf diese aktuelle Situation hin gearbeitet. Jüngste Anstrengungen lassen sich im Fahrplan der EU-Kommission zum Thema Impfungen nachvollziehen (2). Nicht bloß die Kirche fordert zum Glauben auf. Er verkommt vielmehr auch heute wieder zur Staatsräson. Am leichtesten folgen die Jünger dem Lockruf der „Wissenschaftlichkeit“, wie schon Aldous Huxley erkannte, der den Begriff „Church Scientific“ prägte. \n„Impfungen gehören zu den wirksamsten und wichtigsten präventiven medizinischen Maßnahmen“ (3), so der Anspruch, vorformuliert vom Robert Koch-Institut und nachgesprochen von einer Mehrheit der in Deutschland niedergelassenen Kinderärzte. Er rechtfertigt die Impf-Empfehlungen der Ständigen Impfkommission (STIKO) für Säuglinge, Kinder und Erwachsene und diese genießen in der Bevölkerung eine sehr hohe Akzeptanz. Die Impfquoten nach der ersten Impfstoffdose gegen Diphtherie, Tetanus und Pertussis (DTP) sowie Polio im Alter von 15 Monaten lagen nach der Impfsurveillance der Kassenärztlichen Vereinigung im Jahr 2017 bei 96 Prozent (4).\nWer sich auf klassische homöopathische Weise der Gesunderhaltung und Genesung der Patienten widmet, stößt unweigerlich auf die Herausforderung, sich mit der Impffrage auseinander zu setzen. Weil Big Pharma das weiß, sind Homöopathen nicht ihre Freunde. Deren Freund aber ist Bundesgesundheitsminister Jens Spahn. Dies erklärt, weshalb die Homöopathie sich Anfeindungen verschiedenster, selten stringenter Art ausgesetzt sieht.\nWarum sich Homöopathen, ob sie nun als Ärzte oder Heilpraktiker ausgebildet sind, unweigerlich mit der Impffrage beschäftigen, erklärt sich bereits damit, dass es für homöopathische Arzneien nicht mehr möglich ist, stoffliche Substanz ab der Avogadroschen Zahl nachzuweisen (5), die bei der Verdünnungsstufe C 12 erreicht ist. Da das Wirkprinzip der Homöopathie jedoch auf Verdünnung, Potenzierung und Dynamisierung beruht, ist die Erkenntnis, dass Materie auch unterhalb der Nachweisgrenze lebendige Organismen beeinflussen kann, ein immanenter gedanklicher Bestandteil der homöopathischen Arbeit. \nWer sich schließlich mit den im Beipackzettel veröffentlichten und nicht-veröffentlichten Inhaltsstoffen herkömmlicher Impfstoffe befasst, die nun teilweise im Abschlussbericht der Untersuchungskommission des italienischem Parlaments von 2018 (6) an die Öffentlichkeit kamen, muss eine Haltung zu den größeren Mengen an Adjuvantien finden, als sie in homöopathischer Praxis zum Einsatz kommen. \nDie Impffrage geht uns alle an, wie Bundeskanzlerin Angela Merkel aktuell verdeutlicht, indem sie die Corona-Impfung zur Exit-Strategie für die Beendigung der so definierten Pandemie (7) kürt. \nUm die Impffrage rational klären zu können, hat sich eine klare und stringente Herangehensweise als förderlich herauskristallisiert. Denn obwohl das Konstrukt „Impfungen gegen gefährliche Erkrankungen“ grundsätzlich geeignet scheint, ein Gesundheitssystem als Säule der Präventionsmedizin zu bereichern, ist die Impfdebatte emotional höchst aufgeladen. \nDie folgenden drei Fragen ermöglichen es, dennoch zu einer Entscheidungsfindung zu gelangen.\nErstens: Halte ich die Erkrankung für hinreichend bedrohlich, dass ich mich gegen sie schützen möchte?\nZweitens: Gibt es einen Impfstoff, der geeignet ist, mich vor der Erkrankung an der betreffenden Krankheit zu schützen?\nDrittens: Bewerte ich die Nebenwirkungen, die nach der Verabreichung einer Impfung regelmäßig auftreten können, als verhältnismäßig zur anzunehmenden Schutzwirkung?\nBei einer positiven Beantwortung aller drei Fragen, steht einer Impfung nichts im Wege. Sie kann nach bestem Wissen und Gewissen vorgenommen und sollte darüber hinaus empfohlen werden.\nDie Prüfung der Frage, ob eine Krankheit für hinreichend bedrohlich gehalten wird, macht es erforderlich, sich intensiv mit dem Bedrohungspotenzial der betreffenden Krankheit auseinander zu setzen. Dies führt zwangsläufig zu der Herausforderung, sich seine Glaubenssätze bewusst zu machen. Die meisten Menschen einigen sich bei wenigstens einer Hand voll Krankheiten auf eine solche Bedrohlichkeit. \nCave: Wissen hilft! Nicht nur in der historischen Krise unserer Zeit. Und Wissen zu generieren, war nie so spielend leicht möglich wie heute. \nSchätze ich eine Krankheit für mich als hinreichend bedrohlich ein, muss ich mich entscheiden, welche Therapien sich zur Behandlung eignen. Es stellt sich die Frage: Sind mildere Therapien gleich effektiv wie eine Impfung? Sie wären schonender, denn bei einer Impfung werden in meinen Organismus körperfremde Substanzen unter Umgehung der Schleimhäute mit ihren Abwehrsystemen (8) und somit durch eine nicht natürliche Eintrittspforte eingebracht. \nDie Beachtung des medizinethischen Anspruchs, Primum non nocere — Erstens nicht schaden —, findet in der breit angewandten Schulmedizin nicht immer Anwendung. Kerstin Chavent schreibt aus Patientensicht über die Krebsbehandlung (9). Die immer wieder traumatisierten Eltern, mit denen ich arbeite, erzählen das stets gleiche Lied aus den Geburts- und Wöchnerinnenstationen der Krankenhäuser. Wer also möchte, kann sich in Kürze eine Meinung zum Thema bilden.\nGerade bei weniger schweren Erkrankungen hat sich die Schulmedizin oft von ihrer, der hippokratischen Tradition verpflichtenden, Ethik entfernt und setzt Antipyretika und Antibiotika ein, wo stark zu bezweifeln ist, ob der Nutzen den Schaden überwiegt. Vor allem Eltern spüren das immer häufiger in der Behandlung ihrer Kinder. \nKomme ich bei meinen Überlegungen zu dem Ergebnis, dass mich eine Krankheit in einem Ausmaß bedroht, dessen Risiko ich nicht tragen möchte und das sich auch nicht durch mildere Therapien verringern oder beseitigen lässt, prüfe ich in einem nächsten Schritt die Eignung des betreffenden Impfstoffs, eine Schutzwirkung zu erzeugen. \nDie Wirksamkeit von Impfstoffen wird festgemacht an sogenannten Surrogatmarkern, Ersatzmessgrößen, da der Anspruch, eine „Immunität“ gegen eine Krankheit technisch sichtbar zu machen, an irgendeine messbare Größe gekoppelt werden muss. Der in den meisten Fällen genutzte Surrogatmarker ist der Antikörpertiter, der im Blut gemessen wird. \nDie entscheidende Frage ist, ob der Antikörpertiter geeignet ist, Immunität nachzuweisen. Wer in der Literatur nach der Antwort auf diese Frage sucht, wird enttäuscht. Aus dem Bundesgesundheitsblatt 2009 geht hervor: Aus der Titerbestimmung lässt sich keine zuverlässige Aussage über das Vorhandensein oder das Fehlen eines Impfschutzes ableiten (10). Auch ein besonders hoher Titer ist mitnichten eine Garantie für die Nichterkrankung. De facto erkranken Kinder trotz eines als schützend betrachteten Antikörpertiters, während die meisten Kinder trotz eines sehr geringen Titers gesund bleiben (11). \nEbenso dringlich ist die Frage, auf welche Weise die Impfung einen hohen Titer im Organismus produziert. Da das Immunsystem des Impflings nach einer Impfung mit dem attenuierten, abgeschwächten, Erregers beziehungsweise des Toxoids oder Bakterienbestandteils zu keiner Produktion eines ausreichenden Titers in der Lage ist, behilft sich die Industrie mit dem Einsatz von Adjuvantien. So bezeichnet man diejenigen Substanzen, die dem Erreger beigefügt werden.\nIn der Regel ist das Aluminiumhydroxid (12). Dieser sogenannte Immunverstärker wird vom Immunsystem offenbar als ausreichend gefährlich erkannt und ruft in der Folge eine erhöhte Immunreaktion hervor. Da hierbei auch Antikörper gebildet werden, stellt sich die Frage der Spezifität dieser Antikörper. Soweit sie sich in der Tat gegen die Erreger und nicht gegen Aluminiumhydroxid richteten, wäre der Ablauf des biochemischen Vorgangs von großem Interesse. Gemäß der Darstellung der Impfstoffindustrie bilden sich Antikörper gegen die Erreger, die an den Aluminiumpartikeln adsorbiert sind. Doch steht von deren Seite die Erklärung der Wirkweise von Adjuvantien aus (13), sodass Zweifel nicht restlos ausgeräumt werden können.\nEin aufrichtiges Interesse an der Frage der Wirksamkeit von Impfungen ließe sich in der Konzeption und Durchführung von placebo-kontrollierten Doppelblindstudien ablesen. In diesen könnte untersucht werden, ob geimpfte Personen gesünder sind als ungeimpfte. \nHersteller und Behörden lehnen dies jedoch ab. Sie argumentieren: Die Nichtverabreichung von Impfungen wäre aus ethischen Gründen nicht zu verantworten (14). \nDiese Begründung weist einen profunden logischen Irrtum auf. Denn vor dem Zurückziehen auf die Philanthropie steht der Beweis aus, der die hehren Ziele begründet. \nMit dem Surrogatmarker „Antikörpertiter“ scheint der Beweis eines adäquat kausalen Zusammenhangs zur Immunität nicht zu erbringen zu sein.\nSoweit in der Zukunft der kausale Zusammenhang zwischen Titer und Immunität und damit die Wirksamkeit eines Impfstoffs zweifelsfrei dargestellt werden kann, wäre die dritte Frage nach der Verhältnismäßigkeit des Schaden-Nutzen-Risikos zu klären. \nDafür sind zunächst die Nebenwirkungen von Impfungen einer näheren Betrachtung zu unterziehen, soweit dies in einem Überblick über die verschiedenen auf dem Markt erhältlichen Impfungen möglich ist.\nHierbei irritiert die Aussage der Herren Keller-Stanislawski, Heuß und Meyer, abgedruckt im Bundesgesundheitsblatt von 2004: „Da die Untererfassung der Meldungen von Impfkomplikationen nicht bekannt oder abzuschätzen ist, und keine Daten zu verabreichten Impfungen als Nenner vorliegen, kann keine Aussage über die Häufigkeit bestimmter unerwünschter Reaktionen gemacht werden“ (15). \nAuch wenn die Meldepflicht des IfSG erst 2001 eingeführt wurde, lässt diese Aussage aufhorchen. Wenn Impfungen zu den wirksamsten und wichtigsten präventiven medizinischen Maßnahmen gezählt werden, legt dies eine Bewertung des Risiko-Nutzen-Verhältnisses nahe. Dass dieses Verhältnis gar nicht umschrieben werden kann, ist angesichts der Reichweite der Empfehlungen der STIKO und der Konsequenzen für geimpfte Menschen, insbesondere für Babies und Kleinkinder, höchst erschreckend. Deren Tätigkeit wird vom Robert Koch-Institut koordiniert und gilt eigener Aussage zufolge als medizinischer Stan¬dard (16).\nEin weiteres besonderes Augenmerk ist auf ein grundsätzliches, zahlreichen Zulassungsstudien zugrunde liegendes Studiendesign zu richten. In den der Kontrollgruppe verabreichten Placebos befinden sich nämlich nicht Kochsalzlösungen (17), wie man vermuten würde, sondern Aluminiumhydroxid und weitere Impfstoffbestandteile wie Antibiotika, Thiomersal — zumindest bis zum Jahr 2000 —, Reste von Formaldehyd und Squalen (18). Dies führt in den anschließenden Vergleichen der beiden Gruppen — der Gruppe, der der Impfstoff verabreicht wurde, und der Kontrollgruppe, der nur die Adjuvantien, ohne attenuierten Erreger oder Toxoide verabreicht wurde — schlüssigerweise zu keiner nennenswerten Abweichung der Ergebnisse. \nFür gewöhnlich sitzt der Schock tief, wenn man Menschen von diesem skandalösen Kniff der Impfstoffindustrie in Kenntnis setzt. \nIn der Sondersitzung des Corona-Ausschusses vom 11. September 2020 bestätigt Robert F. Kennedy Jr. den Anwälten gegenüber am Beispiel der Gardasil-Impfung gegen Gebärmutterhalskrebs dieses Vorgehen in der betreffenden Studie (19). Hier starben in beiden untersuchten Gruppen jeweils neun Mädchen. Und so ist nachvollziehbar, wie sehr das befragende Team einen Moment mit seiner Fassung ringt. \nNoch einmal deutlich: Eine Differenz zwischen den beiden Gruppen ist so faktisch ausgeschlossen. Eine Placebogruppe, die kein Placebo, sondern eine Mischung aus neurotoxischen Substanzen injiziert bekommt, weist stets vergleichbare Schäden auf wie diejenige Gruppe, die den Impfstoff erhält.\nDavon ausgehend, dass die Injektion des attenuierten Erregers oder Toxoids nur im Zusammenspiel mit den Adjuvantien, nerventoxischen Substanzen wie Aluminiumhydroxid, in der Lage ist, eine Immunantwort auszulösen, wird deutlich: Es ist plausibel anzunehmen, dass exakt diese Substanzen die gesundheitlichen Schäden hervorrufen. \nAuf die Frage hin, weshalb dies gemacht würde, erklärt Kennedy: „Auf diese Weise können Schäden unsichtbar gemacht werden. Das Ergebnis lautet in der Folge immer: Der Impfstoff ist sicher.“\nGesundheitspolitik und ihre Wahrheiten — sie wurde jetzt mit Macht in den Fokus der gesamten Weltbevölkerung gerückt. Was 2009 mit der Schweinegerippe noch zaghaft angefasst wurde, konnte nun umgesetzt werden. Doch wer sich zu weit aus dem Sattel lehnt, der droht zu fallen. Dass die Geschichte um Corona so umgesetzt werden konnte, wie wir es aktuell erleben, ist das Ergebnis zweier Voraussetzungen: der Übermacht des Staates und einer Gesellschaft, die sich ausreichend klein macht und nun nicht einmal zu sich selbst steht. Diese Geschichtsschöpfung, die zwar gewiss die Allmachts-Fantasien der Kreativen ins Unendliche steigert und uns ihrem Hohn und Spott ausliefert, schützt die Verantwortlichen aber nicht davor, endgültig enttarnt zu werden.\nGenau dies passiert in einer immer höheren Drehzahl. Einen beachtlichen Auftakt machte ausgerechnet Samuel Eckert, Wahlschweizer und IT-Unternehmer. Jeder kann ihm in diesen Wochen beim Aufdecken zuschauen. Hineingestoßen mit der Nase voraus ins Nest, hat er nach den Zahlenspielen des Robert Koch-Instituts das Thema „Virus“ für sich entdeckt (20). \nHier tut sich ein ganzes Füllhorn an Fragen auf. Denn Viren eignen sich nicht erst seit Corona dafür, die Menschheit in Angst und Gehorsam zu versetzen. Möglich wurde dies durch genau das Instrument, über das die Bevölkerung nun in hoher Geschwindigkeit in Sachen Corona stolpert: den PCR-Test. \nSeit die etablierte Virus-Wissenschaft den Weg der direkten Beobachtung verlassen hat und stattdessen mit den indirekten Nachweisverfahren wie Antikörper- oder PCR-Tests arbeitet, fragt kaum einer mehr nach, ob ein bestimmtes Virus überhaupt existiert und ob es in der Lage ist, tatsächlich Krankheiten auszulösen. \nFaktisch ist ein PCR-Test, ein Polymerase-Ketten-Reaktionstest, in der Lage, genetische Sequenzen zu detektieren und milliardenfach zu vermehren. Aus diesen Ergebnissen lassen sich Schlüsse über Aktivitäten auf Zellebene nachweisen (21) — doch wurden Nachweise von Viren, wie auch im Fall Sars-Cov-2, oder Infektionen nie erbracht (22). Ein PCR-Test, der mangels Virusnachweises nicht auf ein bestimmtes Virus hin kalibriert werden konnte, kann dieses eben auch nicht aufspüren (23).\nUm die Thematik rund um Viren zu erhellen, wurde das Robert Koch-Institut wiederholt aufgefordert, Virus-Nachweise zu erbringen. Die Anfragen bezogen sich auf Pocken-, Polio-, Hepatitis-C, Ebola- und SARS-Viren, für die Studien vorgelegt werden sollten. Das Institut ist dieser Aufforderung bis heute nicht nachgekommen (24).\nDass Samuel Eckert mittlerweile das Thema Masernvirus untersucht, ist für die jetzigen Politiker höchst pikant. Denn 2019 markierte den düsteren Auftakt zu unserer heutigen Krise, in der mit dem Gesundheitszustand eines Menschen staatliche Übermacht und gesellschaftliche Ausgrenzung gerechtfertigt wird. Die Pflicht zur Impfung gegen Masern, Mumps, Röteln und Windpocken, je nach Verfügbarkeit des Impfstoffs, wurde bereits im März 2020 mit der Änderung des Infektionsschutzgesetzes umgesetzt.\nDass davon nur ein bestimmter Bevölkerungsteil erfasst wurde, erklärt die verhaltenen Reaktionen auf diese Pflichtimpfung. Wenn jedoch mit der heilsbringenden mRNA-Impfung gegen Covid-19 der eigene Leib in den Fokus der Gesundheitsschützer gerät, nehmen es viele mit der Haltung zur Impfflicht plötzlich ein wenig genauer. \nWer aber bereits 2019 die politische Diskussion und Abstimmung im Bundestag verfolgt hat, rieb sich schon zu diesem Zeitpunkt verwundert die Augen darüber, wie wenig demokratisch und menschlich despektierlich unsere Abgeordneten zueinander und schließlich dem betroffenen Bevölkerungsteil, hauptsächlich unseren Kindern, sich verhielten. \nAktuell kann der Partei der Grünen dabei zugesehen werden, wie sie mit dem Begehr auf Diskurs nicht erst seit Corona umgeht und sich dabei ganz in die neuen „demokratischen“ Gepflogenheiten seit März 2020 fügt. Sie strengt ein Parteiausschlussverfahren gegenüber Andreas Roll an, der es nicht unterließ, beim Thema Masernimpfpflicht auf einer ausgewogene Debatte zu beharren. Das ist den Unterlagen zu entnehmen, die mir vorliegen.\nWir stehen an einem Scheidepunkt. Dies macht die Zuspitzung der jüngsten Ereignisse überdeutlich. Ihr verdanken diejenigen, denen an der Konservierung alter Dogmen gelegen ist, dass nun in einer Breite an der Aufdeckung unverrückbarer Wahrheiten gearbeitet wird wie niemals zuvor. Dass es jetzt ausgerechnet die uns seit Langem als Segen verkauften Heilmittel der Schulmedizin trifft, wird eine ganze Branche schmerzen. Erst ganz sachte und dann immer nachdrücklicher. \nWenn es wenigstens unserem Gesundheitsminister in tiefstem Herzen um unsere Volksgesundheit geht, — das kann man sich ja einmal in aller Liebe vorstellen —, dann steht es ihm jederzeit offen, uns seine Anstrengungen angedeihen zu lassen. Er wird zwei wesentliche Kriterien bezüglich der „Impffrage“ zu klären haben, doch diesmal ohne den Griff in die Trickkiste: Wie wirksam und sicher sind Impfstoffe? Natürlich nach der Aufarbeitung der Causa Corona. Also, Schritt für Schritt. Herr Gesundheitsminister: Es gibt zu tun!",
     "twitter-history": "[]"
}