{
     "url": "https://www.rubikon.news//artikel/das-prinzip-ahnungslosigkeit",
     "date": "2020-08-12",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Prinzip Ahnungslosigkeit",
     "article": "Vorgefasste Urteile sind mächtig. Wenn die beobachtbare Realität ihnen scheinbar widerspricht, erschaffen sie sich ihre eigene alternative Wirklichkeit. So rechtfertigen die Bilder und Livestreams von der Freiheitsdemo des 1. August 2020 nicht annähernd die Behauptung, dort hätten sich „Reichsbürger, Antisemiten und Wirrköpfe“ versammelt.  Vielmehr überwiegt der Eindruck einer fast provozierenden Normalität. Selbst der nicht unbedingt für alternative und kritische Weltdeutung bekannte Verfassungsschutz gibt zu, Extremisten hätten „keinen prägenden Einfluss auf die Corona-Demos“. Dennoch versuchen Mainstream-Journalisten noch immer krampfhaft, ein Problem in die Vorgänge hineinzuinterpretieren, das es de facto nicht gibt. Der Autor hat sich auf spielerische Weise in die Seele eines Kindes hineinversetzt, das „naive“ Fragen zur Grundrechtsdemo stellt. Die Ergebnisse kommen der Wahrheit allemal näher als die meisten Analysen der „Erwachsenen“ und „Vernünftigen“.Ich wünschte, wir wären wieder so naiv, wie wir als Achtjährige waren. Wobei ich nichts gegen Achtjährige gesagt haben möchte; schließlich bin ich Pädagoge. Das Gute an noch nicht verbildeten Kindern ist aber, dass sie es fertigbringen, sich ein Ding genau zu betrachten und anschließend Fragen zu stellen, um es zu verstehen. Manchmal kommt es sogar vor, dass sie ein zweites Mal fragen, dann nämlich, wenn ihnen die Antwort zu dürftig oder gar unverständlich war.\nDies könnte sich beispielsweise so anhören:\nDu, Mama, was sind das eigentlich für Leute, die am 1. August in Berlin demonstriert haben?\nAch, die. Das sind rücksichtslose, asoziale, aggressive, aufmüpfige Extremisten.\nExtre... was?\nNaja, so Leute halt, die auf die Straße gehen und allen in die Schnauze hauen, die nicht so sind wie sie. Man nennt sie Nazis oder Faschos oder Judenhasser oder Demokratiefeinde, ganz grauslige Gestalten halt.\nWoher weißt du das?\nMan muss sich dieses Gesindel nur ganz genau anschauen, dann weiß man Bescheid.\nAber ich schau‘ ja schon ganz genau.\nMoment mal, was guckst du dir da an?\nEinen Livestream von der Demo. Davon gibt‘s ganz viele im Internet.\nÖhm, ok ...\nDa, Mama, schau, dieses Mädchen da, ist das ein Extrist?\nExtremist, Schatz. Äh ... nicht wirklich. Aber es wird von den Extremisten benutzt, damit wir denken, sie seien liebe, normale Menschen, so wie wir.\nDas arme Mädchen. Und die alte Frau da, die mit den Blumen auf dem Hut?\nDie alten Frauen sind die Schlimmsten.\nEcht jetzt?\nNaja, du weißt doch, wie Oma ständig von 1968 erzählt und dass sie da so viele Steine geschmissen hat und all das.\nSind das die Geschichten, wo du und Papa nachher immer sagt, wie stolz ihr auf die Oma seid?\nWeißt du was? Die Lego-Burg ist doch noch gar nicht fertig. Willst du die nicht noch zu Ende bauen vor dem Abendessen?\nWieso können wir nicht wieder so jung im Geiste sein? Was ist mit uns geschehen, dass wir eine Katze betrachten und anschließend behaupten, wir hätten einen Kampfhund gesehen?\nAnders gefragt: Wie kann es sein, dass sich der Berlin-Korrespondent einer der größten Schweizer Tageszeitungen hinsetzt und Folgendes zu Papier bringt:\n„Wahr ist: Die Menschen, die auf dieser und anderen Demos bisher zusammengefunden haben, sind schwer auf einen Nenner zu bringen. Da sind Reichsbürger, Verschwörungstheoretiker und Antisemiten. Und dann sind da Menschen, die auf den ersten Blick keine radikalen Ansichten vertreten und von sich sagen, dass sie sich einfach nur um den Erhalt ihrer Grundrechte sorgten.\nDie Frage ist, warum Letztere offenbar keine Hemmung haben, mit Ersteren gemeinsam auf die Straße zu gehen. Bei Deutschlands Inlandgeheimdienst spricht man diesbezüglich von einer ‚Entgrenzung der bürgerlichen Mitte‘“ (1).\nDer Autor des Artikels, Marc Felix Serrao,  gibt vor, die Erkenntnisse des Verfassungsschutzes zusammenzufassen, welche besagen, dass die Extremisten „keinen prägenden Einfluss auf die Corona-Demos“ hätten.\nNoch einmal zum Mitschreiben: Das ist die Meldung. Der Verfassungsschutz gibt Entwarnung. Punkt. \nWie wäre es da mit ein wenig erleichtertem Ausatmen? Einem bisschen Entspannung der Glieder? Uuund ausschütteln, uuund fertig.\nNicht so Herr Serrao: Einer wie er kann das Fehlen eines Aufregers offenbar nicht auf sich sitzen lassen;  er senkt den Kopf, scharrt mit den Hufen und stürzt sich schnaubend in die Arena!\nIn der Folge schlägt er uns Zeile für Zeile seine Enttäuschung darüber ins Gesicht, dass man die Demonstranten nicht allesamt für Volksschädlinge befunden hat. Serraos Masche dabei: Er stellt sich dumm, wie so viele seiner Zunft. Denn er weiß genau: Würde das große Geheimnis gelüftet, um wen es sich bei den Demonstrierenden handelt, könnte man sie nicht mehr in die zwielichtigsten Ecken stellen, man hätte keine Gelegenheit mehr, sie in einem Atemzug zu nennen mit den radikalsten Menschenverächtern der Republik.\nDer Autor spekuliert auf die Unwissenheit seiner Leserschaft, was jedoch immer riskanter wird: Fast noch nie wurde eine Kundgebung so ausführlich und transparent angekündigt, fast noch nie wurde so klar kommuniziert, an wen die Einladung geht — und an wen eben nicht —, fast noch nie lagen die Karten so offen auf dem Tisch. Diese Demonstration fand von Anfang an im Schaufenster statt, und jeder, der wollte, konnte hineinschauen und die Katze betrachten. \nDazu kommt, dass kaum einmal zuvor ein derartiger Anlass so gut dokumentiert und in Echtzeit der Öffentlichkeit zugänglich gemacht wurde: keine verwackelten, unscharfen Bildchen, keine hastig geschossenen, chaotischen Clips, fast nichts, was Raum geboten hätte für Mehrdeutiges. Ein halbwegs offenes Auge hat Menschen erblickt, bunte Menschen, fröhliche Menschen, friedliche Menschen, stundenlang. Selbstverständlich auch ärgerliche Menschen, enttäuschte Menschen, gequälte Menschen, kaputte Menschen. Was habt Ihr erwartet? Ein Blick genügte, und man erkannte: Meinesgleichen. Deinesgleichen. Unseresgleichen.\nWer noch zweifelte, nahm die Ohren zuhilfe: Interviews ohne Ende! Vorbei die Zeit des Rätselratens, welches wohl die Motive der Teilnehmer seien — Sie konnten sprechen! Einige wussten sogar, sich zu artikulieren, und nicht wenige schienen — huch! — gebildet zu sein! Wer hätte das gedacht?\nWas muss das für ein Journalist sein, der dieses frei zugängliche Material betrachtet, Material, für das er keinen einzigen Recherche-Finger zu rühren braucht, und anschließend behauptet, er wisse nicht, was das für Leute seien, die er soeben gesehen hat? Dass Identität und Beweggründe dieser Individuen im Dunkeln lägen?\nHerr Serrao, ich frage Sie hiermit öffentlich: Wie können Sie eine solche Ahnungslosigkeit heucheln? Wie ist das möglich? Wieso behaupten Sie, einen Kampfhund gesehen zu haben? Ausgerechnet in einem Artikel mit dem Inhalt, der Geheimdienst habe soeben eine Katze rapportiert? Woher nehmen Sie diese Dreistigkeit? Ist Ihre Abneigung gegenüber den Unbequemen dieser Gesellschaft tatsächlich so groß, dass Sie Ihre eigene Blindheit simulieren müssen?\nNun gut, ich lasse ab. Vielleicht bin ich ungerecht, und Sie handelten nicht aus niederen Motiven. Eines bleibt jedoch, und davon weiche ich nicht ab: Sie, Herr Serrao, haben uns unmissverständlich mitgeteilt, dass Sie über den Gegenstand Ihres Artikels nichts wissen wollen. Sie schauen nicht hin, sondern mit aller Kraft weg. \nSie handeln somit wie ein Bakteriologe, der die Mikroskopie für Mumpitz hält: Sie verzichten bewusst auf jenes Instrument, das grundlegend ist für die Ausführung Ihres Berufes. Ein Journalist, der nicht über den Wissensdurst eines Achtjährigen verfügt, ist in meinen Augen kein Journalist.\nIch wünschte, Sie fänden Ihr inneres Kind wieder.",
     "twitter-history": "[{       \"id\": 1293700361249841152,       \"url\": \"https://twitter.com/TwelveOaksRanch/status/1293700361249841152\",       \"date\": \"2020-08-13 00:06:16+00:00\",       \"text\": \"Das Prinzip Ahnungslosigkeit | Rubikon - Magazin für die kritische Masse https://t.co/SWMs0T7Luu\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 968849636,              \"url\": \"http://www.12oaks-ranch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/697920966597439488/y7G38nou_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968849636/1455232227\",              \"username\": \"TwelveOaksRanch\",              \"name\": \"Nicola Steiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-11-24 21:39:41+00:00\",              \"location\": \"Lindlar\",              \"followers\": 274,              \"friends\": 438,              \"tweets\": 8471,              \"liked_tweets\": 404,              \"lists_member\": 2,              \"media_shared\": 4121       }}]"
}