{"url": "https://www.rubikon.news//artikel/die-umgekehrte-welt", "date": "2021-02-17", "source": "rubikon.news", "label": "fake", "header": "Die umgekehrte Welt", "article": "2020 vollzog sich eine Umpolung der Werte in orwellscher Manier. Unanständiges, vormals noch verpöntes Verhalten wurde kurzerhand zur Tugend erklärt. So verstehen sich jene als solidarisch und verantwortungsvoll, die in Wahrheit größtes Leid verursachen. Umgekehrt werden diejenigen an den Rand gedrängt und kriminalisiert, die sich für Menschlichkeit sowie den Erhalt und Wiederaufbau der Rechtstaatlichkeit und anderer zivilisatorischer Errungenschaften stark machen. Es ist an der Zeit, die Welt wieder vom Kopf auf die Füße zu stellen und die diabolischen Umkehrungen rückgängig zu machen. Leben oder Tod, das scheint gerade ständig durch die Medien zu geistern. Jeder zweite Zeitungsartikel, jeder noch so kleine Beitrag handelt von der maßlosen Bedrohung, der wir scheinbar durch Corona ausgesetzt sind und der man nur noch durch Solidarität begegnen kann. Alles reduziert sich fast schon cartoonartig auf zwei Zustände: gesund oder krank, lebendig oder tot, weiß oder schwarz. Es ist fast so, als wären alle anderen Werte, die unsere Zivilisation ausmachen, ausradiert — es findet eine regelrechte Umkehr der Werte statt. \nDas Jahr 2020 markierte eine Kehrtwende. „Auf einmal schien das Gegenteil von dem zu gelten, was bisher gültig war — das Gegenteil von allem, was sich in einer langsamen Evolution als bewährt herausgestellt hat, was erprobt und selbstverständlich war“, sagt Gunnar Kaiser in seinem Video „Die große Umkehrung von 2020“. Diese Umkehrung vollzieht sich auf verschiedenen Ebenen: der Ebene der Beurteilung davon, was wir als krank oder gesund bezeichnen, der Ebene des Entscheidens, ob nun der Mensch oder die Technik unsere Gesellschaft lenkt, sowie der Ebene der Verantwortung des Staates. Und all diese Umkehrungen führen zusammengenommen zu einer einzigen großen Umkehrung des natürlichen Zustands, einer Verdrehung der alten hin zu einer neuen Normalität.\nFrüher war man gesund, wenn man keine Symptome hatte, und wurde krankgeschrieben, wenn der Arzt Symptome feststellte. Heute ist man immer eine potenzielle „Virenschleuder“, auch wenn man keine Symptome hat, und darf nur zur Arbeit gehen, wenn man sich durch einen entsprechenden Negativtest die Berechtigung zur freien Ausübung seines Berufes und zur Teilhabe am sozialen Leben einholt. \nDer Mensch in all seinen Facetten und in all seiner bunten Vielfalt wird reduziert auf eine einzige Funktion, nämlich ein Überträger von Viren zu sein, ein potenzieller „Superspreader“, und wird dementsprechend nur noch so behandelt und „verwaltet“. \nEin gesunder Mensch ist also potenziell immer auch ein Kranker, so die Logik. Wir müssen unser Nicht-Kranksein erst einmal nachweisen. \nDer negative Test ist so etwas wie eine Einlasskontrolle zu notwendigen Bereichen unseres Lebens geworden. Später wird es dann der Impfstatus sein. \nKranksein ist die „neue Normalität“ geworden. Christian Drosten riet im Alltag zu Folgendem: „Am besten wäre es, wir täten alle so, als wären wir infiziert und wollten andere vor Ansteckung schützen.“ Zugleich lasse sich der Spieß umdrehen, indem man so tue, als sei „der andere infiziert, und wir wollten uns selbst schützen. Daraus ergibt sich unser Verhalten.“ Er sagte dies, obwohl schon lange bekannt ist, dass es Studien gibt, die beweisen, dass asymptomatische Menschen nicht ansteckend sind, doch diese Studien erwähnt er in der Öffentlichkeit mit keinem Wort. \nAuch erleben wir eine Umkehrung des Staates, der mit seiner Verwaltung und seinen Regierenden eigentlich dem Volke dienen soll. Doch mittlerweile muss das Volk sich quasi durch Befolgen der „Hygienevorschriften“ seine Berechtigung, am sozialen Leben teilzuhaben, „verdienen“. Genauso wird heute von sogenannten Privilegien für Geimpfte gesprochen, die vorher einfach nur Grundrechte waren. \nWer heute auf ein gesundes Leben verzichtet, auf Sport, gutes Essen, Kultur, Gemeinschaft und soziale Kontakte, der tut in der neuen Logik alles, um gesund zu bleiben — #stayhealthy. Nicht der Einzelne soll sich schonen und schützen, wenn er krank ist oder ein Risikopatient, sondern jetzt muss die gesamte Gesellschaft sich umkrempeln und ihn schützen. \nDer Bildungsphilosoph Matthias Burchhardt sagt:\n„Schockbilder, Todesdrohungen und Kurvendiagramme führen den ‚Homo Hygienicus‘ zu erwünschtem Verhalten, immaterielle Werte wie Nähe und Menschlichkeit hingegen werden über Bord geworfen. Eine Neugeburt mit dramatischen Folgen für unsere Gesellschaft. \nKontrolle und Steuerung widersprechen dem Geist der humanistisch aufklärerischen Demokratien. Die Körperlosigkeit und Enträumlichung des sozialen Lebens missachten die leibliche Existenz des Menschen und seine Angewiesenheit auf Nähe und Berührung.“\nWer sein normales Leben wieder einfordert, ist unsolidarisch und ein ewig gestriger Verkenner der „neuen Normalität“. Kritisches Hinterfragen bedeutet heute, man sei ein „Schwurbler“ oder Verschwörungstheoretiker. Das Einfordern eines wissenschaftlichen Diskurses mit all seinen widersprechenden Meinungen wird als „Wissenschaftsleugnung“ abgetan. Was wir früher als Autoritätsgläubigkeit bezeichnet haben, heißt heute #trustscience. \nWer seine Großeltern isoliert und einsam sterben lässt, der „schützt die Risikogruppe“. Wer seine Mitbürger denunziert und verpfeift, der „handelt verantwortungsbewusst“. Wer seinen Hausarzt an die Behörden meldet, weil dieser die Bedeutung von Corona relativiert oder im Kontext der niedrigen Sterblichkeitsrate betrachtet, ist „kritisch und wachsam“. \nIn Frankreich wurden sechs Ärzte, die im Laufe des letzten Jahres die Pandemiepolitik öffentlich kritisiert haben, von der französischen Ärztekammer verklagt. Man versucht, ihnen ihre Approbation zu entziehen. Das Einsperren von Skeptikern und Quarantänebrechern in Lager ist eine Form von „Dienst am Gemeinwohl“. \nDer Vorschlag, Maßnahmenkritikern ein Intensivbett zu verweigern, wird als „fair“ und „menschlich“ betrachtet. Wer, wie die Firma Essity in Frankreich, seinen Mitarbeitern Halsbänder verpassen möchte, um zu kontrollieren, ob sie auch die Abstandsregeln einhalten, „kümmert sich um die Sicherheit seiner Mitarbeiter“. \nDie Tatsache, dass die Lockdowns cirka 130 Millionen Menschen weltweit in eine gravierende Hungersnot getrieben haben, wird unter den Teppich gekehrt oder auch wieder als „Schutz der Risikogruppe“ verkauft. Dass in Nigeria sowie im Libanon aktuell eine Hungersnot ausgebrochen ist und die Menschen aufgrund der Corona-Maßnahmen die Lagerhallen plündern und Straßenschlachten veranstalten, wird in den Medien kaum erwähnt.\nWenn ich Teil der Risikogruppe wäre, würde ich mich schämen, was da in meinem Namen alles passiert. Ich würde aufstehen und sagen: „Nicht in meinem Namen!“ \nEin mutiger Amtsrichter in Weimar hatte die Klarsichtigkeit, in einem Bußgeldverfahren eine Person freizusprechen, die kürzlich im Innenhof mit acht Personen aus sieben verschiedenen Haushalten ihren Geburtstag gefeiert hatte — dass so etwas heute schon ein „kriminelles Vergehen“ ist, macht mich sprachlos. Einen derartigen Eingriff in die Privatsphäre betrachtete der Richter als einen Tabubruch und eine katastrophale politische Fehlentscheidung. In seinem zwanzigseitigen Urteil vom 11. Januar 2021, in dem er — sehr detailliert und unter Bezugnahme auf offizielle Quellen begründet — die gesamte Pandemiepolitik Deutschlands als verfassungswidrig erklärt, sagte der Richter abschließend Folgendes:\n„Nach dem Gesagten kann kein Zweifel daran bestehen, dass allein die Zahl der Todesfälle, die auf die Maßnahmen der Lockdown-Politik zurückzuführen sind, die Zahl der durch den Lockdown verhinderten Todesfälle um ein Vielfaches übersteigt. Schon aus diesem Grund genügen die hier zu beurteilenden Normen nicht dem Verhältnismäßigkeitsgebot. Hinzu kommen die unmittelbaren und mittelbaren Freiheitseinschränkungen, die gigantischen finanziellen Schäden, die immensen gesundheitlichen und die ideellen Schäden.\nDas Wort ‚unverhältnismäßig‘ ist dabei zu farblos, um die Dimensionen des Geschehens auch nur anzudeuten. Bei der von der Landesregierung im Frühjahr und jetzt erneut verfolgten Politik des Lockdowns, deren wesentlicher Bestandteil das allgemeine Kontaktverbot war und ist, handelt es sich um eine katastrophale politische Fehlentscheidung mit dramatischen Konsequenzen für nahezu alle Lebensbereiche der Menschen, für die Gesellschaft, für den Staat und für die Länder des globalen Südens.“\nEs ist o.k., keine Zeit zu haben, um sich intensiv mit dem Thema auseinanderzusetzen. Es ist o.k., nicht die entsprechenden Quellen zu kennen, um die richtigen Informationen zu finden. Es ist o.k., sich nicht offen kritisch zu äußern aus Angst vor Repressalien im Job oder aus Angst vor Verspottung oder Diffamierung. Es ist auch o.k., eine Weile geglaubt zu haben, es ginge der Regierung wirklich um unsere Gesundheit, und sich einzugestehen, dass man — nach bestem Wissen und Gewissen — einfach nur „mit der Herde mitgerannt“ ist. \nEs ist aber nicht o.k., diese Politik weiter zu unterstützen, es ist nicht o.k., Kritiker und Demonstranten, die wissentlich ihren Ruf riskieren, zu verspotten oder zu diffamieren oder zu „canceln“. Es ist nicht o.k., zu applaudieren und zu jubeln, wenn Kritiker ihre Jobs oder Karrieren oder Plattformen verlieren, weil sie sich trauen, diesen allgemeinen Wahnsinn öffentlich zu kritisieren. Und es ist immer weniger o.k., so zu tun, als sei man selbst nicht daran beteiligt und habe keine Möglichkeit, gegen diese Maschinerie aus Unmenschlichkeit vorzugehen. Wer glaubt, er könne sich hinter einem Deckmantel von „Ich bin doch kein Experte“ verstecken, der tut nichts anderes, als die Augen vor dem Unheil zu verschließen. \nNachdem im November der zweite Lockdown ausgerufen wurde, haben sich in Frankreich über 1.000 Juristen zusammengetan und in einem offenen Appell gegen die Lockdown-Politik ausgesprochen. Dieser folgte dem Appell der 250 Intellektuellen, der im September bereits in der französischen Zeitschrift Marianne veröffentlicht wurde. Beide Appelle kritisieren die mangelnde Einbeziehung anderer Disziplinen und das Fehlen einer transparenten Entscheidungsfindung. Das Parlament spielt seit Monaten keine Rolle mehr. \nSeit fast einem Jahr befinden wir uns in einem Ausnahmezustand. Dieser wurde nun pauschal verlängert bis zum Ende des Jahres 2021. Alle Entscheidungen zum Thema Lockdown, Ausgangssperre und so weiter werden in Frankreich in einem geheimen wissenschaftlichen Rat (conseil scientific) getroffen sowie mit dem Führungsstab des Militärs — ja, wir sind im Krieg! —, zu denen die Öffentlichkeit keinen Zugang hat.\nDie Unzufriedenheit wächst. Unter dem Hashtag #JeNeMeConfineraiPas, #Nonauconfinement3 oder #Covidinterminable werden auf Twitter und den sozialen Medien Tausende von Stimmen laut. Die Menschen wollen nicht mehr von ihren Liebsten getrennt werden, sie glauben nicht mehr daran, dass der Lockdown etwas hilft, sie wollen ihre Freiheitsrechte wieder zurückhaben und das Haus verlassen und sich bewegen, wohin und wann sie wollen. \nIn Nizza hat kürzlich ein Pizzarestaurant von sich reden gemacht, dessen Besitzer entgegen der Regierungsverordnung geöffnet hat und das mit solidarischen Gästen gefüllt war, die sich von der Polizei nicht haben vertreiben lassen. Unter ihnen auch ein paar Anhänger der Gelbwestenbewegung. Dieser zivile Ungehorsam richtet sich gegen die Verordnung, dass Restaurants, Bars und Bistros bis Ende April geschlossen bleiben sollen.\nMenschen, die in einer völlig irrationalen Angst vor dem Virus leben, haben bereits ihre Lobby und ihre Fürsprecher: Die Internetgiganten, die Pharmaindustrie, die Medien und quasi die gesamte politische Elite sprechen für sie. \nDoch der Rest hat fast niemanden. Wer spricht für die Menschen, deren Familienmitglieder aufgrund von verschobenen Operationen gestorben sind oder die ihre geliebten Mitmenschen aufgrund von Selbstmorden verloren haben, wie zum Beispiel die 36-jährige Restaurantbesitzerin Ghislaine Boriller aus Plougoumelen im Département Morbihan, die keinen Ausweg mehr für sich sah?\nWer spricht für die Hungernden? In Frankreich waren bereits im September 1,3 Millionen Menschen mehr als im Vorjahr auf Nahrungsmittelunterstützung angewiesen. Wer spricht für die Studenten, deren Situation sich gravierend verschlechtert hat, die sich sonst mit Minijobs über Wasser gehalten haben und die nun täglich in Paris Schlange stehen, nur um etwas zu essen zu bekommen?\nWer spricht für die Menschen, deren Lebensträume und Lebenswerke binnen kürzester Zeit zerstört wurden? Pleiten, Insolvenzen, Ruin. Wer spricht für die Selbstständigen, die vor den Trümmern ihrer Existenz stehen? Wer spricht für den Mittelstand, der gezwungen ist, seine Mitarbeiter zu entlassen, während Großkonzerne wie Air France, Lufthansa, Tui und Co. staatliche Überbrückungshilfen in Milliardenhöhe bekommen? Wer spricht für die alten Menschen, die in der Isolation leben und denen mitgeteilt wurde, Zoom sei ja genauso toll wie ein richtiges Treffen mit ihren Enkelkindern?\nIn Colorado haben alte Menschen Schilder an ihre Fenster geklebt, auf denen steht: „Rather die from COVID than loneliness“, „Prisoners in our own home“ und „Give us freedom.“ Alles, was diesen Menschen in ihrem Leben noch einen Sinn gibt, ist Zuwendung, Umarmung und Nähe, aber auch das wurde ihnen genommen. \nDie Zahl der psychischen und körperlichen Störungen steigt rasant an aufgrund der Maßnahmen, aber keiner traut sich, etwas zu sagen, aus Angst, man könnte dem Vorwurf ausgesetzt werden, sich den Tod von alten Menschen zu wünschen. \nWer spricht für die Kinder? Kinder leiden unter der sozialen Isolation. Sie werden an ihrer Entwicklung gehindert, aber von unmenschlichen Ideologen moralisch für den Tod von alten Menschen verantwortlich gemacht. Schätzungen von Wissenschaftlern zufolge sind etwa 30 Prozent aller französischen Schüler in ihrer schulischen Entwicklung zurückgeworfen worden oder haben sogar die Schule abgebrochen. Viele Schulen und Familien konnten das Homeschooling aus Gründen der Prekarität nicht umsetzen.\nNiemand spricht für diese Leute. Außer vielleicht du?\nWerde auch Sprachrohr dieser Menschen, denn wenn du es nicht tust, tut es niemand.\nManche deiner Facebook-„Freunde” werden dich vielleicht dafür verachten. Automaten-Freunde, die einfach nur nachplappern, was sie in der Tagesschau sehen, werden dich vielleicht sogar blockieren. \nDoch sie, die Stimmlosen, sie werden dich als Held feiern. ", "twitter-history": "[{       \"id\": 1364863603329925123,       \"url\": \"https://twitter.com/Klimawandelnde/status/1364863603329925123\",       \"date\": \"2021-02-25 09:03:35+00:00\",       \"text\": \"Es ist aber nicht o.k., diese Politik weiter zu unterstützen, es ist nicht o.k., Kritiker und Demonstranten, die wissentlich ihren Ruf riskieren, zu verspotten oder zu diffamieren oder zu „canceln“. https://t.co/ciO4vWCXwm\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1340784465602342912,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1341119288812429315/P9tktRjW_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Klimawandelnde\",              \"name\": \"Sandra\",              \"description\": \"Die Würde des Menschen war unantastbar.\",              \"verified\": false,              \"created_date\": \"2020-12-20 22:21:54+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 79,              \"friends\": 44,              \"tweets\": 1839,              \"liked_tweets\": 1543,              \"lists_member\": 1,              \"media_shared\": 425       }}, {       \"id\": 1363811478172798976,       \"url\": \"https://twitter.com/lombman/status/1363811478172798976\",       \"date\": \"2021-02-22 11:22:49+00:00\",       \"text\": \"https://t.co/JvhzPoLZg2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68683647,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/524163722885865474/_stJoTkW_normal.png\",              \"profile_banner\": null,              \"username\": \"lombman\",              \"name\": \"Gunter\",              \"description\": \"Sobald du dir vertraust, sobald weißt du zu leben.Lerne alt zu werden mit einem jungen Herzen.Die Welt ist nicht genug.\",              \"verified\": false,              \"created_date\": \"2009-08-25 12:48:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 1364,              \"friends\": 1971,              \"tweets\": 3467,              \"liked_tweets\": 5842,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1363218207801298945,       \"url\": \"https://twitter.com/cosmosblues/status/1363218207801298945\",       \"date\": \"2021-02-20 20:05:22+00:00\",       \"text\": \"https://t.co/WI5jKVuuNI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2883886239,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353772738708697090/A8ZWo3no_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2883886239/1588844246\",              \"username\": \"cosmosblues\",              \"name\": \"S@r@nd@\",              \"description\": \"Qué nubes tan raras...\",              \"verified\": false,              \"created_date\": \"2014-11-19 11:26:59+00:00\",              \"location\": \"\",              \"followers\": 63,              \"friends\": 195,              \"tweets\": 2646,              \"liked_tweets\": 2665,              \"lists_member\": 0,              \"media_shared\": 124       }}, {       \"id\": 1363077498100211713,       \"url\": \"https://twitter.com/rfising/status/1363077498100211713\",       \"date\": \"2021-02-20 10:46:14+00:00\",       \"text\": \"Die umgekehrte Welt | Rubikon - Magazin für die kritische Masse https://t.co/lGhT26lZo8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}, {       \"id\": 1362806172194119682,       \"url\": \"https://twitter.com/AGarrone/status/1362806172194119682\",       \"date\": \"2021-02-19 16:48:05+00:00\",       \"text\": \"Die umgekehrte Welt | Rubikon - Magazin für die kritische Masse https://t.co/zmkfdA18mI   Usen el traductor.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1162513994302795777,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1338871919911849984/Dd8fQ8jk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1162513994302795777/1608046287\",              \"username\": \"AGarrone\",              \"name\": \"Ana Garrone\",              \"description\": \"Ama de casa. 3 hijos. 3 nietos. PRO VIDA.  La LIBERTAD es un bien NO negociable.\",              \"verified\": false,              \"created_date\": \"2019-08-16 23:59:11+00:00\",              \"location\": \"Sudeste de Córdoba.\",              \"followers\": 1069,              \"friends\": 2725,              \"tweets\": 21720,              \"liked_tweets\": 42468,              \"lists_member\": 0,              \"media_shared\": 603       }}, {       \"id\": 1362726790691700737,       \"url\": \"https://twitter.com/PeterSc62664597/status/1362726790691700737\",       \"date\": \"2021-02-19 11:32:39+00:00\",       \"text\": \"Die umgekehrte Welthttps://t.co/NUOAxlKTl7 #Solidarität #Demokratie #Grundrechte #Menschenrechte\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1355161919859138567,              \"url\": \"https://harlekinshop.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1355162111106834432/UVPBodI6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1355161919859138567/1611970731\",              \"username\": \"PeterSc62664597\",              \"name\": \"FaktenFan 🙂 #TestBoykott !!\",              \"description\": \"#Tacheles!#Mustread:Chronik einer angekündigten KriseAngst & Macht in kapitalistischen DemokratienWarum schweigen die Lämmer?ES-REICHT-UNS.DEExo.tube\",              \"verified\": false,              \"created_date\": \"2021-01-29 14:32:48+00:00\",              \"location\": \"\",              \"followers\": 492,              \"friends\": 982,              \"tweets\": 5129,              \"liked_tweets\": 8324,              \"lists_member\": 0,              \"media_shared\": 169       }}, {       \"id\": 1362654270311575556,       \"url\": \"https://twitter.com/QuakDr/status/1362654270311575556\",       \"date\": \"2021-02-19 06:44:29+00:00\",       \"text\": \"Alles reduziert sich auf zwei Zustände: gesund oder krank, lebendig oder tot, weiß oder schwarz. Es ist fast so, als wären alle anderen Werte, die unsere Zivilisation ausmachen, ausradiert: es findet eine regelrechte Umkehr der Werte statt. https://t.co/9nQUjbx7Da\",       \"replies\": 5,       \"retweets\": 32,       \"likes\": 107,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 549286546,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1368963829145759751/EyPFwYDL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/549286546/1615185357\",              \"username\": \"QuakDr\",              \"name\": \"Dr. Thomas Quak\",              \"description\": \"Niedergelassener Arzt, Vorstand Medsyne, Geschäftsführer jaqu-invent. t.me/QuakDr\",              \"verified\": false,              \"created_date\": \"2012-04-09 14:48:57+00:00\",              \"location\": \"Bayern\",              \"followers\": 7614,              \"friends\": 1107,              \"tweets\": 6227,              \"liked_tweets\": 1712,              \"lists_member\": 39,              \"media_shared\": 1496       }}, {       \"id\": 1362458818970542081,       \"url\": \"https://twitter.com/papayaykware/status/1362458818970542081\",       \"date\": \"2021-02-18 17:47:50+00:00\",       \"text\": \"https://t.co/aQ8Ube43w2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1262454469381496832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1360278047820251138/xg_TFEUa_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262454469381496832/1608243758\",              \"username\": \"papayaykware\",              \"name\": \"virus no secuenciado ni aislado ni purificado\",              \"description\": \"“Es detestable esa avaricia espiritual que tienen los que, sabiendo algo, no procuran la transmisión deesos conocimientos” MIGUEL DE UNAMUNOGab @papayaykware\",              \"verified\": false,              \"created_date\": \"2020-05-18 18:46:30+00:00\",              \"location\": \"\",              \"followers\": 6571,              \"friends\": 388,              \"tweets\": 54470,              \"liked_tweets\": 46377,              \"lists_member\": 35,              \"media_shared\": 8802       }}, {       \"id\": 1362410389623947277,       \"url\": \"https://twitter.com/vivalapitusare1/status/1362410389623947277\",       \"date\": \"2021-02-18 14:35:23+00:00\",       \"text\": \"Die umgekehrte Welt | Rubikon - Magazin für die kritische Masse https://t.co/x3raexLl7S\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 701474383240499200,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1133031672327344134/IHHa_6rB_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701474383240499200/1458445547\",              \"username\": \"vivalapitusare1\",              \"name\": \"Pitu\",              \"description\": \"🇻🇪🇪🇸 Venezolana y opositora ,  mantente alejado de la gente negativa. Ellos tienen un problema para cada solución  Albert Einstein deja ir!\",              \"verified\": false,              \"created_date\": \"2016-02-21 18:31:40+00:00\",              \"location\": \"España\",              \"followers\": 1068,              \"friends\": 1715,              \"tweets\": 46298,              \"liked_tweets\": 36189,              \"lists_member\": 5,              \"media_shared\": 503       }}, {       \"id\": 1362251730214395906,       \"url\": \"https://twitter.com/WStoeth/status/1362251730214395906\",       \"date\": \"2021-02-18 04:04:56+00:00\",       \"text\": \"Die umgekehrte Welt | Rubikon - Magazin für die kritische Masse https://t.co/jfLMv3aJm9 Eine Welt voller Idioten. Dummheit, Dummheit über alles, Über alles in der Welt.......!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 791262183644598272,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1203177193800642560/sHZRiYzA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"WStoeth\",              \"name\": \"Wolfgang Stoeth\",              \"description\": \"Man kann einen Teil des Volkes die ganze Zeit täuschen und das ganze Volk einen Teil der Zeit. Aber man kann nicht das gesamte Volk die ganze Zeit täuschen\",              \"verified\": false,              \"created_date\": \"2016-10-26 12:56:20+00:00\",              \"location\": \"Erlangen, Deutschland\",              \"followers\": 22,              \"friends\": 113,              \"tweets\": 7639,              \"liked_tweets\": 49,              \"lists_member\": 0,              \"media_shared\": 110       }}, {       \"id\": 1362113108895006726,       \"url\": \"https://twitter.com/Homoeopathie_D/status/1362113108895006726\",       \"date\": \"2021-02-17 18:54:06+00:00\",       \"text\": \"https://t.co/10DHcUMaeH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 321900523,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1168449550857789440/fSyRQer4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/321900523/1381345851\",              \"username\": \"Homoeopathie_D\",              \"name\": \"Aufklärung\",              \"description\": \"HP, twittert hier privat gegen Desinformation und einseitige Darstellung der #Homöopathie (-Forschung) in der Öffentlichkeit durch bestimmte Gruppen.\",              \"verified\": false,              \"created_date\": \"2011-06-22 09:39:54+00:00\",              \"location\": \"D\",              \"followers\": 544,              \"friends\": 240,              \"tweets\": 7505,              \"liked_tweets\": 5293,              \"lists_member\": 3,              \"media_shared\": 381       }}, {       \"id\": 1362086213717475328,       \"url\": \"https://twitter.com/fuegomudo/status/1362086213717475328\",       \"date\": \"2021-02-17 17:07:14+00:00\",       \"text\": \"https://t.co/aGNQutRAd9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 391344883,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319513912702894081/r2tIchN6_normal.jpg\",              \"profile_banner\": null,              \"username\": \"fuegomudo\",              \"name\": \"Rafa\",              \"description\": \"Solo hay dos tipos de anticomunistas: las personas que lo son por ignorancia, y las malas personas que disfrutan con el sufrimiento humano.\",              \"verified\": false,              \"created_date\": \"2011-10-15 12:38:38+00:00\",              \"location\": \"\",              \"followers\": 1620,              \"friends\": 167,              \"tweets\": 18564,              \"liked_tweets\": 3228,              \"lists_member\": 8,              \"media_shared\": 2447       }}, {       \"id\": 1362022860815020033,       \"url\": \"https://twitter.com/MariaElena654/status/1362022860815020033\",       \"date\": \"2021-02-17 12:55:29+00:00\",       \"text\": \"Die umgekehrte Welt | Rubikon - Magazin für die kritische Masse https://t.co/ASaw98GK9I https://t.co/MzDoCx25Im\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1262652242487803904,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1336332336703524864/XXzsdViE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262652242487803904/1617608386\",              \"username\": \"MariaElena654\",              \"name\": \"Maria\",              \"description\": \"Wir sind alle miteinander verbunden...Sei du selbst. „Verbunden ist auch der Schwächste mächtig“( Schiller)\",              \"verified\": false,              \"created_date\": \"2020-05-19 07:52:24+00:00\",              \"location\": \"Deutschland\",              \"followers\": 440,              \"friends\": 550,              \"tweets\": 386,              \"liked_tweets\": 176,              \"lists_member\": 0,              \"media_shared\": 132       }}, {       \"id\": 1362020810442084354,       \"url\": \"https://twitter.com/DrKassandraPari/status/1362020810442084354\",       \"date\": \"2021-02-17 12:47:20+00:00\",       \"text\": \"Die umgekehrte WeltUnsere Wirklichkeit muss wieder vom Kopf auf die Füße gestellt werden, damit wir sie richtig sehen können. https://t.co/ofyuTOp6c4\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1361973817929785347,       \"url\": \"https://twitter.com/herr_mey/status/1361973817929785347\",       \"date\": \"2021-02-17 09:40:37+00:00\",       \"text\": \"Hervorragend !https://t.co/V0ncPyEHpq\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1289653757312106498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1289673566582124546/e6O-u7tm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1289653757312106498/1596317162\",              \"username\": \"herr_mey\",              \"name\": \"Herr Mey\",              \"description\": \"Alles oder wenig nichts\",              \"verified\": false,              \"created_date\": \"2020-08-01 20:06:44+00:00\",              \"location\": \"Frankfurt am Main, Deutschland\",              \"followers\": 1328,              \"friends\": 95,              \"tweets\": 6797,              \"liked_tweets\": 37796,              \"lists_member\": 2,              \"media_shared\": 515       }}, {       \"id\": 1361949290810249217,       \"url\": \"https://twitter.com/YSchulmeistrat/status/1361949290810249217\",       \"date\": \"2021-02-17 08:03:09+00:00\",       \"text\": \"Die umgekehrte Welt | Rubikon - Magazin für die kritische Masse https://t.co/DeonpXYzsm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1224260141429731328,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"YSchulmeistrat\",              \"name\": \"Yvonne Schulmeistrat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-03 09:15:53+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 76,              \"tweets\": 422,              \"liked_tweets\": 1963,              \"lists_member\": 0,              \"media_shared\": 18       }}]"}