{"url": "https://www.journalistenwatch.com/2020/03/27/innenministerium-ausweitung-corona/", "date": "2020-03-27T09:30:54+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Innenministerium dringt auf massive Ausweitung von Corona-Tests", "article": "Berlin – Im Kampf gegen das Coronavirus reifen in der Bundesregierung Überlegungen, das Virus mithilfe massiv ausgeweiteter Tests einzudämmen: Vorbild ist dabei Südkorea, das mit Massentests und der Isolierung von Erkrankten die Ausbreitung des Erregers stark verlangsamt hat, ohne das öffentliche Leben zum Stillstand zu bringen. Die größtmögliche Erhöhung der Testkapazitäten in Deutschland sei „überfällig“, heißt es in einem vertraulichen Strategiepapier aus dem Bundesinnenministerium mit dem Titel „Wie wir Covid-19 unter Kontrolle bekommen“, über das die „Süddeutsche Zeitung“ (Wochenendausgabe), NDR und WDR berichten. Demnach müsse die Bundesregierung auf ein Szenario namens „Schnelle Kontrolle“ hinarbeiten, um schlimmere Folgen für Gesundheit, Wirtschaft und Gesellschaft abzuwenden.\nDie bei Weitem wichtigste Maßnahme gegen das Virus sei „das Testen und Isolieren der infizierten Personen“. Getestet werden sollten „sowohl Personen mit Eigenverdacht als auch der gesamte Kreis der Kontaktpersonen von positiv getesteten Personen“, heißt es in dem Strategiepapier des Innenministeriums. Die Fachleute hoffen, dass die Testkapazität in Deutschland „sehr schnell“ hochgefahren werden könne.\nSo spielen sie ein Szenario durch, in dem vom 6. April an 50.000 Tests pro Tag möglich seien, vom 13. April an 100.000, und Ende April 200.000. Derzeit seien wöchentlich 300.000 bis 500.000 Coronavirus-Tests möglich, berichtet die Zeitung unter Berufung auf Angaben von Bundesgesundheitsminister Jens Spahn (CDU). Die bisherige Methode nach dem Motto „Wir testen, um die Lage zu bestätigen“ müsse abgelöst werden durch den Ansatz „Wir testen, um vor die Lage zu kommen“, heißt es in dem Strategiepapier weiter. In dieser Hinsicht sei Südkorea ein „eindrucksvolles“ Vorbild.\nAnders als etwa China hat Südkorea keine allgemeinen Ausgangsverbote verhängt. Für breit angelegte Tests seien innovative Lösungen erforderlich, heißt es in dem Papier. Um das medizinische Personal vor Infizierten zu schützen, sollten Bürger den notwendigen Rachenabstrich selbst erledigen, zum Beispiel in „Drive-in“- oder Telefonzellen-Teststationen.\nUm die Suche nach Kontakten von positiv getesteten Personen zu erleichtern, sollten längerfristig computergestützte Lösungen und sogar das Standort-Tracking von Mobiltelefonen zum Einsatz kommen. Alle positiv Getesteten müssten isoliert werden, zu Hause oder in einer Quarantäne-Anlage. Sobald diese Verfahren einmal eingespielt seien, „können sie relativ kostengünstig über mehrere Jahre hinaus die wahrscheinlich immer wieder aufflackernden kleinen Ausbrüche sofort eindämmen“, heißt es in dem Strategiepapier weiter. Zudem sei es notwendig, die Zahl der Krankenhausbetten deutlich zu erhöhen.\nDerzeit gebe es in Krankenhäusern und Reha-Kliniken knapp 300.000 Betten. Weitere 60.000 ließen sich voraussichtlich in Hotels in Messehallen einrichten. Bundesinnenminister Horst Seehofer (CSU) habe die Studie am 18. März bei seiner Grundsatzabteilung in Auftrag gegeben, berichtet die „Süddeutsche Zeitung“. Sie sei unter Federführung von Staatssekretär Markus Kerber binnen weniger Tage mithilfe des Robert-Koch-Instituts und weiterer Fachleute entstanden, unter anderem von ausländischen Universitäten. Inzwischen liege das Papier auch Bundeskanzlerin Angela Merkel (CDU), Bundesverteidigungsministerin Annegret Kramp-Karrenbauer (CDU) und Bundesgesundheitsminister Jens Spahn (CDU) vor. Welche Art von Tests eingesetzt werden sollen, um zu bestimmen, ob eine Person infiziert ist, werde in dem Papier nicht erwähnt, berichtet die Zeitung weiter.\nDas zurzeit gängige Nachweisverfahren ist die sogenannte Polymerasekettenreaktion (PCR), die das Erbgut der Erreger aufspürt. Experten schätzen, dass aktuell wöchentlich etwa 200.000 solcher PCR-Tests auf das neue Coronavirus in Deutschland gemacht werden. Diese Zahl wurde zu Beginn der Woche auch von Spahn genannt. Er sprach allerdings auch davon, dass notwendige Chemikalien für die Laborarbeit und Testmaterialien allmählich knapp würden. Wie die zusätzlichen Test-Kapazitäten geschaffen werden sollen, dazu mache das Papier keine Angaben, berichtet die Zeitung. Um die Zahl so dramatisch zu steigern wie in dem Papier skizziert, müssten allerdings Chemikalien und Laborgeräte in großem Umfang beschafft werden. Grundsätzlich könnten solche Tests auch in vielen Labors von Universitäten und Biotech-Unternehmen analysiert werden.\nDie notwendigen Maschinen sind dort meist vorhanden und auch Personal, das damit umgehen kann. Dies zentral zu organisieren wäre allerdings sehr komplex. Aus Sicht der Experten des Innenministeriums ist es für den Erfolg entscheidend, dass es der Bundesregierung gelingt, die Bevölkerung zu mobilisieren. In dem Papier heißt es, es sei daher notwendig, die Menschen noch stärker als bisher vom Ernst der Lage zu überzeugen und mit verbreiteten Fehlvorstellungen aufzuräumen. Zum Irrglauben gehöre es etwa, dass das Virus nur die Alten treffe oder für Kinder harmlos sei. Den Experten zufolge müssten alle Bürger erkennen, dass auch sie in eine dramatische Lage geraten könnten, zum Beispiel weil schwerkranke Angehörige von überfüllten Krankenhäusern abgewiesen würden. Notwendig sei daher eine „deutschlandweite und transparente Aufklärungs- und Mobilisierungskampagne“, heißt es in dem Strategiepapier des Innenministeriums, über das die „Süddeutsche Zeitung“ berichtet.\nDabei gehen die Autoren der Studie von deutlich höheren Todesraten und Schwerkranken aus als das Robert-Koch-Institut (RKI): Während das RKI zum Beispiel annimmt, dass in Deutschland 0,56 Prozent der Infizierten am Coronavirus sterben werden, rechne das Innenministerium mit 1,2 Prozent. Entsprechend dramatischer sind auch die Szenarien, die das Ministeriumspapier durchspielt. Als Teil ihrer Kampagne wollen die Fachleute des Innenministeriums alle Bundesbürger auf das gemeinsame Ziel einschwören, ein Worst-Case-Szenario zu vermeiden, in dem sich die Krankheit monatelang unkontrolliert ausbreiten würde, mit vielen Toten sowie massiven Folgen für die Wirtschaft und die Gesellschaft. „Um die gesellschaftlichen Durchhaltekräfte zu mobilisieren, ist das Verschweigen des Worst Case keine Option“, heißt es in dem Papier. Wer Gefahr abwenden wolle, „muss sie kennen“.\nEs ist bei Planspielen dieser Art üblich, dass Experten das schlimmste Szenario durchspielen: In diesem Fall gehen die Fachleute davon aus, dass bei einer ungebremsten Verbreitung des Virus 80 Prozent der Patienten, die eigentlich auf die Intensivstation müssten, von den Krankenhäusern abgewiesen würden. Das positivste Szenario dagegen, das die Experten aus dem Innenministerium anstreben, trage den Namen „Hammer and Dance“, berichtet die „Süddeutsche Zeitung“. Der Ausdruck beziehe sich vermutlich auf einen Artikel, der vergangene Woche auf der englischsprachigen Online-Plattform Medium erschien und viel Aufmerksamkeit erregte.\nAllerdings handelt es sich dabei nicht um einen wissenschaftlichen Beitrag. Das darin geschilderte Szenario finde sich dennoch im Papier des Innenministeriums wieder. Es bedeutet, dass das Virus zunächst mit Ausgangsbeschränkungen und Schulschließungen eingedämmt wird und die Fallzahlen binnen sechs Wochen deutlich zurückgehen. Nach dieser Phase des Holzhammers, also etwa zum Ende der Osterferien, könnte dann die „Dance“- oder Tanzphase beginnen: Kindergärten und Schulen würden wieder öffnen, die Infektion würde dann durch intensives Testen, Nachverfolgung von Kontakten und Isolation kontrolliert. Das gesellschaftliche und wirtschaftliche Leben kehre dann „weitgehend zurück zur Normalität“, heißt es in dem Strategiepapier des Innenministeriums, über das die „Süddeutsche Zeitung“ berichtet.\nEbenfalls zum Ende der Osterferien, um den 20. April herum, erwarten die Experten die höchste Zahl der pro Tag neu entdeckten Infektionen. Danach würden diese – dem optimistischen Szenario folgend – sinken. Bei diesem Szenario ließe sich der Einbruch des Bruttoinlandsprodukts auf etwa vier Prozent begrenzen, dies sei der wirtschaftliche „Best Case“, heißt es in dem Papier weiter. Ohne das umfangreiche Testprogramm aber könne es zu Szenarien kommen, bei denen die Krise in Wellen immer wiederkehre, oder bei denen ein schnelles Eindämmen misslinge und Ausgangsbeschränkungen über Monate notwendig seien.", "twitter-history": "[{       \"id\": 1243671300603871235,       \"url\": \"https://twitter.com/PortalAlemania/status/1243671300603871235\",       \"date\": \"2020-03-27 22:48:39+00:00\",       \"text\": \"https://t.co/fXSolGOLFc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1139615713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875389173242503170/TxIju52W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139615713/1439657818\",              \"username\": \"PortalAlemania\",              \"name\": \"PORTAL ALEMANIA\",              \"description\": \"Información y actualidad sobre #Alemania 🇩🇪  Freestyle Künstler KollektivArt. 5 & 20 GG\",              \"verified\": false,              \"created_date\": \"2013-02-01 12:54:49+00:00\",              \"location\": \"Madrid\",              \"followers\": 10600,              \"friends\": 12035,              \"tweets\": 63717,              \"liked_tweets\": 29446,              \"lists_member\": 282,              \"media_shared\": 6706       }}, {       \"id\": 1243526262423007232,       \"url\": \"https://twitter.com/drehorgel123/status/1243526262423007232\",       \"date\": \"2020-03-27 13:12:19+00:00\",       \"text\": \"Innenministerium dringt auf massive Ausweitung von Corona-Tests https://t.co/Hx0FNRNKH8 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1243455464874168326,       \"url\": \"https://twitter.com/jouwatch/status/1243455464874168326\",       \"date\": \"2020-03-27 08:30:59+00:00\",       \"text\": \"Innenministerium dringt auf massive Ausweitung von Corona-Tests https://t.co/1xQWOxGGSK https://t.co/hAHnhZlGzl\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 80,              \"media_shared\": 23618       }}]"}