{
     "url": "https://www.rubikon.news//artikel/historischer-pandemie-krimi",
     "date": "2020-03-25",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Historischer Pandemie-Krimi",
     "article": "Die Geschichte der Schweinegrippe-Epidemie 1976 bleibt zeitlos aktuell. Sie schildert die Denk- und Handlungsweisen von Menschen, die, unter enormem Handlungsdruck, in gutem Glauben in hochkomplexe Systeme intervenierten. Und damit Verschlimmbesserungen auslösten. Rubikon veröffentlicht in freier Übersetzung die Rezension „The Swine Flu Affair: Decision-Making on a Slippery Disease“ aus dem Jahr 2005 zum Buch „Die Schweinegrippe-Affäre“, das die US-amerikanischen Untersuchungen zur Sache aufgearbeitet hat.Im Januar 1976 kam es auf dem Militärstützpunkt Fort Dix in New Jersey zu einer Häufung von Erkrankungen der oberen Atemwege. Der leitende Epidemiologe des Bundesstaates wettete mit dem zuständigen Sanitätsoffizier in Fort Dix, dass man sich mitten in einer gewöhnlichen Grippeepidemie befand. Zur Auflösung der Wette schickte der medizinische Offizier Kulturen an das staatliche Labor. Er verlor. Die Kulturen zeigten ein unbekanntes Grippevirus, das an die Centers for Disease Control and Prevention (CDC) in Atlanta geschickt wurde und sich als Schweinegrippe herausstellte.\nDamals glaubte man, dass jede Antigenverschiebung, wie es hier der Fall war, der mögliche Vorläufer einer Pandemie sei. Der damalige Direktor der CDC, David Sencer, bereitete ein Memorandum für David Mathews, den damaligen Sekretär für Gesundheit, Bildung und Soziales, vor. Das Memorandum bot vier in Regierungskreisen übliche Optionen: drei, die vom Leser abgelehnt werden sollten, und eine vierte, die vom Verfasser gewünscht wurde.\nDas Aktionsmemorandum wurde bewusst so gestaltet, dass die erwünschte Antwort von einer bedrängten Regierung erzwungen wurde, die es sich nicht leisten konnte, dass eine Ablehung von Maßnahmen an die Öffentlichkeit gelangt. \nDas Memorandum wurde bei einem Treffen mit Mathews am 15. März vorgestellt, bei dem Sencer Mathews stark unter Druck setzte.\nMathews war der Ansicht, dass es politisch unmöglich sei, Nein zu sagen, selbst wenn es nur ein entferntes Risiko gab. \nObwohl die Risiken gering waren, drängte Sencer auf die große Wahrscheinlichkeit einer Pandemie, die antigenetisch verwandt wäre mit der Grippe von 1918. Es musste innerhalb von zwei Wochen eine Entscheidung getroffen werden, um genug Zeit für die Vorbereitung, Prüfung und Verabreichung des Impfstoffs vor der nächsten Grippesaison zu haben. \nTheodore Cooper, stellvertretender Sekretär für Gesundheit, Bildung und  Soziales, war beeindruckt und schloss sich Sencers Sache an.\nAm 22. März fand ein Treffen mit Präsident Ford statt, an dem Mathews, Cooper und andere Mitglieder der Verwaltung teilnahmen. Vor sechs Problemen wurde der Präsident nicht gewarnt:\nAm 24. März um 15.30 Uhr fand im Kabinettsraum eine weitere Sitzung mit externen Wissenschaftlern statt, darunter die überzeugten Gegner Jonas Salk und Albert Sabin. Die Anwesenden, die durch eine kurze Notiz überraschend ins Weiße Haus gerufen wurden, empfanden das Treffen als „vorherbestimmt“ und „inszeniert“ und dass die Entscheidungen bereits vorab getroffen worden waren. Sie fühlten sich „benutzt\". Durch Handzeichen wurde das Programm einstimmig angenommen. Ford bat um Gegenstimmen, aber es gab keine. Der Präsident sagte daraufhin, er werde die Sitzung unterbrechen und sich ins Oval Office begeben, wo jeder, der Zweifel hat, mit ihm unter vier Augen sprechen könne. Niemand tat dies. Der Präsident ging zurück in den Kabinettsraum, nahm Salk und Sabin mit sich und ging in den Presseraum, wo er das 135 Millionen Dollar teure Programm zur Impfung gegen die Schweinegrippe ankündigte, um jeden Mann, jede Frau und jedes Kind im Land zu impfen.\nDer Impfstoff wurde als sicher und wirksam angesehen. \nDer Rest der Geschichte ist bekannt:\nDie ganze Affäre, die in diesem Buch hervorragend beschrieben wird, ist ein gutes Beispiel für die Fehlbarkeit von Expertenmeinungen und die Fehlbarkeit der Regierung. \nDie Analyse „Die Schweinegrippe-Affäre“ wurde von Mitgliedern der Harvard School of Government and Public Health im Auftrag des Gesundheits-, Bildungs- und Sozialministeriums in Auftrag gegeben und 1978 erstmals veröffentlicht.\nSie ist unterhaltsam geschrieben und spannend wie jeder gute Detektiv- oder Science-Fiction-Roman. \nSie sollte für Ärzte und Politiker Pflichtlektüre sein, da die US-Regierung heute vor den gleichen Problemen steht wie vor fast 30 Jahren.\nZitate aus „Die Schweinegrippe-Affäre“:\n\nRedaktionelle Anmerkung: Das gesamte Buch kann hier und hier heruntergeladen werden.",
     "twitter-history": "[]"
}