{"url": "https://www.rubikon.news//artikel/leben-ist-todlich", "date": "2020-12-10", "source": "rubikon.news", "label": "fake", "header": "Leben ist tödlich", "article": "Das Recht auf Leben von potenziell an Sars-Cov-2 Erkrankten ist laut Bundesgesundheitsminister Jens Spahn auch ein Grundrecht. Das hat er am 18. November 2020 in der Bundestagsdebatte zum Dritten Bevölkerungsschutzgesetz der Opposition entgegengehalten. Diese Sicht bestimmt anscheinend die politische Strategie im Umgang mit dem Virus Sars-Cov-2 und der von ihm laut Weltgesundheitsorganisation WHO ausgelösten Krankheit Covid-19. Damit wird begründet, warum die im Grundgesetz festgeschriebenen Rechte und Freiheiten der Bürger seit Monaten massiv eingeschränkt werden. Der Autor setzt sich in seinem Beitrag mithilfe von vier Thesen mit der Aussage von Spahn auseinander.Es gibt hierzulande circa 6,7 Millionen Mitbürger über 80 Jahre. Jedes Jahr sterben 535.000 von ihnen und 745.000 kommen hinzu. Bäume wachsen aber nicht in den Himmel und das Wachstum der Altersgruppe 80+ wird eines Tages enden. Eine um etwa 200.000 Fälle jährlich erhöhte Sterblichkeit ist mittelfristig schon wegen der Demografie unvermeidlich. Das wäre ein Anstieg um circa 20 Prozent. Alte Menschen sterben nicht nach Plan, nicht, weil eine Uhr abläuft. Sie werden vielmehr krank, oder eine schon vorhandene Krankheit verschlimmert sich. Krankheiten, die für junge Menschen kein Problem wären, sind für die Alten lebensgefährlich. Das gilt grundsätzlich für jede Krankheit. \nIm Durchschnitt der Jahre 2017 bis 2019 waren 3,28 Prozent der Verstorbenen jünger als 50 (Tendenz gleichbleibend), 40,47 Prozent zwischen 60 und 79 (Tendenz fallend) und 56,25 Prozent 80 oder älter (Tendenz steigend). Die Sterblichkeit folgt Wellenbewegungen. Die Verbreitung von Viren aller Art führt zu einer Erhöhung, aber auch Hitzewellen mit daraus folgenden Belastungen für das Herz-Kreislauf-System. \nDie mit einer Covid-19-Infektion verstorbenen Patienten waren (Stand: 20. November 2020) zu 4,69 Prozent unter 50, zu 30,36 Prozent zwischen 60 und 79 und zu 64,82 Prozent 80 Jahre oder älter. Dies sind natürliche Vorgänge, und der Mensch ist dagegen relativ machtlos. Selbst wenn ein alter Mensch ein Risiko überstanden hat, kann er wenige Monate später an einer anderen Ursache sterben. Das Leben ist lebensgefährlich, und es endet immer mit dem Tode! \nDer 2. Absatz von Artikel 2 des Grundgesetzes (Art. 2 Abs. 2 GG) benennt das Recht auf Leben und körperliche Unversehrtheit, gewährt aber kein Recht auf ein ewiges Leben. Auch das Recht auf körperliche Unversehrtheit ist keine Absicherung gegen Krankheiten oder Unfälle. Das Risiko von Unfällen, Krankheiten oder höherer Gewalt ist Teil des allgemeinen Lebensrisikos jedes Menschen, gegen das der Staat die Bürger nicht wirksam schützen kann. Es handelt sich nur um ein Abwehrrecht der Bürger gegen den Staat, der Leben und Gesundheit nicht schädigen oder gefährden darf. Grundrechte gelten immer nur als Recht des Bürgers gegen den Staat. Von ihm gehen aber keine Gefahren für das Leben aus.\nDas Sterben an einer Krankheit oder an den Folgen eines Unfalls ist keine Grundrechtsverletzung. \nEin Staat kann niemals in der Lage sein, die Bürger vor solchen Risiken zu schützen. Art. 2 Abs. 2 GG könnte dem Staat höchstens verbieten, zusätzliche Risiken zu schaffen. Aber auch das wäre im Einzelfall zu beurteilen. Würde man Art. 2 Abs. 2 GG für einschlägig halten, dann würde das den Handlungsspielraum der Politik in einer mit dem Rechtsstaatsprinzip nicht mehr zu vereinbarenden Weise einengen. \nDie Schließung eines unwirtschaftlichen Krankenhauses würde wahrscheinlich zu zusätzlichen Todesfällen führen, wenn irgendwann ein Kranker oder Verletzter den Transport in ein weiter entferntes Krankenhaus nicht überlebt. Trotzdem wäre die Schließung dieses Hauses eine normale politische Entscheidung und nicht verfassungswidrig. Es kann auch kein Bürger verlangen, ein zusätzliches Krankenhaus vor seiner Haustür zu bekommen. Wegen der Absurdität einer solchen Forderung können Krankheiten und natürliche Todesfälle keine Fälle sein, bei denen das Recht auf Leben beeinträchtigt wäre. \nDer Gesundheitsschutz kann nur als Staatsziel im Rahmen des Sozialstaatsgebots verstanden werden. Danach soll der Staat auch eine angemessene Gesundheitsvorsorge organisieren. Ein unangemessener und übertriebener Gesundheitsschutz, der die Wirtschaft überfordert und gesunde Menschen massenhaft in ihren Grundrechten beeinträchtigt, kann dagegen nicht mehr mit dem Sozialstaatsgebot gerechtfertigt werden. \nDie WHO definiert Gesundheit als einen Zustand des vollständigen körperlichen, geistigen, seelischen und sozialen Wohlbefindens. Ein solcher Gesundheitsbegriff ist recht inflationär. Gesundheit ist sicher mehr als die Abwesenheit von Krankheit. Ein Zustand des vollständigen körperlichen, geistigen, seelischen und sozialen Wohlbefindens ist erstrebenswert, doch wie gesund sich ein Mensch fühlt, ist ebenfalls vom individuellen Empfinden abhängig. Auch körperlich oder geistig behinderte oder alte Menschen, denen es an vollständigem Wohlbefinden fehlt, können ansonsten gesund und mit ihrem Leben zufrieden sein. \nDas Streben nach sozialem Wohlbefinden kann meines Erachtens  nicht mehr unter Gesundheit subsumiert werden. Soziale Kontakte können die Gesundheit fördern und soziale Isolation kann krankmachen. Diese Aspekte zählen aus meiner Sicht aber ebenso wenig zu den gesundheitlichen Problemen wie die Regelungen der Straßenverkehrsordnung, die Unfallursachen erhöhen oder reduzieren können. \nNatürlich ist die WHO mit ihrer Verfassung nicht neutral, sondern von den Interessen ihrer Financiers, der Mediziner- und Pharmalobby, geleitet. In unserer Gesellschaft handeln auch Ärzte immer mehr nach ökonomischen Gesichtspunkten. Als Unternehmer wollen sie Umsatz machen. \n90 Prozent Kranke sind ein Bombengeschäft für Ärzte und Pharmakonzerne. \nIn dieser Industrie ist das Wachstum garantiert; man muss nur eine neue Krankheit erfinden. Früher waren Kinder lebhaft, und sie waren für ihre Eltern vielleicht anstrengend. Heute diagnostizieren die Ärzte bei ihnen ADHS, dann werden sie mit Psychopharmaka ruhig gestellt, und die Eltern haben ihre Ruhe. Nicht die Menschen sind krank, sondern ein Gesundheitssystem, das solche Tendenzen hervorbringt. \nUnd unser Gesundheitssystem wird immer teurer. 2018 lag Deutschland bei den Kosten mit 11,2 Prozent des Bruttoinlandsprodukts (= Wirtschaftsleistung) weltweit auf Platz 3, hinter der Schweiz mit 12,2 Prozent und den USA mit 16,9 Prozent. 2015 war es mit 11,0 Prozent noch Platz 5, hinter Schweden mit 11 Prozent, der Schweiz mit 11,1 Prozent, den Niederlanden mit 11,1 Prozent — jetzt mit 9,9 Prozent nur noch auf Platz 11! hoffnungslos unterversorgt? — und den USA mit 16,4 Prozent. Der Durchschnitt der OECD-Länder lag 2018bei 8,8 Prozent beziehungsweise 2015 bei 8,9 Prozent (OECD 2019, Health at a Glance 2019: OECD Indicators, OECD Publishing, Paris, S. 153).\nBei der Entwicklung in Deutschland ist ein sehr interessanter Zusammenhang zwischen der Anzahl der Ärzte und der Höhe der jährlichen Ausgaben zu beobachten. Die Ausgaben steigen, weil es mehr Ärzte gibt! Die Ausgaben stiegen in den letzten neun Jahren preisbereinigt um durchschnittlich 2,4 Prozent jährlich, die Anzahl der approbierten Ärzte um 2,1 Prozent. \n\nSeit 1992 (erste gesamtdeutsche Zahlen) ist die Zahl der approbierten Ärzte um 60 Prozent (+ 20,5 Prozent gegenüber 2010) gestiegen, die Ausgaben preisbereinigt um 67 Prozent (+ 24 Prozent gegenüber 2010). Quelle: Statistisches Bundesamt.\nAber waren wir 1992 wirklich unterversorgt? Sind die Menschen massenhaft gestorben, weil es nicht genug Ärzte gab? In anderen Branchen werden neue Produkte entwickelt, um das Wirtschaftswachstum zu fördern. Erfinden die Mediziner neue Krankheiten? \nGeld regiert die Welt! Die Ärzte stellen ihre Diagnose, die Bürger schlucken alles, und die Krankenkasse bezahlt! Müssten sie die Rechnung selbst bezahlen, würden sie nicht zum Arzt gehen, und in vielen Fällen wieder gesund werden. Sie denken aber nicht daran, dass sie die Rechnung über die Krankenkassenbeiträge am Ende doch selbst bezahlen.\n„Besonders aus den Erfahrungen der Alten- und Pflegeheime kann man die Lehre ziehen, dass Leben mehr ist als die Summe von Körperfunktionen, mehr als dahinvegetieren. Es braucht auch Lebensinhalte und Lebensqualität, die gerade für die Bewohner von Alten- und Pflegeheimen drastisch beschränkt wurden.“. Das war die schriftliche Antwort des Autors zu den Leitfragen der Fraktionen für die Enquete-Kommission 17/2 „Corona-Pandemie“ des Landtags von Rheinland-Pfalz.\nWenn man das Recht auf Leben in diesem Sinne und in Verbindung mit Art. 1 GG, die Menschenwürde betreffend, als Recht auf Lebensqualität versteht, dann wird das Recht auf Leben aktuell massiv eingeschränkt, ohne dass selbst das Ermächtigungsgesetz vom 18. November 2020 (Einfügung von § 28a IfSG — zum Begriff Ermächtigungsgesetz gibt es Aussagen des Wissenschaftlichen Dienstes des Bundestages — das erlauben würde. Auch hier muss der Staat nicht für Lebensqualität sorgen; im Sinne eines Abwehrrechts darf der Staat die Lebensqualität seiner Bürger aber nicht zerstören.\nIn Fortsetzung dieses Gedankens muss auch ein friedlicher und würdevoller Tod vom Recht auf Leben geschützt sein. Der Tod bildet den Abschluss des Lebens. Der Staat muss nicht für einen friedlichen und würdevollen Tod sorgen, er darf den Sterbeprozess aber auch nicht stören oder künstlich verlängern. Auch ein menschenwürdiges und selbst bestimmtes Lebensende sollte ein Ziel der Gesundheitspolitik sein, obwohl der Tod isoliert betrachtet das Gegenteil von Gesundheit ist. Eine medizinische Überversorgung, insbesondere am Lebensende, darf dagegen kein Ziel der Gesundheitspolitik sein. Weniger ist mehr!\nIn der Bibel steht in Psalm 90 Vers 12: „Lehre uns bedenken, dass wir sterben müssen, auf dass wir klug werden.“ Der Mensch wird nicht durch seinen Tod klug, aber durch Nachdenken. Die christlichen Regierungsparteien haben sich gegen die Klugheit der Bibel entschieden. Sie wollen in der angeblichen Pandemie jedes Leben um jeden Preis retten und nicht über die Sinnhaftigkeit ihrer Politik nachdenken. Auch Nicht-Christen sollten nichts dagegen haben, mit oder ohne Gottes Hilfe durch Nachdenken klug zu werden.  \nEs ist nicht ungewöhnlich, wenn Politiker mit Scheuklappen durch die Welt laufen und den Wald vor lauter Bäumen nicht sehen. Sie lassen sich von Experten beraten, die in Denkfabriken herangebildet wurden und die nur noch stromlinienförmig denken können. Früher bezeichnete man solche Experten als Fachidioten. Querdenken und über den Tellerrand der eigenen Fachrichtung hinaussehen, entspricht aber nicht mehr dem Zeitgeist. Vielleicht gibt es aber noch Menschen, die diese Fähigkeiten nicht verlernt haben.", "twitter-history": "[{       \"id\": 1338425216909840384,       \"url\": \"https://twitter.com/lombman/status/1338425216909840384\",       \"date\": \"2020-12-14 10:06:53+00:00\",       \"text\": \"https://t.co/ve9DChHKAN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 68683647,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/524163722885865474/_stJoTkW_normal.png\",              \"profile_banner\": null,              \"username\": \"lombman\",              \"name\": \"Gunter\",              \"description\": \"Sobald du dir vertraust, sobald weißt du zu leben.Lerne alt zu werden mit einem jungen Herzen.Die Welt ist nicht genug.\",              \"verified\": false,              \"created_date\": \"2009-08-25 12:48:12+00:00\",              \"location\": \"Berlin\",              \"followers\": 1364,              \"friends\": 1971,              \"tweets\": 3467,              \"liked_tweets\": 5842,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1337294057786241025,       \"url\": \"https://twitter.com/gerry6868/status/1337294057786241025\",       \"date\": \"2020-12-11 07:12:03+00:00\",       \"text\": \"Leben ist tödlich | Rubikon - Magazin für die kritische Masse https://t.co/G68VhH4BhI Ein würdevolles und selbstbestimmtes Lebensende statt medizinischer Überversorgung muss das Ziel von Gesundheitspolitik sein.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 351117961,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1150135388507398144/L4kt2pOQ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/351117961/1561058660\",              \"username\": \"gerry6868\",              \"name\": \"FrankenBlue 👣\",              \"description\": \".@Vibram5Fingers Freak👣. Gegen GEZ. CO2-Fan! @BayreuthTigers #DEL2 Retweets sind nicht immer Zustimmung. Katzenmensch🐱🥰\",              \"verified\": false,              \"created_date\": \"2011-08-08 20:26:10+00:00\",              \"location\": \"D - Zentraloberfranken\",              \"followers\": 1189,              \"friends\": 1779,              \"tweets\": 152277,              \"liked_tweets\": 43071,              \"lists_member\": 102,              \"media_shared\": 6468       }}, {       \"id\": 1337263924153085952,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1337263924153085952\",       \"date\": \"2020-12-11 05:12:19+00:00\",       \"text\": \"Leben ist tödlich | Rubikon - Magazin für die kritische Masse https://t.co/GDPlHQR8Eu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1337114400419876864,       \"url\": \"https://twitter.com/DrKassandraPari/status/1337114400419876864\",       \"date\": \"2020-12-10 19:18:10+00:00\",       \"text\": \"@usouedi @MikeMikkelsen10 @AnnBenioff @kuenziMV @veryhappy75 Leben ist tödlichEin menschenwürdiges und selbstbestimmtes Lebensende statt medizinischer Überversorgung muss Ziel der Gesundheitspolitik sein. https://t.co/RkxYeFpGcq\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1337113900337262594,       \"url\": \"https://twitter.com/DrKassandraPari/status/1337113900337262594\",       \"date\": \"2020-12-10 19:16:10+00:00\",       \"text\": \"Leben ist tödlichEin menschenwürdiges und selbstbestimmtes Lebensende statt medizinischer Überversorgung muss Ziel der Gesundheitspolitik sein. https://t.co/RkxYeFpGcq\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1337085081932926977,       \"url\": \"https://twitter.com/michelebinger/status/1337085081932926977\",       \"date\": \"2020-12-10 17:21:40+00:00\",       \"text\": \"Leben ist tödlich | Rubikon - Magazin für die kritische Masse https://t.co/LD9FwW8YFwEin menschenwürdiges und selbstbestimmtes Lebensende statt medizinischer Überversorgung muss Ziel der Gesundheitspolitik sein.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 29205000,              \"url\": \"https://www.facebook.com/michel.ebinger\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333385962232090625/hl_pSesE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/29205000/1520606174\",              \"username\": \"michelebinger\",              \"name\": \"Michel Ebinger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-04-06 14:01:59+00:00\",              \"location\": \"Rotkreuz (CH)\",              \"followers\": 101,              \"friends\": 212,              \"tweets\": 12224,              \"liked_tweets\": 455,              \"lists_member\": 0,              \"media_shared\": 236       }}, {       \"id\": 1337036761512484864,       \"url\": \"https://twitter.com/jonaderwal/status/1337036761512484864\",       \"date\": \"2020-12-10 14:09:39+00:00\",       \"text\": \"Leben ist tödlich | Rubikon https://t.co/TAuieoEiRT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1337002473224081408,       \"url\": \"https://twitter.com/SissiBlume/status/1337002473224081408\",       \"date\": \"2020-12-10 11:53:24+00:00\",       \"text\": \"Leben ist tödlich | Rubikon https://t.co/LJapzqkOB7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 444910936,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/624669246526652416/Vjlp_PsK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SissiBlume\",              \"name\": \"Sissi Flower\",              \"description\": \"🇦🇹🇸🇪\",              \"verified\": false,              \"created_date\": \"2011-12-23 19:51:41+00:00\",              \"location\": \"\",              \"followers\": 258,              \"friends\": 369,              \"tweets\": 7052,              \"liked_tweets\": 9827,              \"lists_member\": 0,              \"media_shared\": 1152       }}, {       \"id\": 1336996042060017665,       \"url\": \"https://twitter.com/TwelveOaksRanch/status/1336996042060017665\",       \"date\": \"2020-12-10 11:27:51+00:00\",       \"text\": \"Leben ist tödlich | Rubikon - Magazin für die kritische Masse https://t.co/xwDVWo3HUe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 968849636,              \"url\": \"http://www.12oaks-ranch.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/697920966597439488/y7G38nou_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/968849636/1455232227\",              \"username\": \"TwelveOaksRanch\",              \"name\": \"Nicola Steiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-11-24 21:39:41+00:00\",              \"location\": \"Lindlar\",              \"followers\": 274,              \"friends\": 438,              \"tweets\": 8471,              \"liked_tweets\": 404,              \"lists_member\": 2,              \"media_shared\": 4121       }}]"}