{
     "url": "https://www.rubikon.news//artikel/die-basis-fur-den-wandel",
     "date": "2021-02-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Basis für den Wandel",
     "article": "Was bringt eine neue Partei, wenn die Demokratie seit inzwischen einem Jahr durch Verordnungen ausgehebelt wird? Am 4. Juli 2020 gründeten 44 Menschen die Basisdemokratische Partei Deutschland — kurz dieBasis — mit dem Ziel, die „neue starke Kraft der Gesellschaft“ zu werden und „Menschen, die in Frieden und Freiheit leben und miteinander bessere Entscheidungen treffen möchten“, zu vereinen. Zwei Frauen, seit Dezember im Vorstand des Landesverbandes Hamburg, erklären im Rubikon-Interview, warum sie trotz der bereits gescheiterten Parteiprojekte und Widerstandsbewegungen der Vergangenheit von einem Wandel durch ihre neue Partei überzeugt sind.Elisa Gratias: Nachdem ich voriges Jahr in Aufbruchstimmung über Bürgerbewegungs- und Parteiprojekte wie IBAM (Ich bin anderer Meinung) und Widerstand2020 schrieb, die kurz darauf von den Leitmedien diskreditiert wurden, glaube ich persönlich nicht mehr daran, dass eine neue Partei noch etwas an den bestehenden Zuständen zu ändern vermag. Sie sehen das offensichtlich anders. Was lässt Sie an diese neue Partei und ihren Einfluss auf die Politik glauben?\nKatja Schäfer: Seit Beginn meiner Jugend war ich, auch bedingt durch mein Elternhaus, politisch interessiert. Einige Jahre war ich in der Kommunalpolitik aktiv. Im Lauf der Zeit habe ich mitbekommen, dass es in der Politik tiefe Abgründe gibt. Entscheidungen waren nicht mehr nachvollziehbar. Die Menschen wurden nicht mehr gehört. Daraufhin habe ich mich komplett aus der Politik zurückgezogen. \nMit Beginn der Corona-Maßnahmen bin ich dann unsanft aus dieser Blase erwacht. Ich ging zu Demonstrationen, fragte mich aber: Und wen wählen wir jetzt alle bei der nächsten Bundestagswahl? Für viele sind alle etablierten Parteien obsolet geworden. Dann habe ich dieBasis entdeckt. Politik von unten nach oben, der Wille des Volkes? Ja, genau das wollte ich. Seitdem habe ich zum ersten Mal das Gefühl: Ich kann etwas bewegen. Viele denken genauso wie ich. Wir wachsen sowohl in ganz Deutschland als auch in Hamburg sehr schnell. Es gibt eine Umfrage der Universität Basel vom 17. Dezember 2020: Menschen, die aus unterschiedlichen Gründen mit den Beschränkungen nicht einverstanden sind, wurden gefragt, welche Partei sie wählen würden. Unter diesen Menschen hat dieBasis bereits den höchsten Stimmenanteil!\nClaudia Breitenfeld: Momente der Verzweiflung, nichts ändern zu können, kenne ich gut. Meine Kinder holen mich aber recht schnell wieder aus dieser fatalistischen Sicht. Ich will ihnen vorleben, dass Aufgeben keine Option ist. Ich denke in Lösungen, nicht in Problemen. \nDass Bürgerbewegungen und Parteiprojekte gezielt diskreditiert, sabotiert und zersetzt werden, ist keine Erfindung der vergangenen Jahre. Die Geschichte der gescheiterten Bürgerbewegungen bietet inzwischen einen enormen Schatz an Erfahrungen und Erkenntnissen über Macht- und Herrschaftstechniken. Ich komme aus dem Bereich Wirtschaftspsychologie und muss Ihnen sagen: Es sind immer die Menschen, nicht die Organisation, die den Erfolg oder Misserfolg ausmachen. Diese erfolgversprechenden Menschen finde ich bei der Basis, daher glaube ich an dieses Projekt.\nAus eigener Erfahrung weiß ich, wie langwierig der Weg aus unserer klassischen Programmierung hin zu Achtsamkeit ist, allein um sich immer wieder zu fragen, ob ich nur rechthaben möchte oder wirklich offen für andere Ansichten bin. Meine Beobachtung ist, dass es bisher sehr wenigen Menschen gelingt, dies bei ihrem Engagement umzusetzen und dass tolle Projekte immer wieder an diesem Faktor scheitern, weil jemand eben doch nicht die andere Meinung oder schwierige Persönlichkeit von Mitstreitern aushält. Wie realistisch schätzen Sie es ein, dass die Partei, wenn sie weiterwächst, nicht auch daran scheitert?\nKatja Schäfer: Ich habe immer davon geträumt, mich mit jedem Menschen, unabhängig seines „Standes“ auf Augenhöhe austauschen zu können. In der Basis ist dieser Traum zum politischen Willen geworden. Doch Achtsamkeit auf der Ebene der Gleichberechtigung muss kontinuierlich erarbeitet werden. Bei jedem Vortrag, in jeder Parteiversammlung. Scheitern kann man immer. Eine Chance haben wir nur, wenn wir daran glauben, dass es was werden kann.\nClaudia Breitenfeld: Dabei ist es das Wesen einer Demokratie, dass die unterschiedlichsten Menschen mit den unterschiedlichsten Meinungen gleichberechtigt Zugang zur politischen Entscheidungsfindung haben. Demokratie sollte immer das Ringen um das beste Argument und einen Konsens sein, der für die meisten tragbar ist. Das erfordert aufgeklärte Menschen und ein wachsendes Bewusstsein über unsere Denk- und Verhaltensweisen. Neben dem wichtigen Lernprozess sehe ich dabei das Thema der Schwarmintelligenz als wichtigsten Faktor unserer Politik an. Wenn wir es schaffen, die Intelligenz der vielen zu nutzen, haben wir eine gute Chance, zu bestmöglichen Ergebnissen zu kommen — für jedes Problem und auch in jeder Krise. So entsteht auch wieder Respekt vor jedem Einzelnen, jeder ist eine wichtige Stimme.\nWas unterscheidet dieBasis von anderen neu gegründeten Parteien wie Widerstand2020?\nClaudia Breitenfeld: Wir verstehen uns nicht als Widerstandsbewegung, jedenfalls nicht im Kern. Momentan leben wir allerdings in der Situation, dass Unrecht zu Recht wird, und so — frei nach Brecht — Widerstand zur Bürgerpflicht wurde. Es war erschreckend leicht, Grundrechte auszuhebeln und Freiheitsbeschränkungen einzuführen. Doch genau betrachtet haben Lobbyismus und Seilschaften unsere Politik schon seit Jahrzehnten durchzogen und bringen nun das Fass zum Überlaufen. Wir wollen politische Prozesse ein für alle Mal wieder in die richtigen Bahnen lenken, Demokratie und Freiheit wieder herstellen und vor allem aus einem Entweder-oder endlich wieder ein Sowohl-als-auch machen.\nIn den vergangenen Jahren wurde durch eine polarisierende Debattenkultur immer mehr Spaltung in die Gesellschaft getragen. Diese Spaltung wollen wir überwinden und das scheint den Nerv vieler Menschen zu treffen. \nDamit sind wir aber auch eine Partei, die den Regierenden wirklich gefährlich werden kann und die Medien, die ja auffallend regierungsnah geworden sind, tun bereits, was sie immer tun. Sie befeuern die Entweder-oder-Spaltung und schieben uns in die rechte Ecke. Wir sollen nicht als Möglichkeit, sondern als Gefahr wahrgenommen werden. Bisher hat das unser Wachstum aber nicht aufgehalten.\nKatja Schäfer: Ich möchte kurz korrigieren: Widerstand2020 wurde aufgelöst und einige der damaligen Mitglieder, die dort bereits wichtige Erfahrungen gemacht haben, sind nun der Basis beigetreten. DieBasis ist inzwischen eine stabile, gut strukturierte Partei mit mittlerweile 16 Landesverbänden, die in Berlin und auch in den Kreis- und Landtagen einiges bewegen können. \nDemnächst findet unser 1. Bundesparteitag mit mehr als 1.000 Teilnehmern statt. Wir haben überall Aufstellungsversammlungen für die Bundestagskandidaten. Und einige Landesverbände nehmen in diesem Jahr schon an Landtagswahlen teil. Wie Claudia schon sagte, verstehen wir uns im Kern nicht als Widerstandsbewegung. Wir stehen fest auf dem Boden des Grundgesetzes. Widerstand ist jedoch notwendig, und zwar immer dann, wenn die demokratischen Grundregeln verletzt werden. Selbst wenn solche Verletzungen vorübergehend notwendig sein sollten, dürfen sie niemals von oben herab entschieden werden, sondern wenn, dann nur auf breiter Basis. \nWie wappnen Sie sich gegen eine Diffamierung durch die Mainstream-Medien und eine Spaltung Ihrer Partei?\nKatja Schäfer: Ich habe tolle Leute um mich, und ich bin sehr zuversichtlich, dass die wachsende Gemeinschaft bei der Basis sich gegen diese Diffamierungen schützen kann. Wir wollen uns nicht provozieren lassen, sondern inhaltlich argumentieren. Wenn wir unsere Grundregeln selbst beherzigen, dann schaffen wir das! Unser Ziel ist, durch demokratische Wahlen Einfluss in die Politik zu bekommen. Das trägt uns. Ein gemeinsames Ziel macht stark.\nClaudia Breitenfeld: Diese Diffamierungen kommen ja nicht von ungefähr. Die Bundesregierung rekrutiert Spezialisten, sogenannte Nudging-Experten, die für Millionen von Euro nichts anderes tun, als psychologische Mittel und Methoden im politischen Wettkampf zu entwickeln. Durch Framing, polarisierende Wortwahl und Diffamierung von Kritikern werden Menschen auf der emotionalen Ebene angesprochen, um Vertrauen in die Regierung zu erzeugen beziehungsweise aufrecht zu erhalten.\nDoch immer mehr Menschen wird klar, dass Kampfbegriffe wie „Neurechts“, „Verschwörungstheoretiker“ oder „Corona-Leugner“ eher ein Zeichen von fehlender inhaltlicher Argumentation sind. \nEs macht auch keinen Sinn, sich auf diesen Kampf überhaupt einzulassen. Ich halte es zum Beispiel für sinnvoller, auf die Verursacher solcher Diffamierungen hinzuweisen. So gebe ich beispielsweise auf die Aussage „Hast du im Spiegel gelesen, dass …“ die Frage zurück: „Du meinst den Spiegel, dessen Chefredakteure als Eigentümer alle persönlich vom wirtschaftlichen Erfolg der Zeitung abhängen und die sich seit ihrer Gründung von transatlantischen Netzwerken die Richtung vorgeben lassen?“\nIch sehe unsere Aufgabe auch darin, den Menschen in Deutschland wieder Mut zu machen, sich eine eigene differenzierte Meinung zu erarbeiten und die Diskursräume wieder weit zu öffnen. \nSie sagten, dieBasis definiert sich nicht als Widerstandspartei. Gleichzeitig lese ich auf der Website der Partei: „2020 wurden im Schnellverfahren und meist ohne Einbezug des Parlaments zahlreiche Verordnungen erlassen, die weitreichende Freiheitsbeschränkungen beinhalten und tiefgreifende, soziale und wirtschaftliche Auswirkungen haben. All dies, ohne dass wir Bürgerinnen und Bürger Mitsprache gehabt hätten. Das wollen wir ändern!“ Angenommen, Sie schaffen das. Wie definiert sich dieBasis also danach?\nClaudia Breitenfeld: Die Freiheiten und die Rechte des Bürgers sind ja schon länger Angriffen durch die Politik ausgesetzt. Völlig neu sind mit den Corona-Maßnahmen aber die schweren Konsequenzen bis in den privaten Raum, bis hin zu Berufsverbot und Entzug des Selbstbestimmungsrechtes, und all das ist ganz offensichtlich und erkennbar. Die Zwangsschließung von Unternehmen und Umsatzausfälle in zahlreichen Branchen sind ein regelrechter Vernichtungsfeldzug gegen viele Menschen, die Werte erhalten und mehren wollen. Um solcher Politik den Boden zu entziehen, ist ein tief greifendes Umdenken nötig. \nSicherlich wird es eine ganze Generation brauchen, die durch ein neues Bildungssystem die Möglichkeit hat, vom Kind zum aufgeklärten, kritischen Erwachsenen zu werden. Es geht darum, Politikverdrossenheit umzukehren zum inneren Wunsch, sich wieder für die eigene Kommune, und das Land, in dem wir leben, zu engagieren. Der Mensch will Teil einer Gemeinschaft sein, das bestätigen alle psychologischen Erkenntnisse. Gleichberechtigte Teilhabe für alle zu ermöglichen, ist ein Programm, das nie an Aktualität verlieren wird. Demokratische Prozesse kann man nicht in Stein meißeln. Sie (wieder) in Gang zu bringen und aufrechtzuerhalten, ist tägliche politische Arbeit. Ich bin sicher, dass uns eben diese Arbeit auch noch viele Jahre nach einem möglichen Wahlsieg auf Trab halten wird.\nKatja Schäfer: Derzeit erarbeiten wir in bundesweiten Arbeitsgruppen gerade Werkzeuge und Möglichkeiten, wie Menschen an den Entscheidungen, die getroffen werden müssen, teilhaben können. Wir sind eine Mitmachpartei und das wollen wir auch bleiben. Corona hat nur die Defizite verschärft, die auch vorher schon offensichtlich waren, etwa in den Bereichen Pflege, Bildung und Digitalisierung. Unsere Demokratie krankt schon lange. \nEin Beispiel: Warum werden Menschen, die lebenswichtige Arbeit leisten wie zum Beispiel Krankenpfleger im untersten Gehaltsniveau bezahlt, während Finanzmanager, die von fragwürdigen Finanzprodukten leben, mit Geld geradezu überhäuft werden? Das sind Ungerechtigkeiten, die seit Jahrzehnten beklagt werden, aber in unseren bisherigen Strukturen keine Lösung finden. Und Corona setzt jetzt noch einen drauf: Während die einen unter Grundrechtseinschränkungen leiden, machen andere satte Gewinne. Solche Demokratieschäden können nur durch eine breite Debatte gekippt werden, und nur so lassen sich Krisen auch lösen. Deshalb müssen wir für demokratische Prozesse kämpfen. Und ich verspreche Ihnen: Die nächste Krise kommt bestimmt!\nEin weiteres Zitat von der Website: „Mithilfe von basisdemokratischen Prozessen in unserer eigenen Partei und innerhalb dezentraler Strukturen im Volk wollen wir parlamentarische Mehrheiten gewinnen und Bürgerinnen und Bürgern direkteren Einfluss auf politische Entscheidungen ermöglichen. Basisdemokratie heißt für uns auch Machtbegrenzung und sie ermöglicht durch einen ideenzentrierten — im Gegensatz zum personenzentrierten — Dialog neue Lösungen für alte Probleme.“ Was bedeutet das genau „basisdemokratische Prozesse in der Partei“ und „dezentrale Strukturen im Volk“? Könnten Sie darauf noch einmal genauer eingehen?\nKatja Schäfer: Innerparteilich eröffnen wir aktiven Menschen schon jetzt eine völlig neue Form von politischer Beteiligung, die sogar den teilweise guten Ansatz der anfänglichen Piratenpartei übertrifft. Derzeit kann man beobachten, dass in allen anderen Parteien eine Politik von oben nach unten herrscht, auch die Grünen haben die Basisdemokratie aufgegeben. Wir wollen es anders machen. Wir werden sicherlich auch mal Fehler machen, aber daraus lernt man dann. \nClaudia Breitenfeld: Unsere Hauptmethode, um gemeinschaftlich zu Entscheidungen zu kommen, ist das Systemische Konsensieren. Nicht die Frage: „Wer hat die beste Lösung?“ steht im Vordergrund, sondern die Frage: „Mit welcher Lösung können alle am besten leben?“ Je mehr Menschen aus den unterschiedlichsten Interessengruppen auf diese Weise mitbestimmen, umso tragfähiger wird das Ergebnis für die gesamte Gesellschaft oder eben die betreffende Region oder Kommune. Solche erarbeiteten Ergebnisse der Bevölkerung müssen zum Standard werden, und ihre Umsetzung zur Pflicht. Derzeit prüfen wir auch verschiedene demokratische Modelle, die bereits erdacht oder teilweise schon erprobt worden sind. \nGlauben Sie daran, dass Sie es bei der Wahl 2021 in den Bundestag schaffen können? Falls ja, wie würden Sie sicherstellen, dass Ihre Partei weiterhin ihren Werten treu bleibt und ihr nicht ähnliche Schicksale blühen wie den Grünen als Friedenspartei, die 1999 durch Fischer den ersten deutschen Kriegseinsatz nach dem Zweiten Weltkrieg legitimierte, oder der SPD, die als sozialdemokratische Partei die Hartz-IV-Gesetze unter Schröder einführte?\nKatja Schäfer: Aber sicher glaube ich daran, dass wir es bei der Wahl in diesem Jahr in den Bundestag schaffen. Ich kenne viele, die uns inzwischen als einzig wählbare Option sehen. Wir werden unsere Ideale durch wirksame Instrumente der Machtbegrenzung verteidigen. Und dieses Ziel ist unter den Parteimitgliedern bereits fest verankert. Abgeordnete, die sich über die Ergebnisse von Mitgliederabstimmungen hinwegsetzen würden, hätten keine große Zukunft mehr in unserer Partei. Und natürlich sollen einmal festgelegte Grundsätze nicht immer wieder neu diskutiert werden, sodass auch eine flexible Arbeit auf ihrer Grundlage möglich ist. Auf der anderen Seite muss uns auch klar sein, dass es immer zu Grenzsituationen kommen kann, vor allem, wenn man bedenkt, dass wir irgendwann mal in Regierungsverantwortung kommen könnten, in denen wir Kompromisse schließen müssen. Daran werden wir wachsen müssen.\nClaudia Breitenfeld: Die Welt ist unglaublich komplex geworden und verändert sich ständig. Doch die derzeitige Politik scheint nicht in der Lage, auf diese teils rasanten Entwicklungen einzugehen. Da finden sich verkrustete Strukturen, die Digitalisierung steckt fest und dann wird über Milliardenverschwendung durch Beraterverträge „pseudo-beschleunigt“, wo es jahrelang verschlafen wurde, einfach mal die breite Masse zu befragen. Wenn ich mit den Menschen rede, die bei uns Mitglied werden, frage ich mich immer wieder, wie es dazu kommen konnte, dass ein so breites Netzwerk an Wissen in der Bevölkerung nicht abgerufen wurde, um Lösungen schnell und effizient angepasst auf die aktuellen Notwendigkeiten zu liefern. Ich sehe das Problem darin, dass Parteien und Politiker sich von Lobbyisten abhängig machen, anstatt immer wieder das Wissen der Bevölkerung zu aktivieren, was eigentlich ihre Aufgabe wäre. Denn die ist schließlich der Souverän, der die Arbeit der Politik mit Steuergeldern finanziert. \nKennen Sie die Democracy App? Sie ermöglicht eine basisdemokratische Abstimmung durch alle Nutzer als wären sie selbst Bundestagsabgeordnete. Diesem Ansatz wird vorgeworfen, dass er die Gefahr birgt, dass Abstimmungen von einer nicht umfassend informierten, aber durch die Mainstream-Medien manipulierten Mehrheit auch weiterhin nicht hilfreicher für zum Beispiel einen besseren Umgang mit Natur und Tieren wären. Auch ich beobachte immer wieder resigniert, dass viele sich eine bessere Welt wünschen, aber wenn sie selbst etwas ändern sollen, lieber weiter wegsehen. Beispiel Massentierhaltung: Stellen wir uns vor, es käme einmal zu einer Abstimmung über ein Verbot von Massentierhaltung. Wie sähe wohl das Ergebnis aus? Soll heißen: Ist die Zeit schon reif für eine Partei wie dieBasis oder eine Basisdemokratie? Falls nicht, wie kommen wir dahin?\nClaudia Breitenfeld: Auch hier bin ich für ein Sowohl-als-auch. Die Oma, die sich das Biofleisch nicht kaufen kann, weil die Rente zu niedrig ist, wird als Tierquälerin abgestempelt, die extremen Veganer sind dann die einzigen Tierfreunde. Die Grünen fordern das Ende der Massentierhaltung, Freiheit für Schweine und Hühner, aber das Einfamilienhaus soll abgeschafft und der „Mensch in Massenhaltung“ leben. Da werden ursprünglich hohe moralische Werte ins Absurde getrieben. All das ist Teil von Manipulationsstrategien, auf die ich schon eingegangen bin. \nKomplexe Probleme werden auf einfache Fragen reduziert, die man dann mit Ja oder Nein beantworten soll. Solche Kommunikationsstrategien werden sowohl in den privaten als auch den öffentlich-rechtlichen Medien praktiziert und wurden von Netzwerken erarbeitet, die weltweit arbeiten. Dass Medien weltweit dasselbe veröffentlichen, ist ja auch keine Theorie, sondern eine Tatsache, die gerade in den vergangenen Corona-Monaten ganz besonders deutlich geworden ist. Und von solchen Medien lassen wir uns die Meinung des Tages frei Haus liefern. Dabei hätten wir durch das Internet die Möglichkeit, uns selbstständig und eigenverantwortlich zu informieren. \nEchte Demokratie erfordert, dass wir einen Ausweg aus dieser „selbst verschuldeten Unmündigkeit“ finden, und damit auch aus dem Entweder-oder-Schema. \nDie Menschen, denen wir durch unsere Parteiarbeit begegnen, wollen das mehrheitlich. Ihnen wollen wir zur Seite stehen, sie dabei unterstützen, die Manipulationsmittel, die großen und kleinen Freiheitsbeschneidungen zu erkennen und Mittel und Wege zu finden, diesen mit allen politisch und rechtsstaatlich möglichen Mitteln zu begegnen. Ob die Zeit dafür reif ist? Sie ist so was von überreif. \nKatja Schäfer: Bei solchen Entscheidungen wie der genannten wäre unser Grundsatz die Nutzung des Schwarmwissens. Bevor es zu einer Abstimmung käme, würde das Thema so neutral wie möglich von Menschen aus allen Interessengruppen aufgearbeitet, sodass sich jeder, der abstimmen möchte, ein umfassendes Bild machen kann. Die Menschen wollen mehr Politik in ihrem Leben, sie wollen mehr Beteiligung. Sie haben schon lange die Nase voll von der Merkel-GroKo-Politik der Hinterzimmer. Daher bin ich überzeugt, dass sie auch reif für eine Basisdemokratie sind. \nBasisdemokratie kann anstrengend und sehr schwer sein und sie tut auch manchmal weh. Man muss auch selbst akzeptieren können, dass eine mehrheitlich getroffene Entscheidung gegenteilig der eigenen Meinung ausfällt. Aber man kann auch aktiv an der Bildung der Gesellschaft mitarbeiten. Häufig stelle ich jemandem die Frage: Stell dir mal vor, du könntest die Entscheidung treffen, wärst du bereit etwas dafür zu tun?“ Die Antwort ist immer: Ja! Die Zeit ist reif für einen Wandel. Wir werden den Weg der kleinen Schritte gehen müssen. Für die Zukunft schwebt uns eine lebendige Demokratie vor, in der solche Exekutiv-Exzesse wie in diesen Tagen nicht mehr möglich sein werden. Wir haben da schon viele Ideen. Seien Sie gespannt!\n\nClaudia Breitenfeld, Jahrgang 1984, Selbständige Wirtschaftspsychologin und Geschäftsführerin der Hamburger PersönlichkeitsWerkstatt ist und Mutter von drei Kleinkindern.\n\nKatja Schäfer, Jahrgang 1969, arbeitet als Assistentin der Geschäftsführung  und hat einen erwachsenen Sohn. Am 19. Dezember 2020 wurden die beiden Frauen zur Doppelspitze im Vorstand des Landesverbands Hamburg der Partei die Basis gewählt und bauen diesen nun mit einem Vorstandsteam von insgesamt 11 Leuten weiter auf. In Hamburg hat dieBasis inzwischen mehr als 250 Mitglieder, unglaublich viele Ideen und viel zu tun.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1365961450087460864,       \"url\": \"https://twitter.com/dieBasis_Koeln/status/1365961450087460864\",       \"date\": \"2021-02-28 09:46:02+00:00\",       \"text\": \"Die Basis für den Wandel | RubikonAuszug a.d.A.: Wenn wir es schaffen, die Intelligenz der vielen zu nutzen, haben wir eine gute Chance, zu bestmöglichen Ergebnissen zu kommen — für jedes Problem und auch in jeder Krise. https://t.co/zC1C4ZUdAo\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1358828111597551620,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1358828542415556625/h2OMketj_normal.jpg\",              \"profile_banner\": null,              \"username\": \"dieBasis_Koeln\",              \"name\": \"dieBasis_Köln\",              \"description\": \"Offizielle Seite von dieBasis Köln - Basisdemokratische Partei Deutschlands\",              \"verified\": false,              \"created_date\": \"2021-02-08 17:20:59+00:00\",              \"location\": \"Köln\",              \"followers\": 98,              \"friends\": 14,              \"tweets\": 154,              \"liked_tweets\": 197,              \"lists_member\": 0,              \"media_shared\": 38       }}, {       \"id\": 1365770745226399744,       \"url\": \"https://twitter.com/Assedo13/status/1365770745226399744\",       \"date\": \"2021-02-27 21:08:15+00:00\",       \"text\": \"Die Basis für den Wandel | Rubikon - Magazin für die kritische Masse https://t.co/42JaMB2xkc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1130364204811079680,              \"url\": \"http://www.assedo24.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1321590928327561217/KDMRtoW__normal.jpg\",              \"profile_banner\": null,              \"username\": \"Assedo13\",              \"name\": \"Assedo Finanz-und Versicherungsmakler GmbH\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-05-20 06:46:42+00:00\",              \"location\": \"Hamburg, Deutschland\",              \"followers\": 7,              \"friends\": 15,              \"tweets\": 4336,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 254       }}, {       \"id\": 1365760438164721666,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1365760438164721666\",       \"date\": \"2021-02-27 20:27:17+00:00\",       \"text\": \"Die Basis für den Wandel | Rubikon - Magazin für die kritische Masse https://t.co/OLdoy3trKV Basis, Team Freiheit (Fischer, Füllmich), WIR 2020 sollten fusionieren, um Chance auf 5% zu haben!.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1365721047094460418,       \"url\": \"https://twitter.com/biggyyyyyyy/status/1365721047094460418\",       \"date\": \"2021-02-27 17:50:46+00:00\",       \"text\": \"Die Basis für den Wandel | Rubikonhttps://t.co/NNaJjWdlHk\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1282296935316062208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282947837144248320/P0UkqFjQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1282296935316062208/1594713638\",              \"username\": \"biggyyyyyyy\",              \"name\": \"Biggy\",              \"description\": \"Haftungsausschluss § 130 StGB. Ich distanziere mich hiermit von sämtlichen Inhalten der von mir geposteten Beiträge, Videos und Bilder. #MerkelMussWeg\",              \"verified\": false,              \"created_date\": \"2020-07-12 12:53:34+00:00\",              \"location\": \"#MerkelMussWeg\",              \"followers\": 1960,              \"friends\": 2124,              \"tweets\": 4201,              \"liked_tweets\": 10651,              \"lists_member\": 1,              \"media_shared\": 724       }}, {       \"id\": 1365665282891653126,       \"url\": \"https://twitter.com/hacereltonto/status/1365665282891653126\",       \"date\": \"2021-02-27 14:09:10+00:00\",       \"text\": \"@einandererblog @TBreitschneider @apfelpuree @diebasispartei Die Basisdemokratische Partei Deutschland verspricht direkte Demokratie für alle und erklärt im Rubikon-Exklusivinterview, wie das gelingen soll.https://t.co/dRgOgb47Q7\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 155824218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/886243754990067714/_OmuFmdZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hacereltonto\",              \"name\": \"ALEGRIA\",              \"description\": \"Es ist besser, ein kleines Licht anzuzünden, als die Dunkelheit zu verfluchen.\",              \"verified\": false,              \"created_date\": \"2010-06-15 07:25:39+00:00\",              \"location\": \"Germany\",              \"followers\": 153,              \"friends\": 198,              \"tweets\": 12227,              \"liked_tweets\": 12282,              \"lists_member\": 8,              \"media_shared\": 86       }}, {       \"id\": 1365652167898587146,       \"url\": \"https://twitter.com/diebasispartei/status/1365652167898587146\",       \"date\": \"2021-02-27 13:17:04+00:00\",       \"text\": \"#dieBasis #rubikon https://t.co/QTn3hW4x1q\",       \"replies\": 1,       \"retweets\": 16,       \"likes\": 48,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1277649947786194948,              \"url\": \"https://diebasis-partei.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1293320842135375874/5KheL2Ha_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1277649947786194948/1614166513\",              \"username\": \"diebasispartei\",              \"name\": \"dieBasis\",              \"description\": \"Die Zeit ist reif für Basisdemokratie! - Mach mit! Sei dabei! #diebasis #basisdemokratie #gegenrassismus #menschenrechte #gerechtigkeit #frieden #toleranz\",              \"verified\": false,              \"created_date\": \"2020-06-29 17:07:56+00:00\",              \"location\": \"Deutschland\",              \"followers\": 5269,              \"friends\": 99,              \"tweets\": 385,              \"liked_tweets\": 573,              \"lists_member\": 16,              \"media_shared\": 144       }}]"
}