{
     "url": "https://www.rubikon.news//artikel/liebe-statt-verachtung",
     "date": "2020-09-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Liebe statt Verachtung",
     "article": "Jeder einzelne Bürger steht in dieser herausfordernden Zeit vor der Frage, wie er seinen weiteren Weg in dieser Welt fortsetzen will. Er kann sich mehr zur Menschenliebe hin oder mehr zur Menschenverachtung entwickeln. Diese wichtige Entscheidung kann jeder Einzelne nur für sich alleine treffen. Um sie bewusst treffen zu können, bietet dieser Artikel eine kleine Hilfe. Er will niemandem die Entscheidung abnehmen, sondern nur zwei Beispiele von Menschen anführen, die sich mehr in die eine oder in die andere Richtung bewegt haben. Daran zeigen sich Kriterien, die jeder für sich als Anhaltspunkte zur eigenen Entscheidungsfindung nutzen kann.Um diese Frage zu beantworten, möchte ich unter anderem Menschen zitieren, die sehr viel über das Leben nachgedacht und viele Erkenntnisse gewonnen hatten. Sie können uns wertvolle Hinweise liefern. Beginnen wir mit einem Zitat von Friedrich Schiller aus seinen Briefen zur ästhetischen Erziehung:\n„Jeder individuelle Mensch, kann man sagen, trägt, der Anlage und Bestimmung nach, einen reinen, idealistischen Menschen in sich, mit dessen unveränderlicher Einheit in allen seinen Abwechslungen überein zu stimmen, die große Aufgabe seines Daseins ist“ (1).\nWas drückt dieses Zitat aus? Schiller weist uns darauf hin, dass jeder Mensch eine Aufgabe in der Welt hat. Diese Aufgabe besteht darin, sich als Mensch immer mehr zu diesem reinen, idealistischen Menschen in seinem Inneren zu entwickeln. Es geht also um die individuelle Entwicklung. Zu einem Menschen, in dem reine Ideale leben und der sein Leben so gestaltet, dass es sich diesen reinen Idealen immer mehr annähern kann. Eine durchaus herausfordernde Aufgabe, die Schiller uns ans Herz legt.\nHier will ich auf zwei wesentliche Aspekte aufmerksam machen: Der erste ist Entwicklung. Schiller spricht hier von einer Entwicklung hin zu einer höheren Qualität des Menschen. Wir dürfen damit sicher von einer Entwicklung ausgehen, die eine aufbauende Richtung nimmt und jede Art von Abbau oder Reduzierung verneint. Der zweite Aspekt betrifft die reinen Ideale. Hier dürfen wir durchaus von Tugenden ausgehen. Eine der größten Tugenden, die der Mensch entwickeln kann, ist sicher die Menschenliebe. Diese gilt es immer mehr in das Leben zu integrieren, wenn man der Aussage von Schiller folgen will.\nVielleicht stellen Sie sich gerade in diesem Moment genau diese Frage. Ich muss gestehen, ich habe mir diese Frage schon häufiger gestellt. Und ich stelle sie mir immer wieder, gerade in dieser so herausfordernden Zeit. Denn auch ich benötige ein Kriterium, welches mir in vielen Alltagssituationen eine gute Richtschnur sein kann. Und dabei bin ich auf ein weiteres Zitat gestoßen, das ebenfalls von einem großen Denker stammt. So hat Mahatma Gandhi gesagt:\n„Wo Liebe wächst, gedeiht Leben. Wo Hass aufkommt, droht Untergang“ (2).\nNun sind Liebe und Hass zwei große Gegensätze und nicht ganz leicht in den Alltag zu integrieren. Denn zwischen diesen beiden Polaritäten gibt es tausendfache Abstufungen. So, wie man sich in kleinsten Stufen dem Hass zuwenden kann, so kann man sich auch in kleinsten Stufen der Liebe annähern. Um dies auf eine etwas einfachere Art und Weise betrachten zu können, möchte ich mich auf zwei Begriffe konzentrieren, die etwas näher beieinander liegen. Auf die beiden Begriffe „Menschenliebe“ und „Menschenverachtung“. \nWill man die Gedanken von Friedrich Schiller und Mahatma Ghandi in einem ersten Schritt verwirklichen, so kann man mit der Unterscheidungsfähigkeit zwischen Menschenliebe und Menschenverachtung beginnen. Auch zwischen diesen beiden Begriffen gibt es eine tausendfache Abstufung, über die man sich mehr der einen oder der anderen Seite annähern kann. Dazu benötigen wir jedoch eine sehr gute Unterscheidungsfähigkeit, wenn wir hier nicht dem Irrtum verfallen wollen. \nWie kann man Menschenliebe von Menschenverachtung unterscheiden?\nEine erste und durchaus naheliegende Reaktion kann uns zu folgender Aussage verleiten: „Die Menschenliebe mag ich und die Menschenverachtung lehne ich ab.“ Das ist eine durchaus sehr verständliche Reaktion. Es kann aber sein, dass diese Reaktion eher ein Gefühl ausdrückt. Ein Gefühl von Sympathie und Antipathie. Der Menschenliebe bringt man Sympathie entgegen und der Menschenverachtung Antipathie. Doch die Erfahrung lehrt uns, dass das Gefühl kein guter Führer für die Urteilsfindung ist. Dies ist allein der klare Gedanke.\nUm sehr genau beurteilen zu können, ob ein Verhalten oder eine Maßnahme sich mehr in die Richtung der Menschenliebe oder in die Richtung der Menschenverachtung bewegt, bedarf es einer sorgfältigen gedanklichen Auseinandersetzung. Zu dieser Auseinandersetzung gehört, das Motiv eines Verhaltens oder einer Maßnahme sorgfältig zu beleuchten, wie auch deren Folgen in den Fokus zu nehmen. Denn es muss eindeutig geklärt werden, ob Leben gedeiht oder ob Untergang droht. Etwas vereinfacht ausgedrückt stellen wir uns die Frage, ob ein Verhalten oder eine Maßnahme zu einer gesunden, aufbauenden Entwicklung oder zu einer hemmenden, abbauenden Entwicklung im Leben der Betroffenen führt.\nWir haben uns nun zwei Kriterien bewusst gemacht. Wir können immer die Frage stellen, ob ein Ereignis zu einem entwicklungsförderlichen Aufbau — und sich damit mehr der Menschenliebe annähert — oder mehr zu einem entwicklungshemmenden Abbau — und damit mehr in die Nähe der Menschenverachtung rückt. Dazu ist eine Urteilsfähigkeit erforderlich, die nicht auf Sympathie und Antipathie beruht, sondern auf klaren Gedanken basiert, die sowohl versuchen, das Motiv zu ergründen, als auch die Folgen sorgfältig in Betracht zieht.\nNun könnte der Kritiker einwenden, dass dies doch etwas mühsam ist. Dem kann ich durchaus zustimmen. Wer jedoch die Mühe nicht scheut, gewinnt nahezu immer einen sicheren Standpunkt zu dem jeweiligen Ereignis. Dann fällt es auch leicht, sehr genau zu erkennen, ob sich dieses mehr in Richtung der Menschenliebe oder der Menschenverachtung bewegt. Damit entsteht eine große Klarheit darüber, wie man sich selbst zu dieser Maßnahme in eine angemessene Beziehung setzt. Zugleich bleibt die Entscheidung völlig frei von den Gefühlen der Sympathie und Antipathie, da sich das Urteil auf klare Gedanken und Fakten stützt. Dies soll nun an zwei Beispielen dargestellt werden.\nDas Motiv ist unter normalen Umständen sehr leicht zu erkennen. Denn derjenige, der etwas in die Welt hineinträgt, berichtet meist selbst, aus welchen Motiven heraus er dies tut. Von Politikern kann man dies ebenfalls erwarten, denn sie haben einen Eid geschworen, dem Volke zu dienen. Man kann also die jeweiligen Begründungen oder Erklärungen der handelnden Menschen zunächst einmal als wahr annehmen. Dennoch empfiehlt es sich, diese Aussagen selbst zu prüfen — einerseits um die Handlungsweisen zu verstehen und andererseits, um zu prüfen, ob diese in sich schlüssig sind. Es erfordert also auch hier eine klare gedankliche Auseinandersetzung.\nIm zweiten Schritt kann man prüfen, ob die Folgen der Handlung dem genannten Motiv entsprechen. Ist das Motiv von aufbauendem Charakter, so müssen sich für das Leben gedeihende oder aufbauende Folgen einstellen. Zeigen sich dagegen in verstärktem Maße negative oder zerstörende Folgen, entsprechen diese nicht dem genannten aufbauenden Motiv. Dann wurde ein Motiv für eine Handlung angegeben, das nicht dem wahren Motiv entspricht. Dann haben wir es mit einer Lüge zu tun. Eine Lüge führt immer in einen zerstörerischen Akt. Setzen Politiker eine solche Lüge in die Welt, so wirkt sie auf ein ganzes Volk zerstörerisch. Dies trifft natürlich auch für jedes Medium zu, das sich der Lüge bedient. Denn es erreicht mit seinem Einfluss viele Menschen und bewirkt dann ebenfalls eine große Zerstörung. Unterstützen mehrere Medien eine politische Lüge, kann dies gewaltigen Schaden anrichten.\nGewinnt der Einzelne den Eindruck, dass ihm eine Lüge erzählt wird, ist er aufgefordert, sich mit dem Sachverhalt auseinander zu setzen. Tut er dies nicht, so hält er unter Umständen an dem falschen Motiv fest und unterstützt damit dessen zerstörerische Folgen. Damit macht er sich mitschuldig an dieser Zerstörung. Setzt er sich jedoch mit den Zusammenhängen auseinander, so wird er sicher die wahren Sachverhalte finden. Denn aus den sich ergebenden Folgen kann man bei intensiverer Auseinandersetzung auf die tatsächlichen Motive schließen. Hat er eine Lüge erkannt, so ist er dieser nicht mehr ausgeliefert. Nun kann er entscheiden, ob er durch seine Handlungen diese Lüge weiter unterstützt und damit weiteren Schaden anrichtet, oder ob er dies in der Zukunft nicht mehr tun will. Er führt damit sein Leben wieder selbstbestimmt nach den eigenen Maßstäben.\nDer Kritiker könnte nun einwenden, dass man doch nicht bei allen Handlungen und Informationen stets prüfen kann, ob sie der Wahrheit entsprechen oder ob sie auf einer Lüge beruhen. Schließlich ist dies sehr aufwändig. Dem ist nicht zu widersprechen. Wenn ich jedoch den Gedanken von Schiller oder von Mahatma Gandhi folgen möchte, muss ich dies zumindest für alle meine eigenen Handlungen tun. Denn nur so kann ich sicherstellen, dass ich mich immer mehr in ein aufbauendes, gedeihendes Leben hineinarbeite. Jeder Einzelne ist heute in der Lage, selbst zu prüfen, ob seine Handlungen zu einem gedeihlichen Leben oder mehr in den Untergang führen. Wie auch immer er sich entscheidet, er trägt für das, was er tut — und ebenso für das, was er unterlässt — die volle Verantwortung. Davon wird sich niemand freisprechen können. Vor allem dann nicht, wenn er den Text bis zu diesem Abschnitt aufmerksam gelesen hat.\nAuch diese Frage hat Schiller bereits beantwortet. Wenn das Motiv mehr zu einer Menschenverachtung führt, so kann man sich überlegen, wie das Gegenbild aussehen könnte, das schließlich zu einer größeren Menschenliebe führt. Wir streben damit ein besseres oder idealeres Ziel an, das wir für diese Situation als unser eigenes Ideal festlegen. Dann können wir mit den uns zur Verfügung stehenden Mitteln unsere eigenen Handlungen so ausrichten, dass sie sich diesem Ideal immer mehr annähern.\nSollte ein falsches Motiv zum Beispiel durch politische Entscheidungen angeordnet und womöglich mit Staatsgewalt auch noch durchgesetzt werden, empfiehlt sich in jedem Falle ein sehr besonnenes Handeln. Denn gerade dann sollten nur aufbauende, ideale und sich der Menschenliebe annähernde Handlungen erfolgen. Mahatma Gandhi hat auch hierzu eine Aussage gemacht, die er selbst intensiv gelebt hat:\n„Die Erfahrung hat mich gelehrt, dass aus Unwahrheit und Gewalt niemals Gutes entstehen kann“ (3).\nEs wäre demnach völlig unangemessen, auf falsche Motive mit Unwahrheit oder mit Gewalt zu reagieren. Es bleiben uns aber die Mittel der Wahrheit und Gewaltlosigkeit sowie der selbst zu wählenden Ideale, die wir dann im Rahmen unserer eigenen Möglichkeiten in die Welt hineintragen können. Dann arbeiten wir nicht gegen etwas, sondern arbeiten an etwas Neuem, an einem selbstgewählten Ideal, das sich wieder mehr der Menschenliebe annähert. \nDiese Vorgehensweise wollen wir nun an zwei Ereignissen der Corona-Krise näher beleuchten, um zu prüfen, ob die bisherigen Gedanken tatsächlich zu einem aufbauenden Ergebnis führen können. Dazu greife ich jedoch nur zwei Aspekte auf, da die Bearbeitung der ganzen Krise diesen Artikel bei weitem sprengen würde. \nSeit Beginn dieser Krise in unserem Land sind mittlerweile mehr als sechs Monate vergangen. Hier bietet sich ein Vergleich mit Schweden an, denn Schweden hat sich der Bevölkerung gegenüber ganz anders verhalten als Deutschland. \nWenn wir auf die erfolgten Maßnahmen in Deutschland schauen, wurden unter dem Motiv, die gefährdeten Menschen zu schützen, für alle Menschen Zwangsmaßnahmen erhoben, die bis heute nicht mehr zurückgenommen wurden. Ein genanntes Motiv war auch, die Krankenhäuser nicht zu überlasten, damit diese „Pandemie“ nicht zu einem Kollaps des Gesundheitssystems führt. \nDamit sich jeder an die Vorgaben hält, wurden hohe Strafen angedroht. Selbst als man erkannt hatte, dass die Erkrankungen mäßig verliefen, waren die Verantwortlichen nicht zu deutlichen Korrekturen bereit. Es wurden zudem keine weiteren anerkannten Experten hinzugezogen. Stattdessen wurden auch einige Grundgesetze vollständig außer Kraft gesetzt. Als immer deutlicher wurde, dass die herbeigeredeten Ängste der Bevölkerung keinerlei Berechtigung mehr hatten, entwickelte sich ein immer größer werdender Widerstand gegen diese sehr diktatorischen Maßnahmen.\nMillionen Menschen mussten Kurzarbeit leisten und damit Gehaltseinbußen hinnehmen. Hunderttausende hatten ihre Existenz verloren, anderen stehen derzeit kurz vor dem Ruin. Sogar in vielen Krankenhäusern wurde Kurzarbeit geleistet. Wichtige Operationen und medizinische Eingriffe konnten wegen der Maßnahmen nicht mehr stattfinden. Ehemals friedliche Menschen wurden zu Denunzianten, weil sich nicht alle immer korrekt an die Regeln gehalten hatten. \nViele haben sich zurückgezogen, sehr viele leiden unter Depressionen, die häusliche Gewalt stieg stark an und Kinder leiden bis heute körperlich und psychisch besonders stark unter den Verboten. Auch die Beziehungsfähigkeit unter den Menschen hat sehr gelitten und es gab Spaltungen in der Gesellschaft, die sich bis in einzelne Familien hinein bewegten. Das sind nur einige der vielfältigen Folgeerscheinungen.\nWir können unter Berücksichtigung der vorliegenden Ergebnisse aus vielen Fachbereichen sagen, dass die Folgen nicht im Geringsten mit dem uns verkündeten Motiven in Einklang zu bringen sind. Auch wenn die verantwortlichen Politiker heute immer noch an den verordneten Maßnahmen größtenteils festhalten. Das legt den Schluss nahe, dass es sich um eine Lüge handelt oder dass zumindest im Hintergrund noch andere, uns nicht genannte Motive, vorherrschen. In sehr kurzer Zeit hat sich unser Land durch diese Maßnahmen total verändert, denn überall hat sich sehr viel Menschenverachtung breit gemacht.\nSchweden hat einen ganz anderen Weg gewählt. Man hat dort sehr stark auf die Selbstverantwortung des einzelnen Bürgers gebaut. Statt den Menschen Angst einzusuggerieren, hat man ihnen Vertrauen entgegengebracht und an ihr Verantwortungsgefühl appelliert. Man hat auch keine restriktiven Maßnahmen ergriffen, die bei Zuwiderhandeln durch die Staatsgewalt geahndet werden mussten. Die verantwortlichen Politiker haben auf das Bewusstsein und die Vernunft der Menschen gebaut, und damit eine aufbauende Entwicklung angeregt und gefördert.\nDie Folgen waren deutlich positiver. Die Bürger fühlten sich wahrgenommen und unterstützt, mussten aber zu jedem Zeitpunkt immer wieder selbst entscheiden, wie sie sich in den jeweiligen Situationen verhalten. Damit wurde ihr Verantwortungsbewusstsein gestärkt und die Beziehungsfähigkeit untereinander gefördert. Die Menschen konnten ihre Arbeit in nahezu allen Bereichen weiterführen und waren weder in ihren Lebensverhältnissen, noch in ihren Existenzen besonders nachhaltig bedroht. \nIn diesem Fall stehen die Folgen sehr stark mit dem Motiv im Einklang. Insgesamt haben sich die Menschen in Schweden doch deutlich mehr der Menschenliebe angenähert, als dies in unserem Land der Fall ist. In Schweden konnten die Menschen die Krise als Chance für ein gedeihliches Leben ergreifen , während Deutschland der Zerstörung einen großen Schritt näher gerückt ist.\nDie Medien haben generell einen sehr großen Einfluss auf die Menschen. Während der Krise bildeten sich zwei große Strömungen heraus. Da sind einerseits die Mainstream-Medien, zu denen wir im Wesentlichen die öffentlich-rechtlichen Medien und die großen Printmedien zählen können, und die freien Medien, die vor allem im Internet vertreten sind und meist auf die Spenden ihrer Leser angewiesen sind.\nVon welchem Motiv darf der Konsument bei den Medien ausgehen? Schauen wir in diesem Zusammenhang auf den Presserat. Der Deutsche Presserat ist die Freiwillige Selbstkontrolle der Print- und Onlinemedien in Deutschland. Er tritt für die Einhaltung ethischer Standards und Verantwortung im Journalismus ein sowie für die Wahrung des Ansehens der Presse. Schaut man sich die Ziffer 1 des Presserates an, so steht dort folgender Text auf der Website:\n„Die Achtung vor der Wahrheit, die Wahrung der Menschenwürde und die wahrhaftige Unterrichtung der Öffentlichkeit sind oberste Gebote der Presse“ (4).\nAlso auch hier finden wir ein Ideal, nach dem sich die Medien gemäß Presserat in unserem Land richten. Folgten die Medien diesem Ideal, so darf man sicher davon ausgehen, dass sie sich dann mehr der Menschenliebe annähern.\nSo wie die Politik zu Beginn der Krise gleich in der Bevölkerung die größtmögliche Angst erzeugt hat, so haben auch die Mainstream-Medien die Bevölkerung mit Angstszenarien regelrecht überschüttet. Leider haben sich aber genau diese Medien in der Folge dann nicht mehr weiter mit dem aktuellen Sachverhalt auseinandergesetzt. Stattdessen halten sie auch jetzt noch im Gleichklang mit der Regierung und dem RKI das Angstszenarium weiter aufrecht.\nSowohl die Fernsehanstalten als auch die Printmedien haben seit Beginn der Krise eher einseitig berichtet. So entstand der Eindruck, dass alles, was mit den Regierenden konform ging, in positiver Form weitergegeben, und was nicht mit dem Willen der Regierenden in Einklang zu bringen war, gar nicht berichtet oder nur in negativer Art und Weise dargestellt wurde. \nAuch die berichteten Zahlen werden bis heute immer noch ohne Bezug und damit in einer unwissenschaftlichen Weise vermittelt, sodass sie eher eine Nichtinformation darstellen, als zu einer klaren Urteilsbildung beitragen. Quellen wurden nur selten angegeben und wenn diese erfolgten, bezogen sie sich meist auf die gleichen Quellen, auf die sich auch die Regierung bezogen hatte.\nDa die Mehrheit der Bürger in unserem Land ihre Informationen aus den Mainstream-Medien bezieht, ist deren Informationspolitik schnell zu einem breiten Meinungsgut geworden. Das ist auch ganz verständlich, da jeder Haushalt in unserem Lande einen Pflichtbeitrag für die öffentlich-rechtlichen Medien bezahlt. Daher gehen viel also davon aus, dass diese Medien auch der Wahrheit verpflichtet sind.\nDa die Mainstream-Medien nahezu regierungskonform berichteten, sind sie auch in hohem Maße mitverantwortlich für die Folgen, die durch die Maßnahmen der Regierung in unserem Land entstanden sind. Sie haben mit dazu beigetragen, dass ein großer wirtschaftlicher Schaden entstanden ist und bei sehr vielen Menschen große physische und psychische Schäden entstehen konnten, wie sie bereits oben dargestellt wurden. \nGleichzeitig wurden andere Meinungen und Sichtweisen von anerkannten Experten und Wissenschaftlern herabgewürdigt und diese Menschen selbst auf äußerst unanständige Weise diffamiert. Ich will die dafür gewählten Worte, die sowohl die Medien als auch die Politik benutzten, nicht wiederholen, da sie direkt und unmittelbar die Menschenverachtung zum Ausdruck bringen.\nLegt man nun die Ziffer 1 des Presserates als Motiv zugrunde, kann man bei der Betrachtung der Folgen nur zu dem Schluss kommen, dass die Mainstream-Medien das Leben nicht gedeihlich gefördert, sondern sehr deutlich mit in den Untergang geführt haben. Anders ausgedrückt, haben sie sich sehr weit von der Menschenliebe entfernt und die Menschenverachtung auf die bestmögliche Art und Weise umgesetzt. Das zeigt sich besonders deutlich in der Art, wie diese Medien mit anders denkenden Wissenschaftlern, Experten und weiteren Menschen umgehen.\nEine wirkliche Auseinandersetzung mit der gegebenen Situation erfolgte leider nur durch die freien Medien, die vor allem im Internet zu finden sind. Hier haben die Autoren und Redaktionen intensiv recherchiert, viele weitere Experten zu Rate gezogen, die ersten Ereignisse der Krise kritisch hinterfragt und unter Angaben von zahlreichen Quellen den Bürgern auch ermöglicht, alle Berichte selbst zu prüfen. Damit haben diese Medien den Menschen, die sich umfassender informieren wollten, ein recht objektives Bild über die Zusammenhänge sowie über die Hintergründe dieser Krise aufgezeigt.\nHier haben sich die Redaktionen von Anfang an darum bemüht, diese doch recht herausfordernde Krise in einer möglichst umfassenden Art und Weise zu beleuchten. Sie haben nicht nur einzelne Experten und Wissenschaftler zu Rate gezogen, sondern möglichst viele kompetente Menschen aus den unterschiedlichen Wissensgebieten befragt. Als dann nach ein bis zwei Monaten genauere Ergebnisse vorlagen, wurde immer deutlicher, dass sich diese Krise anders darstellt, als sie die Regierenden und die Mainstream-Medien abbildeten. Da sich jeder durch die vielfältigen Quellenangaben der freien Medien selbst von den Fakten überzeugen konnte, war es möglich, zu einem recht fundierten und gesicherten Urteil über die Krise zu gelangen.\nDen freien Medien war gerade die Wahrheitsfindung ein inniges Anliegen. Ihre Berichte enthielten umfassende Quellenangaben und waren gekennzeichnet durch das Bemühen, die Ereignisse in ein sachorientiertes Verhältnis zu setzen. Dies hat auch erheblich dazu beigetragen, dass sich die informierenden Menschen große Ängste, denen die breite Bevölkerung ausgesetzt war, relativieren konnten. Dies galt jedoch nur für die Menschen, die sich nicht nur über die Mainstream-Medien informiert hatten. \nSie konnten selbst erkennen, dass Zahlen ohne Bezug keine wirkliche Basis für die Einschätzung der vorliegenden Gefahr bieten. Die entsprechenden Bezüge brachten die freien Medien, so konnte man zu einer klaren Urteilsfindung gelangen, die deutlich näher an der Wahrheit lag, als dies die Mainstream-Medien glauben machen wollten. Auch haben die freien Medien, soweit ich das selbst wahrnehmen konnte, darauf verzichtet, Menschen herabzuwürdigen oder zu diffamieren. \nAllerdings mussten nicht nur die Macher der freien Medien vielfältige Diffamierungen hinnehmen, sondern auch deren Konsumenten, wenn sie es gewagt hatten, ihre konkreten Kenntnisse weiter zu geben. Beide Gruppen erlebten eine große Ausgrenzung und Abwertung ihrer Persönlichkeit durch die breite uninformierte Öffentlichkeit. Partnerschaften wurden gespalten und selbst Kinder wandten sich gegen einzelne Elternteile. Trotz dieses negativen Verhaltens der Mehrheit der Bürger halten die freien Medien und ihre Befürworter an dem Ideal der Wahrheitsfindung fest.\nLegt man auch hier das genannte Zitat des Presserates zugrunde, so war den freien Medien gerade die Wahrheitsfindung ein inniges Anliegen. Ihre Berichte waren konkret und objektiv mit umfassenden Quellenangaben und einem Bemühen, die Ereignisse in ein sachorientiertes Verhältnis zu setzen. Somit darf man durchaus sagen, dass die freien Medien hier mehr an einer aufbauenden Entwicklung tätig waren und sich wieder mehr der Menschenliebe angenähert hatten. Sie haben sich für ein gedeihliches Leben eingesetzt — und tun dies noch immer.\nWer jedoch jetzt seinen individuellen Weg finden will, bedarf zunächst einer klaren gedanklichen Auseinandersetzung mit den vorliegenden Daten und Fakten. Und diese sollte er nicht nur aus den Mainstream-Medien entnehmen. Wer sich in den freien Medien informieren will, sei auf den Mediennavigator verwiesen (5). Auseinandersetzung heißt in diesem Zusammenhang aber nicht, Meinungen von Medien zu übernehmen oder gar Andersdenkende auszugrenzen. Dann setzt man sich selbst dem Vorwurf der Einseitigkeit oder der Intoleranz aus. Ersteres bringt uns der Wahrheit nicht näher und das Zweite führt nur tiefer in die Spaltung hinein. Hier sei auf ein Zitat von Heinz Grill hingewiesen:\n„Die vermeintliche Annahme, man stehe grundsätzlich auf der richtigen Seite des Glaubens und auf der Seite des friedvollen Volkes, impliziert die unverrückbare Feststellung, dass die anderen auf der falschen Seite des Glaubens stehen, kriegerische Absichten hegen und Sekte sind. Das Wagnis, an den Anderen und seine Wirklichkeit zu denken, wäre ein Grundstein gegen religiöse Diskriminierung und würde die individuellen Kräfte für eine gelungene Friedenspolitik schaffen“ (6).\nVielmehr ist es erforderlich, miteinander in Beziehung zu treten. Den kommunikativen Austausch zu suchen und einander zuzuhören. Dies gilt für alle Menschen in unserem Land, unabhängig von ihrem Glauben, ihrer Herkunft oder ihrer Qualifikation. Erst in einem gesunden Miteinander kann man gemeinsam daran arbeiten, die Motive zu prüfen und deren Folgen nach objektiven Kriterien zu bewerten. \nWir wollen auch nicht gegen eine andere Sichtweise anreden. Das hat auch Mahatma Gandhi nicht getan. Er hat in erster Linie an seinem Ideal der Gewaltlosigkeit festgehalten. Für uns könnte dies bedeuten, ganz im Sinne der Aussage von Schiller, ebenfalls an unseren Idealen festzuhalten. Jeder kann sich Ideale setzen und diese so umzusetzen, dass sie zu einer aufbauenden und förderlichen Entwicklung der Menschheitsfamilie beitragen können. Dann werden wir uns auch mit deren Folgen wieder ganz eindeutig hin zu einer Menschenliebe entwickeln.\nDamit treten wir aber heraus aus der allgegenwärtigen Polarität, die lediglich zu weiteren Spaltungen führen kann. Wir gestehen jedem Mitmenschen seine Art zu, wie er sich informiert, und achten dessen Sichtweise — wie auch immer sie sein mag. Jedoch reden wir nicht mehr gegen etwas, sondern reden nur über etwas, was für alle Menschen erstrebenswert sein kann, für etwas, was uns am Herzen liegt und uns wieder dem inneren, idealistischen, reinen Menschen in uns näher bringt. Dann fördern wir nicht nur das gedeihliche Leben in uns, sondern auch das unserer Mitmenschen. Entscheiden wir uns für die Menschenliebe und fördern wir das gedeihliche Leben.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}