{
     "url": "https://www.rubikon.news//artikel/der-spion-im-geldbeutel",
     "date": "2020-04-30",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Spion im Geldbeutel",
     "article": "„Bitte mit Karte zahlen!“ Wir hören es derzeit häufiger an der Kasse. Und wir fügen uns meistens, denn man will ja die nette Verkäuferin nicht mit Viren anstecken, die an den Geldscheinen kleben. Wenn man den Krieg gegen das Bargeld aber eine Weile verfolgt hat, merkt man, dass Corona wieder nur als Vorwand dient, um eine Agenda voranzubringen, die schon lange vorher entworfen wurde. Was steckt hinter dem Versuch, eine bargeldlose Gesellschaft durchzusetzen? Dient die Verwandlung unseres Geldsystems in ein rein technisches E-System wirklich nur unserer Bequemlichkeit — und, wie gerade behauptet wird, unserer Gesundheit? Oder ist es nicht vielmehr so, dass wir so besser zu überwachen, zu kontrollieren und zu lenken sind?von John W. Whitehead\n„Tatsächlich sagt die Regierung —  wie ein Straßenräuber — zu den Menschen: „Geld oder Leben“. Viele, wenn nicht die meisten Steuern werden unter dem Zwang dieser Bedrohung gezahlt. Die Regierung lauert den Menschen zwar nicht an einem einsamen Ort auf oder überfällt sie am einsamen Straßenrand, ihnen die Pistole an den Kopf haltend und die Taschen durchsuchend. Aber der Raub bleibt ein Raub, und er ist viel niederträchtiger und schändlicher.“ —\nLysander Spooner, amerikanischer Abolitionist und Rechtstheoretiker.\nBargeld könnte sehr wohl zu einem Opfer der COVID-19 Pandemie werden.\nWährend sich die COVID-19 Einschränkungen hinziehen, stellen immer mehr Menschen und Geschäfte auf bargeldlose Zahlungen  um— aus Bequemlichkeit und einem angeblichen Bemühen, die Verbreitung von Coronaviren zu vermeiden), beteiligen sich am Onlinehandel oder benutzen digitale Zahlungsmittel, wie Bankkarten, E-Wallets (Anm. d. Übers.: eine „elektronische Geldbörse“) und so weiter. Der Spruch „Nur Bares ist Wahres“ gilt nicht mehr.\nEs gibt aber noch andere, hinterhältigere, Gründe für diese Umgestaltung der Gesellschaft weg vom physischen Geld: eine bargeldlose Gesellschaft — einfach zu überwachen, zu kontrollieren, zu manipulieren, zu einer Waffe zu machen und in einen Lockdown zu versetzen — würde der Regierung (und ihren Konzernpartnern) direkt in die Hände spielen.\nZu diesem Zweck führen die Regierung und die mit ihr kriminell verflochtenen Unternehmenspartner bereits seit einiger Zeit einen unterschwelligen Krieg gegen das Bargeld.\nWorum geht es in diesem Krieg gegen das Bargeld?\nUm eine konzertierte Aktion, die die Verbraucher zur Nutzung von elektronischen Zahlungsmöglichkeiten drängt, die einfach überwacht, nachverfolgt, ausgewertet, durchsucht, manipuliert, übernommen und konfisziert werden können, wann immer das nötig erscheinen sollte.\nDer Geschäftsmann Steve Forbes drückt es so aus: \n„Der wahre Grund für diesen Krieg gegen das Bargeld — anfänglich die großen Rechnungen und dann immer kleiner werdend — ist ein mieser Griff nach der Macht durch „Big Government“ (Anm. d. Übers.: „Große Regierung“; Anspielung auf „Big Brother“). Die Menschen werden weniger Privatsphäre haben: Der elektronische Handel macht es für Big Brother einfacher, uns zu beobachten und ermöglicht zugleich das Sperren von Aktivitäten, die unerwünscht sind, wie etwa der Kauf von Salz, Zucker, großen Limoflaschen und Big Macs.“\nÄhnlich dem Krieg gegen die Drogen und gegen den Terror wird dieser sogenannte „Krieg gegen das Bargeld“ der Öffentlichkeit als ein Mittel  zur Bekämpfung von Terroristen, Drogendealern, Steuerbetrügern— und jetzt eben von COVID-19-Krankheitserregern — verkauft.\nEine digitale Währung bietet der Regierung und ihren Konzernpartnern die ultimative Möglichkeit, uns zu beobachten, zu kontrollieren und zu bestrafen.\nIn den vergangenen Jahren konnte man schon durch den bloßen Besitz einer größeren Menge Bargeld dubioser Geschäfte beschuldigt und als Krimineller abgestempelt werden. Standpunkt der Polizei ist, dass Bargeld für illegale Transaktionen verwendet wird, da es schwieriger nachzuverfolgen ist, illegale Einwanderer damit bezahlt werden können und der Regierung ihren Anteil an „Beute“ vorenthält. Die Abschaffung des Bargelds würde somit den Vollzugsbehörden bei der Kriminalitätsbekämpfung helfen und der Regierung höhere Einnahmen verschaffen.\nTrotz allem, was wir über die Regierung und ihre lange Tradition von Korruption, Untätigkeit, Schlamperei und Datenschutzverstöße wissen — ganz zu schweigen davon, wie einfach diese Technologie gegen uns eingesetzt werden kann —, fallen wir leicht auf diese Kampagne zur Abschaffung des Bargeldes herein.\nDas heißt, wir fallen leicht darauf herein, wenn jemand die richtigen Knöpfe zu drücken versteht. Die Regierung hat es zur Meisterschaft gebracht, die Bevölkerung dahin zu bringen, genau das zu tun, was sie möchte. Nur zur Erinnerung: Das ist dieselbe Regierung, die den Einsatz von Strategien aus der Verhaltensforschung plant, um die Bürger „anzuschubsen“, damit sie sich den staatlichen Maßnahmen und Regierungsprogrammen fügen.\nLeicht fällt man auch dann darauf herein, wenn man zur digitalen Generation gehört, jenem Teil der Gesellschaft, für den die Technologie zur zweiten Natur geworden ist, und „die erste Generation, die in eine Welt hineingeboren wurde, der das digitale Leben nie unbekannt war”.\nUnd man fällt ganz sicher auch dann darauf herein, wenn man zur wachsenden Klasse der Amerikaner gehört, die ihre Mobiltelefone zur Zahlung von Rechnungen, zum Kauf von Waren und zur Geldüberweisung nutzen.\nÄhnlich wie sich die Amerikaner in die staatliche Überwachung mittels GPS-Geräten und Mobiltelefonen begeben haben, wird das elektronische Geld — durch die Nutzung von Bankkarten, Kreditkarten oder Mobiltelefonen zur Zahlung — die De-facto-Währung des US-amerikanischen Polizeistaats.\nVor nicht allzu langer Zeit wurde geschätzt, dass Smartphones Bargeld und Kreditkarten etwa bis 2020 ablösen würden. Ganz nach Plan führt eine steigende Zahl von Unternehmen bargeldlose Zahlungsmöglichkeiten ein, unter anderem Fluggesellschaften, Hotels, Autovermietungen, Restaurants und Einzelhandelsgeschäfte. In Schweden akzeptieren sogar Obdachlose und Kirchen elektronisches Geld.\nWeil Bargeld unbequem, das Abheben von Geldautomaten teuer und es zudem möglich sei, über digitale Apps wie Venmo zu bezahlen, plädiert die Journalistin Lisa Rabasca Roepe für ein E-Wallet, um „nie, aber auch nie Bargeld mitführen zu müssen“. Das Bargeld werde nicht mehr gebraucht. \n„Immer mehr Einzelhändler und Supermärkte nehmen bereitwillig Zahlungen mit Apple Pay, Google Wallet, Samsung Pay und Android Pay an“, stellt Roepe fest. \n„Die App von PayPal wird inzwischen von vielen Ladenketten wie Barnes & Noble, Foot Locker, Home Depot und Office Depot akzeptiert. Walmart und CVS haben jeweils ihre eigene Zahlungs-App entwickelt, während deren Konkurrenten Target und RiteAid an eigenen Apps arbeiten.”\nAber nicht nur das Bargeld wird digitalisiert.\nEine wachsende Anzahl Bundesstaaten ist dabei, elektronische Führerscheine einzuführen, gespeichert auf dem Smartphone. Diese sollen alle Informationen enthalten wie im herkömmlichen Führerschein, zusammen mit einigen „Extras“ wie Echtzeitdaten, die von derZulassungs- und Führerscheinbehörde des betreffenden Staats heruntergeladen werden können.\nDer Besitz eines elektronischen Führerschein setzt einen — wenn man zwischen den Zeilen liest — natürlich derselben Gefahr aus wie das elektronische Geld: Er ermöglicht der Regierung die bessere Nachverfolgung unserer Bewegungen, die Überwachung unserer Aktivitäten und Kommunikation sowie letztendlich seine Stilllegung.\nUm was geht es also?\nTrotz all der Vorteile, die ein Leben im digitalen Zeitalter mit sich bringt  — hier sei vor allem die Bequemlichkeit genannt —, wird eine bargeldlose,  mit einem E-Wallet gemanagte Welt wohl das Ende der wenigen, uns noch verbliebenen Privatsphäre einläuten und uns den  Regierungsdieben und den Datenhackern ausliefern.\nErstens: Wenn ich von Privatsphäre spreche, meine ich nicht nur die Dinge, von denen wir nicht wollen, dass andere sie erfahren — diese Kleinigkeiten, die wir hinter verschlossenen Türen machen und die weder illegal noch schädlich sind, aber beschämend oder intim. Ich meine auch die Dinge, die sehr persönlich sind und die niemanden etwas angehen — ganz bestimmt nicht die Regierung und ihre Polizeitruppe von Wichtigtuern, Kindermädchen, Spannern, Gefängnisdirektoren und kleinlichen Bürokraten.\nZweitens: Wir erleben bereits, wie einfach es für Regierungsbeamte ist, elektronische Geldbörsen zur eigenen Bereicherung zu manipulieren. Beispielsweise kann das Einziehen von Vermögensgwerten für die Polizeistellen dank ERAD (Electronic Recovery and Access to Data) noch profitabler werden. Die vom Heimatschutzministerium beschafften ERAD-Geräte ermöglichen der Polizei nicht nur, das Guthaben jeder Magnetstreifenkarte — so zum Beispiel Debit-, Kredit- und Gutscheinkarten — auszulesen, sondern auch jegliche Guthaben auf Prepaid-Geldkarten einzufrieren und zu beschlagnahmen. \nTatsächlich entschied das Achte Berufungsgericht, dass es nicht gegen den Vierten Verfassungszusatz (Anm. d. Übers.: das „Fourth Amendment“, der Verfassungszusatz, der den US-Bürger vor staatlichen Übergriffen schützen soll) verstößt, wenn die Polizei eine Kreditkarte scannt oder ausliest.\nDrittens: Der Publizist Paul Craig Roberts konstatierte, dass — während die US-Amerikaner durch den kostspieligen Krieg gegen den Terror abgelenkt waren — „das Finanzsystem, Hand in Hand mit den politischen Entscheidungsträgern, den US-Amerikanern wahrscheinlich mehr Schaden zugefügt hat als es der Terrorismus je könnte“. Wie Roberts — unter Ronald Reagan als Ministerialdirektor im Finanzministerium verantwortlich für Wirtschaftspolitik — deutlich macht, geht es beim Krieg gegen das Bargeld der Regierung letztlich darum, die ultimative Kontrolle über die Wirtschaft und den vollen Zugriff auf die Finanzen der Bevölkerung zu erlangen.\nViertens: Wo ein Wille ist, da ist auch ein Weg. Bisher ist jede technische Bequemlichkeit, die unser Leben leichtert, auch unsere Achillesferse geworden, die uns für Angriffe sowohl von  Hackern als auch von Regierungsstellen verwundbarer macht. In den vergangenen Jahren wurde die US-Regierung wiederholt gehackt. Im Jahr 2015 wurden dem Amt für Personalverwaltung mehr als 20 Millionen persönliche Datensätze gestohlen — alles von Sozialversicherungsnummern über Geburtsdaten bis zu Fingerabdrücken. \n2014 waren es das Weiße Haus, das Außenministerium, der Postdienst und andere Regierungsstellen sowie eine Reihe von Finanzinstituten, Einzelhändlern und Giganten der Unterhaltungsindustrie, deren Datensätze geknackt wurden. Und das sind die Institutionen, die für unsere vertraulichen Informationen verantwortlich sein sollen?\nFünftens: Wenn es eine Instanz gibt, die nicht damit aufhören wird, Bargeld für ihre eigenen schändlichen Zwecke einzusetzen, dann ist das die US-Regierung. Bargeld ist das Mittel der Wahl für die Regierung, um ihre ausländischen „Partner“ auszuzahlen. Zum Beispiel hat die Obama-Administration mehr als 400 Millionen Dollar in bar in den Iran geflogen, angeblich als Teil eines finanziellen Ausgleichs mit dem Land. Kritiker behaupten, es handelte sich um Lösegeld für die Rückkehr von US-amerikanischen Geiseln. \nUnd dann gab es noch die 12 Milliarden in Schrumpffolie eingeschweißter Einhundert-Dollar-Scheine, welche die USA in den Irak flogen, nur um dann zu behaupten, man hätte keinen Nachweis, was mit dem Geld geschah. Es verschwand einfach, wurde gesagt. Wenn also Regierungsökonomen behaupten, dass zwei Drittel aller Einhundert-Dollar-Scheine im Ausland kursieren — im Wert von mehr als einer halben Billiarde — dann ist es ziemlich wahrscheinlich, dass die Regierung eine entscheidende Rolle bei ihrem Export spielte.\nSechstens: Dieser Drang zur Abschaffung des Bargelds ist Teil eines größeren globalen Trends, der durch internationale Finanzinstitute und die Vereinten Nationen vorangetrieben wird und Nationen aller Größenordnungen verändert — von der kleinsten Nation bis hin zu den größten, fortschrittlichsten Volkswirtschaften.\nAbgesehen von einer Rückkehr zu einem vortechnologischen Zeitalter der Maschinenstürmer gibt es wirklich keine Möglichkeit, dieses Pferd aus dem Rennen zu nehmen, nun da es das Tor verlassen hat. Das wäre nahezu unmöglich. Zudem würde es auch bedeuten, auf die vielen Annehmlichkeiten und Vorteile zu verzichten, die — wenn man so will — die besseren Engel der totalitären Tendenzen der Technologien sind: das Internet, der medizinische Fortschritt und so weiter.\nZu unserem eigenen Nachteil haben wir nahezu keinerlei Kontrolle darüber, wer Zugang zu unseren privaten Informationen hat, wie sie gespeichert oder wofür sie genutzt werden. \nOb wir jemals viel Kontrolle hatten, steht noch zur Debatte. In Bezug auf unsere Verhandlungsstärke über digitale Datenschutzrechte sind wir in eine erbärmliche, wenig beneidenswerte Lage geraten, in der wir nur noch darauf hoffen und vertrauen können, dass die Machthaber unsere Informationen mit Respekt behandeln werden.\nWie ich in meinem Buch „Battlefield America: The War on the American People“ klarstelle, haben wir offensichtlich eine vollkommene Kehrtwende gemacht, zurück in ein vorrevolutionäres Zeitalter der Besteuerung ohne wirkliche Repräsentation.\nVerfassungsanwalt und Autor John W. Whitehead ist Gründer und Präsident von The Rutherford Institute. \nRedaktionelle Anmerkung: Dieser Text erschien unter dem Titel „COVID-19 and the War on Cash: What Is Behind the Push for a Cashless Society“ zuerst auf globalresearch.ca. Er wurde vom ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.",
     "twitter-history": "[{       \"id\": 1256666699757170688,       \"url\": \"https://twitter.com/widder1204/status/1256666699757170688\",       \"date\": \"2020-05-02 19:27:43+00:00\",       \"text\": \"Der Spion im Geldbeutel | Rubikon - Magazin für die kritische Masse https://t.co/jCxZ7hk8t6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1256568772179230720,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1256568772179230720\",       \"date\": \"2020-05-02 12:58:35+00:00\",       \"text\": \"Der Spion im Geldbeutel | Rubikon - Magazin für die kritische Masse https://t.co/lrUWY8ejiF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 731,              \"friends\": 642,              \"tweets\": 49096,              \"liked_tweets\": 93228,              \"lists_member\": 57,              \"media_shared\": 1016       }}, {       \"id\": 1256269248881721349,       \"url\": \"https://twitter.com/owl_hm/status/1256269248881721349\",       \"date\": \"2020-05-01 17:08:23+00:00\",       \"text\": \"@Alice_Weidel Danke für Ihren Einsatz, Frau Weidel. Und für, die immer noch meinen, Bargeldabschaffung sei praktisch, aber nicht gefährlich: @cducsubt @fdpbt https://t.co/AS9R0Txvti\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1071737698732380160,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"owl_hm\",              \"name\": \"HM\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-09 12:05:54+00:00\",              \"location\": \"North Rhine-Westphalia\",              \"followers\": 891,              \"friends\": 1391,              \"tweets\": 53789,              \"liked_tweets\": 51675,              \"lists_member\": 5,              \"media_shared\": 4624       }}, {       \"id\": 1256246616614412289,       \"url\": \"https://twitter.com/NewelMedia/status/1256246616614412289\",       \"date\": \"2020-05-01 15:38:27+00:00\",       \"text\": \"Der Spion im Geldbeutel: #Corona dient nur als Vorwand, um den gläsernen Bürger zu schaffen.https://t.co/JatM9AhpJT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1256196638382718977,       \"url\": \"https://twitter.com/AichaFranke/status/1256196638382718977\",       \"date\": \"2020-05-01 12:19:52+00:00\",       \"text\": \"https://t.co/6BSIeRFPlq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 611859464,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/545947384794988544/FCB5RqTq_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"AichaFranke\",              \"name\": \"Aicha Franke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-06-18 17:48:11+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 87,              \"tweets\": 2128,              \"liked_tweets\": 1254,              \"lists_member\": 0,              \"media_shared\": 1018       }}, {       \"id\": 1256145154345521152,       \"url\": \"https://twitter.com/Adka37639257/status/1256145154345521152\",       \"date\": \"2020-05-01 08:55:17+00:00\",       \"text\": \"https://t.co/0axtOGeGEg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1255229493523951618,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1255978796882239488/Vi12y23L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1255229493523951618/1588283757\",              \"username\": \"Adka37639257\",              \"name\": \"Ad_ka\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-04-28 20:17:19+00:00\",              \"location\": \"\",              \"followers\": 9,              \"friends\": 62,              \"tweets\": 1063,              \"liked_tweets\": 1084,              \"lists_member\": 0,              \"media_shared\": 215       }}, {       \"id\": 1256142406501662720,       \"url\": \"https://twitter.com/ukoepke/status/1256142406501662720\",       \"date\": \"2020-05-01 08:44:22+00:00\",       \"text\": \"#ManipulationDer Spion im Geldbeutel #Covid19 wird als Vorwand genutzt, um den #gläserneBürger zu schaffen.Wenn man den Krieg gegen das #Bargeld aber eine Weile verfolgt hat, merkt man, dass #Corona wieder nur als Vorwand dient...https://t.co/sc1obvl1dh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1256130178293600256,       \"url\": \"https://twitter.com/hl306090/status/1256130178293600256\",       \"date\": \"2020-05-01 07:55:46+00:00\",       \"text\": \"Der Spion im Geldbeutel: Covid-19 wird als Vorwand genutzt, um den gläsernen Bürger zu schaffen https://t.co/SbJ2KsLiqB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32888,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}]"
}