{
     "url": "https://www.rubikon.news//artikel/lebendige-vielfalt",
     "date": "2021-01-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Lebendige Vielfalt",
     "article": "Mikroorganismen sind heute buchstäblich in aller Munde. Doch noch wissen wir wenig über die Mikroben — das „kleine Leben“. Obwohl die Forschung der letzten Jahre zeigt, dass diese Lebensformen für uns vor allem nützlich und absolut lebensnotwendig sind, stehen wir weiter mit ihnen auf Kriegsfuß. Wenn wir krank werden, greifen wir zur Waffe, um sie zu vernichten. Antibiotika — „gegen das Leben“ — und Impfstoffe sind unsere Antworten auf Pathogene. Das im November 2020 erschienene Buch „In guter Gesellschaft“ ist ein Appell, mit dem Lebendigen Frieden zu schließen. 7,5 Milliarden: Etwa so viele Menschen leben heute auf unserem Planeten. Um die 10 Milliarden, so wird geschätzt, werden wir im Jahre 2050 sein. Werden wir alle Lebensraum finden und Nahrung? Werden wir überhaupt noch angemessene Lebensbedingungen vorfinden? Wenn wir so weitermachen, werden in absehbarer Zeit sämtliche Ressourcen erschöpft sein, das Wasser verschmutzt, die Böden ausgelaugt und die Luft kaum noch einzuatmen. Überschwemmungen, Trockenheit, Tornados, Erdbeben, Verwüstungen, Hungersnöte und Kriege vertreiben schon heute so viele Menschen, dass der wohlhabendste Teil der reichen Nationen längst begonnen hat, sich einzumauern und Pläne für die Umsiedlung auf andere Planeten voranzutreiben. \n30 Billionen: Etwa so viele Zellen machen unseren Körper aus. Unablässig erneuern sie sich und halten uns in einem ständigen Prozess des Vergehens und Werdens am Leben. Eine Billarde: Etwa so viele Mikroorganismen helfen ihnen dabei. Unsere Körper werden von Myriaden von Kleinstlebewesen besiedelt: zwischen 10 und 100 Mal mehr, als wir menschliche Zellen haben. Bereits im Jahre 1683 schrieb der niederländische Naturforscher und Tuchhändler Antoni van Leeuwenhoek: „Es gibt mehr Tiere auf unseren Zähnen als Lebewesen im ganzen Reich.“  Mikroorganismen sind überall: im Wasser, in der Luft, in den Wolken, im Boden, im Gestein, im Wüstensand, im Polareis, in Wein und Käse, auf unserer Haut und überall in unserem Körper.\nSelbst in unserer Lunge, in unserem Magen und in unserem Gehirn, was man lange Zeit für mikrobenfreie Territorien gehalten hat, tummeln sie sich zu Milliarden. Zahlenmäßig sind sie uns in jeder Hinsicht überlegen: Während wir 22.000 verschiedene menschliche Gene in unserem Körper tragen, hat eine einzige Bakterie in uns mehr als 1.000 Gene. In uns sind somit etwa 3,3 Millionen fremde Gene aktiv, 300 Mal mehr, als wir in unserem Erbgut haben. Selbst in unserer DNA sind Gene von Mikroben eingebaut. Mehr noch: Sie scheint sich aus Viren heraus gebildet zu haben. Damit stehen wir heute vor der unbequemen Frage, was wir biologisch gesehen eigentlich mehr sind: Mensch oder Mikrobe? \nEinmal mehr hat unser Selbstbild einen Kratzer abbekommen. Damit haben wir einige Übung. Kopernikus konfrontierte uns einst mit der Tatsache, dass die Erde nicht das Zentrum des Universums ist, Darwin eröffnete uns, dass unsere nächsten Verwandten die Affen sind, Freud zeigte uns, dass wir nicht einmal über uns selbst herrschen, sondern zu einem großen Teil von unserem Unterbewusstsein gelenkt werden, und heute müssen wir nicht nur erfahren, dass es Maschinen gibt, die besser Schach und Go spielen als wir, sondern dass wir zu einem großen Teil aus Mikroorganismen, schlimmer noch: Bakterien, bestehen.  \nMicro-bios — das kleine Leben — ist unauflöslich mit unserer Existenz verwoben. Bakterien, Pilze, Parasiten, Viren — jene winzigen Quälgeister, über die wir die Nase rümpfen, die wir als lästige und gefährliche Verursacher von Krankheiten und Seuchen aller Art bekämpfen, die wir als Verursacher von Missernten im Visier haben und gegen die wir in unserem Alltag schweres Geschütz auffahren — erhalten langsam als unermüdliche Helfer des Lebendigen die ihnen gebührende Anerkennung. Ohne sie könnten wir nicht sein. \nMikroben verdauen unsere Nahrung, versorgen uns mit Energie, befreien uns von Abfallprodukten, reinigen unseren Organismus, sorgen für Austausch und Gleichgewicht, produzieren Vitamine, die wir nicht selbst herstellen können, aber zum Leben brauchen, bestimmen unsere Blutgruppe, stimulieren und unterstützen unser Immunsystem, schützen uns vor Krankheitserregern, beeinflussen unser Essverhalten, unsere Sexualität, unsere Hirnfunktionen, unser Sozialverhalten, ja selbst unsere Gefühle und unseren Charakter. Es scheint kaum einen Aspekt unseres Lebens zu geben, an dem Mikroben nicht beteiligt sind. \nAls ein kontinuierlich sich entwickelndes Ökosystem fügen sie sich zum Mikrobiom, der Gesamtheit all unserer kleinen Mitbewohner, zusammen. Alle zusammen machen sie unsere Einzigartigkeit aus. Mikrobiell gesehen ist kein Wesen dem anderen gleich. Peer Bork vom European Molecular Biology Laboratory Heidelberg vermutet sogar, dass jeder Bewohner der Erde einen ganz individuellen Mikrobencocktail mit sich herumträgt, der ihn von allen anderen Menschen unterscheidet, so wie unser Genom oder unser Fingerabdruck. \nUm uns herum bilden die Mikroorganismen, die unsere Haut besiedeln, einen natürlichen Säureschutzmantel. Wo sie siedeln, können Bakterienarten, die nicht dorthin gehören, sich nicht niederlassen. So hindert zum Beispiel Staphylococcus epidermidis seinen uns unangenehm werden könnenden Artgenossen Stapylococcus aureus daran, es sich auf uns gemütlich zu machen. \nDie meisten Bakterien leben dort, wo es feucht und warm ist. Auch auf glatten Flächen und in Flüssigkeiten schließen sie sich zu sogenannten Biofilmen zusammen, glitschigen und wasserhaltigen Schleimschichten oder Belägen, denen selbst mit scharfen Mitteln schlecht beizukommen ist. Die Arten variieren von einer Körperzone zur anderen und sind teilweise so verschieden, dass bestimmte Besiedlungen eher der eines anderen Menschen als der eigenen ähneln. Die Übereinstimmung der Bakterienarten auf unseren beiden Händen zum Beispiel beträgt gerade mal 17 Prozent. Das liegt vor allem daran, dass wir sie für verschiedene Tätigkeiten einsetzen. Entsprechend formt und verändert sich die Wohngemeinschaft ihrer Siedler. \nPro Stunde verteilen wir etwa 30 Millionen Bakterienzellen um uns herum. Sie fallen uns aus dem Gesicht und vom Körper, wir atmen, niesen, husten und spucken sie aus. So lebt jeder von uns in einer Art Mikrobenwolke und hinterlässt eine unsichtbare Spur hinter sich. Nichts hält die Kleinen auf, keine Maske, keine Handschuhe oder Kleidung. Dort, wo wir uns hinsetzten, erwartet uns schon der Mikrobencocktail unseres Vorgängers. So wie wir nicht ins Wasser steigen können, ohne nass zu werden, so können wir es nicht vermeiden, in jedem Augenblick unseres Lebens mit Mikroben in Kontakt zu sein. Und das ist gut so. Denn im Gegensatz zu Louis Pasteur, der so weit ging zu glauben, ein gesunder Körper sei steril, wissen wir seit Langem, dass wir ohne Mikroben sterben. \nSie sind allgegenwärtig und bestimmen so gut wie jede unserer Körperfunktionen. Sie sind es auch, die für unseren Körpergeruch verantwortlich sind. Sie ernähren sich von den Aminosäuren, die in unserem Schweiß enthalten sind, und setzen bei den Stoffwechselprozessen mehr oder weniger angenehme Gase frei. Ob wir jemanden „gut riechen“ können, liegt also auch an den Mikroben, die seinen Körper besiedeln. Mikroorganismen haben demnach sogar bei der Wahl unseres Partners ihre Finger mit im Spiel. \nVier Stunden im selben Raum reichen aus, um ein Leben lang den Mikrobenabdruck eines anderen Menschen mit uns herumzutragen. Wenn wir eng zusammenleben oder arbeiten, gleichen sich unsere Mikrobiome aneinander an. Die Mikroben des einen erfassen die Mikroben des anderen nicht als unliebsame Eindringlinge, sondern heißen sie willkommen und arbeiten mit ihnen zusammen. Gemeinsam entwickeln sie einen stärkeren immunologischen Schutz aller Beteiligten. \nBegegnungen, Austausch und Nähe mit anderen tun uns also nicht nur emotional und seelisch gut, sondern auch unserer körperlichen Gesundheit. \nAuch aus diesem Grund ist Küssen gesund. Die rund 4.000 Bakterien, die dabei ausgetauscht werden, schützen zum Beispiel unsere Zähne vor Karies und Parodontose. Treten wir also zu wenig mit anderen Lebewesen in Kontakt, dann tun wir unserem Mikrobiom und damit unserer Gesundheit und dem Gleichgewicht unseres Organismus keinen Gefallen. \nJe vielfältiger die Besiedlung, desto mehr Schutz bietet sie. Darin sind sich die Forscher einig. Mücken zum Beispiel scheinen sich eher für Menschen mit einseitiger Besiedlung zu interessieren. In einer holländischen Studie konnte nachgewiesen werden, dass Menschen, die viele verschiedene Bakterienarten auf der Haut tragen, seltener vom Malariaübeträger Anopholes gambiae heimgesucht werden. Insgesamt scheint zu gelten: Je mehr unterschiedliche Mikroben es gibt, desto besser funktioniert die Zusammenarbeit. \nDiese Erkenntnis macht sich heute bereits die Kosmetikindustrie zunutze. Es gibt zunehmend Pflegeprodukte, die auf der Basis von Mikroben hergestellt werden. Eine bis vor kurzem noch unvorstellbare Neuerung. So vergleicht Caroline Nègre aus der Forschungsabteilung von Biotherm die aktuellen Entdeckungen zu der Kooperation Mensch-Mikrobe sogar mit einer Mondlandung. Sie revolutionieren nicht nur unser Verhältnis zu unserem eigenen Körper, sondern auch zu anderen Lebewesen und damit letztlich auch zum Leben. Das, was vor Kurzem noch als ekelhaft galt, benutzen wir heute als teure Pflegeprodukte. Das, von dem wir bisher glaubten, es mache uns krank, trägt in Wirklichkeit zu unserer Gesundheit bei. \nAuch die Medizin nutzt diese Erkenntnisse. Junge Start-up-Unternehmen entwickeln eine ganz neue Art von Medikamenten, die auf dem Zusammenwirken von Bakterien basieren. Ein Team an der Technischen Hochschule Zürich arbeitet beispielsweise daran, mit sogenannter „Bakterientinte“ medizinisch nutzbares Gewebe herzustellen. Erst jetzt beginnen wir zu erkennen, wie wichtig die Rolle ist, die Mikroben für unser Leben und unsere Gesundheit spielen. Es wird daran geforscht, wie bestimmte Kombinationen von Mikroorganismen fehlerhafte Vorgänge regulieren und gestörte Balancen wiederherstellen können. Im Fokus stehen in diesem Fall nicht Chemikalien und synthetisch hergestellte Wirkstoffe, sondern lebendige Organismen, die dem Körper auf natürliche Weise helfen können. \nEiner der aktuellen Höhepunkte der Mikrobenforschung ist die Stuhltransplantation. Es handelt sich dabei nicht um den Umzug von Möbeln. Um den sich rasant ausbreitenden Störungen und Erkrankungen des Darms wie Reizdarm, Morbus Crohn, Glutenunverträglichkeit, Nahrungsmittelallergien, Übergewicht, Diabetes, chronischer Verstopfung und auch Nervenerkrankungen wie Multipler Sklerose entgegenzuwirken, injiziert man Menschen mit kranker und verarmter Darmflora verdünnte Fäkalproben gesunder Menschen. \nDie Idee für diese Art von Therapie ist nicht neu. Sie wird seit Langem zum Beispiel in der chinesischen Medizin angewendet und existiert bei uns bereits seit den 50er-Jahren. Sie erhielt jedoch erst nach der Veröffentlichung einer Studie im renommierten The New England Journal of Medicine im Jahr 2013 besonderes Interesse. Erstmals war es Ärzten gelungen, das hartnäckige, oft tödliche und vor allem in Krankenhäusern grassierende Clostridium difficile, das sich nach einer Antibiotikabehandlung und aufgrund fehlender Konkurrenz in der Darmflora ausgebreitet und zu einer lebensgefährlichen Durchfallerkrankung geführt hatte, endgültig zu vertreiben. \nMikroben sind uns also vor allem eins: nützlich. Unsere heute immer noch weit verbreitete Angst vor ihnen ist in den allermeisten Fällen unbegründet. Nur etwa ein Prozent aller Arten kann dem Menschen unter bestimmten Umständen gefährlich werden. Normalerweise haben wir von ihnen nichts zu befürchten. Ein intaktes Immunsystem sorgt immer wieder für Gleichgewicht und ist dazu in der Lage, eventuell auftretende Fehlbesiedlungen auszugleichen. \nÜber Entzündungen, Schwellungen, Schmerz und Funktionseinschränkungen spüren wir dann, dass unser Körper gerade dabei ist, sich von seinen unliebsamen Gästen zu verabschieden. Fieber, Husten, Schnupfen oder Wundsekrete sind Zeichen dafür, dass die Entsorgung funktioniert. Die Selbstheilungskräfte unseres Körpers sind so angelegt, dass pathogene Erreger ganz von selbst wieder ausschwemmt werden. Die subtilen und perfekt aufeinander abgestimmten Prozesse in unserem Körper sind stets darauf ausgerichtet, uns so lange wie möglich unter besten Bedingungen am Leben zu halten. Dem können wir vertrauen. Denn wäre dies nicht so, würden wir heute nicht leben.",
     "twitter-history": "[{       \"id\": 1346524163352252427,       \"url\": \"https://twitter.com/StChelyalicede1/status/1346524163352252427\",       \"date\": \"2021-01-05 18:29:12+00:00\",       \"text\": \"Lebendige Vielfalt | Rubikon - Magazin für die kritische Masse https://t.co/BFpXStPlvr\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1276472325559529472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276811327378468872/fkkSgoq__normal.jpg\",              \"profile_banner\": null,              \"username\": \"StChelyalicede1\",              \"name\": \"StChely@alice.de\",              \"description\": \"Nichts ist, wie es scheint.Ein Bürger mit (zZ) beschränkten Rechten, dank der Coronafreundlichen Idioten in Bund und Ländern, die hoffentlich einmal dazulernen\",              \"verified\": false,              \"created_date\": \"2020-06-26 11:10:36+00:00\",              \"location\": \"\",              \"followers\": 198,              \"friends\": 384,              \"tweets\": 7782,              \"liked_tweets\": 5324,              \"lists_member\": 1,              \"media_shared\": 0       }}, {       \"id\": 1346416081766854656,       \"url\": \"https://twitter.com/kreativeEnergie/status/1346416081766854656\",       \"date\": \"2021-01-05 11:19:43+00:00\",       \"text\": \"Lebendige Vielfalt | Rubikon - Magazin für die kritische Masse https://t.co/BNyBoKReqm\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1115832862530523136,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252176730959347713/hlgNbKlZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1115832862530523136/1587377574\",              \"username\": \"kreativeEnergie\",              \"name\": \"anders leben ! wäre notwendig,\",              \"description\": \"75% der deutschen Bevölkerung beim Corona-Demokratie-Test durchgefallen.\",              \"verified\": false,              \"created_date\": \"2019-04-10 04:24:20+00:00\",              \"location\": \"Potsdam, Germany\",              \"followers\": 378,              \"friends\": 499,              \"tweets\": 39656,              \"liked_tweets\": 9627,              \"lists_member\": 2,              \"media_shared\": 301       }}, {       \"id\": 1345756109785751552,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1345756109785751552\",       \"date\": \"2021-01-03 15:37:14+00:00\",       \"text\": \"Lebendige Vielfalt | Rubikon - Magazin für die kritische Masse https://t.co/nTCZhqAsX4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1345671785803640834,       \"url\": \"https://twitter.com/widder1204/status/1345671785803640834\",       \"date\": \"2021-01-03 10:02:09+00:00\",       \"text\": \"Lebendige Vielfalt | Rubikon - Magazin für die kritische Masse https://t.co/j3HnlaFMPh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1345413555416408065,       \"url\": \"https://twitter.com/Woculus1/status/1345413555416408065\",       \"date\": \"2021-01-02 16:56:02+00:00\",       \"text\": \"Lebendige Vielfalt | Rubikon - Magazin für die kritische Masse https://t.co/x05tz2VOap\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1241048223067910144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290256159379795968/i5pg5ugV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1241048223067910144/1589463375\",              \"username\": \"Woculus1\",              \"name\": \"Woculus (Masken-Account)\",              \"description\": \"Wer mit 20 kein Sozialist ist, hat kein Herz.Wer mit 40 immer noch Sozialist ist, hat keinen Verstand. --Churchill--Ceterum censeo, Merkelem esse delendam\",              \"verified\": false,              \"created_date\": \"2020-03-20 17:06:09+00:00\",              \"location\": \"Köln\",              \"followers\": 463,              \"friends\": 232,              \"tweets\": 9127,              \"liked_tweets\": 23800,              \"lists_member\": 0,              \"media_shared\": 276       }}, {       \"id\": 1345378914064097285,       \"url\": \"https://twitter.com/ChristianMoewes/status/1345378914064097285\",       \"date\": \"2021-01-02 14:38:23+00:00\",       \"text\": \"#Selbstheilungskräfte unseres Körpers: pathogene Erreger werden von selbst wieder ausgeschwemmt. Wir können auf die subtilen und perfekt aufeinander abgestimmten Prozesse in unserem Körper #vertrauen. Denn wäre dies nicht so, würden wir heute nicht leben.https://t.co/jZk06aS4QJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 409538270,              \"url\": \"http://fuzzy.cs.uni-magdeburg.de/wiki/pmwiki.php?n=Mitarbeiter.Moewes\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350812081302495232/wyl4cidW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/409538270/1610893672\",              \"username\": \"ChristianMoewes\",              \"name\": \"Christian Moewes\",              \"description\": \"proud dad of two lovely girls, #intrapreneur @BoschGlobal, #digitalization #maverick, views are on my own\",              \"verified\": false,              \"created_date\": \"2011-11-10 21:50:24+00:00\",              \"location\": \"Bamberg, Germany\",              \"followers\": 92,              \"friends\": 226,              \"tweets\": 2070,              \"liked_tweets\": 3842,              \"lists_member\": 5,              \"media_shared\": 87       }}, {       \"id\": 1345045009846951937,       \"url\": \"https://twitter.com/Stufu/status/1345045009846951937\",       \"date\": \"2021-01-01 16:31:34+00:00\",       \"text\": \"Lebendige VielfaltEs wird Zeit, unseren Krieg gegen Kleinstlebewesen zu beenden, die wir in Wahrheit dringend brauchen. Exklusivabdruck aus „In guter Gesellschaft. Wie Mikroben unser Überleben sichern“.https://t.co/GdJSZqjCKE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 14459897,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1317160959769743365/5p6j16yn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/14459897/1612127536\",              \"username\": \"Stufu\",              \"name\": \"Stufu 🇩🇪\",              \"description\": \"Lebend in einer Gegenwart, in der die frühe Geburt zu einer Gnade wird.Seit Corona per Twitter unterwegs auf der Suche nach intelligentem Leben im Internet.\",              \"verified\": false,              \"created_date\": \"2008-04-21 08:49:42+00:00\",              \"location\": \"Wohnhaft auch in Gab.\",              \"followers\": 983,              \"friends\": 1885,              \"tweets\": 5425,              \"liked_tweets\": 8818,              \"lists_member\": 2,              \"media_shared\": 550       }}]"
}