{"url": "https://www.rubikon.news//artikel/die-zeitenwende", "date": "2020-03-28", "source": "rubikon.news", "label": "fake", "header": "Die Zeitenwende", "article": "Nicht kleines und nationales Denken ist aktuell gefragt. Das Corona-Ereignis offenbart ein hohes Maß an global gleichgeschaltetem Handeln. Über die verschiedenen lokalen Facetten der Pandemieinszenierung hinaus ist es daher sinnvoll, die Welt als zusammenhängendes System zu deuten. Was bedeutet es in diesem Kontext, wenn ein Weltmarktführer eine volkswirtschaftliche Vollbremsung hinlegt? Handelt es sich womöglich um ein Art von „Anpassungsnotwehr“ — den Versuch also, den unvermeidlichen Bruch mit dem alten System nicht nur zu überstehen, sondern ihn zum eigenen Nutzen zu manipulieren? Ein Gedankenspiel.Real ist die Angst, real ist das völlig veränderte Leben und der damit verbundene Prioritätenwechsel. Ebenso real sind auch der Wunsch vieler nach Solidarität und eine Energie, die diesen Ausnahmezustand fast zu einem Event werden lässt.\nReal ist aber auch der totalitäre Eingriff in unser Leben in einem rechtlich fragwürdigen Akt (1). Das Land, ja fast die ganze Welt befindet sich in einer Art Angsttrance: \nAlles Handeln und Denken verengen sich auf den ausgerufenen Kampf gegen den „unsichtbaren Feind“.\nDurch die Plötzlichkeit und Heftigkeit des Entstehens der Corona-Story haben sich Blick und Denken der Gesellschaft, im Privaten wie im Öffentlichen, weitgehend nur auf die nahe liegenden Veränderungen fokussiert. \nUrsprünglich war es mir ein Bedürfnis über „Die Dialektik zwischen Anpassung und Widerstand“ zu schreiben (2), da sich mein eigenes Denken und Empfinden völlig von dem Aspekt der Totalisierung jeglichen Lebensbereiches durch eine Regierung hat einnehmen lassen, die dem Schutz unserer demokratischen Grundrechte verpflichtet ist. So hat sich auch mein Blick zunächst in einer Art von Widerständigkeit-Trance einengen lassen.\nViele Fragen schwirren mir zudem durch den Kopf. Da gibt es doch etliche Ungereimtheiten. Der große Teile der Welt betreffende Shutdown ganzer Volkswirtschaften ging einfach zu schnell, zu glatt. Es herrscht im Handeln eine ungewohnte Konformität ansonsten kontrahierender Staaten, bis auf nur wenige Ausnahmen, wie zum Beispiel Schweden, Brasilien und die Niederlande (3, 4).\nEs sind keine differierenden Stimmen aus der hiesigen Politikerriege zu hören, große Einigkeit unter allen Parteien. Die drastischen Maßnahmen und das Aussetzen der Grundrechte sollten doch in gewissen Lagern und Kreisen längst schon zu einem lautstark besprochenen Thema geworden sein. \nKein einziger großer Wirtschaftsträger der globalen und nationalen Ökonomie hat nennenswert gegen die Schließung der Werke aufbegehrt. Die Gewerkschaften sind sogar voran geprescht, allesamt wohl wissend, dass große und existenzbedrohende Verluste auf sie, auf die Marktwirtschaft und auf einzelne zukommen, die langfristige Folgen haben werden. Das plötzliche Herunterfahren von Produktionsprozessen ist für die Werke mit einem hohen Aufwand und Verlust verbunden, wird im Regelfall vermieden und wenn nötig, dann eher sukzessive durchgeführt. \nIch kann auch nicht glauben, dass alle Regierungsausübenden weltweit so dumm, panisch oder ignorant sind, an das Vernichtungspotenzial eines völlig unspektakulären Erkältungsvirus zu glauben, wie es von Medizinern und Wissenschaftlern immer deutlicher und lauter bestätigt wird — Rubikon informiert dankenswerterweise unermüdlich darüber. Das wäre zu klein und zu einfach gedacht.\nIch habe das Gefühl, in eine Erzählung hineingeraten zu sein, die zu laut und zu grell erzählt wird, eine parallele Realität erschafft, die geschickt, wie es ein Zauberkünstler tut, von dem tatsächlichen Geschehen ablenkt. \nDas ist an sich nichts Neues — jedoch sind es das Ausmaß, die weltweite Konzertiertheit und die drastische Wahl der Mittel.\nAus meiner eingegrenzten Perspektive hebt sich mein Denken erst heraus, als ich auf der Suche nach Verstehen einen Text von Immanuel Wallerstein lese. \nMir wird beim Lesen wieder bewusst, dass es schon lange nicht mehr angemessen ist, in nationalen Begrenzungen und Bezügen zu denken, sondern wie wichtig es ist, das globale System in den Blick zu nehmen, da es so verflochten und verdichtet ist, dass es als ein einziger Organismus gelten und betrachtet werden muss.\nVergessen wird leider noch immer: Nicht die Politik entscheidet über unser Leben und unsere Strukturen, sondern es sind die Akteure der Weltökonomie, die den globalen Kapitalismus lenken. Die Politik ist bloßer Erfüllungsgehilfe.\nWallerstein war ein US-amerikanischer Soziologe und Sozialhistoriker sowie Mitbegründer der Weltsystemanalyse, die die Aspekte von Wirtschafts- und Politikwissenschaft, Geschichte und Soziologie zusammenfasst.\nIn seinem Text „Die strukturelle Krise oder Warum der Kapitalismus sich nicht mehr rentieren könnte“ beschreibt er unter anderem den Kapitalismus in seiner Phase des „normalen“ Funktionierens, wobei er die Kondratjew-Zyklen und Hegemonialzyklen erläutert. Im Text heißt es: \n„Um große Mengen von Kapital anhäufen zu können, müssen die Hersteller über ein Quasi-Monopol verfügen“ (5).\nWeiter ist zu lesen — und jetzt wird es interessant: \n„Darüber hinaus gilt es für den Inhaber eines Quasi-Monopols vor allem Arbeitsunterbrechungen zu vermeiden. Sie bedeuten einen erheblichen Kapitalverlust, der irreparabel ist, wenn andere Produzenten innerhalb eines Oligopols nicht genauso von Arbeitsunterbrechungen betroffen sind“ (6).\nUnd jetzt stellt sich mir blitzartig die Frage: Beschreibt dies nicht die aktuelle Situation in fast weltweitem Ausmaß?\nWenn Arbeitsunterbrechungen ein großes Desaster für die Akkumulation von Kapital bedeuten, dann ist es zunächst umso erstaunlicher, dass fast alle marktrelevanten Länder in kaum zu glaubender Geschwindigkeit ihre Volkswirtschaften herunterfahren und nahezu zum Erliegen bringen.\nWas, wenn die Unterbrechung nicht wie sonst vermieden, sondern absichtlich herbeigeführt wurde?\nIch möchte diese Überlegung in ein Bild fassen: Wenn man sich den globalen Markt als ein System aus aneinandergeketteter, somit existenziell voneinander abhängiger Teilen vorstellt, ergibt sich folgendes Bild: Allgemeiner Konsens unter den Partizipierenden ist die kontinuierliche Steigerung von Geschwindigkeits- und Streckenzuwachs. Halten sich alle Beteiligten daran, müssen nur temporär kleine Schwankungen ausgeglichen werden, um das ganze System stabil zu halten.\nEntgegen dieser Absprache bleibt aber nun ein schwergewichtiger Teilnehmer ruckartig stehen. Was müssen dann die anderen Beteiligten tun, um das ganze System nicht zu Fall zu bringen? Sie sind um der Stabilität Willen und zur Vermeidung von eigenem Schaden gezwungen, ebenfalls stehen zu bleiben — und zwar sehr zeitnah.\nKonkret hieße dies, wenn China — einer der großen Weltmarktführer und der größte Konkurrent für die hegemoniale, doch im Zerfall begriffene Macht USA, engstens verwoben durch Im- und Export weltweit — seine Produktion und seine Wirtschaft in einer Art Vollbremsung herunterfährt, so muss dies tektonische Auswirkungen auf alle Liefer-, Handels- und Finanzierungsketten haben und die Weltökonomie aufs Empfindlichste beeinträchtigen.\nWas, wenn der fast globale Shutdown dann eine Art Anpassungsnotwehr wäre? Die eigentliche Katastrophe könnte also nicht das Virus sein, sondern, dass wir einem globalen systemischen Kollaps so nahe wie noch nie sind.\nWer diesen, in seinem Störpotenzial höchst umfassenden und effektiven Akt ausgelöst hat, wage ich nicht zu spekulieren. Viele Regierungen sind jedenfalls ordentlich unter Druck geraten und die einzelnen Volkswirtschaften, wie Heiner Flasbeck es bereits schon in einer Prognose für Deutschland beschrieben hat, nachhaltig angeschlagen (7).\nAber wie möchte man als Regierung seiner Bevölkerung erklären, dass alle wirtschaftliche Aktivität — von der sie ja existenziell abhängig ist — augenblicklich zum Stillstand zu kommen hat? Wie stellt man sicher, dass alle sofort und ohne große Nachfrage und Gegenwehr mitmachen? Womit kann man, weil nötig, Gesetze missachten, um direktiv Handeln zu können? Wie kann man vermeiden, dass der Beinahecrash der Bevölkerung bewusst wird? \nAngst, Ablenkung auf den „unsichtbaren Feind“, Solidaritäts- und Konformitätsdruck durch die Medien sind die Instrumente der Wahl für die Bevölkerung. \nBeruhigung, also die Zusicherung von finanziellen Mitteln, die Übernahme von Verlusten beziehungsweise weitere Absprachen sind die Instrumente für die systemrelevanten Träger der Wirtschaft. Dies soll die Umsetzung ohne Störungen sicherstellen, und das Konzept scheint ja bisher weltweit aufzugehen. Eben dieses weltweite Unisono-Handeln ist für mich ein Anzeichen der Ernsthaftigkeit der Lage.\nAn eine Übung, die vorher auf einem der Treffen der Welteliten ausgehandelt und besprochen wurde, glaube ich nicht, denn auch Länder, die nicht Teil dieser Kreise sind, handeln ebenso spontan und in völliger Übereinstimmung mit den sonstigen Kontrahenten.\nDass es sicher schon lange Überlegungen und auch Pläne für einen solchen oder einen ähnlichen Fall gegeben hat, ist anzunehmen. Die Geschichte mit der Angst vor dem Virus ist also äußerst effektiv. Kaum etwas anderes hätte ganze Volkswirtschaften so rasch gleichschalten und dabei auch noch eine solch hohe Überein- und Zustimmung in der Bevölkerung hervorrufen können, wie die Bedrohung und gemeinsame Bekämpfung eines unsichtbaren Feindes.\nAls Sahnehäubchen kommen noch beste Umfrageergebnisse für die jetzigen Verantwortungsträger — die Retter aus der Bedrohung — hinzu. Siehe dazu das Beispiel Emmanuel Macron (8)!\nHeftigere und noch riskantere Eingriffe in das Weltsystem sind, wie ich meine, nicht nur zu erwarten, sondern für die um Akkumulation ringenden Akteure unabdingbar.\nWallerstein schreibt dazu: \n„Wir können dahingehend zusammenfassen, dass die drei grundlegenden Produktionskosten beständig gestiegen sind und sich ihrer jeweiligen Asymptote so sehr angenähert haben, dass sich das System nicht mehr durch die vielfältigen, fünfhundert Jahre lang wirksamen Mechanismen ins Gleichgewicht bringen lässt. Die Möglichkeiten unablässiger Kapitalakkumulation gehen zu Ende“ (9).\nDer Grundbedingung für den Kapitalismus, die Akkumulation von Kapital, droht also in dieser Enge der Erstickungstod.\nDie Akteure müssen zu gewagteren und noch riskanteren Mitteln greifen, um Bewegungen im globalen System zu erzwingen.\nWallerstein beschreibt in seinem Text zwei große Lager, die sehr unterschiedliche Ziele und Interessen verfolgen und damit in den Verlauf der Krise und in die Gestaltung der Zeit danach bestimmend eingreifen. Er nennt das eine Lager den „Geist von Davos“ und das andere den „Geist von Porto Alegre“.\nIn der „Geist von Davos“–Gruppe gibt es wiederum zwei Lager: Das eine „befürwortet unmittelbare und langfristige Repressionen und hat ihre Mittel in den Aufbau einer bewaffneten Organisation gesteckt, um Opposition zu zerschlagen“ (10). Das andere vertritt einen „grünen“ Kapitalismus, das heißt, ein meritokratisches System. Vielfalt, Gerechtigkeit, ein offenes Ohr für die Rebellen — und all dies im Geiste der Abwendung eines Systems, das auf mehr Demokratie und insbesondere auf mehr Gleichheit beruht.\nAuch das „Geist von Porto Alegre“–Lager ist in zwei Gruppen gespalten: Die eine Gruppe beruft sich auf den „Horizontalismus“ und lehnt das Grundaxiom wirtschaftlichen Wachstums „zugunsten eines vernünftigen Gleichgewichts gesellschaftlicher Ziele, die zu mehr Demokratie und Gleichheit führen“ (11) ab. Dagegen hält die Gruppe derer, für die eine vertikale Organisation im Kampf um politische Macht unabdingbare Voraussetzung ist. Diese ist auch von der Notwendigkeit eines kurzfristigen ökonomischen Wachstums überzeugt.\nDer Kampf um das Nachfolgesystem des jetzigen Kapitalismus ist in eine weitere große Runde mit wesentlich enthemmterem Mitteleinsatz gegangen. Der große Teil der Weltbevölkerung wird diesem Ringen unvorhersehbar ausgesetzt sein. \nAuch nationale Regierungen werden — mehr noch als bisher — auf kurzfristiges Reagieren reduziert. Dass sich dabei das Lager derer, die das in die Krise geratene Weltsystem gerne restriktiver und damit totalitärer in ihren Griff und unter ihre Kontrolle bekommen möchten, in dieser aktuellen Situation triumphal gestärkt fühlen dürfte, weil es sich offen zeigen und mit seinen totalen Machtfantasien endlich auch konkret zum Zuge kommen kann, ist ein bedrückender und beängstigender Begleiteffekt.\nZum Schluss noch einmal Wallerstein: \n„In ‚normalen‘ Zeiten können deshalb ‚Revolutionen‘ noch so radikal sein, ihre Wirkung ist begrenzt. In einer Strukturkrise hingegen haben kleine gesellschaftliche Mobilisierungen sehr große Wirkungen. Das ist der sogenannte Schmetterlingseffekt, bei dem der freie Wille sich über den Determinismus hinwegsetzt“ (12).", "twitter-history": "[]"}