{
     "url": "https://www.rubikon.news//artikel/kollaps-mit-system",
     "date": "2020-04-29",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Kollaps mit System",
     "article": "Es geht, wie so oft, ums Geld. Die weltweit im Namen von Corona verhängten Maßnahmen dienen vor allem der Umschichtung von Reichtum und generieren Milliardenaufträgen für die Pharmaindustrie. Würde es wirklich nur um das gesundheitliche Wohl der Menschen gehen, so müsste die Politik weitaus präziser und weniger pauschal vorgehen. In einem Interview, das Dr. Joseph Mercola am 06. April 2020 mit Dr. Shiva Ayyadurai, Doktor der Systembiologie am Massachusetts Institute of Technology (MIT), geführt hat, erörtert dieser die Hintergründe der COVID-19-Pandemie aus systembiologischer Sicht. Ein spannender neuer Ansatz!von Dr. Joseph Mercola\nAuf einen Blick:\nHeute möchten wir Sie wieder über die COVID-19-Pandemie informieren. Stand 6. April 2020 sind weltweit mehr als 1,4 Millionen Fälle bekannt, darunter 370.000 bestätigte Erkrankungen in den USA. New York City ist einer der Hotspots (1, 2).\nAufgrund seines akademischen Hintergrunds hat Dr. Ayyadurai einen etwas anderen Blick auf diesen Krankheitsausbruch, denn Systembiologie konzentriert sich stärker auf die grundlegenden Ursachen einer Krankheit als auf die herkömmlichen medizinischen Paradigmen, bei denen es mehr um pharmazeutische Heilansätze geht. Ayyadurai erklärt:\n„Die Abteilung des MIT für Bioengineering wurde 2003 ins Leben gerufen. Dahinter stand die Idee, dass man angesichts der jüngsten Fortschritte und Entdeckungen im Feld der Biologie eine ingenieurwissenschaftliche Herangehensweise benötigte. Also entstand die Abteilung für Bioengineering...“\n„Eine der großen Ereignisse, die 2003 stattfanden und zur Entstehung dieser Abteilung führten, war ironischerweise das, was mit dem 1993 begonnenen Humangenomprojekt geschah. Wir gingen in das Genomprojekt mit einem reduktionistischen Blick auf die Biologie.“\n„Biologen dachten im Grunde, je mehr Teile etwas hat, desto komplexer ist es. 1993 wussten wir, dass ein Wurm etwa 20.000 Gene besitzt. Also sagten wir: ‚Okay, wir beginnen damit, das menschliche Genom zu kartografieren. Wir sind mindestens 25-mal komplexer.‘ Den Vorstellungen zufolge besaß der Mensch etwa eine halbe Million Gene.“\n„Bis 2003 hatte man nur 20.000 proteinkodierende Gene gefunden. Das stellte die Biologie auf den Kopf, denn nun hieß es: ‚Moment mal, wir haben genauso viele Teile, dabei dachten wir doch, Gene würden die Komplexität spiegeln.‘ Das führte um 2003 zum Aufkommen der Systembiologie, die besagte: ‚Schaut, Gene erzeugen Proteine und diese Proteine interagieren. Es geht also um all diese Interaktionen...‘“\n„Heute hat das zum Feld der sogenannten Epigenetik geführt. Wir wissen, dass die äußere Umgebung, also das, womit wir interagieren, Gene ein- und ausschalten kann. Ich kehrte 2003 zum MIT zurück. Ich habe vier Abschlüsse am MIT in Elektrotechnik und Maschinenbau gemacht. Meinen Master habe ich in Bildwissenschaften gemacht, aber Medizin hat mich stets fasziniert.“\n(Anm. d. Red.: Die Systembiologie versucht, komplexe biologische Daten in Modelle zu integrieren, welche die relevanten Interaktionen zwischen den Bestandteilen eines lebenden Organismus – wie Gene, Rezeptoren, Transkriptionsfaktoren, Enzyme und Zytokine – abbilden (3).)\nFür seine Doktorarbeit arbeitete Ayyadurai an einem mathematischen Modell der gesamten menschlichen Zelle. Seine Arbeit führte zum Entstehen einer Plattform namens CytoSolve („cyto“ ist griechische für „Zelle“). Dieser Ansatz ist anders als bei Biologie, Computerwissenschaften und Chemie (Anm. der Red.: CytoSolve ist eine skalierbare Berechnungsplattform zur Modellierung der Zelle durch dynamische Integration molekularer Pfadmodelle).\n„Biologen sind im Grunde Ingenieure verteilten Wissens“, sagt er. \n„Was sie zu verstehen versuchen, ist dieses Ding namens Körper. Das unterscheidet sich nicht von Luftfahrtingenieuren, die versuchen, ein Flugzeug zu bauen. Der Unterschied ist der: Wenn wir ein Flugzeug bauen, wissen wir, was wir zu bauen beabsichtigen. Und in der Biologie finden wir die Teile. Wir finden die Teile, das ist es, was sie tun.“\n„Einige Biologen können einen Nobelpreis gewinnen, nur weil sie untersucht haben, wie zwei Proteine interagieren. Sie sind also sehr darauf konzentriert, diese Teile zu begreifen. Stellen wir uns jetzt vor, wir könnten eine Technologie erschaffen, bei der wir diese Teile nehmen, sie integrieren und sie dann im Grunde fokussiert in ihren Silos lassen.“\n„Aber dann gäbe es nicht diesen Rahmen, den man integrieren könnte, in den man diese molekularen Signalwege integrieren könnte. Und daraus entstand CytoSolve. Für mich schloss sich so ein großer Kreis, denn ich bin in Indien aufgewachsen, wo meine Großmutter traditionelle Medizin praktizierte.“\n„In diesem System betrachtet man zur Diagnosestellung den Patienten, stellt fest, um was für einen Körpertyp es sich handelt, und überlegt sich dann die richtige Ernährung und Medizin, die richtigen Kräuter oder sogar körperlichen Übungen, die es bräuchte, um den Patienten wieder ins Gleichgewicht zu bringen. Aus Sicht der westlichen Medizin galt das immer als eine Art ‚schwarze Kunst‘.“\n„CytoSolve lässt uns entschlüsseln, was sie getan haben, und lässt uns diese Synergien begreifen. Darum geht es in der Systembiologie. Es ist ein Blick auf den Körper aus ingenieurswissenschaftlicher Sicht. (...) Es geht darum, zu diagnostizieren, was das Problem ist, es einzuschätzen und zu identifizieren und dann innerhalb weniger Minuten ein Rezept zu erstellen. Es ist im Grunde eine Art ‚Künstliche Intelligenz‘-Modell.“\nWie Ayyadurai sagt, betrifft die COVID-19-Pandemie nicht nur unsere körperliche Gesundheit, sondern auch unsere wirtschaftliche. Wir erleben die Verschmelzung von Medizinpolitik und Wirtschaftspolitik.\n„Ich hatte eine sehr interessante Debatte mit einem führenden Ökonom“, sagt Ayyadurai. \n„Er war sehr besorgt darüber, dass Ökonomen gezwungen waren, in einer fehlgeleiteten Gesundheitspolitik, wie wir sie gerade haben, einzuspringen. Was er damit meinte: Man weist sie an, einfach mit Quantitativer Lockerung zu arbeiten, was im Grunde nichts anderes ist, als Geld zu drucken, und erwartet, dass man damit das Problem schon lösen wird.“\n„Dieser ganze Vorgang bewirkt zweierlei. Zunächst einmal haben wir, glaube ich, allein im März zehn Millionen Anträge auf Arbeitslosenunterstützung. Dazu kommt die Tatsache, dass wir anfangen, Geld zu drucken (...) wenn man sich ansieht, dass seit 2008 und 2009, als die quantitative Lockerung begann (...) im Grunde ging der größte Vermögenstransfer (...) wieder an die 0,01 Prozent.“\n„Es ist im Grunde eine Schwächung der Ertragskraft und des Dollars. Das ist es, was geschehen ist. Jetzt haben wir dieses COVID-19 und wir haben diese – aus meiner Sicht – Überreaktion in der Wirtschaft als Folge der Angstmacherei. In vielerlei Hinsicht spiegelt es das Immunsystem wider.“\n„Das Immunsystem will im Grunde nur gut für Sie arbeiten und die Homöostase aufrechterhalten, aber es ist die Überreaktion eines geschwächten und dysfunktionalen Immunsystems, das Schaden anrichtet. Ähnlich aus Sicht der Wirtschaft, wo wir für meinen Geschmack diese ungezügelte Überreaktion haben. Wir sehen uns nicht an, was die moderne Medizin sagt – dass wir nämlich medizinisch einen personalisierten Ansatz befolgen sollten, richtig?“\n„Es gibt keine für alle gültige Einheitslösung. ‚Flatten the curve‘ bedeutet im Grunde, immer schön aufzuschieben. Wir werden einfach abwarten, aber bis wann? Bis ein Impfstoff hergestellt ist oder ein Medikament kommt. Man geht davon aus, dass unser aller Immunsystem gleichermaßen schwach ist. Darauf beruht die Annahme. Man geht davon aus, dass wir alle es bekommen und alle darunter leiden werden.“\n„Es ist ein sehr interessantes Modell. Schauen Sie sich die Person an, die diese Gesundheitspolitik anführt, Dr. Fauci. Seine Wurzeln liegen in der pharmazeutischen Welt … [und] wenn man die NIH und die CDC betrachtet, so sind diese Organisation, sehr, sehr stark von Pharmaunternehmen beeinflusst.“\n„In diesem Umfeld ging es niemals darum, über Immungesundheit zu diskutieren und darüber, was wir zur Unterstützung des Immunsystems unternehmen. Es wird immer davon ausgegangen, dass es da diesen großen Bösewicht gibt, dass das Virus unserem Körper schadet. Die meisten Mediziner sind Opfer dieser Ausbildung.“\n„Vielen von ihnen wird beigebracht, dass das Virus kommt und den Körper angreift und dass ein Impfstoff oder eine pharmazeutische Intervention es blockiert. Es wird nicht allgemein gelehrt, dass das eigentliche Problem darin besteht, dass das geschwächte Immunsystem nicht auf allen Zylindern läuft.“\n„Ein Teil kann überreagieren und es ist diese Überreaktion, die das eigene Gewebe angreift. In den Medien wird überhaupt nicht über die Frage diskutiert: ‚Wie moduliert man diese Überreaktion und unterstützt die Immungesundheit der Menschen?‘“\nWie Ayyadurai sagt, ist der wirtschaftliche Kollaps das Ergebnis „präzis abgestimmten Regierungspolitik“, auch wenn diese Politik, zumindest auf den ersten Blick, im besten Interesse der Öffentlichkeit zu sein scheint.\nCOVID-19 erfüllt die technische Definition einer Pandemie und die Weltgesundheitsorganisation WHO erklärte es tatsächlich zur Pandemie. Allerdings ist die Zahl der Toten bei weitem nicht so hoch wie bei früheren schweren Pandemien, die die außergewöhnlichen Maßnahmen rechtfertigen würden, wie sie die US-Regierung verhängt hat.\nDie Spanische Grippe infizierte 1918 insgesamt 500 Millionen Menschen weltweit und tötete zwischen 20 und 50 Millionen. Auch die Beulenpest tötete 50 Millionen Menschen, schockierende 60 Prozent der Bevölkerung Europas kamen damals ums Leben. Daran denken die Menschen normalerweise, wenn sie das Wort „Pandemie“ hören.\nCOVID-19 betrifft zum jetzigen Zeitpunkt nur einen winzigen Bruchteil der Weltbevölkerung – etwa 1,4 Millionen Fälle bei einer Weltbevölkerung von 7,78 Milliarden (4). Und selbst bei einer Zahl von 81.000 Toten weltweit (5) hat COVID-19 mit nur 0,00001 Prozent der Bevölkerung nur minimale Auswirkungen gehabt.\nVerstehen Sie mich bitte nicht falsch: Jeder Todesfall ist tragisch. Aber für jeden Menschen ist das Risiko an epidemischen Krankheiten wie beispielsweise Diabetes, Herzerkrankungen oder Krebs zu sterben größer als an COVID-19 zu sterben. Warum ist der Tod durch eine Krankheit, die durch einen schlechten Lebenswandel herbeigeführt wurde oder durch Umweltgifte, besser und akzeptabler als der Tod durch eine Infektionskrankheit?\nEin noch größeres Risiko ist es, an einem vermeidbaren medizinischen Fehler zu sterben. Denn daran sterben bis zu 440.000 Amerikaner jährlich. Wo ist da die Panik? Ist die Vorstellung, dass die Schulmedizin jedes Jahr 440.000 Menschen tötet, nicht erschreckend? \nJeder fünfte ältere Patient trägt durch die medizinische Betreuung Schaden davon. Wo sind die Protestrufe, dass unsere geliebten älteren Angehörigen vor dieser Bedrohung geschützt werden müssen?\nWäre die Gesundheitspolitik stärker an der Wahrheit ausgerichtet, hätten wir diese Epidemien chronischer Krankheiten nicht und deutlich weniger Menschen würden an vermeidbaren medizinischen Fehlern sterben. Wären sie ordentlich darüber aufgeklärt, was schädlich ist und was gesund, würden mehr Menschen ein gesundes Leben führen.\nÄhnliches gilt, wenn es um COVID-19 geht. Es gibt einfache Strategien, mit dieser Infektion umzugehen, und man muss dafür die Weltwirtschaft nicht zum Stillstand bringen, für beispiellose Arbeitslosenzahlen sorgen und wochenlang alle Menschen vom Kontakt zu ihren Mitmenschen abschneiden. Auf meiner Website finden Sie viele Artikel, die solche Strategien im Detail beschreiben.\nAyyadurai erklärt uns, dass es laut Systembiologie keinen Ansatz gibt, der auf alles passt. „Wir müssen dahin gelangen, dass die richtige Person zur richtigen Zeit die richtige Medizin erhält“, sagt er. Aber dieses Wissen wurde in dieser Pandemie nicht angewendet. Stattdessen werden alle Menschen so behandelt, als liefen sie hochgradig Gefahr, an der Infektion schwer zu erkranken oder gar daran zu sterben, weshalb man für alle identische Vorsichtsmaßnahmen ergreifen müsse. Was geschieht hier in Wirklichkeit?\n„Wir haben nicht gesagt: ‚Hey, fahren wir doch die Wirtschaft runter, um darauf reagieren zu können, dass die Zahlen für Fettleibigkeit explodieren oder dass die Zahl der Diabetiker explodiert‘“, sagt Ayyadurai. \n„Das Maß an Widersprüchlichkeit und das Maß an Scheinheiligkeit sollten es allen deutlich machen, dass hier andere Ziele verfolgt werden.“\n„Es ist eine andere Agenda im Gange. Ich wiederhole, was mein Mentor gesagt hat: ‚Passen die Dinge nicht zusammen, tritt einen Schritt zurück und frage dich: Was ist die wahre Agenda?‘ Und das einzige, das hier für mich Sinn ergibt, sind Macht, Profit und Kontrolle. Macht, Profit und Kontrolle.“\nWie Ayyadurai vermute auch ich, dass die Angst dazu dient, kritische Stimmen zum Verstummen zu bringen, die Wirtschaft ins Chaos zu stürzen und medizinische Pflichten zu beschließen. „Aus breiter Perspektive betrachtet gab es massive Aufstände, Aufstände gegen das Establishment [in unterschiedlichen Ländern]. Die sind jetzt alle verschwunden. Wir hören überhaupt nichts mehr darüber“, sagt Ayyadurai.\nDiese Angstmacherei und die Isolationspflicht dienen aus seiner Sicht auch dazu, die Menschen daran zu gewöhnen, das zu tun, was der Staat verlangt oder was einige wenige Menschen für das Beste für alle halten. „Ich glaube, das ist das Klima, das geschaffen werden soll“, sagt er. „Das ist es, was in Vorbereitung ist.“ Tatsächlich passt das alles nicht zusammen, wenn man sich die Sterblichkeitsraten ansieht.\n„Es gibt eine weitere Agenda“, sagt Ayyadurai. \n„So sehe ich das, denn es ergibt überhaupt keinen Sinn[, die Wirtschaft wegen COVID-19 an die Wand zu fahren]. Deshalb sind auch einige der Videos und Tweets, die ich gemacht habe, viral gegangen, denn auch der ganz gewöhnlichen arbeitenden Bevölkerung leuchtet das Ganze nicht ein. Sie versuchen, es irgendwie zu verstehen.“\nInteressanterweise findet diese Epidemie nur wenige Monate statt, nachdem Google angefangen hat, Nachrichten zur ganzheitlichen Gesundheit zu zensieren. Wer also nach vernünftigen Ernährungsstrategien sucht, wird sie nicht länger finden, sondern stattdessen auf Seiten verwiesen, die von Big Pharma unterstützt werden und konventionelle Medizin bewerben.\nBei dieser Zensur geht es nicht länger darum, nicht-wissenschaftliche Ansichten mundtot zu machen. Bestens ausgebildete Gesundheitsexperten werden allerorts gesperrt, weil sie von Fachleuten geprüfte Studien online stellen, die belegen, dass Nutrazeutika funktionieren oder dass Medikamente oder Impfstoffe nicht funktionieren. Das betrifft sogar Ayyadurai selbst: An dem Tag, als wir das Interview aufgezeichnet haben, wurde einer seiner Tweets gelöscht, weil er etwas über Vitamin D geschrieben hatte.\n„Es ist im Grunde zu einem Modell geworden, in dem eine begrenzte Zahl von Menschen den Interessen einer begrenzten Zahl anderer Menschen dient“, sagt Ayyadurai. \n„Das ist es, was sich im Grunde genommen abspielt. Wenn wir uns die Geschichte der ‚Infektionskrankheiten‘ ansehen, was hat dann tatsächlich zum wirklichen Rückgang der Infektionszahlen geführt?“\n„Das hängt mit Hygiene, Vitamin A, Ernährung, Verbot der Kinderarbeit, Kühlung und politischen Rahmenbedingungen zusammen … Und wie haben wir das erreicht? Das ist etwas, das die Menschen von einem menschlichen Standpunkt aus begreifen müssen. Es ist dazu gekommen, weil Ende des 19. Jahrhunderts die amerikanische Arbeiterschaft mit enormer Kraft und auch militant für diese Rechte gekämpft hat.“\n„Die Menschen lebten im Elend. Niemand kümmerte sich um sie. Es waren der Aufstand dieser Menschen und sehr, sehr mächtige, unabhängige und selbstorganisierte Systeme im ganzen Land, die die Eliten dazu zwangen, ihnen dieses Mindestmaß an Infrastruktur zuzugestehen.“\n„Was ich sehe, ist die Fähigkeit der Menschen, sich zu organisieren, ihre Rechte einzufordern und sie durchzusetzen. So war es in den späten 1900er-Jahren und wir haben massiv davon profitiert. Und jetzt sehen Sie sich die heutige Infrastruktur an. Schmutziges Wasser, schmutzige Luft, schmutziges Essen … und wir betrachten das Zusammenspiel, wie sich all das auf unseren Körper auswirkt. Aber darüber wird nicht gesprochen, über nichts davon.“\n„Ich denke, die Vereinigten Staaten haben die Note 4+, wenn es um die Infrastruktur geht. Die Straßen, die Brücken und die Wassersysteme … alles zerfällt. Und repariert man diese Dinge nicht rechtzeitig, wirken sie sich auf alle möglichen Umweltaspekte aus. Die Eliten in diesem Land wollen sich damit nicht befassen. Sie wollen stets viel lieber ein Scheinproblem erschaffen und eine Scheinlösung, um ihre Macht zu stärken.“\n„Sieht man sich also dieses [COVID-19-]Phänomen an, das hier stattfindet, ist es ein vorletztes … Sie erzeugen massive Angst, damit die Menschen bereit sind, ihre Rechte aufzugeben, denn sie stehen unter wirtschaftlichem Stress und ihre Gesundheit ist, wie sie glauben, bedroht.“\n„Dahin wird es aus meiner Sicht gehen. Insofern ist das ein interessantes Zusammentreffen von wirtschaftlichem Angriff, Angriff auf die Gesundheit der Menschen, auf die Autonomie der Menschen und die Freiheit. Wahrheit, Freiheit und Gesundheit werden alle angegriffen...“\n„Sie wollen nicht über die Heilmittel der indigenen Menschen reden, die sich seit Jahrhunderten bewährt haben. Sie wollen nicht über einfache Lösungen reden … also unterdrücken sie den Diskurs, unterdrücken die Debatten, unterdrücken die Freiheit und steuern alles weg von den wissenschaftlichen Methoden. Bei diesem Prozess muss man nämlich Dinge beweisen. Sie behaupten, das würden sie mit dem wissenschaftlichen Konsens erreichen wollen.“\n„Die Freiheit wird unterdrückt und jetzt kann man mit dem wissenschaftlichen Konsens weitermachen. Man geht von der Unterdrückung der Freiheit weiter zu falscher Wissenschaft oder bestenfalls veralteter Wissenschaft. Und die dient dann dazu, ein Scheinproblem und eine Scheinlösung zu erschaffen.“\n„Und kommt man dann zum Gesundheitsteil, so bedeutet das, dass man die Gesundheit der Menschen verschlechtert, dass man die Gesundheit der Menschen kontrolliert. Dann hat man eine Bevölkerung, die so streng kontrolliert ist, dass sie nicht die Kraft hat, für ihre Freiheit zu kämpfen. Wir reden also über einen Angriff auf die Freiheit, einen Angriff auf die Wahrheit und einen Angriff auf die Gesundheit.“\n„All das hängt zusammen. Aus Sicht eines Systems handelt es sich hier um ein System. Ohne Freiheit gibt es keine Wahrheit. Ohne Wahrheit gibt es keine Gesundheit. Und ohne Gesundheit fehlt uns die Kraft, für unsere Freiheit zu kämpfen. Und diese Wahrheit sollte durch wissenschaftliche Methoden entdeckt werden. Das ist wirklich kompromittiert worden, ich würde sagen, ab Ende der 1950er-Jahre.“\nFassen wir noch einmal zusammen: Es geht um drei Dinge – Macht, Profit und Kontrolle. \nUm uns diesem Angriff aus drei Richtungen entgegenstellen zu können, benötigen wir akademische Freiheit und die Freiheit, Diskurse und Debatten zu führen.\nAus dieser Freiheit schöpfen wir Wahrheit und mithilfe der Wahrheit sind wir imstande, die Gesundheit zu verstehen – nicht nur körperliche Gesundheit, sondern im weitesten Sinne auch die Gesundheit unserer Systeme, unserer Infrastruktur und unserer Umwelt. Durch Gesundheit erlangen wir die Stärke, für weitere Freiheiten kämpfen zu können.\n„Für jeden dieser Aspekte gibt es eine Lösung. Nehmen wir beispielsweise die Freiheit in Bezug auf unsere Kommunikation. Momentan verlassen wir uns sehr stark auf Google, Facebook und drei große Telekombetreiber. Im Grunde kontrollieren also fünf CEOs unsere Kommunikation. Ein Anruf bei ihnen und man könnte im Grunde die gesamte Nachrichtenübermittlung abschalten...“\n„Wie sieht die Lösung aus? Tja, es mag verrückt klingen, aber … die Gründerväter dieses Lands haben eine Institution namens United States Postal Service ins Leben gerufen, die Post. Warum haben sie das getan? Weil die Regierung es nicht jedem einzelnen erlaubte zu kommunizieren. Was heute ›die Presse‹ ist, waren damals im Grunde also wir alle. Es gab keine New York Times. Jeder einzelne von uns sollte als die Presse fungieren.“\n„Wenn jemand störend in Ihre Nachrichtenübermittlung eingriff, drohten 20 Jahre Gefängnis. Es war eine Straftat. Das gesamte Postsystem war also eine dezentralisierte Einrichtung, das es jedem Amerikaner ermöglichte, für kleines Geld zu kommunizieren...“\n„1997 überholte das E-Mail-Volumen das Briefvolumen. Ich traf mich mit den Chefs der Post und sagte: ‚Leute, ihr solltet das umsetzen, mit dem ihr beauftragt worden seid, nämlich dem Schutz der freien Nachrichtenübermittlung. Warum bietet ihr nicht einen öffentlichen E-Mail-Dienst und öffentliche soziale Dienste, die durch die Gesetze der Verfassung geschützt sind? Niemand, nicht einmal die Regierung, könnte sich dann einmischen.‘“\n„Sie hielten die Idee für lächerlich. Und 2011 gab die Post das Geschäft mehr oder weniger auf. Warum? Weil die besten Teile des Postgeschäfts allesamt privatisiert worden und bei DHL und FedEx gelandet waren. Also las ich ihnen noch einmal ganz deutlich die Leviten. Der Generalinspekteur Dave Williams rief mich an.“\n„Er sagte: ‚Shiva, warum gehen Sie uns so an?‘ Ich sagte: ‚Hören Sie, Sie kommen Ihrer Aufgabe nicht nach. Sie sind nicht im Briefgeschäft. Sie sollten in der Nachrichtenübermittlung tätig sein. Sie wurden quasi als Organisation zum Schutz unserer Rechte gegründet.‘ Naja, ich habe dann zwei Gutachten für sie erstellt.“\n„Was ich sagen will: Wir brauchen ein Gesetz für digitale Rechte und es gibt eine Einrichtung[, die uns das liefern kann]. Das ist meiner Meinung nach die Post. All diese Postdienststellen könnten in ein Netzwerk umgewandelt werden. Es gibt also eine Möglichkeit, ein Netzwerk vom Volk für das Volk zu haben. Wenn jemand Google oder Facebook nutzen möchte, steht ihm das frei, aber es muss etwas Öffentliches geben.“\n„Die kleine Elite würde dagegen Einspruch erheben und sie hätten auch die Macht und die Kontrolle, die Umsetzung zu verhindern. Keine Frage. Deshalb brauchen wir aus meiner Sicht eine Massenbewegung. Uns wurde noch nie etwas geschenkt. Die Menschen denken, heute endet die Sklaverei und morgen sind wir alle frei. Bei jedem Punkt in der Geschichte der Menschheit war es so, dass die Menschen an der Sklaverei herumhackten, um sich etwas Freiheit von der Elite zu erkämpfen.“\nAyyadurai spricht über viele weitere Themen und geht viel tiefer, als dass ich es hier zusammenfassen könnte. Daher möchte ich Sie bitten, sich das vollständige (Anm. der Redaktion: englischsprachige) Interview anzuhören. Er hat viele faszinierende Einsichten, Ideen und Lösungsvorschläge. Nach etwa 50 Minuten beispielsweise spricht er darüber, wie von der Bundesregierung finanzierte Forschungssysteme so verbessert werden könnten, dass wissenschaftliche Integrität gewährleistet wäre und wissenschaftliche Betrügereien verhindert würden.\n„Wir müssen den Wissenschaftlern die Macht entziehen“, sagt er. \n„Ein Weg, das zu tun, besteht darin, eine Dezentralisierung zu erzwingen. Das ist hier ein weitverbreitetes Thema.“ \nEr analysiert auch das Modell der Gesundheitsversorgung und spricht darüber, wie sich das Gesundheitswesen als System verbessern lässt, während man es gleichzeitig wesentlich kostengünstiger gestaltet.\n„Im Großen und Ganzen müssen wir das Gesundheitswesen dezentralisieren. Das Konzept der zentralisierten Gesundheitsversorgung – was der Zweck dieser COVID-19-Pandemie ist – besagt, dass sich nächstes Jahr alle zwangsweise impfen lassen müssen“, sagt er.\n„Die Wirtschaft an die Wand fahren zu lassen und in eine Depression zu treiben, ist für sie eine ziemlich gute Kapitalrendite. Die Bundesbehörden drucken 6.000 Milliarden Dollar, aber man wird 7.000 bis 8.000 Milliarden Dollar wiederkehrende Einnahmen [durch vorgeschriebene, jährlich aufzufrischende Impfungen] einstreichen. Wir müssen also alles in unserer Macht Stehende tun, um die Gesundheitsversorgung zu dezentralisieren.“\n„Wenn man sich die Dinge ansieht, von denen ich gesprochen habe, läuft es alles auf ein einziges Wort hinaus: Dezentralisierung … Ich glaube, die Möglichkeit hier besteht darin, anzufangen und die Menschen aufzuklären. ‚Wir sind das Volk‘ heißt es und das bedeutet, es wird nicht ohne Auseinandersetzungen vonstatten gehen.“\n„Vielleicht müssen wir uns erheben und auf eine Art und Weise kämpfen, wie wir es noch nie zuvor getan haben, genauso wie diese Menschen Ende des 19. Jahrhunderts. Die Sache muss erzwungen werden. Wir müssen eine breit aufgestellte Bewegung von unten nach oben aufbauen … Und ich denke, alles beginnt damit, sich um die eigene Gesundheit zu kümmern.“\n\nRedaktionelle Anmerkung: Dieser Artikel erschien am 18. April 2020 unter dem Titel „Systems Biologist Speaks Out About COVID-19 Response“ zuerst auf Mercola.com. Die deutsche Übersetzung wurde von naturstoff-medizin.de übernommen.",
     "twitter-history": "[{       \"id\": 1256666166975705095,       \"url\": \"https://twitter.com/widder1204/status/1256666166975705095\",       \"date\": \"2020-05-02 19:25:36+00:00\",       \"text\": \"Kollaps mit System | Rubikon - Magazin für die kritische Masse https://t.co/4ttlXyW3dv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1256202156077613056,       \"url\": \"https://twitter.com/GadoWager/status/1256202156077613056\",       \"date\": \"2020-05-01 12:41:47+00:00\",       \"text\": \"Kollaps mit System | Rubikon #endthelockdown #corona #covid19 #InvestigateBillGates #billgates https://t.co/lEsw3gaE4z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 6,              \"media_shared\": 654       }}, {       \"id\": 1255813029134032896,       \"url\": \"https://twitter.com/pleitier/status/1255813029134032896\",       \"date\": \"2020-04-30 10:55:32+00:00\",       \"text\": \"@Martin_Sellner Hier ein interessanter Artikel zur dahinter stehenden Agenda:Kollaps mit SystemFür den Corona-Lockdown gibt es ökonomische Gründe, die man uns jedoch verschweigt, sagt ein Systembiologe.https://t.co/A8iMgvD8TJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 116413850,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1171509270887596034/lBqoTpsU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/116413850/1615852396\",              \"username\": \"pleitier\",              \"name\": \"En Effet 🇩🇪\",              \"description\": \"Liste=BLOCK❗️\",              \"verified\": false,              \"created_date\": \"2010-02-22 10:45:50+00:00\",              \"location\": \"Großherzogtum Baden\",              \"followers\": 769,              \"friends\": 1123,              \"tweets\": 23226,              \"liked_tweets\": 27528,              \"lists_member\": 9,              \"media_shared\": 1573       }}, {       \"id\": 1255808874650746880,       \"url\": \"https://twitter.com/pleitier/status/1255808874650746880\",       \"date\": \"2020-04-30 10:39:02+00:00\",       \"text\": \"Wenn da nicht eine andere Agenda dagegen stünde:https://t.co/A8iMgvD8TJ https://t.co/8zPeIxMZez\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 116413850,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1171509270887596034/lBqoTpsU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/116413850/1615852396\",              \"username\": \"pleitier\",              \"name\": \"En Effet 🇩🇪\",              \"description\": \"Liste=BLOCK❗️\",              \"verified\": false,              \"created_date\": \"2010-02-22 10:45:50+00:00\",              \"location\": \"Großherzogtum Baden\",              \"followers\": 769,              \"friends\": 1123,              \"tweets\": 23226,              \"liked_tweets\": 27528,              \"lists_member\": 9,              \"media_shared\": 1573       }}, {       \"id\": 1255807503935377408,       \"url\": \"https://twitter.com/NewelMedia/status/1255807503935377408\",       \"date\": \"2020-04-30 10:33:35+00:00\",       \"text\": \"Auch bei #Corona geht es, wie so oft, ums Geld. Die weltweit verhängten Maßnahmen dienen vor allem der Umschichtung von ReichtumWürde es wirklich nur um die Gesundheit der Menschen gehen, müsste die Politik weitaus präziser und weniger pauschal vorgehenhttps://t.co/a5AVlgxMkM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1255622911840436224,       \"url\": \"https://twitter.com/Womenlo66775320/status/1255622911840436224\",       \"date\": \"2020-04-29 22:20:05+00:00\",       \"text\": \"Kollaps mit System | Rubikon - Magazin für die kritische Masse https://t.co/4Fm6vug3q7Auch sehr lesenswert!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1076489170082770944,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Womenlo66775320\",              \"name\": \"Womenlover\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-22 14:46:33+00:00\",              \"location\": \"\",              \"followers\": 301,              \"friends\": 89,              \"tweets\": 39103,              \"liked_tweets\": 38356,              \"lists_member\": 0,              \"media_shared\": 2606       }}, {       \"id\": 1255582878676783105,       \"url\": \"https://twitter.com/ramm_wolfgang/status/1255582878676783105\",       \"date\": \"2020-04-29 19:41:00+00:00\",       \"text\": \"Covid-19: Es geht um Macht, Profit und Kontrolle !!!!!!!!!!!Aber: Wir sind das Volk !!!!!!!!!!!!!!!!!!!!!!!!!!!https://t.co/RjTmSLxwoN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1234187534118289408,              \"url\": \"https://www.facebook.com/groups/238071940057685/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1245091206515822593/WKcCdiWq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ramm_wolfgang\",              \"name\": \"Wolfgang Werner\",              \"description\": \"Im Unruhestand, Chemiker und Arzt, Gesundheitsökonom. Ich liebe Ausrufungszeichen !!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!\",              \"verified\": false,              \"created_date\": \"2020-03-01 18:43:54+00:00\",              \"location\": \"NRW\",              \"followers\": 355,              \"friends\": 1156,              \"tweets\": 3664,              \"liked_tweets\": 17318,              \"lists_member\": 2,              \"media_shared\": 253       }}, {       \"id\": 1255570442531811329,       \"url\": \"https://twitter.com/Philotropher/status/1255570442531811329\",       \"date\": \"2020-04-29 18:51:35+00:00\",       \"text\": \"Kollaps mit System | Rubikon - Magazin für die kritische Masse https://t.co/KiLfE2SadW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 84595095,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/486111664/DSC00186_1__normal.JPG\",              \"profile_banner\": null,              \"username\": \"Philotropher\",              \"name\": \"Robert Ludwig\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-10-23 13:48:40+00:00\",              \"location\": \"\",              \"followers\": 20,              \"friends\": 81,              \"tweets\": 421,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 48       }}, {       \"id\": 1255502303051886593,       \"url\": \"https://twitter.com/ukoepke/status/1255502303051886593\",       \"date\": \"2020-04-29 14:20:49+00:00\",       \"text\": \"#Kollaps mit System Für den #Corona - #Lockdown gibt es ökonomische Gründe, die man uns jedoch verschweigt, sagt ein Systembiologe.https://t.co/YfwSUtAjoV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"
}