{
     "url": "https://www.rubikon.news//artikel/der-weg-in-die-freiheit",
     "date": "2020-04-10",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Weg in die Freiheit",
     "article": "Als kleines armenisches Mädchen ohne Staatszugehörigkeit kommt die Autorin 1993 mit ihrer Familie in Deutschland an. Achtzehn Jahre lang kämpfen sie und ihre Familie um jene Grundrechte, die deutsche Staatsbürger als selbstverständlich ansehen. Ihre Geschichte erinnert daran, wie kostbar diese Grundrechte sind — und ruft uns dazu auf, gemeinsam dafür einzustehen.von Arev Malakian\nAls ein kleines schüchternes Mädchen sitze ich in einem Klassenzimmer im Hohen Norden an der Dänischen Grenze. Inmitten eines Meeres aus strohblonden Schöpfen ragt mein dunkelhaariger Kopf optisch wie ein Fremdkörper hervor. Ich melde mich nie, möchte unauffällig sein, stehe jeden Morgen mindestens zwanzig Minuten vor dem ersten Schulklingeln als Erste vor der Klassentür. Bloß keine Aufmerksamkeit durch Zuspätkommen Erregen — das ist meine Devise. Ich bekomme zusätzlich Förderunterricht in Deutsch, der Sprache, die das Werkzeug zur Ausübung meiner Meinungsfreiheit wird.\nMehr als zwanzig Jahre später brauche ich in Zeiten der sogenannten Coronakrise diese Aufmerksamkeit mehr denn je, denn ich sehe meine Grundrechte, für die ich lange gekämpft habe, in Gefahr. Dies ist meine Geschichte.\nEs ist Februar und wir schreiben das Jahr 1989. Ich werde in einem sowjetischen Militärkrankenhaus in Magdeburg geboren, zehn Tage, nachdem meine Mutter aus der Hauptstadt des heutigen Armeniens zu meinem Vater in die DDR geflogen ist, in der er seit zwei Jahren als Teil der Sowjetarmee seinen Militärdienst absolviert. \nEinen Monat später fliegen wir zu dritt nach Jerewan, als die Rote Armee aus der DDR abgezogen wird. Wir leben zusammen mit elf Verwandten  aus drei Generationen in einer Dreizimmerwohnung. Die Sowjetunion zerfällt, das älteste christliche Volk der Welt bekommt erstmals Nationalgrenzen und versinkt im Chaos. Die armenische Regierung kann weder für durchgehend fließend Wasser oder Strom, noch für genügend Lebensmittel für seine Bevölkerung sorgen. \nMein Vater stellt sich stundenlang an — mal für Mehl, mal für Butter. Viele fliehen ins Ausland, viel Hoffnung gibt es nicht. Doch ich bekomme eine Schwester, für die ich für immer dankbar sein werde. Die Lage ist katastrophal, so entschließen sich meine Eltern, all ihr kläglich Hab und Gut zu verkaufen, um die Flucht zu wagen — das Ziel ist Deutschland.\nAls Teil der großen Flüchtlingswelle von 1993 gelangen wir über Russland und Polen nach Deutschland und landen in Hamburg auf einem Polizeirevier. Es ist Nacht und wir haben Angst. Doch die Polizeibeamten sind freundlich. Ich kann nicht sagen, ob diese Erinnerung tatsächlich meine oder als eine verinnerlichte Erinnerung nach Erzählungen meiner Eltern in meinem Gedächtnis geblieben ist: Einer der Beamten hat Mitleid mit unserer jungen Familie. Er überreicht meiner zweijährigen Schwester und mir sein Pausenbrot sowie einen Mars-Riegel.\nWir stellen einen Antrag auf Asyl, der nie anerkannt werden wird und werden in den nächsten Tagen nach Schleswig-Holstein in ein Erstauffanglager namens „Katherinenhof“ gebracht. Drei Monate lang bekommen wir unsere Ration Wurst und Käse in Papier gepackt, das ist von meiner Erinnerung an diesen Ort übriggeblieben. Dann werden wir verlegt — in das Flüchtlingsheim „Berghof“ nahe der Dänischen Grenze. Zwei Jahre lang spielen meine Schwester und ich mit Kindern aus Afrika und dem Balkangebiet. Wir leben zu viert in einem Zimmer, teilen ein Badezimmer mit den weiteren Heimbewohnern und meine Eltern trinken Kaffee aus ausgewaschenen Joghurtbechern.\nDer Berghof ist idyllisch gelegen, direkt an einem Milchbauernhof und einem kleinen Wald, wo es Johannisbeeren und verschiedenartige Mirabellenbäume gibt, mit deren Früchten wir Kinder uns die Bäuche vollstopfen. Im Dezember kommen verkleidete Weihnachtsmänner und verteilen Spielsachen an uns. \nMeine Schwester und ich gehen fast täglich — bewaffnet mit einem Topf und einer Deutschen Mark — ehrfürchtig an dem alten Schäferhund des Milchbauern vorbei, um frische Milch zu holen. Der Hund tut nie etwas, er guckt uns nur an, trotzdem haben wir Angst vor ihm. \nNach seinem Tod kommt ein verspielter Welpe namens Senta auf den Hof, der uns auf dem ganzen Gelände hinterherjagt. Wir haben auch Angst vor Senta und verstehen nicht, dass sie nur spielen will. \nMeine Eltern sind jung und in Feierlaune, mit vielen anderen Familien, die nach uns aus ganz Armenien ankommen, schließen wir Freundschaften, feiern Geburtstage, Silvester und auch Partys ohne besonderen Anlass. Das machen unsere jungen Eltern für uns und übertönen mit Musik von Dr. Alban und DJ Bobo unsere kritische Situation.\nSie schaffen es, dass in meinem Gedächtnis diese Zeit nicht von der Angst beherrscht wird, dass ich meine krebskranke Schwester hätte verlieren können. Tagelang verschwinden entweder Mama oder Papa mit ihr in der Kieler Uniklinik — dort wird sie behandelt.\nMeine Erinnerung an diese Zeit ist freudig: Ich hatte Spielkameraden, meine Schwester ging irgendwann in den Kindergarten, ich in die Vorschule und wir sollten bald einen Bruder geschenkt bekommen. Nach zwei Jahren Berghof dürfen wir das Flüchtlingsheim verlassen, etwas wie ein normales Leben etabliert sich. Doch das Damoklesschwert schwebt über unseren Köpfen, denn unsere Asylberechtigung wird nicht anerkannt und wir werden in Deutschland lediglich geduldet. Acht Jahre lang weisen wir uns mit einer Duldung aus, welche nach dem Aufenthaltsrecht eine vorübergehende Aussetzung der Abschiebung ist. \nZudem sind wir staatenlos, denn wir hatten ja noch nicht einmal die armenische Staatsbürgerschaft. Alles, was wir hatten, waren längst abgelaufene sowjetische Pässe — die Staatsbürgerschaft eines Staates, den es nicht mehr gab. Wir waren eine rechtlose Familie. Ich wage es nicht, die Sorge meiner jungen Eltern zu erahnen. Sie sitzen buchstäblich acht Jahre lang auf gepackten Koffern, aus Angst vor der plötzlichen Abschiebung. Eine Psychische Zumutung.\nAls geduldeter Mensch darf man nur eingeschränkt arbeiten, lediglich nach Ermessen der Behörden. Man darf das Bundesland nicht verlassen, in manchen Fällen wie in unserem nicht einmal den Landkreis. Einschränkungen, die den heutigen Corona-Zeiten schon sehr nahekommen.\nDa meine Eltern die Voraussetzungen recherchiert hatten, nach denen sie langfristig eine Chance auf die deutsche Staatsbürgerschaft haben könnten, tun sie alles, um keinen Pfennig Sozialhilfe oder sonstige staatliche Finanzierungshilfe bekommen zu müssen, denn die Duldung ist rechtlich gesehen eine Falle, die vielen Kriterien zur Erlangung der deutschen Staatsbürgerschaft entgegenwirkt. \nMeine Eltern arbeiten, zahlen Steuern, dürfen jedoch nicht wählen, bekommen keinen Bankkredit, nicht einmal Kindergeld. Meine Schwester hegt als Jugendliche aus einem Gerechtigkeitssinn heraus den Wunsch, in den Staatsdienst zu gehen, um in der Ausländerbehörde zu arbeiten, in der so viel Schikane und Unrecht passiert. Das kann sie bloß nicht, da ihr die Staatsbürgerschaft fehlt. Heute ist sie übrigens Rechtsanwältin.\nTrotzdem schaffen wir es, uns unter strikter Befolgung rechtlicher Auflagen von Aufenthaltstitel zu Aufenthaltstitel entlang zu hangeln, bis wir die sogenannte Niederlassungserlaubnis bekommen. Ängste, abgeschoben zu werden, gehören nun der Vergangenheit an. Dieser Status kommt der deutschen Staatsbürgerschaft schon ziemlich nahe, jedoch bleibt uns immer noch die Teilhabe an demokratischen Prozessen verwehrt und auch der Schutz des Staates greift noch nicht.\nNachdem wir also zu regelrechten Experten des deutschen Aufenthaltsrechts geworden sind, kommt es zum Moment des Antrags für die deutsche Staatsangehörigkeit, denn nur diese ist der Weg zu einem für uns chancengleicheren Leben. Wir erfüllen hierfür bisher alle Voraussetzungen, auf die ich hier nicht näher eingehen werde — bis auf ein eine, und zwar die Abgabe der alten Staatsbürgerschaft.\nNun liegt es in der Natur der Sache, dass ein staatenloser Mensch keine Staatsbürgerschaft hat, denn was man nicht hat, kann man doch auch nicht abgeben, oder?\nUnd nun kommt die Schikane der Ausländerbehörde in Schleswig ins Spiel. Da die Bewertung und Beurteilung dieses Kriteriums im Ermessensspielraum der Behörde liegt, lag unser Schicksal allein in den willkürlichen Händen unserer Sachbearbeiterin, die offensichtlich Spaß daran hatte, Macht gegenüber rechtlosen Menschen auszuüben. Ich erinnere mich an den Tag, an dem wir ihr in ihrem Büro gegenübersaßen und die Lage besprachen. Sie sagte uns nach langen Diskussionen eiskalt ins Gesicht, es sei zumutbar, uns zu zwingen, zuerst die armenische Staatsbürgerschaft zu beantragen, diese dann offiziell wieder abzugeben, um anschließend die deutsche Staatsbürgerschaft zu beantragen. \nIch war fassungslos. Ein rein technischer, absolut unnötiger Schritt, der für eine fünfköpfige Familie Unmengen an Geld, Zeit, Nerven und Bangen kostet. Wir waren der Spielball einer ungeheuren staatlichen Willkür und das, obwohl wir eine perfekt integrierte Familie waren, dem Staat nie auf der Tasche gelegen hatten, auf Gymnasien gingen und Schulabschlüsse mit Auszeichnung machten. Mein Vater arbeitete sich als Schuhmacher und Handwerker die Hände kaputt, heute hat er seine Feinmotorik in den Fingern weitestgehend verloren.\nZwei Jahre nachdem ich unter Tränen das Gebäude der Ausländerbehörde verließ, hielt ich einen hübschen blauen Pass in den Händen, der mir zum ersten Mal eine derartige rechtliche Identität gab, dass ich ihn am liebsten nie wieder hergeben mochte — eine waschechte Staatsangehörigkeit.\nEine doppelte Staatsbürgerschaft war nicht möglich, demnach stellten wir bei der armenischen Regierung den Antrag auf Ausbürgerung. Der Präsident höchstpersönlich unterschrieb den genehmigten Antrag, denn das kommt nicht häufig vor bei einer 3,5 Millionen großen Bevölkerung auf kleinem Staatsgebiet im Kaukasus, denn ein weitaus größerer Teil lebt als weltweit größte Diaspora im Ausland, was die Folge des Genozids 1915 im Osmanischen Reich war. \nIch fühlte mich schizophren und irgendwie verräterisch meinen Wurzeln gegenüber. Ich fühlte zum ersten Mal eine innere Zerrissenheit meiner Identität. Die Beantragung und wiederum unmittelbare Aufgabe der armenischen Staatsbürgerschaft als Mittel zum Zweck erschütterten die Grundfeste meiner Person und Identität, über deren Verletzlichkeit ich mir bis dato kaum oder keine Gedanken gemacht hatte. Es überkamen mich Fragen.\nGehörte ich wirklich zu Deutschland? Welche Kriterien bestimmen meine Zugehörigkeit? Meine Wurzeln? Immerhin sehe ich alles andere als „deutsch“ aus. Mein Geburtsort? Aber ja, ich bin doch in der DDR geboren, die war doch deutsch, oder? Mein Wohnort? Die meiste Zeit meines Lebens habe ich in Deutschland verbracht, das macht mich doch zur Deutschen, oder? Außerdem träumte ich auf Deutsch! Und sprach fließend Deutsch, hatte in der Schule mit die besten Noten in Deutsch. \nMein Gefühl aber sagte mir, ich sei auch armenisch, obwohl ich Armenisch nur gebrochen spreche. Mittlerweile überwog mein Temperament über meine vergangene Schüchternheit. Ich war mir plötzlich nicht mehr sicher, wo ich wirklich hingehörte.\nIch verriet meine Wurzeln. Eine Identitätskrise bahnte sich an, die sich bis zum heutigen Zeitpunkt mal stärker, mal schwächer abzeichnet.\nAm 11. September 2011 war es dann so weit. Meine Schwester und ich studierten seit einem Jahr an der Christian-Albrechts-Universität zu Kiel und sollten an jenem Tag eingebürgert werden. In der feierlichen Zeremonie waren wir mit 44 Menschen aus verschiedensten Nationen zusammen. Wir standen im Kreis, sangen gemeinsam die deutsche Nationalhymne und schworen einen Eid auf das Grundgesetz, die deutsche Verfassung. Ein kribbeliger Moment voller Emotionen. \nIch konnte nicht fassen, welch Freiheit mich an die Hand nehmen würde. Ich würde überallhin reisen dürfen, würde wählen gehen dürfen. All die Strapazen, die meine Eltern für uns auf sich genommen hatten, würden nun endlich fruchten. Ein ungewohnter und surrealer Moment. \nIch schwor also, das Grundgesetz zu achten und zu befolgen, ahnte jedoch noch nicht, dass ich neun Jahre später für genau diese Rechte nochmals einstehen und um deren Erhalt kämpfen müsste. Uns wurden unsere Einbürgerungsurkunden und das Grundgesetz mitsamt allerlei Formularen überreicht und wir gingen als deutsche Staatsbürgerinnen in unser neues Leben. \nDie erste demokratische Wahl, an der ich teilnehmen konnte, war die Landtagswahl 2012 in Schleswig-Holstein. Mein Herz klopfte mir stolz und stark in der Brust, als ich in die Wahlkabine trat. Ich konnte noch nicht fassen, dass das jetzt alles möglich sein sollte.\nNach meiner Einbürgerung und der mit dieser erlangten Rechte folgte eine regelrechte Reisewut. Ich flog zum zweiten Mal nach Tansania, um in einer Partnerschaft, in der ich als Studentin ehrenamtlich tätig war, mit einem Freund und Kollegen an einer Dokumentation über Fairttrade-Kaffee am Kilimandscharo zu arbeiten. Durch diese Partnerschaft hatte ich nach dem Abitur als Staatenlose mit Ach und Krach ein Visum für Tansania bekommen, um dort im Freiwilligendienst in Kindergärten und einem AIDS-Waisenprojekt zu arbeiten. \nZudem absolvierte ich noch ein Auslandssemester in Estland und erarbeitete mit Studierenden aus der ganzen Welt in „National Model United Nations“ — einer Simulation der Generalversammlung der Vereinten Nationen —  an Resolutionen der Umweltpolitik, die anschließend an die echte UN-Generalversammlung als Inspirationen überreicht wurden. Meine Reisewut endete mit einer einjährigen Weltreise mit zahlreichen Workaways im Umwelt- und Tierschutzbereich sowie der Permakultur, nachdem ich feststellte, dass ein Hamsterrad von innen genauso aussieht wie eine Karriereleiter.\nDer Schutz des Rechtsstaates, die Reisefreiheit, das Wahlrecht, die Freizügigkeit, die Berufsfreiheit und noch viele weitere Rechte waren mir zwei Drittel meines Lebens verwehrt beziehungsweise stark eingeschränkt worden. Meine Eltern fingen in Deutschland bei null an und zahlten einen hohen Preis, denn sie haben den Schutz ihrer Familien, ihre Heimat und ihre Kultur hinter sich gelassen, um uns ein besseres Leben zu ermöglichen, wofür ich ihnen auf ewig dankbar sein werde. \nWir sind ohne Großeltern oder andere Verwandte aufgewachsen und haben einen langen Kampf hinter uns, um ein würdiges Leben zu führen, haben unsere Talente gefunden, unsere Wege gemacht und sind immer noch dabei, unsere Identitäten zu modellieren.\nWas wir jedoch als geklärt ansehen, ist, dass wir Menschen sind, die Rechte besitzen. \nNach diesem Kampf um die Rechte, die im Grundgesetz verankert sind, bin ich nicht bereit, diese von heute auf morgen einer staatlichen Willkür unter dem Deckmantel einer Pandemie zu überlassen, welche offenbar für eine eigenwillige Machtausübung instrumentalisiert wird. Zu keinem Preis!\nAls ich in der Einbürgerungszeremonie den Eid auf unsere Verfassung schwor, meinte ich es mit jeder einzelnen Körperzelle ernst. Und mit dieser Ernsthaftigkeit bin ich nun bereit, diese Rechte zu verteidigen, und würde mir wünschen, dass sich meine Freunde und Mitmenschen nicht aufgrund einer servilen Mainstream-Meinung manipulieren und sich dieser Rechte berauben lassen, indem sie alle diffamieren und als Verschwörungstheoretiker beschimpfen, die nicht der Meinung der etablierten Medien sind.\nMeine Hoffnung ist, dass wir uns sozial vernetzen und gemeinsam für unsere Rechte einsetzen. Ich fahre in meinem heutigen Wohnort München jedenfalls schon mal vor — mit Botschaften an meinem Fahrradkorb und ohne Maske, denn ich verstoße nicht gegen das Vermummungsverbot und möchte Menschen noch anlächeln können. 350 Grundgesetze sind auch schon bestellt und unterwegs. Diese werde ich auf meinen Spaziergängen an der Isar und auf der Theresienwiese an meine Mitmenschen verteilen.\nArev Malakian, Jahrgang 1989, durchfährt seit dem Studium der Politikwissenschaft und Soziologie in Kiel eine innere und äußere Reise durch Identitäten, Einsichten und Besinnungen, die ihr helfen, ihren Platz auf dieser Welt zu finden. Sie ist bei der Permakultur hängen geblieben. Wir sollten uns vernetzen und für unsere Rechte einstehen.",
     "twitter-history": "[{       \"id\": 1250034727165333510,       \"url\": \"https://twitter.com/LemanLingen/status/1250034727165333510\",       \"date\": \"2020-04-14 12:14:38+00:00\",       \"text\": \"Der Weg in die Freiheit | Rubikon - Magazin für die kritische Masse https://t.co/k9OLyVkupP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2746433559,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340233144306417666/sebQIcqq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"LemanLingen\",              \"name\": \"LSL\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-08-18 15:44:56+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 167,              \"friends\": 482,              \"tweets\": 11693,              \"liked_tweets\": 9627,              \"lists_member\": 5,              \"media_shared\": 325       }}, {       \"id\": 1249955609597935616,       \"url\": \"https://twitter.com/LemanLingen/status/1249955609597935616\",       \"date\": \"2020-04-14 07:00:15+00:00\",       \"text\": \"Grundrechte sind keine Selbstverständlichkeit#COVID2019 #CoronakriseDer Weg in die Freiheit | Rubikon - Magazin für die kritische Masse https://t.co/k9OLyVkupP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2746433559,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340233144306417666/sebQIcqq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"LemanLingen\",              \"name\": \"LSL\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-08-18 15:44:56+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 167,              \"friends\": 482,              \"tweets\": 11693,              \"liked_tweets\": 9627,              \"lists_member\": 5,              \"media_shared\": 325       }}]"
}