{
     "url": "https://www.rubikon.news//artikel/aufrechter-gang-3",
     "date": "2020-12-16",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Aufrechter Gang",
     "article": "Nichts ist politisch gefährlicher in Deutschland, als das Etikett „Antisemit“ verpasst zu bekommen. Man wird zur Persona non grata erklärt und riskiert gesellschaftliche Ächtung. Die traurige Vergangenheit hat bei den Deutschen zu einem — nicht ganz unberechtigten — historischen Schuldbewusstsein geführt, welches sie bei rassistischen Angriffen gegen Juden sehr wachsam macht. Das ist gut so. Es führt aber auch dazu, dass die meisten um alles, was sie auch nur in die Nähe eines Antisemitismus-Verdachts bringen könnte, instinktiv einen großen Bogen machen. Der Begriff Antisemitismus ist zum Totschlagargument geworden, um bestimmte Themen zu diskreditieren und Kritiker in ein schlechtes Licht zu rücken. Es erfordert deshalb Mut, sich an Themen heranzuwagen, die als „antisemitisch“ abgestempelt sind. Das ist bei Menschen mit jüdischem und israelischem Hintergrund nicht anders. Die Autorin hat einige von ihnen befragt.Die Bundespressekonferenz (BPK) vom 24. November 2020 mit Anetta Kahane, Vorsitzende der Amadeu Antonio Stiftung, Felix Klein, Antisemitismus-Beauftragter der Bundesregierung, und SPD-Vizevorsitzendem Kevin Kühnert hat viele Coronamaßnahmen-kritische Gemüter erhitzt. Darum ein dritter Artikel zu dem Thema — denn gerade Nachgeborene von Überlebenden haben ein Problem damit, in die antisemitische Ecke gestellt zu werden.\nManche Aussagen bei der BPK lassen sich an Absurdität kaum mehr überbieten. Naturheiler dem antisemitischen Milieu zuzuordnen oder zu erklären „Antisemitismus zu bekämpfen ist auch Teil des Gesundheitsschutzes“, lässt Böses erahnen. Mir drängt sich der Verdacht auf: Wer den Schutz vor Antisemitismus mit dem Schutz der Gesundheit in einen direkten Zusammenhang stellt, ist von der „Volksgesundheit“ nicht mehr weit entfernt. \nWenn man schon nach Antisemiten beziehungsweise Nazis sucht, wäre es Zeit, den Blick mal etwas auf die aktuell politisch Verantwortlichen zu werfen. Der Sprachgebrauch mancher Politiker lässt an dunkle Zeiten erinnern. Da erklärt der CSU-General Markus Blum zur Coronakrise: „Impfen sollte zur patriotischen Selbstverständlichkeit werden“. In den Impfpässen der Nazizeit stand zu lesen, „man habe sich und dem deutschen Volke einen Dienst erwiesen“ — so erzählte mir das zumindest eine Bekannte, die das im Impfpass des inzwischen verstorbenen Schwiegervaters (geboren 1936) gelesen hatte. \nVolksgesundheit statt individuellen Patientenwohls war seit den 1920er-Jahren ein Thema. So kann man nachlesen: \n„Federführend bei dieser Umgestaltung war der ‚Nationalsozialistische Deutsche Ärztebund‘ (NSDÄB), der schon 1929 als ‚ärztliche Kampforganisation‘ innerhalb der NSDAP neben SA und SS gegründet wurde und dem ab 1930 neben Ärzten auch Zahn- und Tierärzte sowie Apotheker beitreten konnten. Der NSDÄB setzte sich zum Ziel, nicht nur die Ärzte- und Zahnärzteschaft, sondern das gesamte Gesundheitswesen dem NS-Führungsanspruch zu unterwerfen und unter der Führung seiner Mitglieder radikal neu auszurichten. Statt des individuellen Patientenwohls waren nun ‚Rassenhygiene‘ und ‚Volksgesundheit‘ die Ziele medizinischen Handelns“.\nDa stellt sich die Frage: Gilt es 2020 wieder, als guter Patriot „deutsches Blut“ durch die Impfung zu schützen, oder dient diese — in meinen Augen äußerst fragwürdige — Impfung dem Schutz der Menschen? \nDer Zusammenhang „Impfung — Patriotismus“ ist nicht weniger fragwürdig, als „Antisemitismus“ mit „Gesundheitsschutz“ zusammenzubringen oder „Coronaleugner“ mit „Antisemit“ gleichzusetzen, worüber sich zahlreiche Menschen mit jüdischen Wurzeln oder jüdischen Glaubens persönlich sehr aufregen. Drei weitere Menschen aus diesem Umfeld kommen heute zu Wort.\nAteet Frankl, 73, ist wie sein Vater Künstler und Grafiker. Er stammt aus Bratislava, wuchs in Wien auf und lebt heute in München.\nSie nennen sich Ateet Frankl — wie kommt das?\nIch bin zwar in einer jüdischen Familie geboren, hatte mich in meiner Jugend in der jüdischen Hochschülerschaft engagiert und anfangs die großen Feiertage eingehalten, habe aber später über die Therapie-Szene andere Welten kennengelernt und längere Zeit in Indien verbracht.\nMein vollständiger Name, den mir Osho gab, lautet Veet Ateet. Das bedeutet: „Gehe jenseits der Vergangenheit.“ Ich habe auch erfahren, dass Ateet auf Hebräisch „Zukunft“ bedeutet. Das passt zu mir. Jenseits der Vergangenheit, jenseits der Zukunft — da bleibt nur noch das Hier und Jetzt.\nIhr Vater war Adolf Frankl, der mit seinen Bildern über den Holocaust bekannt wurde.\nJa, er wurde mit 41 Jahren nach Auschwitz-Birkenau deportiert und hatte die Tätowierungsnummer B 14395. Seine Bilder waren ein Versuch, diese Erlebnisse zu verarbeiten und künstlerisch auszudrücken. Dass er das geschafft hatte, 80 Jahre alt wurde und ein sanfter, gütiger Vater war, ist für mich ein Wunder.\nSie sind also der typische Antisemit?\nIch bin der Sohn des Auschwitz-Häftlings, der das Gesamtkunstwerk „Visionen aus dem Inferno“, Tausende Zeichnungen und Hunderte an Ölgemälden zur Schoah geschaffen hat, und soll Antisemit sein? Mein Bruder und seine Frau Inge haben Ausstellungen mit dem Werk meines Vaters überall auf der Welt organisiert, die letzte habe ich im NS-Dokumentationszentrum in München 2015 angeleiert, und jetzt wird mir unterstellt, die Schoah zu verharmlosen? Auch wenn ich heute die jüdische Religion nicht mehr praktiziere, sondern meinen Weg in Indien mit der Meditation gefunden habe, gibt das niemandem das Recht, mich als Antisemiten zu bezeichnen. Aber solche Vorwürfe hört man überall. Da hat die Propaganda ganze Arbeit geleistet.\nWas wirft man Ihnen denn vor?\nIch habe von Freunden auf Facebook schon mehrfach gehört, dass man nicht verstehen könne, wie ich bei meiner Familie und Vergangenheit gemeinsam mit Rechtsradikalen demonstrieren könne. Das ist so absurd.\nWas antworten Sie darauf?\nAnfangs hab ich versucht, zu diskutieren, dann habe ich Kontakte einfach blockiert. Ist ein Mensch einmal auf einer Position festgefahren, nützen rationale Argumente kaum mehr. Man hat uns hervorragend gespalten — „teile und herrsche“ in Reinkultur. Das geht leider bis in die Familien.\nAuch in Ihre?\nJa, leider. Auch mein Bruder und seine Frau glauben dem Mainstream und machen sich wegen mir Sorgen. Er nennt mich wenigstens nicht Antisemit, möchte nur, dass ich Maske trage, Abstand halte und nicht auf Demos gehe. Aber er ist auch schon 86, und es geht ihm nicht so gut. Bereits bei der ersten Demonstration im März in München fing es an mit den Vorwürfen, die Demonstranten seien alle Rechte. Als solche Anschuldigungen auch vonseiten meiner Familie kamen, war ich enorm betroffen. Sie glauben den Medien — und nicht meinen Worten. Ich habe das auch mit einer Freundin erlebt. Sie behauptete, die Filme, in denen man die Polizeigewalt sieht, wären alle Fakes, also alles nur gespielt. Das finde ich so unfassbar. Diese Gewalt war für mich besonders schlimm!\nHaben Sie eigene Erfahrungen gemacht?\nNein. Ich hatte wirklich Glück in Berlin, am 29. August war ich nicht dort, wo es brutal und hässlich zuging. Ich weiß, dass Gewalt stattgefunden hat, aber die ging von der Polizei aus. Die Menschen waren so friedfertig und freundlich. Das war ein buntes Friedensfest. Ich habe auf keiner der Demonstrationen, auf denen ich war, Nazis oder Hakenkreuze gesehen. Auf einer Demonstration sah ich auch eine isrealische Fahne. Die einzelnen Reichsfahnen, die man in Berlin gezeigt hat, haben mit den Nazis nichts zu tun. Das alles ruft ganz böse Assoziationen und Ängste bei mir hervor.\nWas meinen Sie damit?\nMich erinnert alles an 1933/34. Als meine Eltern heirateten, gingen sie auf Weltreise. Das war 1934. Die Reise brachte sie unter anderem nach München, wo sie am Stachus beobachten mussten, wie Menschen von Uniformierten mit Hakenkreuzbinden auf Lastwagen verfrachtet wurden. Sie haben sich damals gesagt: „Das wird bei uns nie passieren.“ Und knapp 10 Jahre später saß mein Vater im Waggon nach Auschwitz — diesen Fehler will ich nicht wiederholen.\nWar Ihre Mutter auch im KZ?\nNein. Sie hat es mit sehr großem Mut, Geschicklichkeit und Bluff geschafft zu überleben. Als meine Eltern mit meinen beiden jungen Geschwistern im September 1944 in Bratislava zum Verladebahnhof gebracht wurden, sagte mein Vater zu ihr: „Geh zum Kommandant Brunner und sag, du bist keine Jüdin.“ Sie tat das nicht nur voller Überzeugung, sondern forderte auch noch Begleitschutz, damit sie sicher vom Gelände käme. Der slowakische Faschist, der am Rand stand und sie erkannte, meinte nur: „Gehen Sie schnell weg, Frau Frankl.“ \nDass mein Vater wusste, dass Frau und Kinder entkommen waren, gab ihm die Kraft, das Lager zu überstehen. Meine Mutter versteckte sich, meine Geschwister kamen in ein Mädchenkloster, sodass alle bis Kriegsende überlebten. Aber sie waren auch zeitlebens gezeichnet. Meine Schwester war in Behandlung und bis zu ihrem Tod voller Angst und Panik. Mein Bruder beschäftigt sich heute nur noch mit der Vergangenheit und den Bildern meines Vaters, die ein Mahnmal für diese Untaten darstellen.\nWas sagen Sie dann zu den Aussagen auf der Bundespressekonferenz?\nFrau Kahane spricht nicht in meinem Namen. Sie hat auch definitiv nicht das Recht, mich oder andere zu Antisemiten zu erklären. Ich weiß nicht, für wen sie arbeitet, aber sie hat wohl einen Auftrag. Anders kann ich mir das nicht erklären. Jedenfalls ist es eine niederträchtige Chuzpe, friedliche Demonstranten als Verschwörungstheoretiker und Antisemiten zu bezeichnen.\nVielen Dank für Ihr Engagement gegen diese Chuzpe!\nDavid Gold ist Arzt, um die 40, stammt aus Israel, lebt seit Längerem in Österreich und ist Mitglied der Israelischen Kultusgemeinde (IKG). Hinter dem Namen verbirgt sich ein Mensch, der Angst hat, identifiziert zu werden. Die Identität ist bestätigt, Kontaktdaten liegen vor. \nWarum haben Sie Bedenken, öffentlich aufzutreten?\nZu Beginn der Krise habe ich mich als Arzt um Aufklärung bemüht, musste aber feststellen, dass ich nur wenige erreichen konnte. Ich wollte Menschen anregen, selbst zu recherchieren, aber viele wollen das nicht — sei es aus Bequemlichkeit, Angst oder Zeitmangel. Ich musste auch erleben, dass ich in einem jüdischen Geschäft angegriffen wurde, weil ich — mit Attest natürlich — keine Maske trug. \nIch wollte der Panik entgegenwirken und ermutigen, nicht gleich ins Spital zu rennen, und habe gebeten zu bedenken, dass Menschen auch oft durch Behandlungsfehler sterben. Denn Ärzte in Panik geben oft alles oder viel in der Hoffnung, nichts zu „übersehen“. Aber mehr ist nicht immer mehr, denn Patienten sterben auch durch Medikamentencocktails oder Therapien, die von „oben“ angeordnet werden, obwohl man weiß, dass eine Intubation mit künstlicher Beatmung einer geschwächten Lunge den letzten Rest gibt. Meine Aussagen haben viele schlafende Dämonen geweckt. Einzelne verbreiten Lügen über mich, behaupten, ich sei ein Coronaleugner, was ich nie war.\nWie stehen Sie zu Corona?\nIch habe viele Patienten erfolgreich gegen Coronaviren behandelt. Echte Coronapatienten, die sich durch verschiedene Medikamente, darunter hochdosiert Zink und Vitamin D, eine Kombination aus Engystol, Metavirulent und Echinacin, einen Spitalaufenthalt ersparen konnten. Ich habe jeden untersucht, die Blutwerte analysiert, um individuell zu bestimmen, was am besten hilft. Auch sehe ich den Nocebo-Effekt. Wenn Menschen sagen, es gibt kein Mittel gegen Corona, wird das richtig gefährlich für die Psyche. Denn viele haben sich beim ersten Husten schon sterben gesehen.\nAllein in unserer Gemeinde sind viele Menschen im Spital gestorben — keine Patienten kamen zuhause ums Leben. Nur kann ich nicht beweisen, dass es Behandlungsfehler gab. Ich habe mit Kollegen gesprochen, viele sind sich bewusst, dass das Intubieren tödlich sein kann. Aber sie halten sich an das Protokoll, schwimmen mit, weil sie sonst ihre Karriere riskieren . Ich habe auch Angst um meine Approbation, nachdem diese den ersten kritischen Ärzten bereits entzogen wurde. Trotzdem muss ich als Arzt handeln! Ich sehe es wie viele andere Ärzte auch: „Primum non nocere, secundum cavere, tertium sanare!“ Das heißt: „Als Erstes nicht schaden, zweitens vorsichtig sein beziehungsweise bewahren und drittens heilen.“ \nEs sind aber nur wenige Kollegen beziehungsweise Kolleginnen?\nJa, leider. Was ich schlimm finde, ist, dass man Ärzte aufruft, Kollegen zu denunzieren, die Atteste ausstellen oder Corona-kritisch informieren. Es berührt mich, wenn Ärzte gegen ihr besseres Wissen handeln. Ich habe einmal erlebt, wie ein Kollege sagte: „Wenn Patienten mit so viel Information, die heute zur Verfügung steht, immer noch naiv einem Arzt vertrauen und sich impfen lassen, werde ich meine Approbation nicht für jemanden riskieren.“ \nDie meisten Kollegen berufen sich darauf, dass die Ärztekammer strikte Vorgaben hat. Also sei man ja nicht schuld, da man nur Befehle ausüben würde. Aber wer gegen die eigene Überzeugung impft, ist schuld an einem Impfschaden. So sollte es gehandhabt werden, dann würden sich viel mehr Kollegen mit Pro und Kontra von Impfungen beschäftigen. Wirklich leid tun mir die Kollegen, die an die Religion Medizin glauben. Denn mit so vielen gefälschten Studien kann man das nicht mehr Wissenschaft nennen.\nWie stehen Sie zur Maskenpflicht?\nWenn jemand wirklich Angst hat, trage ich aus Respekt vor der Angst des anderen kurzfristig eine, erkläre aber, warum ich es für falsch halte. Aber ich setze keine Maske auf, weil „Kanzler Kurz es sagt“, weil „man es halt so macht“. Solch ein Verhalten schockiert mich — da fehlen mir die Worte. Halachisch (die jüdischen Gesetze und religiösen Vorschriften in ihrer Gesamtheit betreffend) ist es auch nicht in Ordnung, sich selbst zu schaden, um andere zu „schützen“ — wobei Maskentragen kein Schutz ist. Die Maskenträger von heute sind die Lungenkranken von morgen. Dafür muss man weder Hellseher noch Genie sein. \nWie reagiert die jüdische Gemeinde?\nIch habe versucht, Rabbiner aufzurütteln, und bin total enttäuscht von unseren religiösen Führern. Wir dürfen den Staat nicht verärgern, weil wir als Gemeinde doch erhebliche Subventionen bekommen. Die meisten haben Angst, ihre Meinung zu sagen. Sie haben keine Angst vor Corona, sondern machen im Mainstream mit, um ihre Position nicht zu gefährden. Man muss sich an die Regeln halten, weil der Staat es sagt. Es wird schon nicht so schlimm werden. Und genau das haben sie vor 80 Jahren auch gesagt! Ich frage mich, wann kommt für solche Menschen die Zeit zu handeln? Wissen Sie, wer mich verstanden hat? Ich habe eine alte, jüdische Familie behandelt, die das KZ überlebt hat. Die sind sich klar darüber, was gerade passiert, sie sehen die Zeichen der Zeit, sehen das, was sich am Horizont abzeichnet …\nWas sehen Sie?\nMan darf seine Meinung nicht mehr äußern, ohne das Risiko einzugehen, seinen Job zu verlieren oder, wie in meinem Fall, die Lizenz zu verlieren. Man hat mich so unter Druck gesetzt, dass ich mich jetzt etwas zurückgezogen habe. Ich muss Rücksicht auf meine Frau und die Kinder nehmen. Auf der Familie lastet der Druck, ausgeschlossen zu werden, nicht mehr eingeladen oder denunziert zu werden. In Facebook wurde bereits dazu aufgerufen, die „Verharmloser“ innerhalb der jüdischen Gemeinde im Auge zu behalten und zu melden. Ist das krank? Wir brauchen keine Feinde von außen, das sieht man auch bei Frau Kahane.\nSie meinen die Pressekonferenz?\nJa, die war schrecklich. Wie kann man dieser Frau so viel Redezeit geben? Ich habe selbst mehrfach Antisemitismus-Erfahrungen machen müssen und sage oft nicht, dass ich jüdische beziehungsweise israelische Wurzeln habe. Großmütterlicherseits sind während der Schoah über 80 Menschen gestorben, und jetzt bin ich Antisemit, weil ich die Maßnahmen kritisiere? Dieser Antisemitismusvorwurf ist ein Totschlagargument. Ich habe noch nie bei Demonstrationen so viele Teilnehmer mit Migrationshintergrund gesehen. Ich bitte die Menschen, selbst hinzugehen und sich zu überzeugen, wer dort protestiert.\nJa — das wäre der beste Weg!\nPetra W., 53, gebürtig und wohnhaft in Berlin, arbeitet derzeit aufgrund des Lockdowns im Homeoffice im Vertrieb.\nWarum wollen Sie nicht namentlich genannt werden?\nBei mir im Unternehmen ist man für die Maßnahmen — ich habe Angst um meinen Arbeitsplatz.\nSie gehen regelmäßig auf Demos?\nRegelmäßig nicht, aber immer wieder. Im Frühjahr war ich auf den Hygiene-Demos am Potsdamer Platz, dann habe ich mir auch mal Attila Hildmann von Weitem angeschaut. Am 29. August war ich an der Siegessäule und am 22. Oktober beim Schweigemarsch teilweise mit dabei. \nHaben Sie Rechte auf den Demos gesehen?\nEigentlich nicht. Am 29. August an der Siegessäule habe ich allerdings Folgendes beobachtet: Da stand ein Pärchen mit einer Israelflagge. Ein Typ mit Profi-Kamera kam vorbei und beschimpfte die beiden ganz übel. Sie seien schuld daran, dass seine Großmutter vergast wurde. Aber dann kamen gleich die Ordner, und der Typ ist weggerannt. \nIch hatte den Eindruck, der wollte Aufsehen erregen, und ich habe auch den Verdacht, dass er eingeschleust war, um für Ärger zu sorgen. Um mich herum waren nur ganz normale, friedliche, nette, bürgerliche Menschen. Es waren Menschen, die wissen, was sie tun, warum sie da sind. Man kam mit jedem ins Gespräch. Alles verlief ruhig, besonnen und ernst — die Stimmung war alles, nur nicht aggressiv oder rechts. Aggressiv war die Polizei — zumindest in ihrem Auftreten. Sie haben immer wieder einzelne Demonstranten umzingelt.\nWenn Sie auf die Demos gehen, sind Sie also Coronaleugnerin?\nNein. Das bin ich nicht. Ich stelle allerdings die Gefährlichkeit des Virus infrage und insbesondere die Maßnahmen dagegen.\nAber dann sind Sie Antisemitin?\nLaut Frau Kahane ja — aber was hat das eine mit dem anderen zu tun? In meinen Augen überhaupt nichts. Ich weiß aber auch nicht, wie oft ich schon von unwissenden Leuten als Nazi betitelt wurde. Dabei habe ich jüdische Wurzeln, und es ist für mich niemals ein Thema, welche Religion jemand hat, welche Hautfarbe er hat oder woher ein Mensch stammt.\nWas heißt das — jüdische Wurzeln?\nIch bin weder gläubig noch bin ich in dem Glauben erzogen worden. Aber meine Urgroßmutter wurde 1941 in Lodz vergast, mein Großvater konnte dem Tod nur entkommen, da man ihn „nur“ in Danzig inhaftiert hatte. Er war ein „politisch Verfolgter“, da er Flugblätter zur Aufklärung verteilt hat. Diese Wurzeln sehe ich als einen sehr wichtigen Teil meines Lebens an, auch wenn ich nur spät davon erfahren habe.\nWarum das?\nIn der Familie wurde darüber geschwiegen. Erst als meine Mutter verstarb — sie kam 1942 auf die Welt —, habe ich angefangen, tiefer zu forschen. Ich wollte wissen, wer meine Urgroßmutter war und warum das alles passieren konnte. Ich wusste, meine Großeltern und Eltern hatten gelitten, aber ich kannte wenige Details.\nWas haben Sie erfahren?\nMeine Mutter und Großmutter haben überlebt, weil ein Teil der Familie nicht jüdisch war. Meine Großmutter hielt sich in der Nähe von Cottbus versteckt. Mein Großvater sprach so gut polnisch, dass man ihn für einen Polen hielt. Das rettete ihnen das Leben. Und wie erwähnt, meine Urgroßmutter wurde vergast. Darüber zu reden hat wohl zu viel Leid aufgewühlt. Das „Nicht-Reden“ wurde auch auf mich übertragen. Nicht über Probleme reden, leise sein, unauffällig sein. Das war ein Erziehungsmuster, das ich aber nur begrenzt übernommen habe.\nSind Sie daher politisch aktiv?\nIch wollte, als ich jung war, mal in die Politik gehen, habe aber schnell begriffen, dass man hier nichts ändern kann. Daher war ich nie wirklich politisch engagiert. Ich setze mich aber immer für Menschen ein, für Gerechtigkeit. Ich gehe sehr offen auf Menschen zu und lehne Schubladendenken ab.\nSind Sie durch Corona aktiv geworden?\nIch war schon vorher sehr bewusst und schaue mir vieles an. Jetzt versuche ich im Rahmen meiner Möglichkeiten, andere aufzuklären, zu informieren. Das kostet aber sehr viel Energie. Die Menschen müssen selbst schauen und sich selbst informieren und nicht berieseln lassen. Darum war ich auch so entsetzt über das Video von der Bundespressekonferenz. Mit dem Antisemitismusvorwurf gegen Coronamaßnahmen-Kritiker blockiert man jede neutrale Information.\nWas sagen Sie zu diesem Video?\nAlso ich würde sagen: „Ohne Worte.“ Aber es wundert mich auch nicht. Ich empfand schon die Kindergarten-Information von Frau Kahane vor ein paar Jahren als unsäglich.\nWorum ging es da?\nEs gab eine Broschüre, wie man Kinder von Nazi-Eltern erkennt. Wenn Mädchen Zöpfe haben und gerne Handarbeiten und Jungen sportlich sind, ist das ein Indikator für rechte Eltern. Da dachte ich zuerst, es sei Satire. Es war aber keine. Schon da fehlten mir die Worte. Ich verstehe nicht, warum man diesen Hass schüren will. Und das Gleiche wiederholte sich jetzt bei der BPK. Das war so völlig empathiefrei. Statt mit andersdenkenden Menschen ins Gespräch zu kommen, wurde „von oben“ diffamiert. Die wissen doch nichts von uns normalen Bürgern auf der Straße. Sie sprechen von Antisemitismus und sind selbst gleichzeitig Hetzer. Gerade mit diesem Verhalten kann man doch Antisemitismus erzeugen.\nBeunruhigt Sie das?\nEs erschreckt mich, wie schnell sich das entwickelt hat. Das hätte keiner erwartet. Das System scheint völlig am Ende — sonst gäbe es keine abstrusen Erscheinungen, wie sie jetzt auftreten. Es ist höchste Zeit, dass wir da eine Gegenposition beziehen, auch wenn es gegen die Macht der Medien nicht leicht ist. Wir müssen uns — nein, ich muss mich — zu Wort melden, gerade wegen der Geschichte meiner Familie.\nDanke dafür!\nEs haben sich noch mehr Menschen gemeldet, als hier zu Wort gekommen sind. Der Tenor ist einhellig: Nicht in unserem Namen!",
     "twitter-history": "[{       \"id\": 1339228244994822147,       \"url\": \"https://twitter.com/Time94706926/status/1339228244994822147\",       \"date\": \"2020-12-16 15:17:49+00:00\",       \"text\": \"@AhmadMansour__ @BawuHeimdall https://t.co/4O0Olu8GYI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1323334023129739273,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373670880157577216/_fjzdqdD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1323334023129739273/1617211154\",              \"username\": \"Time94706926\",              \"name\": \"💥❗✨Time ✨💥❗\",              \"description\": \"voll Bock auf Weltfrieden 🥰🍀🥂ich stehe hinter jeder Bewegung, die sich FRIEDLICH gegen das aktuelle Corona -  Regime stellt. ❤🥂❤ Frieden und Freiheit ❤\",              \"verified\": false,              \"created_date\": \"2020-11-02 18:40:03+00:00\",              \"location\": \"good old germany\",              \"followers\": 1775,              \"friends\": 2221,              \"tweets\": 37191,              \"liked_tweets\": 26585,              \"lists_member\": 9,              \"media_shared\": 1936       }}, {       \"id\": 1339223246789636096,       \"url\": \"https://twitter.com/Time94706926/status/1339223246789636096\",       \"date\": \"2020-12-16 14:57:58+00:00\",       \"text\": \"Die Maskenträger von heute sind die Lungenkranken von morgen. Dafür muss man weder Hellseher noch Genie sein.https://t.co/4O0Olu8GYI\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1323334023129739273,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373670880157577216/_fjzdqdD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1323334023129739273/1617211154\",              \"username\": \"Time94706926\",              \"name\": \"💥❗✨Time ✨💥❗\",              \"description\": \"voll Bock auf Weltfrieden 🥰🍀🥂ich stehe hinter jeder Bewegung, die sich FRIEDLICH gegen das aktuelle Corona -  Regime stellt. ❤🥂❤ Frieden und Freiheit ❤\",              \"verified\": false,              \"created_date\": \"2020-11-02 18:40:03+00:00\",              \"location\": \"good old germany\",              \"followers\": 1775,              \"friends\": 2221,              \"tweets\": 37191,              \"liked_tweets\": 26585,              \"lists_member\": 9,              \"media_shared\": 1936       }}]"
}