{
     "url": "https://www.rubikon.news//artikel/das-wahrheitsministerium",
     "date": "2020-05-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Wahrheitsministerium",
     "article": "Es herrscht Pressefreiheit, und eine Zensur findet nicht statt. So dachten jedenfalls die meisten von uns. Unter den Bedingungen einer offenen und freien Gesellschaft gibt es nur eine plausible Erklärung dafür, wenn quer durch alle Parteien und Medien das Gleiche gepredigt wird – zum Beispiel Covid-19 sei höchst gefährlich. Die meisten halten diese „Informationen“ also für wahr. Das Vertrauen der Bevölkerung, das früher zumindest teilweise berechtigt schien, lässt sich jedoch trefflich missbrauchen, wenn ein globaler Generalangriff gegen Bürgerrechte und Pressefreiheit geplant ist. Wenn man nach einer Quelle für die weitgehende Gleichschaltung in vielen Ländern der Erde sucht, stößt man rasch auf die WHO. Die schleust nicht nur „Gesundheitsinformationen“ in alle Kanäle ein, sie versucht jetzt auch, Druck auf abweichende wissenschaftliche Meinungen auszuüben. Natürlich konnte die WHO das nicht alleine bewerkstelligen. Es gelang ihr, die weltweit bestimmenden US-High-Tech-Konzerne unter dem Deckmantel der Ausschaltung von „Fehlinformationen“ zur Zensur einzuspannen.Wenn man sich fragt, wie das zustande kommt, dass ein Großteil der Welt ohne nachgewiesene Not in einem „Lockdown“ seine Lebensadern schließt und dieser Zig-Millionen Menschen in Existenzangst stößt und ihnen die Existenzgrundlagen entzieht, so lässt sich eine der Spuren der konkreten Umsetzung recht leicht bei der WHO finden. \nIch schicke voraus, dass die WHO für die Menschheit historisch bestimmt Großartiges geleistet hat und dass im Umkreis der WHO gewiss zigtausende ÄrztInnen ihrem hippokratischen Eid gemäß handeln und ehrliche WissenschaftlerInnen der Menschheit zu helfen versuchen. Die Filme „Profiteure der Angst“ (1) und „Trust WHO“ (2) und viele andere Recherchen zeigen jedoch klar, dass hier Entscheidendes aus dem Lot geraten ist und die WHO keine Organisation mehr ist, die aus öffentlichen Mitteln finanziert wird, sondern sich in eine von Privatleuten, von Superreichen, vor allem von Bill Gates abhängige Organisation gewandelt hat.\nAber wie wurde und wird es konkret mithilfe der WHO gemacht, dass „alle Welt“ an einem Strang gezogen hat beziehungsweise zieht?\nDa gibt es natürlich die Verkündung der Pandemie durch den Generalsekretär der WHO Tedros Adhanom Ghebreyesus am 11. März (3). Zu diesem Zeitpunkt gab es auf der ganzen Welt 4.291 Verstorbene, die Covid-19 zugerechnet werden. Man muss die Verhältnismäßigkeit beachten: Bei einer Grippepandemie sind es – wie die WHO selbst zeigte – durchaus 650.000 Verstorbene (4) oder auch bis zu 1,5 Millionen (5). Generalsekretär Tedros weiß, was er tut, wenn er eine Pandemie ausruft. Er sagt ins Mikrofon, als er die Pandemie verkündet: \n„Pandemie ist kein Wort, das man leichtfertig oder leichtsinnig verwenden sollte. Es ist ein Wort, das, wenn es missbraucht wird, unangemessene Furcht ... hervorrufen kann“ (6).\nIn der Folge beginnt eine Welle von Warnungen, die weltweit panische Angst erzeugt. Absolutzahlen, die nichts aussagen, ein Trommelfeuer von Bildern – wir kennen es alle –, RKI, Virologen, Medien, alles funktionierte wie am Schnürchen. Prophezeiungen von 40 Millionen Toten (7) „erzeugen“ Menschen, die in Angst alles hinzunehmen bereit scheinen. Auch Prof. Christian Drosten hat die Corona-Welle mit der Spanischen Grippe verglichen (8) und liegt dabei um den Faktor 100 bis 200 falsch (9)!\nAber das war nicht genug. Es gab ja kritische Stimmen der Vernunft. Die mussten ausgeschaltet werden. Und hier setzt – nach einer Phase der zugebilligten Unkenntnis, wo also die Unschuldsvermutung gelten muss – eine im Grunde kriminelle Handlungsweise ein, nämlich ab dem Zeitpunkt, wo jeder erkennen kann – und bei Sorgfalt auch erkennen muss –, dass die Dramatik nicht stimmt. Sobald man das erkennt, muss Verantwortlichen klar sein, dass die Panik und die Maßnahmen mittelfristig viel mehr Menschen schaden und auch umbringen werden, als die vorgebliche „Feuersbrunst“, die man (angeblich) löschen möchte.\nIch hab mich schon von Anfang an gefragt: Wo kommen eigentlich bei jeder Recherche im Internet die Hinweiskästchen her, die ständig da sind und jedem penetrant die „offizielle“ Informationen von Gesundheitsämtern und WHO aufzwingen?\nDiese Frage lösten quasi Prof. Drosten und Prof. Brinkmann in einer ganzseitigen Anzeige in der New York Times. Diese Anzeige veröffentlicht einen – von den beiden mit unterzeichneten – offenen Brief (10), in dem Facebook, Twitter und Google unumwunden aufgefordert werden, „Gesundheits-Fehlinformationen“ vermehrt zu unterdrücken. Über den Brief, den die angeblich „fortschrittliche“ „Kampagnen-Plattform“ Avaaz puschte, heißt es in der FAZ:\n„Die bisherigen Maßnahmen der Konzerne, gemeldete Inhalte zu löschen, und der WHO kostenlose Anzeigenplätze zur Verfügung zu stellen, würden nicht ausreichen. Stattdessen sollten die Tech-Konzerne ‚Richtigstellungen zu den Gesundheits-Fehlinformationen veröffentlichen‘. Wer immer diese auf den Plattformen gesehen habe, solle diese Korrekturen rückwirkend angezeigt bekommen. Zudem sollten die Tech-Giganten ihre ‚Algorithmen entgiften‘ und damit aufhören, die Lügen, Verdrehungen und Fantasien, die uns alle bedrohen, weiter anzufachen.“\nEs ist offensichtlich, was dieser Brief bezwecken soll: Es soll nur die „offizielle“ Meinung der Unterzeichneten gelten und andere Meinungen und Einschätzungen – und seien sie von weltweit anerkannten Experten – sollen als „Gesundheits-Fehlinformationen“ vehement unterdrückt werden. Der Brief ruft zur vermehrten Zensur auf. Es mag ehrlichen Unterzeichnern auch darum gehen zu verhindern, dass ahnungslose Menschen Bleich- oder Desinfektionsmittel trinken, um die Viren in ihrem Körper abzutöten. Aber nur wer wirklich naiv denkt, kann glauben, da ginge es nicht in erster Linie um die Ausschaltung anderer Meinungen.\nWenn es nicht um die Verteidigung von Aufklärung und Wahrheit gegen Unsinn geht, worum geht es dann? Es ist eine leichte Übung, Bill Gates und andere Milliardären zuzuhören. Und nur, wer es nicht sehen und nicht hören will, wird nicht zustimmen, dass diese Menschen ganz selbstverständlich für sich in Anspruch nehmen, den Lauf der Welt bestimmen zu wollen. Bill Gates will sieben Milliarden Menschen impfen - koste es auch 700.000 ihr bisheriges Leben, weil sie krank werden oder gar sterben. Er sagt es vor laufender Kamera, da kann es keine Zweifel geben (11). Warren Buffet, der auch an der Bill-und-Melinda-Gates-Stiftung beteiligt ist, hat erklärt, dass er den Klassenkampf seiner Klasse gewinnen möchte (12). Philanthropie-Theater hin oder her, der Kern der Bekämpfung von „Gesundheits-Fehlinformationen“ ist: Eine andere Meinung soll nicht zu Wort kommen. \nDiese Vorgehensweise ist geplant und nachweislich keine Verschwörungstheorie. Denn in einer von der Johns Hopkins-Universität, dem Weltwirtschaftsforum und der Bill & Melinda Gates Foundation bei der Pandemie-Übung „Event 201“ im Oktober 2019 ausgegebenen Empfehlung heißt es:\n„Regierungen und der Privatsektor sollen der Entwicklung von Methoden zur Bekämpfung von Fehl- und Desinformation.... größere Priorität einräumen.... Es sollen flinke Ansätze zur Bekämpfung von Fehlinformationen entwickelt werden... um die Medien mit schnellen, genauen und konsistenten Informationen zu überfluten. Nationale Gesundheitsbehörden sollten eng mit der WHO zusammenarbeiten, um die Fähigkeit zur raschen Entwicklung und Verbreitung konsistenter Gesundheitsbotschaften zu schaffen. Die Medienunternehmen ihrerseits sollten sich verpflichten, dafür zu sorgen, dass autoritativen Botschaften Vorrang eingeräumt wird und dass falsche Botschaften unterdrückt werden, auch durch den Einsatz von Technologie“ (13).\nWas hier „Fehlinformation“ heißt, muss man als „andere Meinung“ lesen und den „Einsatz von Technologie“ muss man als automatisierte Zensur lesen, dann sind wir mitten im Wahrheitsministerium der Superreichen. \nUnter ihnen vor allem Bill Gates, „dem die WHO gehört“, wie es der Neffe des ermordeten amerikanischen Präsidenten John F. Kennedy, Robert Kennedy Junior formulierte (14).\nUnd genauso wie in der Pandemieübung vorgegeben, ist es gelaufen:\nSchon am 6. Februar (!) veröffentlichte die New York Times einen Artikel (15), der zum Kampf gegen die „Infodemie“ aufrief! Da hatte die WHO noch lange keine Pandemie ausgerufen (11. März), doch schon ihre medialen Geschütze in Stellung gebracht: Die New York Times berichtet:\n„Aleksandra Kuzmanovic saß am Montag in Genf [Sitz der WHO] an ihrem Computer und verschickte eine wichtige E-Mail ... ihr Ziel war es, eine weltweite Ausbreitung ...gefährlicher Falschinformationen zu stoppen.\nSie schickte eine E-Mail an einen Kontakt bei Pinterest, dem hier in San Francisco ansässigen Giganten für den Austausch von Bildern in sozialen Medien, mit der Frage, ob die Website [von Pinterest] der WHO helfen könnte, die lodernde Verbreitung von Fehlinformationen, Lügen und Gerüchten über das neue Virus zu bekämpfen.\nAngebot angenommen. Ab Donnerstagnachmittag, wenn die Benutzer von Pinterest nach dem Coronavirus suchen, erhalten sie einen Link zu einer Seite der ‚Mythenvernichterֹ‘ des Coronavirus von der WHO.\nFrau Kuzmanovic sagte, dass sie und ihre Kollegen in regelmäßigem Kontakt mit den weltweit größten und mächtigsten Verbreitern von Informationen stehen - darunter Facebook, Twitter und Google sowie mit Einflussnehmern der sozialen Medien rund um den Globus.\nNächste Woche wird Andrew Pattison, Manager für digitale Lösungen bei der WHO, den Hauptsitz von Facebook besuchen. Facebook hat für ihn ein Treffen von 20 großen Technologieunternehmen, darunter Uber und Airbnb, arrangiert, bei dem er um weitere Unterstützung bitten wird.\nEr plant auch ein Treffen mit Amazon in Seattle, in der Hoffnung, dass der E-Commerce-Titan beim Kauf von Schutzmasken, Atemschutzgeräten oder sogar Büchern, die bereits über die Krise erscheinen und Fehlinformationen enthalten könnten, genaue Gesundheitsinformationen liefert.“\nSo läuft das. Etwas verkürzt kann man es so zusammenfassen: Bill Gates und andere Superreiche stellen die neue Feudaloligarchie dar, die sagt, wo es lang geht. Ob sie es „gut“ oder „schlecht“ meinen, spielt keine Rolle - sie sind durch nichts demokratisch legitimiert und verfügen über unfassbare Macht. Auch so manche Feudalherrscher meinten es gut, waren aber unberechenbar oder sogar verrückt.\nDie von Bill Gates finanziell abhängige WHO richtet eine Abteilung zur „Bekämpfung von Falschmeldungen“ ein. Die amerikanischen Tech-Giganten, die das Denken der Welt offensichtlich weitgehend formen können, werden aufgefordert, mit zu ziehen. Und es funktioniert (16)!\nDie katastrophalen Folgen mit eingeschlossen!\nImmer ist es die gleiche Formulierung, wie wir es in den Millionen von gleichgeschalteten Artikeln der Welt kennen. Jeder kann das durch eine einfache Internetrecherche überprüfen. Die Formulierungen durchziehen die ganze Welt. Und die WHO prägt in diesem Fall diese Formulierung: \n„Wir bekämpfen nicht nur eine Epidemie, sondern auch eine Infodemie.“\nUnd wo gebrauchte der Generalsekretär der WHO Tedros Adhanom Ghebreyesus diese Formulierung am 15. Februrar? Auf der Münchner Sicherheitskonferenz (17)!\nJa, es wäre beruhigend, wenn man das alles als Verschwörungstheorien von Spinnern abtun könnte. Dem ist aber leider nicht so. \nDie renommierte Wissenschaftszeitschrift The Lancet veröffentlicht auch einen Aufruf zur Bekämpfung der „Infodemie“:\n„Etwa 20 Mitarbeiter und einige Berater sind jederzeit weltweit in die Kommunikationsteams der WHO eingebunden....  Aleksandra Kuzmanovic, Social-Media-Managerin in der Kommunikationsabteilung der WHO, sagte, dass ‚die Bekämpfung von Infodemie und Fehlinformationen eine gemeinsame Anstrengung unseres technischen Risikokommunikationsteams und der Kollegen ist, die auf der EPI-WIN-Plattform arbeiten.‘ ... und sie sagte: ‚Eine andere Sache, die wir mit sozialen Medienplattformen tun, und darauf setzen wir unsere größten Anstrengungen, ist sicherzustellen, dass die Menschen, egal wo sie leben... wenn sie auf Facebook, Twitter oder Google sind, wenn sie nach 'Coronavirus' oder 'COVID-19' oder [einem] verwandten Begriff suchen, eine Box haben, die... sie zu einer verlässlichen Quelle führt: entweder zu [der] WHO-Website ihres Gesundheitsministeriums oder zu einem Institut oder Zentrum für Krankheitsbekämpfung‘“ (17).\nÜberall tauchen diese „Informationsboxen“ der WHO auf. Der Konformitätsdruck steigt ins Unermessliche. Selbst Regierungen könnten – wenn sie nur wollten – sich nicht so leicht entziehen, denn durch die Einschaltungen der Super-Tech-Meinungsbestimmer werden auch sie getrieben. Die Welle der Meinungs-Erzwingung ist gigantisch. Wer viele Medien konsumiert, wird wahrscheinlich über diese „Infokästchen“, über Werbung und „Information“ hunderte Male am Tag indoktriniert. Es ist wie eine geistige Vergewaltigung, Traumata mit eingeschlossen. Ob die 20 Mitarbeiterinnen der WHO wissen, dass sie tatsächlich nicht so sehr Teil einer Aufklärung sind, sondern vielmehr – ohne wirkliche Not – Teilnehmer an dem schweren Vergehen der Traumatisierung der Menschheit geworden sind?\nDass sich dieses Propagandavirus jedoch in seiner Wirkung herabsetzen lässt, zeigt wieder Schweden, wo es zwar auch die Links gibt, aber eben an den entscheidenden Informationsstellen andere Informationen angeboten werden.\nNun ist das, was sich hier an Übertragungskette des Propagandavirus zeigt, natürlich nur ein Ausschnitt des Ganzen. Von Informationsketten, die auf nicht öffentlicher Ebene ablaufen, werden wir in der Regel nichts erfahren. Wer will aber ernsthaft sagen, solche Informationsketten wird es nicht geben? \nUnd für all jene, die noch immer glauben, die Argumente der „Kritiker“ des Lockdown und der WHO und von Bill Gates, gehörten irgendwie zu einer „Verschwörungstheorie“ – und ich kenne das aus meinem eigenen Umfeld – dieser Hinweis: \nBei der „Geberkonferenz“ für die Finanzierung von Impfprogrammen der Bill-und-Melinda- Gates-Stiftung, der WHO und der Pharmakonzerne haben Angela Merkel und Ursula von der Leyen – da ja Trump „unbrauchbar“ ist – eine „Welt-Führungsrolle“ übernommen. Aber in wessen Auftrag? \nUrsula von der Leyen spricht es aus: \n„Thank you Bill for Leadership” (18).\nSie sagt es klipp und klar, man muss es nur hören: Die Führung in dieser aktuellen Angst-Pandemie hat Bill Gates übernommen. Die Präsidentin der Europäischen Union hat in seinem Namen gemanagt. Die Superreichen haben sich als Führer der Welt offenbart. Demokratie und ein unabhängiger Rechtsstaat sind nur Schein, solange wir weltweit zulassen, dass es Milliardäre gibt, die sich selbst als Führer einsetzen können.",
     "twitter-history": "[]"
}