{"url": "https://www.journalistenwatch.com/2020/03/21/nach-krise-ist/", "date": "2020-03-21T20:00:14+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Nach der Krise: Ist die EU Vergangenheit?", "article": "Was ist die EU? In der Coronakrise läßt es sich nicht länger mehr verstecken. Die EU ist eine Arbeitsbeschaffungsmaßnahme für Utopisten. Keines der hehren Worte, die uns sonst die Gehörgänge zuschmieren, hat in der Krise seine Bewährungsprobe bestanden. Italien kann ein Lied davon singen. Und der Euro war zuletzt etwas mehr als einen Dollar wert. Noch nicht einmal ausreichend Schutzkleidung und Desinfektionsmittel gibt es für die Helden an der europäischen Virenfront. Ob das wohl das Ende der grotesk überbezahlten Helden in Brüssel bedeutet? \nvon Max Erdinger\nEs ist ziemlich genau 25 Jahre her, daß meinereiner in Straßburg den Ausführungen eines bayerischen EU-Funktionärs lauschte. Das „Europa der Regionen“ war damals in aller Munde. Was kurz danach noch im Munde einiger Weniger gewesen ist, das war der Munster-Käse, eine elsässische Regionalspezialität, deren Herstellung nach Jahrhunderten auf einmal nicht mehr mit den EU-Hygienestandards vereinbar gewesen ist. In diesem „Europa der Regionen“ wurden in der Folge immer mehr nationalstaatliche Kompetenzen auf die EU übertragen. Heute gelten in Deutschland bald mehr Gesetze, die in Brüssel beschlossen worden sind, als solche, die in Berlin zustande kamen. Der durchschnittliche Landwirt heute, ein wahrer Großbauer vor dem Herrn, hat in seinem Betrieb etwa 2.600 EU-Vorschriften zu beachten. Mit anderen Worten: Er steht ständig mit einem Bein im Gefängnis, weil es vollkommen unmöglich ist, sich an jede einzelne der Brüsseler Verordnungen zu halten. Vom ehrlichen Bauern zum permanenten Tatverdächtigen in weniger als drei Generationen, sozusagen. Bravo!\nDie Begründung für eine immer mächtigere EUrokratie war zunehmend die folgende geworden: In einer Welt, in der es Wirtschaftsräume gibt, asiatische zum Beispiel, steht der Nationalstaat auf verlorenem Posten, weil er nicht mehr konkurrenzfähig ist. Die Schweiz scheint man bei dieser Begründung übersehen zu haben. Seit dem Jahre 1978 stand dieses Nicht-EU-Mitglied ununterbrochen an der Weltspitze, was die Durchschnittseinkommen ihrer Bürger anbelangte. Zuletzt war nun von einer EU die Rede, die vom „Europa der Regionen“ zu den „Vereinigten Staaten von Europa“ hätte werden sollen – und die wiederum in der Zukunft zur Europa-Dependance der Vereinten Nationen. Der Traum dürfte dieser Tage platzen. Gerade in der Coronakrise offenbart sich den europäischen Bürgern, auf wen Verlaß ist, wenn überhaupt: Auf die „eigenen Leute“. Von der Coronakrise könnte also nicht nur die EU dahingerafft werden, sondern die Idee von einer Weltgemeinschaft unter der Herrschaft einer Weltregierung gleich mit. Apokalyptische Frage: Wer würde einer Weltregierung noch in den Arm fallen können, beschlösse die dereinst, ein ganzes Land von der Landkarte zu brennen, wenn dort bspw. eine Virusepidemie gerade beginnt, ihren Lauf zu nehmen? Theoretisch ist es so: Hätte man die Gegend um Wuhan gleich zu Beginn der Virenkrise so bomardiert, daß kein Leben mehr übrig geblieben wäre, dann hätten wir heute keine Pandemie. Eine Weltregierung, die so etwas beschlossen hätte, könnte von niemandem dafür zur Rechenschaft gezogen werden. Und so wenig, wie der Virus als ewiger Feind der Menschheit besiegt ist, so wenig sind Marxisten und andere Ideologen besiegt, was so viel heißt, daß sie auch eine Weltregierung infizieren könnten. Das Risiko, dasmit einer Weltregierung einhergeht, ist deshalb viel zu hoch, als daß man sie ernsthaft in Erwägung ziehen dürfte. Ein Problem bleibt aber: Die linken Utopistenträume von Welteier-Frieden, Welteier-Freude und Welteierkuchen für alle die lieben „die Menschen“ überall auf der lieben Welt.\nWenn es eine wesentliche Erkenntis gibt, die aus der Coronakrise zu ziehen ist, dann die, daß es nichts nützt, sich die Welt schönzudenken und dabei zu übersehen, wer einem den Strich durch die Rechnung machen könnte: Ein kleiner Virus. Oder eine Mutation davon. Ob wohl ein Virengesetz helfen würde, das es den Viren untersagt, sich zu verändern und Resistenzen zu entwickeln? – Man könnte ja mal eines erlassen. Oder eine Virensteuer vielleicht? Hätte doch beim Weltklima auch funktioniert? Müssen wir vielleicht die Viren „bepreisen“?\nEin beliebter Spruch früher war im Präsens der hier: Der Mensch denkt und Gott lenkt. Vergangenheit: Der Mensch dachte und Gott lachte. Auf alle Fälle dürfte der menschliche Machbarkeitswahn in der Wissenschaftsgläubigkeit und dem Glauben an immerwährende Wohlstandsvermehrung allerweil einen heftigen Dämpfer versetzt bekommen haben. Ein nützlicher Schock, sozusagen. Selbst, wer alle EU-Subventionen abgegriffen hat, die es für bestimmte Vorhaben gegeben hat, mit denen nebenher der persönliche Wohlstand anwuchs, sieht sich mit der Tatsache konfrontiert, daß ein Aktiendepot, das vor einer Woche noch 500.000 Euro wert gewesen ist, bis heute 150.000 Euro an Wert eingebüßt hat. Obwohl man doch alles recht clever arrangiert hatte. Die Krise stutzt den übergeschnappten Menschen wieder auf seine wahre Größe zurück. Das haben noch nicht alle begriffen, wie es aussieht.\nWas ist Lebensqualität?\nGlücklich zu sein hat eine hohe Bedeutung für die Lebensqualität. Auf welche Weise jemand glücklich werden will, darf er sich natürlich selbst aussuchen. Ein Patentrezept scheint es nicht zu geben. Frei von Angst zu sein, ist sicherlich wesentlich. Mit dem Glücksgefühl ist es außerdem so eine Sache: Das ist eine Angelegenheit von Hormonausschüttung, Neurotransmittern und Synapsen. Und da sind die menschlichen Gehirne unabhänging vom Kontostand ihrer jeweiligen Besitzer ziemlich ähnlich. Ein Glücksgefühl läßt sich kaum länger als zehn Minuten aufrecht erhalten, dann sind die chemischen Zerebralkapazitäten erschöpft. Das Höchste der dauerhaften Gefühle dürfte daher eine Art Grundzufriedenheit sein. Rückschluß: Wer die Notwendigkeit einer EU mit der Konkurrenzfähigkeit gegenüber anderen „Wirtschaftsräumen“ begründet, verengt den Zufriedenheitshorizont des jeweils einzelnen Europäers erheblich. An einem Wintertag auf dem Hügel in der Nähe eines unserer Dörfer zu stehen und auf dioe rauchenden Kamine der Bauwernhäuser zu schauen, zu wissen, daß alle in diesen Häusern in meiner Mundart sprechen und daß sie alle meine kulturellen Grundüberzeugungen teilen – das ist ein Glücksgefühl, eines von bei sich und den Seinen sein, ein Gefühl von Sicherheit, und folglich eines, das angstfrei ist. Die EU von heute ist eine Nivellierungsveranstaltung mit globalistischen Tendenzen, die so ziemlich alles beschädigt, was Lebensqualität ausmacht.\nIn kulturell homogenen Nationen und solchen, die stark nationalistisch ticken, hatte die Coronakrise keine Chance. Japan und Taiwan, Südkorea auch, sind ziemlich schnell damit fertig geworden. Nicht so die EU-Länder. Bis zuletzt zauderte die Kanzlerin, Grenzen zu schließen und von bedrohten Deutschen zu reden. Ihr „Glauben an das Richtige“ verhinderte es. Nein, wir haben unseren natürlich begrenzten Verstand nicht, um an das zu glauben, was uns Andere als das Richtige präsentieren, sondern wir haben ihn, um das Richtige zu tun. Was das jeweils ist, ergibt sich von ganz alleine aus den Situationen, vor die wir gestellt sind. Hätten wir noch eine kulturelle Homogenität, bräuchten wir sehr viel weniger Ideologen, die uns ständig darüber belehren, was wir ganz grundsätzlich als das Richtige zu begreifen hätten. Wir würden das Bewährte einfach von Generation zu Generation weitergeben. Die Gebärmutter wäre z.B. wieder weiblich statt feministisch, und wir würden ganz natürlich voraussetzen, daß das kollektive Aussterben ein ideologisch verursachter Horror wäre statt eines je individuellen Frauenrechts. „In den Genen leben weiter die Kinder“ ist ein glücksspender Satz im Angesichte der trostlosen Sterblichkeit alles Irdischen. Wir bräuchten auch sehr viel weniger Gesetze, einfach deswegen, weil wir uns auf unsere kulturellen Standards und deren Berücksichtigung verlassen könnten.\nDie Coronakrise reißt den ideologischen Wolkenkuckucksheimern die Masken des wohlfeilen Gratisgutseins schonungslos vom Gesicht. Sie haben plötzlich keine Antworten auf drängende Fragen mehr. War nicht zuletzt die Rettung des Weltklimas das allerdringendste? Und daß man brav „Klimaretterinnen und Klimaretter“ sagt, anstatt einfach nur „Klimaretter“? Darf ich es heute endlich einmal wieder laut sagen? Ich mache es einfach mal, weil es mich – Covid 19 hin oder her – glücklich macht im Moment: Leckt mich am Arsch mit Menschheit, Gender – und allen anderen „Gerechtigkeiten“, Hintergrund, Planet und Weltklima! Ich bin auch ohne die ein Mensch. Und zwar ein bescheidener, der sich nicht gern mehr Stress anschafft, als er unvermeidlich ohnehin hat. Wenn sich alle die lieben „die Menschen“ auf der Welt um ihren eigenen Kram kümmern, dann paßt doch alles? Handel treiben mit der lieben „die Welt“ kann man immer. Und mit denen auf der Welt, die man für nicht so lieb hält, treibt man eben keinen, sondern man ignoriert sie. Brauche ich einen Fahrersitz mit Arschbackenmassage? Vergoldete Wasserhähne? Fünf Häuser und ein sechsstelliges Bankguthaben? – Ich nicht. Es mag ja sein, daß jemand der Ansicht ist, er bräuchte das. Soll er´s haben. Aber nur weil der das haben will, braucht er nicht glauben, daß er das, was ich hierzulande lebensnotwendig brauche, Lebensmittel, Kleidung und Medikamente, im fernen Ausland produzieren lassen kann. Gerade im Moment sieht man, wo man hinkommt, wenn man sich da in Abhängigkeiten begibt, auf die man selbst keinen Einfluß hat. Nicht auszudenken, es kommt tatsächlich der totale Wirtschaftscrash und der Euro hat als international akzeptiertes Zahlungsmittel ausgedient: Dann geht´s hierzulande so rund, wie man sich das in einem autarken Land niemals anschauen müsste. Mord und Totschlag wird es geben um eine Kiwi oder ein dringend benötigtes Medikament. Eigenverantwortlichkeit schafft Sicherheit, Sicherheit schafft ein Wohlgefühl, Abhängigkeit schafft Unsicherheit – und Unsicherheit schafft Angst. Schon ist die ganze Lebensqualität im Eimer. Deshalb sollte man übrigens auch dafür sorgen, daß man unangreifbar ist. Weil es den „lieben Weltmenschen“ niemals geben wird. Zu Verteidungszwecken bewaffnet zu sein bis an die Zähne und über eine exzellente Armee zu verfügen, schafft Sicherheit vor solchen lieben „die Menschen“, die eben nicht „lieb“, sondern ganz übelmeinende Gestalten wären – und damit schafft sie Lebensqualität. Es ist ja schon ernüchternd genug, daß es ganz ohne einen Staat in der eigenen Nation nicht gehen wird, aber auch noch Untertan in einem Weltstaat zu werden und die EU als eine Zwischenstation dorthin über den grünen Klee zu loben, das sollte mit der Coronakrise ein Ende gefunden haben.\nEU und Weltregierung\nUnd so, wie man einen richtigen Hundefurz hundert Meter gegen den Wind riechen kann, war vorherzusehen, daß es in genau dieser gegenwärtigen Coronakrise recht bauernschlaue Linke geben wird, die seismographisch genau registrieren, was mit dieser Krise an Ideologie den Bach runter zu gehen droht. Deshalb gleichen sie momentan einem Scharlatan, der einem Lungenkrebskranken empfiehlt, er möge um sein Leben rauchen, hundert Zigaretten am Tag. Bernhard Zand im „Spiegel“: „Wir brauchen eine Weltregierung„. – Falsch. Erstens bilde ich mit Zand zusammen kein „Wir“, und zweitens ist er derjenige, der eine Weltregierung gut gebrauchen könnte, um seine eingefahrenen Denkmuster nicht infrage stellen zu müssen oder ärgeres. Oder hier: „Udo Lindenberg wünscht sich eine Weltregierung„. Da wird schnell klar, woher die Phrase kommt, es habe jemand „seinen Verstand versoffen“. Abgesehen davon ist es egal, was sich Udo Lindenberg wünscht. Soll einen Wunschzettel an den Weihnachtsmann schreiben, der Paniker. Oder die Zeugen Jehovas, die während der Ausgangssperre von einer euphorischen Goldgräberstimmung erfasst worden sein dürften, weil niemand mehr nicht zuhause ist: „Eine Weltregierung – warum wir sie brauchen„. „Nur eine Weltregierung rettet unsere Zivilisation„, meinte auch der Obermoralist der Jahrtausendwende, der Philosoph Richard Rorty bereits im Jahr 2001.\nAlle miteinander haben sie übersehen, daß eine Weltregierung aus Göttern bestehen müsste, um nicht für jene menschlichen Schwächen anfällig zu sein, denen bisweilen schon ein Bürgermeister erliegt. Das ist aufschlußreich hinsichtlich der Frage, wofür sie sich selbst halten: Für ebensolche Götter. Sie können sich vorstellen, daß eine Weltregierung mit Typen ihres eigenen Schlages der Hit werden würde. So sieht Selbstgerechtigkeit aus. Und die ist das Kardinalproblem mit diesen Weltzerdenkern.\nDas Subsidiaritätsprinzip muß wieder zu Ehren kommen. Alles, was die kleinere Einheit selbst regeln kann, regelt sie auch selbst. Die kleinste denkbare Einheit ist der Einzelne – und das, was man sich als „kleine Einheit“ gerade noch so vorstellen kann, wäre die Nation. Schon die EU ist ein unrealistisches Monster, geboren aus dem Wahnglauben an das grundsätzlich Gute im Menschen. Eine Weltregierung wäre der absolute Horror. Deswegen: Zurück zur Nationalstaatlichkeit, Stärkung der länderrechtlichen Kompetenzen, Stärkung regionaler und kommunaler Kompetenzen – und letztlich Stärkung von Eigenverantwortlichkeit und damit Stärkung der je indivuellen Freiheit des Einzelnen. Was lebensnotwendig ist, muß im Lande selbst produziert werden. Geld ist nicht alles – und wie man bald sehen wird, ist es nicht nur nicht alles, sondern bisweilen auch gar nichts. Wir brauchen eine gedeckte Währung, keine gedruckte. Das heißt: Erst die Deckung, dann der Druck. Die ganze EU ist eigentlich nichts anderes als eine Versammlung von ungedeckten Schecks. Was waren das noch für schöne Zeiten, als die Deutschen für „Arrrbeit!“ standen, die Italiener für „dolce vita“, die Briten für „tea time“ und die Spanier für „Siesta“, ohne daß es daran etwas zu bekritteln gegeben hätte. Seid einfach, wer ihr seid, anstatt erst noch jemand anderer werden zu wollen. So geht Vielfalt und Lebensqualität.", "twitter-history": "[{       \"id\": 1242583296007180294,       \"url\": \"https://twitter.com/Vacuum4/status/1242583296007180294\",       \"date\": \"2020-03-24 22:45:18+00:00\",       \"text\": \"Denkstoff:Die Coronakrise reißt den ideologischen Wolkenkuckucksheimern die Masken des wohlfeilen Gratisgutseins schonungslos vom Gesicht.Und wer von einer Weltregierung faselt, hat die Zeichen nicht verstanden. Eine globale Diktatur ist monochrom.https://t.co/Srs4fz71FO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 539746618,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/516700773044858880/-Qssp1sC_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/539746618/1389163680\",              \"username\": \"Vacuum4\",              \"name\": \"Vacuum Klarname\",              \"description\": \"Selber denken bis es verboten wird!   Und dann erst recht!Sapere aude.\",              \"verified\": false,              \"created_date\": \"2012-03-29 07:09:20+00:00\",              \"location\": \"\",              \"followers\": 2241,              \"friends\": 2388,              \"tweets\": 42898,              \"liked_tweets\": 47796,              \"lists_member\": 20,              \"media_shared\": 838       }}, {       \"id\": 1242016410370539520,       \"url\": \"https://twitter.com/PortalAlemania/status/1242016410370539520\",       \"date\": \"2020-03-23 09:12:42+00:00\",       \"text\": \"https://t.co/VRZvd4pmEt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1139615713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875389173242503170/TxIju52W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139615713/1439657818\",              \"username\": \"PortalAlemania\",              \"name\": \"PORTAL ALEMANIA\",              \"description\": \"Información y actualidad sobre #Alemania 🇩🇪  Freestyle Künstler KollektivArt. 5 & 20 GG\",              \"verified\": false,              \"created_date\": \"2013-02-01 12:54:49+00:00\",              \"location\": \"Madrid\",              \"followers\": 10600,              \"friends\": 12035,              \"tweets\": 63717,              \"liked_tweets\": 29446,              \"lists_member\": 282,              \"media_shared\": 6706       }}, {       \"id\": 1241994629601468416,       \"url\": \"https://twitter.com/ThomasR70759696/status/1241994629601468416\",       \"date\": \"2020-03-23 07:46:09+00:00\",       \"text\": \"https://t.co/P941dn0aFH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1162416109863223299,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1162416485211529217/xxw1EgBc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1162416109863223299/1610205719\",              \"username\": \"ThomasR70759696\",              \"name\": \"Thomas Rose\",              \"description\": \"Freie Meinung ist mir am Wichtigsten\",              \"verified\": false,              \"created_date\": \"2019-08-16 17:30:02+00:00\",              \"location\": \"\",              \"followers\": 104,              \"friends\": 105,              \"tweets\": 7561,              \"liked_tweets\": 2660,              \"lists_member\": 0,              \"media_shared\": 3865       }}, {       \"id\": 1241699345872945153,       \"url\": \"https://twitter.com/regimekritiker/status/1241699345872945153\",       \"date\": \"2020-03-22 12:12:48+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? https://t.co/hq46rbsdv3 via @jouwatchDer Laborkrieg fordert endlose Kredite! Auf geht s (die neue Weltordnung?\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1241659718780796928,       \"url\": \"https://twitter.com/drehorgel123/status/1241659718780796928\",       \"date\": \"2020-03-22 09:35:20+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? https://t.co/4iJGsApVA3 via @jouwatch\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1241623105572929541,       \"url\": \"https://twitter.com/widder1204/status/1241623105572929541\",       \"date\": \"2020-03-22 07:09:51+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? https://t.co/ZIY7s5QP9p via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 312,              \"friends\": 637,              \"tweets\": 35494,              \"liked_tweets\": 450,              \"lists_member\": 4,              \"media_shared\": 7179       }}, {       \"id\": 1241618880973471744,       \"url\": \"https://twitter.com/unoposto/status/1241618880973471744\",       \"date\": \"2020-03-22 06:53:04+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? https://t.co/KJ1pDtjs3J via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835443418562191361,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/886815374909603841/mbdPfaTr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835443418562191361/1493883538\",              \"username\": \"unoposto\",              \"name\": \"Kompakt\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-25 10:56:47+00:00\",              \"location\": \"\",              \"followers\": 717,              \"friends\": 1053,              \"tweets\": 57183,              \"liked_tweets\": 2225,              \"lists_member\": 4,              \"media_shared\": 46681       }}, {       \"id\": 1241608316574457856,       \"url\": \"https://twitter.com/guzzipertutti2/status/1241608316574457856\",       \"date\": \"2020-03-22 06:11:05+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? https://t.co/48wtvv0Y6v via @jouwatch EU,UNO und marxistische Weltregierung. Erdinger über rotgrüne Fiebertraeume. Ausgezeichnet.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1228318982270222336,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1235107088248049664/1JvEGLb3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"guzzipertutti2\",              \"name\": \"Guzzipertutti2\",              \"description\": \"Dipl.Ing. Marineoffizier a.D. Stockkonservativer. Geschichtsbewusster und Ewiggestriger. Antikommunist. Allergisch auf die Farben Rot und Grün.\",              \"verified\": false,              \"created_date\": \"2020-02-14 14:04:29+00:00\",              \"location\": \"Alter Landkreis Schwerin\",              \"followers\": 262,              \"friends\": 294,              \"tweets\": 9381,              \"liked_tweets\": 17669,              \"lists_member\": 0,              \"media_shared\": 96       }}, {       \"id\": 1241605428108242946,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1241605428108242946\",       \"date\": \"2020-03-22 05:59:36+00:00\",       \"text\": \"Nach der Krise: Ist die #EU Vergangenheit? https://t.co/LL4OfMGwqK via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140289,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6267       }}, {       \"id\": 1241516979527340032,       \"url\": \"https://twitter.com/Euphra3/status/1241516979527340032\",       \"date\": \"2020-03-22 00:08:08+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit ? https://t.co/HkaSVRySnZ via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 740674621851238401,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1168043418301476864/9h_AFMjo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/740674621851238401/1579801746\",              \"username\": \"Euphra3\",              \"name\": \"Dorle F.\",              \"description\": \"🌞 Es gibt keinen Rechtsruck sondern eine Linksflucht !\",              \"verified\": false,              \"created_date\": \"2016-06-08 22:39:25+00:00\",              \"location\": \"\",              \"followers\": 578,              \"friends\": 281,              \"tweets\": 34188,              \"liked_tweets\": 39155,              \"lists_member\": 5,              \"media_shared\": 7400       }}, {       \"id\": 1241497838015647745,       \"url\": \"https://twitter.com/John74244709/status/1241497838015647745\",       \"date\": \"2020-03-21 22:52:05+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? https://t.co/KEeI7G02Mn via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 399,              \"tweets\": 89819,              \"liked_tweets\": 83382,              \"lists_member\": 0,              \"media_shared\": 200       }}, {       \"id\": 1241494982906781696,       \"url\": \"https://twitter.com/John74244709/status/1241494982906781696\",       \"date\": \"2020-03-21 22:40:44+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? https://t.co/KEeI7G02Mn via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 399,              \"tweets\": 89819,              \"liked_tweets\": 83382,              \"lists_member\": 0,              \"media_shared\": 200       }}, {       \"id\": 1241464061256257537,       \"url\": \"https://twitter.com/robeuten/status/1241464061256257537\",       \"date\": \"2020-03-21 20:37:52+00:00\",       \"text\": \"Biste in Schland - schöner Artikel von Max Erdinger - bin nicht immer einer Meinung mit ihm, aber in jedem Fall lesenswert! https://t.co/0VyLLb7XET\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 767831897120575488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1074958323559133184/N0Ej1X1v_normal.jpg\",              \"profile_banner\": null,              \"username\": \"robeuten\",              \"name\": \"Rob Robeuten\",              \"description\": \"Vater, Arzt, ForscherEs gibt Dinge, die sind so falsch, daß noch nicht einmal das absolute Gegenteil richtig ist. dem verehrten Karl Kraus zugeschrieben\",              \"verified\": false,              \"created_date\": \"2016-08-22 21:12:44+00:00\",              \"location\": \"shithole Schland; CH\",              \"followers\": 439,              \"friends\": 321,              \"tweets\": 9981,              \"liked_tweets\": 40932,              \"lists_member\": 3,              \"media_shared\": 176       }}, {       \"id\": 1241464010463236101,       \"url\": \"https://twitter.com/dirtyworld_1/status/1241464010463236101\",       \"date\": \"2020-03-21 20:37:40+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? ‼️Was ist die EU? In der Coronakrise läßt es sich nicht länger mehr verstecken. https://t.co/d6RH86XTJS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1615650592\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1626,              \"friends\": 2304,              \"tweets\": 20750,              \"liked_tweets\": 49983,              \"lists_member\": 6,              \"media_shared\": 3149       }}, {       \"id\": 1241439831563161602,       \"url\": \"https://twitter.com/deutsch365/status/1241439831563161602\",       \"date\": \"2020-03-21 19:01:35+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? › Jouwatch https://t.co/vhAUAQyWX0\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13337,              \"friends\": 266,              \"tweets\": 157625,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1241439516591656960,       \"url\": \"https://twitter.com/jouwatch/status/1241439516591656960\",       \"date\": \"2020-03-21 19:00:20+00:00\",       \"text\": \"Nach der Krise: Ist die EU Vergangenheit? https://t.co/mh9jU5psfp https://t.co/j5StTioM8M\",       \"replies\": 4,       \"retweets\": 5,       \"likes\": 11,       \"quotes\": 3,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}