{
     "url": "https://www.rubikon.news//artikel/auf-nummer-sicher",
     "date": "2020-10-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Auf Nummer sicher",
     "article": "Sicherheit, Sicherheit über alles! Überlassen wir nichts dem Zufall und glauben wir alles, was man uns sagt! Kontrollieren und überwachen wir, lassen wir dem Lebendigen keine Chance! Verhindern wir das öffentliche Leben, gehen wir uns aus dem Weg und ziehen wir uns in unsere privaten Festungen zurück. Desinfizieren, sterilisieren und denunzieren wir, wie wir nur können. Ein Hoch auf die neue Normalität!„Achtung! Hier spricht die Polizei!“ Beruhigt lehne ich mich auf meinem Platz zurück. Der Sitz neben mir ist frei. Muss er. Der nächste Mensch steht in drei Metern Entfernung. Gut, dass sie jetzt den Mindestabstand verdoppelt haben. Es war ja unerträglich, andere so nah an sich herankommen lassen zu müssen, dass man sie riechen konnte. Wo sich das Virus doch über Aerosole ausbreitet!\nIch rieche den Duft meines Lieblingsdesinfektionsparfums. Tabula Rasa von GlaxoSmithKline. Herbe Note, nicht billig. Aber es wirkt. Mir kommt niemand mehr zu nahe. Gut so. Ich habe dieses Umarmen und Küssen sowieso nie gemocht. Diese gefühligen Menschen, die immer alles anfassen müssen und womöglich was von mir wollen.\nIch fasse keinen mehr an. Seit sie herausgefunden haben, dass auch Haustiere das Virus übertragen können, habe ich meine Katze einschläfern lassen. War nicht einfach, nach zehn Jahren. Doch ich bin drüber weg. Musste ja sein. Mein Haus ist jetzt gut gesichert. War es vorher schon. Musste nur noch optimiert werden. Mir guckt keiner in die Fenster, für den Fall, dass sie demnächst herausfinden, dass wir uns über Blicke infizieren können. Die Mauern lassen keinen durch. Oben drauf habe ich NATO-Draht anbringen lassen. Sieht nicht gut aus, muss aber. \nDrinnen ist alles clean. Ich hatte noch nie was für Krimskrams übrig und all diese Gefühlsduseleien. Bei mir steht nichts Unnützes rum. Kann man alles leicht saubermachen. Einmal pro Woche kommt die Putzfrau. Da hab‘ ich einen Kompromiss gemacht. Kann ja nicht alles selbst putzen. Hab‘ sie gut ausgewählt. Kommt aus dem Osten, die nehmen nicht viel und fügen sich. Sprechen nicht und fragen nicht nach.\nPicobello ist es bei mir. Im Eingang wird desinfiziert. Alle Flächen sind glatt, da kann sich nichts festsetzen. Die Desinfektionsmittel lasse ich mir schicken. Geht ins Geld, aber was soll‘s. Muss ja. Zur Vorsorge lasse ich jede Woche einen Test machen. War bis jetzt immer negativ. Nicht auszudenken, wenn er mal positiv sein sollte! Könnte zwar immer noch falsch-positiv sein, aber den Schreck möchte ich mir ersparen. Ich gehe auf Nummer sicher.\nIn meiner Nachbarschaft ist einer, der hat sich angesteckt. Der ist fast gestorben. Das will ich vermeiden. Habe ganz gute Gene. Meine Mutter lebt noch. Wir telefonieren einmal pro Woche. Seit zwei Jahren habe ich sie nicht gesehen. Zu ihrer Sicherheit, sag ich ihr. „Mama“, hab‘ ich ihr erklärt, „du musst dich jetzt zusammennehmen. Du willst uns doch nicht in Gefahr bringen“. Am Telefon weint sie. Aber geht ja nicht anders. Muss ja.\nMeine Arbeit mach ich von zu Hause aus. Passt mir gut. Konnte die Kollegen sowieso nie leiden. Immer dieses Gequatsche. Reine Speichelverschwendung. Nun weiß man ja auch, wie gefährlich das ist. Reden ist Silber, Schweigen ist Gold, heißt es doch. Die Maske hält zwar die Tröpfchen ab, aber sicher ist sicher. Ich sag nichts mehr und ich hör keinem mehr zu.\nAlles Unnütze hab‘ ich verbrannt. Auch meine alten Platten und CDs. Die forschen gerade, ob das Virus auch über Musik übertragen werden kann. Da will ich kein Risiko eingehen. Konzerte sind ja gottseidank schon seit Langem verboten. Theater, Ausstellungen und all dieser Kram, der uns nur den Kopf verdreht. Wozu brauchen wir Kultur. Das mit dem Fußball find ich schon schade. Dass die jetzt im leeren Stadion spielen. Die feuert keiner mehr an. Aber was soll‘s. Hauptsache, keine Tröpfcheninfektion.\nMeine Vorratskammer ist gut gefüllt. Alles abgepackt, schockgefroren, sterilisiert, bestrahlt. Da sind ganz bestimmt keine Keime mehr drin. Ich hab‘ gut vorgesorgt. Ein paar Wochen ohne Nachschub sind da schon drin, wenn mal der Lieferservice ausfallen sollte. Soll ja was los sein im Land. Da sollen ein paar Verrückte unzufrieden sein. „Masken ab!“, schreien die. Die wissen ja nicht, was sie sagen. Hören die denn keine Nachrichten? Wissen die denn nicht, wie gefährlich das Virus ist? Sagt das nicht dieser Spezialist? Wie heißt der noch? Und der vom Robert Koch-Institut, sagt der das nicht auch? Und die Kanzlerin? \nNicht auszudenken, wenn die Grenzen wieder aufgemacht werden! Die Restaurants, die Bars, die Geschäfte, die Kinos! Wenn die Leute wie die Heuschrecken überall einfallen würden! Neulich hab‘ ich in der Nachbarschaft Stimmen gehört, Musik und sogar Lachen. Das waren nicht nur die fünf Personen, die erlaubt sind. Da bin ich mir sicher. Diese Egoisten haben womöglich sogar zusammen gegessen, um einen Tisch herumgesessen! Was da alles passieren kann! Das musste ich natürlich melden. Hab mir die Nummer der Behörde gleich eingespeichert. Kann ja immer wieder kommen. Das sagen die im Fernsehen auch immer. Passt auf euch auf! \nSeitdem wird in meinem Viertel auch nachts patrouilliert. Die Überwachungsanlagen alleine reichen nicht aus, obwohl da immer neue hinzukommen. Soll ja eine neue Technik geben. Die können jetzt in die Köpfe der Leute hinein. Damit die gar nicht erst auf dumme Gedanken kommen. Zensur allein reicht eben nicht. Da gab‘s ja trotzdem immer welche, die den Behörden durch die Lappen gegangen sind. Aber jetzt soll das ja aufhören.\nIst ja schließlich zu unserem Besten. Ich glaub das auch. Die können sich ja gar nicht erlauben, was Falsches zu machen. Das würde ja rauskommen. Das würde man doch wissen. Ich bin gut informiert. Hab sogar mal studiert und kann meinen Kopf benutzen. Nee, ich würd‘ schon merken, wenn da was nicht stimmt. Ich weiß ja, wie das lief, damals. Sowas gäb‘s heute nicht mehr. Wir leben ja in einer Demokratie. Dass da nicht jeder sagen kann, was er denkt, gehört eben auch dazu. Zur Sicherheit.\nDass die die Demonstrationen verbieten, ist schon ganz in Ordnung. Wen die da alles anstecken können! Die sollen sich alle mal nicht so anstellen und alles so negativ sehen. Was ist denn dabei, auch draußen eine Maske zu tragen? Ich muss das ja nicht, habe meinen Garten. Ist vielleicht ein bisschen unbequem, wenn man sie den ganzen Tag trägt, soll ja auch nicht gut sein, ständig seine eigenen Mikroben einzuatmen. Aber ist immer noch besser, als sich mit diesem Virus anzustecken. Man soll das ja nicht einmal merken. Da sind gar keine Anzeichen und trotzdem ist man krank und kann andere anstecken. Sicher ist sicher. \nDie im Krieg haben ganz anderes durchgemacht. Dann kann man eben nicht mehr reisen. Und? Geht davon die Welt unter? Bei denen in den warmen Ländern sieht es ja auch nicht besser aus. Die ersticken beim Hausarrest in ihren Hütten und sterben wie die Fliegen. Ist das ein Problem? Dann können manche Paare eben nicht mehr zusammenleben. Warum haben die sich keinen Partner in Deutschland gesucht? Ist doch schön hier. Alles ruhig. Die Kindergärten, Schulen und Universitäten sind zu. Junge Menschen gewöhnen sich an alles. \nMusste ja sein, die neue Normalität. Der Impfstoff war eben immer noch nicht raus. Sollte ja eigentlich auch viel schneller gehen. Aber nun ist er ja da. Bin gerade auf dem Weg ins Krankenhaus. Hat mich eine Menge gekostet, unter den ersten zu sein. Was ganz Neues, aus Amerika. So ganz sicher sind die sich noch nicht, wie das wirkt. Aber es kann ja nicht verkehrt sein. Mir wird schon keine zweite Nase wachsen. Impfen rettet schließlich Leben. Das war schon immer so. Wir wären ja gar nicht hier, wenn wir die moderne Medizin nicht hätten. Das ist mal sicher.\nJetzt muss nur die Polizei diese Gruppe von Covidioten auflösen. Weiter so, Jungs, schlagt drauf! Ist doch ganz einfach, wie in diesem Computerspiel, in dem die Krankenschwestern Jogger, Partypeople und infizierte Kinder jagen. Wurde von den Öffentlich-Rechtlichen empfohlen. Ist ganz witzig. Zu Lachen gibt‘s ja nicht mehr viel. Jetzt muss ich mich aber beeilen. Ein kleiner Pieks, und schon wird alles besser. Sollten Sie auch machen. Bitte: Bleiben Sie gesund.",
     "twitter-history": "[{       \"id\": 1323301287136514048,       \"url\": \"https://twitter.com/Bert35406439/status/1323301287136514048\",       \"date\": \"2020-11-02 16:29:47+00:00\",       \"text\": \"Auf Nummer sicher | Rubikon #Vorsicht #Satire https://t.co/iRqfrm3bPw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1241390722479202309,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323917163707719681/fwuZbRCC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Bert35406439\",              \"name\": \"🧘🏼 Captain Future\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-21 15:47:09+00:00\",              \"location\": \"\",              \"followers\": 23,              \"friends\": 329,              \"tweets\": 390,              \"liked_tweets\": 1754,              \"lists_member\": 0,              \"media_shared\": 64       }}, {       \"id\": 1322953271435288578,       \"url\": \"https://twitter.com/BesteElfe/status/1322953271435288578\",       \"date\": \"2020-11-01 17:26:53+00:00\",       \"text\": \"Auf Nummer Sicher, ein Satire-Artikelhttps://t.co/jaDNQmUMwU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1255157935036129285,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292211764726239237/iS78Xn_m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1255157935036129285/1596922308\",              \"username\": \"BesteElfe\",              \"name\": \"BesteElfe\",              \"description\": \"-the truth versus, the media-Bekennender Querdenker,Impfkritiker undVerfechterin des Artikel 1des Grundgesetzes die Würde des Menschen ist unantastbar\",              \"verified\": false,              \"created_date\": \"2020-04-28 15:36:21+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 14,              \"tweets\": 8683,              \"liked_tweets\": 7036,              \"lists_member\": 1,              \"media_shared\": 1250       }}, {       \"id\": 1321138787389493252,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1321138787389493252\",       \"date\": \"2020-10-27 17:16:47+00:00\",       \"text\": \"Auf Nummer sicher | Rubikon - Magazin für die kritische Masse https://t.co/zVmppUrmGH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}]"
}