{
     "url": "https://www.rubikon.news//artikel/die-angst-reaktion",
     "date": "2020-03-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Angst-Reaktion",
     "article": "Die taz titelte am 17. März 2020 mit einer leicht abgewandelten britischen Kriegspropaganda aus dem Jahr 1939. Aus der ursprünglichen Parole „Keep calm and carry on“ wurde „Calm and dont’t carry on”. Damit liegt die taz, die den Corona-Notstand mehrheitlich als notwendig begrüßt und gelegentlich mäkelt, die Maßnahmen kämen zu spät, historisch gar nicht falsch. Als Krieg hat bereits der französische Präsident Emmanuel Macron den Notstand im Zeichen von Corona bezeichnet. Er sprach von einem Krieg gegen einen unsichtbaren Feind, das Virus. Doch die Folgen sind gar nicht so unsichtbar und wirken sich massiv auf das Alltagsleben von vielen Millionen Menschen aus. Eine Menge Grundrechte wurden in den letzten Tagen mit einem Federstrich suspendiert. Man hat den Eindruck, es gehe darum, im Zeichen des Notstands einmal so richtig auszuprobieren, was eine in Angst und Schock gehaltene Bevölkerung alles mit sich machen lässt. Fast stündlich kommen neue Meldungen über Einschränkungen. Sie sind weitgehend bekannt und brauchen deshalb nicht im Detail wiederholt zu werden. \nNur ein Beispiel: Da werden in Berlin, wie in vielen anderen Bundesländern, nicht nur Schulen und Kitas geschlossen. Nun sollen auch die Spielplätze zugesperrt werden. Da werden alle Räume versperrt, in denen die vielen Menschen, die sich nicht in ihren Wohnungen aufhalten können und wollen, Möglichkeiten hatten, sich zu treffen. Viele nutzen die Bibliotheken nicht nur zum Lesen, sondern auch zum Treffen mit Bekannten. Wenn jetzt auch noch die Eckkneipen entweder ganz schließen oder nur noch wenige Stunden öffnen dürfen, sind viele Menschen mit beengten Wohnverhältnissen davon massiv betroffen. Die Wohlhabenden und Reichen werden davon kaum tangiert. \nNun stellen sich Politikerinnen und Politiker aller Parteien hinter die Notstandsmaßnahmen und bezeichnen sie als unumgängliche Antwort auf das Coronavirus. Wer kritische Fragen stellt, wird schon mal in die Nähe von VerschwörungstheoretikerInnen gestellt, und es wird ihm unterstellt, er habe kein Mitleid mit den potenziellen Opfern des Coronavirus.\nDie Logik dahinter aber ist perfide. Da wird nämlich unausgesprochen behauptet, dass Menschen, die sich gegen die Einschränkungen der Bewegungsfreiheit aussprechen, dafür verantwortlich sind, wenn sich Menschen an einem Virus anstecken. Es gibt eine Menge Viruserkrankungen und viele können für bestimmte Risikogruppen gefährlich manchmal sogar tödlich sein. Das gilt für die Grippe, die Lungenentzündung und eine Menge anderer Infektionskrankheiten. Deswegen sind Vorsorge und ein erhöhter Hygienestandard sicher angemessene Mittel, um die Gefahren zu minimieren. \nDass aber das Verbreiten eines Virus fast zum strafrechtlichen Delikt wird und wenn nicht zur juristischen Bestrafung dann doch zur gesellschaftlichen Ächtung führt, ist eine gefährliche Entwicklung. Würde man das Konstrukt konsequent auf alle gesundheitsschädlichen Tätigkeiten anwenden, dürfte kaum noch ein Auto auf unseren Straßen fahren. Die jährlichen Opfer durch Verkehrsunfälle und die Toten durch die Feinstaubemmissionen dürften selbst die Worst-Case-Szenarien bei der Corona-Ausbreitung weit übersteigen. Oder nehmen wir einen weitgehend tabuisierten Ort der permanenten Gesundheitsgefährdung, den Arbeitsplatz. \nDer Medizinsoziologe Wolfgang Hien hat in mehreren Büchern sehr gut beschrieben, wie Menschen ihre Gesundheit in der Chemieindustrie, aber nicht nur dort, ruinieren. Hien hat auch an die Geschichte der ArbeiterInnengesundheitsbewegung erinnert, die er in den 1970er Jahren mit initiiert hat. Doch man hat nicht gehört, dass eine Chemiefabrik dichtgemacht wurde, weil sie für Gesundheitsschäden verantwortlich ist, die die Lebenszeit der Beschäftigten massiv verkürzt haben. Wolfgang Hien warnt auch vor dem Missverständnis, dass die heutigen Arbeitsplätze gesünder seien. Doch darüber gibt es kaum öffentliche Debatten und auch die meisten DGB-Gewerkschaften werden im Zweifelsfall den Erhalt eines Arbeitsplatzes dem Gesundheitsschutz vorziehen. Warum aber wird nun gerade bei Corona mit dem Gesundheitsschutz argumentiert, um innerhalb kurzer Zeit die Grundrechte für Millionen Menschen einzuschränken? \nUm diese Frage zu beantworten, sollten wir uns von dem Mythos verabschieden, dass eine Krankheit ein Naturereignis ist und daher alle Maßnahmen zu deren Eindämmung alternativlos seien. Natürlich gelten für ein Virus biologische, chemische und medizinische Gesetzmäßigkeiten. Zahlreiche NaturwissenschaftlerInnen kommen im Fall des Corinavirus bezüglich seiner Ausbreitung, seiner Gefährlichkeit zu durchaus unterschiedlichen Ergebnissen. \nDie Aufforderung, sich alle hinter die Wissenschaft zu stellen, wie sie in diesen Tagen von fast allen PolitikerInnen, aber auch von Greta Thunberg zu hören war, bringt uns daher nicht weiter. Was ist, wenn Wissenschaftler eben unterschiedliche Antworten geben? \nWichtiger aber ist zu verstehen, dass die Definition von Gesundheit und Krankheit gesellschaftlich bestimmt ist. Der Philosoph Michel Foucault bezeichnete den Umgang der Staatsapparate mit Krankheit und Gesundheit als Biopolitik. Da gibt es auch im Fall von Corona durchaus unterschiedliche Möglichkeiten des Umgangs. Es wäre denkbar gewesen, dass die Staatsapparate und PolitikerInnen der Bevölkerung erklärt hätten, dass es keinen Grund zur Beunruhigung gibt, die Menschen sollen ihr Leben möglichst so weiterleben wie bisher und nur bestimmte Hygieneregeln besser einhalten. Risikogruppen sollten speziellen medizinischen Service erhalten. Und dann erleben wir aktuell den Umgang mit Corona, zu dem sich fast alle PolitikerInnen und Staatsapparate der verschiedenen Länder entschieden haben. Es wurde Angst und Verunsicherung verbreitet und diese Schocktherapie für die Einführung des Corona-Notstands mit all den massiven Einschränkungen von Freiheits- und Menschenrechten genutzt. \nDoch es wäre falsch, hier die Machenschaften einer kleinen Gruppe von Mächtigen zu sehen. Vielmehr müssen wir die gesellschaftlichen Hintergründe begreifen, in der diese Art von Biopolitik im Umgang mit der Krankheit erst erklärbar wird. Es ist die Zeit einer Umwelt- und Klimakrise, die eine globale Dimension angenommen hat. In dieser Zeit wird vor allem von KlimaaktivistInnen immer wieder betont, dass die Menschen – insbesondere im globalen Norden – ihr Leben möglichst sofort ändern müssen. Es wurde immer wieder beklagt, dass die Veränderungen viel zu lange dauern und daher die Erderwärmung nicht aufzuhalten sei. So könnte ein Zustand eintreten, dass die Erde nicht mehr bewohnbar ist. Nicht nur in der Klimabewegung, sondern auch in großen Teilen der Kultur dominierte in den letzten Monaten eine apokalyptische Grundhaltung. \nDie Rede war von der imperialen Lebensweise der Menschen im globalen Norden, die für ein Überleben der Spezies Mensch nicht mehr tragbar sei. Gleichzeitig wurde auch mit pessimistischem Unterton erklärt, dass die massiven Änderungen dieser Lebensweise, die nötig wären, um das Überleben der Menschheit zu garantieren, einen Shutdown nötig machen. Kommentatoren, die der Umweltbewegung nahe stehen, träumen von einem Shutdown, einem Zustand, in der die so gescholtene imperialistische Lebensweise in kurzer Zeit beendet wird. Dieser Shutdown wurde nun im Zuge der Corona-Krise umgesetzt. \nSo wird schon mal aufgezeigt, wie die Staatsapparate dafür sorgen können, dass die Menschen ihren Alltag sofort und fundamental verändern. Sollten die aktuellen Einschränkungen in Wochen oder Monaten zurückgefahren werden, bleibt für die Staatsapparate die Erfahrung, dass der in den letzten Monaten von nicht wenigen herbeigesehnte Shutdown machbar war und so auch wieder machbar ist. \nWer die Staatsapparate zum Notstand aufruft, leidet an einer historischen Amnesie und hat vergessen, dass der Kampf gegen die Notstandsgesetze ein wesentliches Schwungrad für die Konstituierung einer Neuen Linken ab Mitte der 1960er Jahre war. \nDie Aufforderung zum Klimanotstand schuf das Klima für den Corona-Notstand. Den Alltag nicht allmählich, sondern sofort und grundlegend zu ändern und auf alles zu verzichten, was nicht unbedingt erforderlich ist, genau das propagiert die Umweltbewegung seit Monaten. Greta Thunberg hat vor einigen Monaten dazu aufgerufen, die Menschen sollten in Panik verfallen, angesichts der Klimakrise. \nAuch der Kunstwissenschaftler Kilian Jörg benennt in seinem erhellenden taz-Kommentar den Zusammenhang zwischen der Umweltpanik und der Corona-Panik. Zunächst stellt er fest, dass die Angst vor dem neuartigen Virus fehl am Platz ist. \n„Laut dem Infektiologen Pietro Vernazza ist die Mortalitätsrate bei kühler Berücksichtigung der hohen Dunkelziffer der Infizierten ohne Ausbruch von Symptomen wahrscheinlich unter dem derzeit veranschlagten 1 Prozent. … Es wird zu einer tragischen Anzahl von Toten kommen, aber ob diese die Zahl von Opfern häuslicher Gewalt, ökologischer Schäden, Verkehrstoter oder schlichtweg anderer Viren weltweit in derselben Zeit übersteigt, bleibt mehr als fraglich.“ \nDann stellt sich Kilian Jörg die Frage, wie es weltweit zu den panischen Reaktionen auf das Coronavirus kommen konnte und verweist auf die Philosophin Isabelle Stenger, die die emotionale Grundhaltung von Teilen der Bevölkerung angesichts der Klimaveränderungen als „kalte Panik“ bezeichnet hat. \n„Symptomatisch für den Zustand der ‚kalten Panik’ ist, dass es eine große Sehnsucht und mediale Nachfrage nach Katastrophen gibt, doch die eigentlich diesen fragilen Zustand bewirkende Katastrophe ist viel zu diffus und komplex, um als Objekt der Panik herzuhalten. In diesem hypernervösen Zustand stürzen wir uns gierig auf alle möglichen Panikquellen: Neben den einfach zu aktivierenden rassistischen Motiven einer sogenannten ‚Flüchtlingskrise’ eignet sich das Virus besonders gut – und spielt teilweise sogar dieselben Register eines ‚Eindringens von außen’, gegen das man sich abschotten muss.“ \nDann fragt sich Kilian Jörg, warum die Panik bei großen Teilen der Bevölkerung im Fall des Coronavirus wesentlich größer ist als bei Sars oder der Schweinegrippe und sieht den Slogan von Greta Thunberg als ein Erklärungselement. \n„Das Bewusstsein für den katastrophalen Zustand unseres Planeten ist mit der neuen Umweltbewegung stark gestiegen – und mit ihr die kalte Panik.“ \nKönnte es sein, dass die heftigen Reaktionen auf die Corona-Epidemie auch dem Bedürfnis entspringen, die katastrophale Normalität zu suspendieren? Kilian Jörg beobachtet richtig: \n„Manchmal scheint man fast eine Art romantische Erleichterung gegenüber den Absagen, Flugsperren und Produktionsstopps zu verspüren. Es scheint plötzlich alles möglich, unser katastrophales business as usual zu ändern. Wenn schon nicht durch Fridays for Future, dann halt Covid 19.“ \nSo weit einige Zitate aus den Kommentar von Kilian Jörg, in dem er allerdings nicht darauf eingeht, wie die Staatsapparate eine solche von ihm gut beschriebene Disposition für Panik und Schock nutzen können, um Politiken durchzusetzen, die nicht zu einer ökologischen Welt aber zum Durchbruch einer neuen kapitalistischen Akkumulationsphase führen könnten. Dabei könnte die fossile Kapitalfraktion, die auch im Visier der Umweltbewegung steht, weiter an Einfluss verlieren. Gewinner könnten die Konzerne der Gig-Ökonomie wie Uber und Co. sein, die im Kampf gegen die fossile Konkurrenz auch gerne mal die Fahne der Ökologie schwenken. In Zeiten des Corina-Notstands gehören beispielsweise die Essensfahrdienste zu den wenigen Boombranchen. \nDie Börsenkurse der fossilen Industrie hatten anders als die der Gig-Ökonomie in den letzten Tagen massive Abstürze zu verzeichnen. So könnte der Corona-Notstand ein Kulminationspunkt gewesen sein, wo eine „alte Welt“ mal kurz abgeschaltet wurde. Da bietet sich auch ein historischer Vergleich mit dem Beginn des Ersten Weltkriegs an. Viele später bekannte linke KünstlerInnen und Intellektuelle empfanden in jenen Tagen eine Erleichterung, nicht etwa, weil sie die Kriegszieeile des deutschen Imperialismus teilten, sondern weil endlich eine alte Welt in kurzer Zeit zusammengebrochen war. \nDiese gesellschaftliche Disposition war auch mit dafür verantwortlich, dass der Widerstand gegen den Ersten Weltkrieg anfangs so klein war und die SPD mit ihrer Burgfriedenspolitik zunächst gut durchkam. Auch die gesellschaftlichen Einschränkungen des Corona-Notstands werden weitgehend ohne Proteste hingenommen oder sogar ausdrücklich als Akt der Solidarität begrüßt. Selbst Autonome, die im Friedrichshainer Nordkiez in Berlin eigentlich ständig in Konfrontation mit den Staatsapparaten sind, haben in diesen Tagen ihre Kneipen und Vereinsräume geschlossen, ohne dass es dafür eines großen Polizeiaufgebotes bedurft hätte. Die freiwillige Unterordnung ist das Kennzeichen einer erfolgreichen Biopolitik. \nWenn dann vor allem außerparlamentarische Linke betonen, das geschehe nicht aus Staatsraison, sondern aus Verantwortung für die möglichen Opfer einer Corona-Erkrankung, ändert das nichts am Erfolg der staatlichen Politik. Die hat zudem schon vorgesorgt für den Fall, dass die Notstandspolitik nicht mehr widerstandslos akzeptiert wird. Das dürfte besonders dann der Fall sein, wenn diese Politik Wochen oder gar Monate andauern sollte. Schon wird eine Änderung des Grundgesetzes von denjenigen in die Diskussion gebracht, die von einem nicht mehr funktionsfähigen Parlament ausgehen. Selbstverständlich soll auch im Kampf gegen sogenannte Fake News die Repressionsschraube weiter angezogen werden. So schlägt Niedersachsens SPD-Innenminister Boris Pistorius ein Gesetz vor, das es unter Strafe stellen soll, „öffentlich unwahre Behauptungen über die Versorgungslage der Bevölkerung, die medizinische Versorgung, die Ursache, Ansteckungswege, Diagnose und Therapie von Covid-19 zu verbreiten“. \nDabei fiel selbst einem Kommentator des Deutschlandfunk auf, dass sich mehrere als Fake News bezeichnete Behauptungen im Zusammenhang mit dem Corona-Notstand wenig später als richtig herausgestellt haben. Zudem könnte mit einer solchen Verschärfung eine kritische Diskussion über Ursache, die Ansteckungswege und die Gefährlichkeit des Virus unterbunden werden. Selbst eine Kritik an dem Corona-Notstand aus der Wissenschaft, wie sie der Immunologe Wolfgang Wodarg vorträgt, könnte so strafbar werden. Er nennt die Notstandspolitik fahrlässige Panikmache.",
     "twitter-history": "[{       \"id\": 1349766847609106432,       \"url\": \"https://twitter.com/PParzival/status/1349766847609106432\",       \"date\": \"2021-01-14 17:14:28+00:00\",       \"text\": \"Die Angst-ReaktionIn Zeiten von Corona verkommen Angst und Notstand leicht zur Normalität.https://t.co/SVN08MWHgW\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178436,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57534       }}, {       \"id\": 1317905361555382273,       \"url\": \"https://twitter.com/PParzival/status/1317905361555382273\",       \"date\": \"2020-10-18 19:08:18+00:00\",       \"text\": \"Die Angst-ReaktionIn Zeiten von Corona verkommen Angst und Notstand leicht zur Normalität.https://t.co/SVN08MWHgW\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178436,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57534       }}, {       \"id\": 1241009618161106944,       \"url\": \"https://twitter.com/PParzival/status/1241009618161106944\",       \"date\": \"2020-03-20 14:32:04+00:00\",       \"text\": \"Die Angst-ReaktionIn Zeiten von Corona verkommen Angst und Notstand leicht zur Normalität.https://t.co/YU0F9FmNhY\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178436,              \"liked_tweets\": 167219,              \"lists_member\": 674,              \"media_shared\": 57534       }}]"
}