{
     "url": "https://www.rubikon.news//artikel/chance-fur-die-jugend",
     "date": "2020-03-14",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Chance für die Jugend",
     "article": "56 Millionen kranke Deutsche? So viele wären das — ungefähr — wenn sich die Prognose der Kanzlerin, bis zu 70 Prozent würden demnächst an Corona erkranken, bewahrheiten würde. Aber jedem Unglück kann man mit etwas Fantasie auch etwas Gutes abgewinnen. In seinem satirischen Beitrag spinnt der Autor das Szenario weiter. Dabei sieht er vor allem in der erhöhten Sterberate älterer Menschen einen Hoffnungsschimmer. Klagt Deutschland nicht schon seit langem über die Überalterung der Gesellschaft und über die Gerontokratie an der Spitze des Staates?Am Mittwoch, den 11. März 2020, wandte sich Angela Merkel, die CEO-Lady-Germany for Pentagon-, State Department- & CIA-Affairs, an die Öffentlichkeit.\nNach bangem Warten hat sie den „Souverän“ nun in Kenntnis gesetzt: 60 bis 70 Prozent der deutschen Bevölkerung werden schon bald mit dem Coronavirus infiziert sein. Wie hoch die Todesrate ausfallen wird, weiß Frau Merkel noch nicht präzise vorauszusagen. Und das, obwohl sie in den letzten 14 Tagen — diese Zeit nimmt sie sich im Krisenfall immer — wieder einmal abgetaucht war. Aus bestens unterrichteten Kreisen wurde mir soeben die Information zugespielt, sie hätte während dieser Zeit zum Wohle des Landes einen Prognose-Schnellkurs absolviert.\nWenn sie ganz mutig gewesen wäre, dann hätte sie die zu erwartenden Todesraten für die hoffnungslos überalterte deutsche Bevölkerung gleich mitgeliefert. Bei halbwegs realistischer Betrachtung der Sachlage ist mit hoher Wahrscheinlichkeit — eigentlich Merkel’scher Gewissheit — von einer Todesrate von 50 Prozent der Infizierten auszugehen. Da die Bevölkerungszahl aktuell präter propter 82 Millionen beträgt, ist bei einem Basisansatz von 70-prozentiger Corona-Durchseuchung mit 28.700.000 Toten zu rechnen. Mindestens! Wahrscheinlich werden es aber noch sehr viel mehr sein.\nDoch wohin mit all den Leichen? Darüber werden uns die Nummer 1 und 3 des deutschen Staatsapparates Frank-Walter Steinmeier und Wolfgang Schäuble in der kommenden Zeit ganz bestimmt informieren. Auch sie liegen seit Jahrzehnten an der kurzen Kette der US-amerikanischen Staatsinterventionisten und machen für sie in Deutschland Politik.\nJede schlechte Nachricht hat jedoch auch ihr Gutes. Das wussten schon die Altvorderen. \nAn der Corona-Seuche erkranken vor allem die Über-60-Jährigen und ihr Risiko, an der Covid-19-Infektion zu sterben, ist immens hoch. Ist das Land erst einmal von den vielen Alten geräumt, ist wieder Platz für die Jungen. Das lässt hoffen.\nAber die beste Nachricht kommt zum Schluss — nicht nur für die Jungen, sondern auch für die fitten Alten, die die Corona-Pest überleben werden: Das hochgradig überalterte „politische Berlin“, vor allem das „außenpolitische Establishment“ aufgrund seiner globalen Kontakte, ist in besonders hohem Maße durchseucht, sickert aus Geheimdienstkreisen durch. Das Establishment ist auch deshalb extrem infektionsgefährdet, da laut aktuellen Studien ständige Lügerei das Immunsystem schwächt. Auch notorische Angst unterdrückt die Immunabwehr. So ist es kein Wunder, dass das Establishment alle Möglichkeiten der Propaganda ausschöpft, um die Bevölkerung in Angst und Schrecken zu versetzen. Fast jeden Tag treiben sie eine neue Sau durchs Dorf. \nDie Strategie der Spannung geht aber nicht vollständig auf: Laut neuesten Umfragen hat die Mehrheit der Bevölkerung keine Angst vor der neuen Seuche und stärkt damit ihr Immunsystem. \nGanz im Gegensatz zu den Abgeordneten im Bundestag, die offensichtlich permanent die Hosen voll haben. Augenscheinlich haben sie notorische Angst vor Übergriffen der Bevölkerung, anders lassen sich beispielsweise die Planungen nicht erklären, um den Reichstag einen Wassergraben anzulegen. Bei einer derart verängstigten und immungeschwächten politischen Klasse könnte das Land — einer göttlichen Fügung gleich — von der sehr viel schlimmeren Pest befreit werden, die es seit mindestens 20 Jahren plagt: die neoliberale Allparteien-Kriegstreiber-Transatlantiker-Pest.\nDa die aktuellen Probleme der Welt niemals mit demselben politischen Personal gelöst werden können, das diese Probleme maßgeblich verursachte, liegt unsere Hoffnung auf der nächsten Generation, um die Zukunft unseres Planeten doch noch zu retten.",
     "twitter-history": "[]"
}