{
     "url": "https://www.rubikon.news//artikel/kurz-muss-weg",
     "date": "2020-04-25",
     "source": "rubikon.news",
     "label": "fake",
     "header": "„Kurz muss weg!“",
     "article": "Alfred Hrdlicka wäre erfreut gewesen. Rund um sein Mahnmal gegen Krieg und Faschismus zwischen Albertina und Wiener Staatsoper versammelten sich an die 300 Menschen, um gegen die repressiven Maßnahmen der österreichischen Koalitionsregierung im Zusammenhang mit der Corona-Krise zu protestieren. Der bekannte, im Jahr 2009 verstorbene Bildhauer hatte sein gesamtes künstlerisches Leben dem Kampf gegen Diktatur und Faschismus gewidmet. Als Kommunist und Demokrat stand er auch für die Errichtung der österreichischen Nation nach 1945, weshalb er in eine der drei Skulpturen den Text der österreichischen Unabhängigkeitserklärung meißelte. Ein würdiger Platz, um den Anfängen eines möglichen autokratischen Staates zu wehren.Es tat richtig wohl, nach sechs Wochen autoritär verordneter Quarantäne sich zumindest ein Stück des öffentlichen Raumes wieder aneignen zu können. Gesicht zeigen in einer maskierten Welt. Menschen treffen, die dieselben Sorgen haben. Seinen Unmut über die Zerstörung des gesellschaftlichen Lebens äußern. Die Hand eines Freundes schütteln. Hoffnung hegen. „Kurz muss weg“, hallte der Sprechchor bis zur geschlossenen Staatsoper.\nDer Spießrutenlauf um die Genehmigung der Demonstration endete drei Stunden vor dem Beginn mit ihrer polizeilichen Untersagung. Davon ließen sich die Menschen allerdings nicht abhalten. „Warum sind wir so gehorsam?“, stand auf einer Tafel, die eine junge Frau mitgebracht hatte. Der Ungehorsam einte den bunten Haufen, der sich auch für einen langjährigen Beobachter politisch nicht einordnen ließ. Alt gediente FriedensaktivistInnen waren darunter, ein junges Pärchen, das darüber klagte, vor wenigen Tagen eine Anzeige wegen der Verletzung der Abstandsregel erhalten zu haben. Und Kurt Winterstein, der seit Jahrzehnten seine Stimme gegen Kriege und Ungerechtigkeiten erhebt. Wie immer hatte er seine Gitarre dabei und ein neues Lied: \n„Corona, Corona, Corona, uns gruselt, weil langsam wird’s klar, Corona, Corona, Corona, der Rechtsstaat, der ist in Gefahr.“\nDie Abstandsregel hat an jenem denkwürdigen ersten Protesttag gegen die „neue Normalität“, wie es Kanzler Sebastian Kurz formuliert, nicht viele Freunde unter den TeilnehmerInnen gefunden. Einen Meter Abstand zum nächsten fordert die türkis-grüne Regierung von allen ÖsterreicherInnen, in Deutschland sind es eineinhalb Meter, in der Schweiz zwei Meter. Ob die Unterschiede mit kulturell-religiösen Differenzen zwischen Katholizismus und Protestantismus zu tun haben? Wie auch immer: zwischen den Skulpturen des Mahnmals von Alfred Hrdlicka kam man sich näher, wienerisch eben. \nDie Polizei nahm dies zum Anlass, obwohl sie einen solchen nicht gebraucht hätte. Die Versammlung war ohnedies verboten worden. Trotzdem ließ man die Protestierenden über eine Stunde lang gewähren, bis nach einem Aufruf, die Abstandsregel einzuhalten, das Platzverbot durchgesetzt wurde. Gezählte zwölf Mannschaftswägen waren in zwei Seitengassen aufgefahren. Die Räumung ging zügig und ohne exzessive Gewaltanwendung vonstatten. Im Nachgang drohte dann Polizeisprecher Paul Eidenberger in Beamtendeutsch, er werde prüfen lassen, „ob nicht strafrechtlich wegen der Verbreitung von übertragbaren Krankheiten ein Delikt verwirklicht worden sein könnte, egal ob vorsätzlich oder fahrlässig.“\nAm 1. Mai trifft man sich wieder, diesmal vor dem neogotischen Rathaus, wo an diesem Tag üblicherweise die Sozialdemokratie ihren Aufmarsch macht. Doch dieses Jahr ergibt sie sich den türkis-grünen Repressionsmaßnahmen. Ihr Spruch, „wehret den Anfängen“, kann beibehalten werden.",
     "twitter-history": "[]"
}