{
     "url": "https://www.rubikon.news//artikel/die-freiheits-partei",
     "date": "2020-05-05",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Freiheits-Partei",
     "article": "Endlich formiert sich Widerstand gegen die Corona-Maßnahmen und Grundgesetzeinschränkungen jetzt auch auf politischer Ebene. Gründer der Partei „Widerstand 2020“, die sich als Mitmach-Projekt versteht, sind Victoria Hamm, Rechtsanwalt Ralf Ludwig und Dr. Bodo Schiffmann. Sie verbindet vor allem ein Thema: die Freiheit. Für Rubikon sprach Andrea Drescher mit Victoria Hamm und Ralf Ludwig.Rechtsanwalt Ralf Ludwig, der sowohl in Leipzig als auch auf den Balearen lebt, ist 1. Vorsitzender des Vereins KlagePATEN e.V., die in seiner Rechtsanwaltskanzlei angesiedelt ist. KlagePATEN wurde ursprünglich gegründet, um bedürftige Eltern finanziell dabei zu unterstützen, einen Platz zur frühkindlichen Förderung (Kitaplatz) für ihr Kind zu erhalten. Inzwischen unterstützt der Verein Menschen, die wegen der Maßnahmen der Bundesländer und der Bundesregierung in Folge der Corona-Pandemie hilfebedürftig werden oder befürchten, hilfebedürftig zu werden, die ihre sozialen und freiheitlichen Grundrechte in Gefahr sehen und die um die Zukunftschancen ihrer  Kinder fürchten.\nVictoria Hamm ist Unternehmerin sowie Studentin der Psychologie. Ihre erste Firma war der professionellen Verwertung von Lebensmitteln gewidmet, die sonst auf dem Müll landen. Kurz vor Ausbruch der Corona-Krise wollte sie mit der neu-entwickelten App, Jobmatch24 ein weiteres Startup gründen, um Jobfindung für Arbeitgeber und Arbeitnehmer zu vereinfachen. Sie würde am liebsten die Welt retten, Ungerechtigkeit, Armut und Egoismus ausmerzen, aber natürlich weiß sie auch, dass dieser Wunsch in der heutigen Zeit sehr naiv klingt. Trotzdem hält sie daran fest, wenigstens im eigenen Handlungsbereich etwas besser zu machen und den Menschen zur Seite zu stehen, die ein Stück ihres Muts, Zuversicht, Realismus und das Gefühl „die Welt ist eine grüne Wiese zum drüberlaufen“ gebrauchen können.\nAndrea Drescher: Warum haben Sie eine neue Partei gegründet?\nLudwig: In Deutschland kann man nur über eine Partei politisch Einfluß nehmen und wir wollen etwas verändern. Gleichzeitig bietet diese Struktur in einer Zeit, in der die Freiheitsrechte beschränkt werden, einen Schutzschirm. \nHamm: Es gab und gibt keine Partei, die es so handhabt, wie es fair für alle wäre. Was mich maßlos stört, ist das Gefühl, dass Entscheidungen nicht für alle gleich gelten. Politiker treffen Entscheidungen, wenden diese aber nicht auf sich selbst an. Es gibt unter den herkömmlichen Parteien keine, die sich konsequent gegen die aktuellen Einschränkungen der Freiheit einsetzt. Freiheit bedeutet auch, sich gegen Unsinniges entscheiden zu können. Meine Freiheit darf die Freiheit von anderen nicht einschränken, aber ob ich mich durch eine App oder gar einen Chip tracken lasse, muss meine Entscheidung bleiben. GPS am Handy kann man — muss man aber nicht — aktivieren. Das muss jedem freigestellt bleiben. Ich — das heißt wir alle — fordern die Unabhängigkeit der Abgeordneten in ihren Entscheidungsprozessen. Die Abhängigkeit von Spendern, Lobbyisten oder anderen Einflussnehmern geht nicht. Abgeordnete sind viel zu oft in anderen Firmen oder Organisationen aktiv und erhalten finanzielle Mittel für diese Tätigkeiten. Wie soll man frei sein, um Entscheidungen für die Menschen treffen zu können? \nAuch darf Verantwortung nicht immer abgewälzt werden. Wenn ich mir die Kritik des Bundes der Steuerzahler jedes Jahr anschaue, wird deutlich, dass entschieden wird, weil es nicht das „eigene“ Geld ist. Die Unsinnigkeiten, die Verschwendung hat aber — meines Wissens — noch nie Konsequenzen gehabt. Alles das muss man ändern. Dringend.\nLudwig: Wir wollen etwas völlig anderes sein — eine Mitmachpartei, in die sich jeder einbringen kann, Stichwort Schwarmintelligenz. Es geht uns auch nicht darum, nur die Freiheit wieder herzustellen. Es geht aus meiner Sicht darum, mehr herzustellen als wir bisher hatten. In meiner Abschlussarbeit als Jurist habe ich mich mit dem Repäsentationsmodell in der Demokratie beschäftigt. Das war damals gut, ist heute aber überholt. Heute können wir die Menschen an den Entscheidungen direkt beteiligen. Gerade jetzt — gerade in dieser Krise — hätte man die Menschen in die Entscheidungsprozesse mit einbeziehen müssen. Die Angst der Repräsentanten hat dazu geführt, dass alle gleich behandelt wurden. Ob Kranke, Infizierte ohne Symptome oder infektionsfreie Menschen — alle wurden quasi in Quarantäne gesteckt. Das hätte man viel besser organisieren können.\nWie kam es zur Gründung — wer steckt jetzt dahinter?\nLudwig: Bodo, Victoria und ich hatten unabhängig voneinander am gleichen Tag die gleiche Idee: Ich gründe eine Partei, um mit politischen Mitteln dem Unrecht der Regierenden entgegenzutreten. Ich sah dann das Bild, das Victoria unter einem Posting von mir auf Facebook hinterließ und nahm direkt mit ihr Kontakt auf. Bodo hatte ähnliches in seinem Video formuliert und wurde dann auf uns aufmerksam gemacht. Nach einem längeren Telefonat war er dann mit im Boot.\nHamm: Es war einfach „nur“ ein Bild auf einer grünen Wiese — „Ich gehöre zum Widerstand 2020“ — aber damit fing bei mir alles an. Ich wollte etwas tun, erstellte auf die Schnelle eine Webseite, auf der sich Menschen registrieren konnten, die sich auch engagieren wollten. Aufgrund der vielen Anmeldungen wurde mir dann schnell bewusst „ich bin nicht allein mit meinen Gedanken“, dass hier dringender Handlungsbedarf besteht. In den Gesprächen mit Bodo und Ralf fand ich „Zwillinge im Geiste“ — und damit ging es los. \nWas ging los — wo steht die Partei heute?\nHamm: Zuerst habe ich mich mit Ralf getroffen, dann gab es den Gründungsplan und Bodo kam dazu. Die Webseite wurde entsprechend erweitert, die Satzung war dank Ralfs Erfahrung am 19. April in der ersten Version fertiggestellt und nach einigen Telefonkonferenzen wurde die politische Bewegung — Grundlage jeder Partei — am 21. April von uns zu Dritt gegründet. \nLudwig: „Stehen“ tut die Partei nicht. Aufgrund unserer Werbung in den sozialen Medien kam es einer dynamischen Entwicklung, die uns fast überrollt. \nWer lernen möchte, was exponentielles Wachstum heißt, soll bei uns hinschauen und nicht beim RKI. \nAm 26. April hatten wir 20.340, am 28. April 27.726 und am 3. Mai waren es schon 101.141 Mitglieder — damit haben wir die Mitgliederzahl von AFD, FDP, der Linken und bald auch der Grünen bereits übertroffen. Victoria ist die Vorsitzende, Bodo ihr Stellvertreter und ich agiere als politischer Geschäftsführer. Damit sind alle erforderlichen Rollen für die Gründung besetzt, die Aufgabenverteilung kann sich innerhalb der nächsten Jahre natürlich noch ändern. Uns ging es darum, einen möglichst schnellen Start hinzulegen. \nWart Ihr vorher politisch aktiv — wenn ja, wo?\nLudwig: Ja, aber das ist lange her. Mit 14 begann ich als JUSO-Mitglied, wechselte mit 17 dann in die Junge Union und war 1999/2000 als Mitglied des RCDS ASTA-Vorsitzender. Den anderen gefiel es aber nicht, dass ich trotzdem sehr gute persönliche Kontakte zur ANTIFA hatte. Als Querdenker tut man sich da nicht leicht. Dann war ich lange nicht mehr aktiv, außer in der Unterstützung lokaler Projekte wie Klagepaten.\nHamm: Ich muss gestehen, ich war bisher nicht in der klassischen Politik unterwegs. Für mich sind Nachhaltigkeit und Recycling sehr wichtige Themen, die ich in meinem früheren Unternehmen aber auch beim Second-Hand-Shopping konkret umsetze. Ich beschäftige mich mit Menschen und Psychologie, die politischen Strukturen sind mir neu. Da muss ich mich jetzt sehr intensiv einarbeiten. Aber es kommt ja nicht nur auf uns an. Wir verstehen uns als Mitmach-Partei, da gibt es jetzt schon einige, die Erfahrung mitbringen.\nUnd wie würdet Ihr Euch politisch einordnen?\nLudwig: Wie gesagt, ich beschäftige mich mit Inhalten, nicht mit „rechts“ oder „links“. Mir geht es ausschließlich um zukunftsfähige Konzepte, nicht um historisch gewachsene Platzzuweisung. \nHamm: Das sehe ich genauso. Ich lebe nicht in Schubladen, bin weder rechts, links, oben oder unten. Es geht mir um Inhalte, nicht um deren Positionierung, die letztlich nur der Spaltung dient.\nWelches sind Eure kurzfristigen Ziele?\nLudwig: Kurzfristig bündeln wir den Widerstand, die Menschen, die kritisch denken und mit den grundgesetzbeschränkenden Maßnahmen nicht einverstanden sind. Als laute — noch außerparlamentarische — Stimme zeigen wir den Politikern, dass das, was sie tun, nicht akzeptiert wird. Anders als es die Umfragen zeigen, gibt es ein großes kritisches Potenzial in der Mitte der Gesellschaft. Es gibt eben nicht nur die Angst vor dem Virus. Mehr und mehr wächst die Angst vor dem Entzug der freiheitlichen Rechte auf Dauer. Mehr und mehr Menschen haben den Eindruck, dass das Virus genutzt wird, um uns die freiheitlichen Rechte auf Dauer stark zu beschränken.\nAlles, was Menschen in Gemeinschaft machen können, wird mit der Begründung „Infektionsschutz“ beschränkt. Menschen in Machtpositionen stärken ihre Machtposition. \nWenn nur noch 20 Menschen zeitgleich demonstrieren dürfen und nicht mehr auf sich aufmerksam machen dürfen, sind Meinungskundgebungen quasi verboten. \nUnd das läuft leider auch extrem auf der Ebene der unteren Behörden.\nHamm: Ich kümmere mich um den Aufbau unserer „digitalen“ Partei. Wir arbeiten sehr viel im Netz, treffen uns fast täglich in Online-Konferenzen und im gesamten Kernteam, das aus rund 10 Menschen besteht, immer am Donnerstag. Das erste persönliche Treffen fand am 26. April in Fulda statt. Da wurden organisatorische Aufgaben verteilt wie zum Beispiel die Bearbeitung der Mails, die Betreuung des Blogs, der Aufbau der Mitgliederverwaltung und vieles mehr. Die Entwicklung des Mitgliedersystems wird massiv vorangetrieben, da wir ja die Verantwortung bei den Mitgliedern sehen und dafür die Möglichkeiten schaffen müssen. \nHinzu kommt der Aufbau einer Parteistruktur mit Landes- und Ortsverbänden. Im Mai ist eine Reise durch die größeren Städte Deutschlands geplant, damit „wir“ uns mal alle kennenlernen. In neun Städten wollen wir alle Interessenten an der aktiven Parteiarbeit einladen. Es wird dafür die Möglichkeit geschaffen, sich online anzumelden.\nWie finanziert Ihr Euch?\nHamm: Man braucht gar nicht so viel Geld — wenn man nach dem Minimum-Prinzip arbeitet und mit Herzblut an die Sache ran geht. Online-Konferenzen verursachen keine Fahrtkosten — um nur ein Beispiel zu nennen. Der durchschnittliche Mitgliedsbeitrag liegt bei 15 Euro — über anonyme Spenden via Paypal bis zu 200 Euro freuen wir uns natürlich. Einem sehr großzügigen Spender, der uns 5.000 Euro zukommen ließ, habe ich 4.800 zurücküberwiesen. Wir wollen keine Abhängigkeiten, keine finanziellen Verquickungen mit irgendwem, um völlige Unbestechlichkeit zu erreichen. Wir leben vor, was wir fordern. Gerade wenn es um Finanzen geht, sind wir völlig transparent — alle Spenden werden offengelegt. \nUnd was habt Ihr mittelfristig vor?\nLudwig: Ich bin kein Mediziner und will mich zum Thema Virus nicht äußern. Ich bin aber der Überzeugung, dass kein Virus dazu genutzt werden darf, unsere Freiheit derart massiv einzuschränken. So etwas wie es jetzt passiert ist, darf nie wieder vorkommen. Unser Grundgesetz hat uns 70 Jahre vor der „Diktatur der Bösen“ bewahrt, jetzt ist es unsere Aufgabe eine Verfassung zu schaffen, die uns vor einer „Diktatur der Gutmeinenden“ bewahrt.\nHamm: Mein Hauptanliegen wird es immer sein, darauf zu achten, den Menschen zu zeigen, dass wir als Partei das machen, was wir sagen. Wir wollen transparente demokratische Entscheidungen gewährleisten — nach außen und nach innen — absolut demokratisch und transparent. Wir wollen unsere primären Ziele umsetzen und letztlich die Themen unserer Mitglieder nach vorne bringen. \nWas sind denn die primären Ziele?\nLudwig: Man kann sagen, dass unsere Arbeit auf drei Säulen basiert. \nErstens: Die Freiheit ist das wichtigste aller Rechte und die gilt es wieder umfassend und für alle zu etablieren. \nZweitens: Machtbeschränkung ist unbedingt erforderlich. Wer Notstandsregeln in Kraft setzt, darf diese nicht operativ umsetzen. \nDrittens: Wir leben einen liebevollen, mitmenschlichen Umgang.\nWie wollen Sie denn den dritten Punkt gewährleisten?\nLudwig: Wir wollen eine wertschätzende und gleichwürdige Kultur des Miteinanders in der Partei und in den Gremien schaffen, bei Konflikten ein Mediationsverfahren vorschalten, kein klassisches Schlichtungsverfahren. Man kann Probleme auf der emotionalen Ebene nicht auf der Sachebene lösen. Bodo hat die „Talking Stick Methode“ in die Gesprächskreise eingebracht, die sicherstellt, dass man einander zuhört und versteht. \nHamm: Jetzt gibt es bereits eine Schwarmbeauftragte, die nicht nur ein Auge darauf hat, dass wir alle als Team zusammenarbeiten, sondern ein ganz wichtiges Bindeglied zwischen Mitgliedern und Vorstand darstellt. Das zeigt vielleicht, dass wir „etwas“ anders sind. \nStichwort anders sein: Wie kommt „Widerstand2020“ zu einem Parteiprogramm — geht ihr da auch einen anderen Weg?\nLudwig: Definitiv! Die Partizipation aller Beteiligten ist der Schlüssel. Themen „entstehen“, entwickeln sich und werden diskutiert. Jeder kann und soll sich einbringen, die eigenen Themen vorantreiben. Innerparteiliche Machtstrukturen sollen verhindert werden. \nHamm: Auf der Webseite kann jeder seine Themen direkt einbringen, dort können sich Menschen anschließen, viele haben das bereits getan — und daraus entwickelt sich das „Programm“. Wir setzen auf Eigenverantwortung und hoffen, dass möglichst viele Menschen möglichst unterschiedliche Perspektiven auf die Welt einbringen. Jedes Mitglied arbeitet am Parteiprogramm mit, es wird dynamisch gestaltet.\nLudwig: Wir haben das Problem, dass gerade unsere Demokratie und Freiheit angegriffen werden.\nWir wollen eine Welt schaffen und gestalten, in der jeder seine Meinung sagen darf, aber auch soll. Eine freiheitliche demokratische Grundordnung muss Meinungen aushalten, man darf niemandem sagen, dass Dinge nicht hinterfragt werden dürfen.\nEine abschließende Frage noch zum Parteinamen — soll der bleiben?\nHamm: Widerstand2020 steht für den Widerstand gegen das aktuelle politische System. Wir werden den Namen nicht ändern, da wir ihn selbst, und die meisten Mitglieder einfach als das nehmen, wofür er steht. Widerstand gegen das, was wir gerade erleben und schon immer erlebt haben. Wir werden den Namen erst ändern, wenn wir es geschafft haben, etwas zu verbessern! Dann sogar sehr gerne. Der Name entwickelt sich aber bereits. Wie man dem Logo optisch entnehmen kann, liegt der Fokus auf den drei Buchstaben W, I und R sowie der Jahreszahl 2020. \nDann hoffe ich, dass die Änderung möglichst umgesetzt wird — Euch und uns allen viel Erfolg!",
     "twitter-history": "[{       \"id\": 1257944969735782400,       \"url\": \"https://twitter.com/AndreasDohrn/status/1257944969735782400\",       \"date\": \"2020-05-06 08:07:06+00:00\",       \"text\": \"Widerstand2020-Gründer, der leipziger Rechtsanwalt Ralf Ludwig &amp; Victoria Hamm im Interview, aufschlussreich: https://t.co/bdsu4cC0gD\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 961105122,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1097540627649216513/dBlqsIK__normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/961105122/1527431441\",              \"username\": \"AndreasDohrn\",              \"name\": \"Andreas Dohrn\",              \"description\": \"Kontaktstelle Wohnen; Sowo,  Grüne, Stiftung Ecken wecken, Aufsichtsrat LWB, United4Rescue   Twittert hier privat\",              \"verified\": false,              \"created_date\": \"2012-11-20 20:00:30+00:00\",              \"location\": \"Leipziger Süden\",              \"followers\": 786,              \"friends\": 1061,              \"tweets\": 3172,              \"liked_tweets\": 15,              \"lists_member\": 18,              \"media_shared\": 169       }}, {       \"id\": 1257736038426062848,       \"url\": \"https://twitter.com/Womenlo66775320/status/1257736038426062848\",       \"date\": \"2020-05-05 18:16:53+00:00\",       \"text\": \"Die Freiheits-Partei | Rubikon - Magazin für die kritische Masse https://t.co/Sx3hupODAxHier mal etwas über eine neue Partei die Hoffnung macht!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1076489170082770944,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Womenlo66775320\",              \"name\": \"Womenlover\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-22 14:46:33+00:00\",              \"location\": \"\",              \"followers\": 301,              \"friends\": 89,              \"tweets\": 39105,              \"liked_tweets\": 38357,              \"lists_member\": 0,              \"media_shared\": 2606       }}, {       \"id\": 1257711881277640704,       \"url\": \"https://twitter.com/PetraHelga/status/1257711881277640704\",       \"date\": \"2020-05-05 16:40:54+00:00\",       \"text\": \"Die Freiheits-Partei | Rubikon - Magazin für die kritische Masse https://t.co/xaaOjxylF5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2889844402,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/536642085114216448/peWv8Cef_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"PetraHelga\",              \"name\": \"Petra Helga Scholl\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-11-23 22:02:58+00:00\",              \"location\": \"Mossautal\",              \"followers\": 5,              \"friends\": 11,              \"tweets\": 1514,              \"liked_tweets\": 1,              \"lists_member\": 0,              \"media_shared\": 635       }}]"
}