{
     "url": "https://www.rubikon.news//artikel/aufklarer-im-halbschatten",
     "date": "2021-01-22",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Aufklärer im Halbschatten",
     "article": "Unter Blinden ist der Einäugige König. Nachdem sehr viele Medienberichte, speziell auch in ARD und ZDF, kampagnenartig gegen den WikiLeaks-Gründer Stellung genommen und somit Opferbeschimpfung betrieben hatten, berichtete eine WDR-Doku vom 20. Januar bemerkenswert ausgewogen. Unter bestimmten Umständen geht aber auch Ausgewogenheit an der Wahrheit vorbei. Denn die haltlosen Vorwürfe gegen Julian Assange, die perfiden Methoden seiner Gegner und die Bedeutung des Falls für die Pressefreiheit als Ganzes hätten durchaus schärfer in den Blick genommen werden können. Es bleibt für die öffentlich-rechtlichen Medien diesbezüglich noch sehr viel Nachholbedarf.Das bemerkenswerte an der WDR-Doku, deren Ausstrahlung für den 20. Januar 2021 um 23.00 Uhr angekündigt ist: Sie scheint nicht Teil der breiten Anti-Assange-Kampagne zu sein, die auch unsere ARD-ZDF-Medien seit einem Jahrzehnt betreiben. Julian Assange wird ausnahmsweise einmal nicht diffamiert. Vielmehr wird seine Verfolgung durch vor allem US-amerikanische, britische und schwedische Behörden in ihrer Unrechtmäßigkeit kritisiert.\nStatt wie sehr viele andere Assange-Dokus gebetsmühlenhaft die konstruierten Bezichtigungen gegen den Wikileaks-Gründer zu wiederholen, diffamierende Bilder und Beschimpfungen von Wikileaks-Gegnern zu verbreiten, kommt hier das Opfer der Hexenjagd selbst zu Wort — in echten Statements, nicht in Videoschnipseln, die nur seiner Diffamierung dienen. Das ist eine Rarität in der deutschen Mainstream-Medienlandschaft.\nDas heißt jedoch nicht, dass der Dokumentation keine Versäumnisse und Ungenauigkeiten nachzuweisen wären: Die Widersacher von WikiLeaks hätten viel schärfere Kritik verdient. Schon am Anfang wird „Collateral Murder“ gezeigt, ohne zu erwähnen, dass dort US-Militär unter zynischen Kommentaren zwei kritisch über den Irak-Krieg berichtende Journalisten ermordet. Und nach heimtückischem Lauern über dem Ort des Verbrechens anschließend noch eine Familie mit zwei kleinen Kindern massakriert, die den Opfern zu Hilfe kommen wollte. Dank systematischen Abwiegelns, Vertuschens und Verschweigens dieser Fakten in anderen Dokus, zum Beispiel in unserer TV-Kritik, kann man beim Zuschauer nicht voraussetzen, dass diese Fakten heute noch bekannt sind.\nVor allem die Medien selbst werden in der Doku nirgends kritisch hinterfragt, die Hetzkampagne gegen Assange scheint nur am Rande auf, obwohl sie doch offensichtlich der Hauptgrund für den dokumentierten Schauprozess ist: Es ging darum, Rufmord zu betreiben, um von den Publikationen von WikiLeaks abzulenken, sie zu diskreditieren. \nAber vielleicht mussten die Autorinnen Clara L. Rubio und Juan Pancarbo Kompromisse mit dem WDR machen, damit diese Doku überhaupt gezeigt werden kann. ARD/WDR präsentieren die Doku online gewohnt demagogisch mit einem abwertenden Assange-verbirgt sein-Gesicht-Bild und der perfiden Frage: „Aktivist und Agitator oder bedrohter Journalist?“. Damit wird Zuschauerinnen die Diffamierung „Agitator“ etwas raffinierter untergejubelt als der „Verräter“ im bisherigen Stereotyp „Held oder Verräter?“\nDie Doku liefert eine aktuelle Assange-Chronik von 2010 bis 2021, die leider große Lücken aufweist. Schwerpunkt ist die rein juristische Seite der Verfolgung von Julian Assange, weniger die Angriffe auf WikiLeaks. Sehr stark ist die Hervorhebung der Arbeit des berühmten spanischen Richters Balthasar Garzon —  aus politischen Gründen außer Dienst gesetzt und mit Berufsverbot belegt, vermutlich von Altfrankisten in der Madrider Justiz, was aber nicht weiter hinterfragt wird. Es wird sogar auf Garzons Anklage gegen den Diktator a.D. Augusto Pinochet hingewiesen, die 1998 zu dessen Verhaftung in London führte — doch man endet mit Bildern des chilenischen Massenmörders, wie er einer kaum identifizierbaren Maggy Thatcher die Hand schüttelt. \nWarum erzählt die Doku hier nicht etwas mehr? Dass Pinochet durch einen Regime-Change-Putsch der CIA gegen den Sozialisten Allende an die Macht gebracht wurde, dass er ein brutales Folterregime im Dienste neoliberaler Ideologen der Chicago School führte? Vor allem: Dass die Briten seine Auslieferung ablehnten, ihn pfleglich behandelten, schnell auf freien Fuß setzten — im Gegensatz zur Behandlung des unbequemen Journalisten Assange?\nStattdessen ausgiebige Sequenzen von Verhandlungen zum Fall Assange, die sicherlich dokumentieren, wie ernsthaft er selbst und seine Anwälte ihren juristischen Kampf gegen die Justiz der Schweden, der Briten, der USA führen. Aber da hätte vielleicht weniger Filmmaterial gereicht. Gut daran ist: \nWir tauchen völlig in die Perspektive der Verteidiger ein, im Kontrast zum Mainstream, der implizit immer wieder Partei der Gegner von WikiLeaks ergreift. \nJulian Assange selbst darf ausführen, dass der medial umjubelte und mit den Vorschuss-Lorbeeren eines Friedensnobelpreises bedachte US-Präsident Obama keine weiße Weste hat.\nObamas Drohnen-Terror wird zwar verschwiegen, aber seine brachiale Unterdrückung der Pressefreiheit — auch um diesen Drohnenkrieg zu verheimlichen — wird angeprangert: Obama hat mehr kritische Journalisten und Whistleblower nach dem barbarischen Espionage-Act anklagen und verurteilen lassen als alle US-Präsidenten — zusammen genommen(!) — vorher in der US-Geschichte. Assange nennt dabei neben seiner Informantin Chelsea Manning auch seinen persönlichen Freund, das junge Hacker-Genie Aaron Schwarz, der zu 50 Jahren Haft verurteilt und damit in den Suizid getrieben wurde.\nDie Kunstaktion in Berlin, bei der Davide Dormino Statuen von Assange, Manning und Snowden aufstellte, wird ausführlich gezeigt. Julian Assange darf WikiLeaks als Gegengewicht zu Geheimdiensten und Google-Facebook-Firmen darstellen, die unsere Daten absaugen: „Der größte Diebstahl aller Zeiten.“ WikiLeaks kehrt diesen Informationsfluss wenigstens punktuell um, gibt der Öffentlichkeit geheime Daten der Machtzentralen zurück. Als Beispiel kommt der TTP-Leak: Man erfuhr erst durch WikiLeaks, dass in den geheimen Verhandlungen von Politik und Konzernbossen Freiheitsrechte, Umwelt- und Gesundheitsschutz der von diesem pazifischen TTIP-Pendant betroffenen Bevölkerungsmassen ausgeplündert werden sollten.\nAusführlich behandelt wird auch der juristische Gang vor die UNO gegen die britische Justiz, der wohl das größte Debakel westlicher Arroganz in Bezug auf Pressefreiheit und Menschenrechte hätte werden müssen. Wenn unsere Mainstream-Medien ihn fair behandelt und dokumentiert hätten — so engagiert, wie etwa derzeit die Verhaftung von Kremlkritiker Navalny in Russland. Haben sie aber nicht. Sie stellten „ausgewogen“ das UNO-Urteil von 2016 dar, es handle sich um eine an Assange verübte willkürliche Freiheitsberaubung, gegen die freche Lüge des britischen Außenministers Hammond, die UNO-Gerichtsbarkeit sei „lächerlich“ und „juristisch fehlerhaft“.\nDie Affäre um die Aufkündigung des Asyls von Assange durch den neugewählten Präsidenten Moreno geht über alles hinaus, was ARD-Dokus bislang zu sagen wagten. Der Regierungschef habe „aus wirtschaftlichen und politischen Gründen“ dem Druck der USA nachgegeben. Das ist zwar mehr als unser Mainstream — falls überhaupt etwas — dazu je sagte, aber man hätte etwas zum mysteriösen politischen Umkippen Morenos erfahren. \nDer Assange-Unterstützer und Moreno-Vorgänger Rafael Correa bezeichnet seinen Ex-Parteifreund Moreno heute als Verräter. Correa wurde in einem dubiosen Prozess angeblicher Korruption bezichtigt und zu acht Jahren Haft verurteilt — was sehr an die Justizkorruption in Brasilien erinnert, mit der dort das USA-hörige Bolsonaro-Regime installiert wurde. Jetzt darf Correas Partei im aktuellen Wahlkampf nicht einmal mehr mit dem Gesicht des immer noch beliebten Ex-Präsidenten werben.\nDafür kommt die spanische Firma Undercover Global unter die Lupe, die von Ecuador mit der Sicherheitstechnik der Londoner Botschaft betraut wurde. Sie hat aber offenbar unter Anleitung von US-Geheimdienstlern, was die Doku nicht genauer ausführt, eine rechtswidrige Überwachung von Assange installiert. Seine Privatsphäre wurde verletzt, seine Beratungen mit seinen Anwälten ausspioniert — Rechtsstaat? Nicht im Mindesten.\nDas Kidnapping von Julian Assange wird in der Doku dargestellt, doch vergessen, zu erwähnen, dass dort US-Behörden mit dabei waren — ein Armutszeugnis für die britische Souveränität und Zeichen eines Unrechtsregimes. Dafür sieht man, wie Staatschefin Theresa May hämisch und heuchlerisch vor dem Parlament verkündet, man habe jetzt endlich diesen Assange gekriegt, weil „niemand steht über dem Gesetz“ — unter dem Johlen vermutlich ihrer konservativen Fraktion.\nLeider taucht der Kardinalzeuge für die an Assange begangenen Verbrechen der britischen Justiz erst 10 Minuten vor Ende der Doku auf: Professor Nils Melzer. Seine dramatischen Recherche-Ergebnisse an schwedischen Assange-Justizakten und Polizei-Protokollen kommen zu kurz. Wie genau die Schweden unter Anstiftung durch dubiose Hintermänner — mutmaßlich CIA, US-Justiz, US-Regierung — die Protokolle fälschten, um Julian Assange zum Sexualverbrecher zu stempeln, erfährt man nicht. Da verschenkt diese Doku die klare Enthüllung des Kerns der perfiden Rufmord-Kampagne, wohl der massivsten Schmutzkampagne, die jemals stattfand.\nIhr Ende ist zufriedenstellend: Die Ankläger aus den USA haben nichts Substanzielles gegen Julian Assange vorgebracht, die Verteidiger belegten seine Rolle als kritischer Journalist, der Opfer von Verleumdung, Rufmord, politischer Justiz mit Willkür — und Folterhaft wurde. Dennoch lehnte die Richterin eine sofortige Auslieferung mit der zynischen Begründung ab, der von ihr in unmenschlicher Haft eingekerkerte Häftling könne aus Sorge um seine „mental health“, um eine mögliche Suizidneigung, nicht an die USA überstellt werden. \nLogische Konsequenz wäre eigentlich seine sofortige Freilassung, da die Haftbedingungen diese Gesundheitsschäden verursachen, aber daran denkt das Gericht nicht. \nAssange bleibt auf unbegrenzte Zeit in Folterhaft, die USA können in die nächste Instanz gehen. Den Schluss, dass diese Gerichtsentscheidung „pro Assange“ rein taktisch war, ziehen die Filmemacher nicht. Doch bei anderer Entscheidung wäre natürlich die Verteidigung in Revision gegangen. So steht das Gericht scheinbar etwas besser da: Man hat ja „für“ den willkürlich Eingekerkerten und Gefolterten entschieden.",
     "twitter-history": "[{       \"id\": 1353039848416940035,       \"url\": \"https://twitter.com/Alma75614899/status/1353039848416940035\",       \"date\": \"2021-01-23 18:00:12+00:00\",       \"text\": \"Aufklärer im Halbschatten | Rubikon - Magazin für die kritische Masse https://t.co/5NIBCNLN6H Eine Sendung des WDR zu Julian Assange, die erste Sendung, die ihm etwas gerechter wird, wenn auch vieles ausgeblendet wird\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1164538327942537218,              \"url\": \"http://www.almutkleist.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1252982166805413888/Io8NGpVE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1164538327942537218/1593674101\",              \"username\": \"Alma75614899\",              \"name\": \"Lux in tenebris\",              \"description\": \"Die Welt ist heilig, man kann sie nicht verbessern,Malerin und Weltretterin auf d. Weg ins Paradies... immer schon natürlich grün und linksliberal,noAfD!!\",              \"verified\": false,              \"created_date\": \"2019-08-22 14:03:03+00:00\",              \"location\": \"Bavaria, Germany\",              \"followers\": 368,              \"friends\": 675,              \"tweets\": 7368,              \"liked_tweets\": 11871,              \"lists_member\": 3,              \"media_shared\": 220       }}, {       \"id\": 1352756919555993601,       \"url\": \"https://twitter.com/heila_so/status/1352756919555993601\",       \"date\": \"2021-01-22 23:15:57+00:00\",       \"text\": \"⚡Aufklärer im Halbschatten⚡Unter Blinden ist der Einäugige König.Nachdem sehr viele Medienberichte,speziell auch in ARD u ZDF,kampagnenartig gg den WikiLeaks-Gründer Stellung genommen u somit Opferbeschimpfung betrieben hatten,berichtete 1 WDR-Doku...https://t.co/kGG3oANp4k\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 555,              \"friends\": 564,              \"tweets\": 29409,              \"liked_tweets\": 24227,              \"lists_member\": 9,              \"media_shared\": 1001       }}, {       \"id\": 1352648142592864263,       \"url\": \"https://twitter.com/NewelMedia/status/1352648142592864263\",       \"date\": \"2021-01-22 16:03:42+00:00\",       \"text\": \"#WDR-Dokumentation über #Assang: Halbwegs ausgewogen aber an der Wahrheit vorbei.Denn die haltlosen Vorwürfe gegen ihn, die perfiden Methoden seiner Gegner und die Bedeutung für die Pressefreiheit hätten schärfer in den Blick genommen werden können.https://t.co/LX3q3O1ObS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1352569898136952833,       \"url\": \"https://twitter.com/PjotrWesselyiva/status/1352569898136952833\",       \"date\": \"2021-01-22 10:52:47+00:00\",       \"text\": \"Aufklärer im Halbschatten · Eine WDR-Dokumentation behandelt Julian Assange teilweise fair, fasst dessen brutale Gegner aber immer noch mit Samthandschuhen an. ➥ Lesen, Anhören, Ausdrucken!Rubikon – Magazin für die kritische Massehttps://t.co/P7cmPUUZ4l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 399442490,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000319333938/f134464a893ba3c410059446f58b0be7_normal.png\",              \"profile_banner\": null,              \"username\": \"PjotrWesselyiva\",              \"name\": \"Pjotr Wesselyivanowi\",              \"description\": \"youtu.be/ymZ4gfgF_zM\",              \"verified\": false,              \"created_date\": \"2011-10-27 14:14:41+00:00\",              \"location\": \"Traun\",              \"followers\": 20,              \"friends\": 47,              \"tweets\": 9637,              \"liked_tweets\": 298,              \"lists_member\": 0,              \"media_shared\": 1587       }}]"
}