{
     "url": "https://www.rubikon.news//artikel/die-innere-freiheit-bewahren",
     "date": "2020-11-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die innere Freiheit bewahren",
     "article": "Wie bewältigen die Menschen — die Kinder, die älteren Personen, ja alle Betroffenen — die massiven Dauerbelastungen in der Covid-19-Pandemie? Steigt die Gefahr beispielsweise von Herzrhythmusstörungen und Herzschäden durch psychische Überlastungen? Welcher Voraussetzungen bedarf es, um frei zu sein, und welche Voraussetzungen liegen vor, wenn der Mensch unfrei ist? Was bedeutet es für die Persönlichkeit der heranwachsenden Kinder? Was wird in den Herzen der Kinder passieren? Diese und weitere Fragen stellt die Autorin. Ihre Antworten zeigen, wie Freiheit trotz der Grundrechtseinschränkungen möglich ist.Man stelle sich einen See vor, in den von verschiedenen Seiten mehrere Flüsse, Bäche, sogar Ströme fließen und aus dem am anderen Ende ein Fluss abfließt. An schönen Hochdruckwettertagen werden die Zuflüsse stetig und ohne große Schwankungen sein, die Oberfläche des Sees wird sich nur dann leicht kräuseln, wenn ein leises Lüftchen weht. An Tiefdruckwettertagen oder wenn das Wetter umschlägt und starke Gewitter entstehen oder gar eine tagelange Schlechtwetterfront sich abregnet, werden die zufließenden Flüsse mehr Wasser mit sich führen und können nach und nach zu reißenden Strömen anschwellen, die vielleicht sogar noch abgerissene Baumstümpfe mit sich führen, Zweige, Blätter und so weiter. \nDann wird sich das Einflussdelta des Sees verändern, es werden sich Wirbel bilden und starke Vermischungen. Die Oberfläche des Sees wird stark bewegt werden, das Oberflächenwasser wird sich mit den tieferen Wasserschichten des Sees vermischen und sich durch starke Wellenbildung aufwühlen. Am gegenüberliegenden Ufer fließt der See ab. Hier wird der Abfluss nicht gleich die ganzen zuströmenden Wassermengen abführen können, und so wird der Wasserpegel im See zwangsweise steigen. Im Untergrund des Sees wird durch die Zu- und Abflüsse eine stärkere Bewegung als bei ruhigen Wetterlagen durch den See fließen, die, von außen betrachtet, nicht unbedingt sofort einem Beobachter auffällt. \nÜberträgt man dieses Bild auf den Menschen, so wird sichtbar — gerade in Zeiten von Corona, in denen die Folgeschäden der Lockdowns, seien sie nun wirtschaftlicher Art, medialer Art, gesundheitlicher Art oder wie auch immer geartet, noch nicht einmal annähernd abgeschätzt werden können —, dass die Menschen massiven und starken Einflüssen wie Angsteinflüssen, Freiheitseinschränkungen, steigenden Geldsorgen, Angst vor der künftigen Arbeitslosigkeit, Verlustängsten von Eigentum, Angst vor Hungersnöten und so weiter tagtäglich viele, viele Stunden ausgesetzt sind und ihre innere Mitte — ihr innerstes Zentrum — starken Wirbelbildungen, Stürmen, Hagelschauern an Schreckensbotschaften, die sie mehr oder weniger bewusst wahrnehmen und aufnehmen, ausgesetzt ist. Vielleicht kommen sogar noch nächtliche Albträume infolge der sekündlichen massiven medialen und politischen Beeinflussungen und Anordnungen, Quarantänemaßnahmen und zunehmenden Grundrechtsverletzungen hinzu.\nWie bewältigen die Menschen — die Kinder, die älteren Personen, ja alle Betroffenen — diese massiven Dauerbelastungen? Können sie sich überhaupt noch einen freien Standpunkt einräumen im Sinne des Bewusstseins, der bewussten Wahrnehmung dessen, was geschieht, können sie noch eine Übersicht bewahren, können die Menschen noch ein inneres Gleichgewicht und eine Harmonie herstellen? Oder sind die Zuströme so stark, dass sie im Innersten ihrer Persönlichkeit, bis in die Tiefe ihres Herzens getroffen werden, durcheinanderwirbeln, untergehen, hilflos in den herabstürzenden Fluten ertrinken und in psychische und körperliche Krankheiten fallen? Können die Menschen noch die Ordnung all dieser hauptsächlich emotionalen Einflüsse, die die Faktenlage mehr oder weniger außer Acht lassen, herstellen und für einen inneren Überblick und eine Ruhe sorgen, oder steigt die Gefahr beispielsweise von Herzrhythmusstörungen und Herzschäden durch psychische Überlastungen? \nWelcher Voraussetzungen bedarf es, um frei zu sein, und welche Voraussetzungen liegen vor, wenn der Mensch unfrei ist? Was bedeutet es für die Persönlichkeit der heranwachsenden Kinder? Können Kinder sich in freiheitlichem, kreativem, schöpferischem und demokratieförderndem Sinn entwickeln, können sie eine gute Urteilsfähigkeit entwickeln, wenn sie ständig von den Lehrern hören: Wenn ihr die Masken nicht tragt, wenn ihr nicht soziale Kontakte meidet, genügend Abstand einhaltet, dann strafen wir euch, dann werdet ihr aus der Schule ausgeschlossen, und ihr seid gegebenenfalls für den Tod eurer Lieben, eurer nächsten Verwandten und Großeltern verantwortlich? Kann der Mensch frei sein, wenn er vom Staat hört, dass alle Mitbürger aufgefordert werden, jeden zu denunzieren, der sich nicht an die Verordnungen und Regeln hält und damit ein Krieg „jeder gegen jeden“ gefördert wird? \nDie Freiheit ist neben der Würde des Menschen Bestandteil und einer der wichtigsten Eckpfeiler des Grundgesetzes (GG) in Deutschland.\nArtikel 2:\n(1) Jeder hat das Recht auf die freie Entfaltung seiner Persönlichkeit, soweit er nicht die Rechte anderer verletzt und nicht gegen die verfassungsmäßige Ordnung oder das Sittengesetz verstößt.\n(2) Jeder hat das Recht auf Leben und körperliche Unversehrtheit. Die Freiheit der Person ist unverletzlich. In diese Rechte darf nur auf Grund eines Gesetzes eingegriffen werden.\nDieses Grundgesetz soll nun durch das kommende Pandemiegesetz völlig außer Kraft gesetzt werden. Ja, man ändert jetzt sogar das Pandemiegesetz dahingehend, dass exakt das Recht auf Freiheit, auf Leben und körperliche Unversehrtheit für null und nichtig erklärt werden soll. Die sogenannten westlichen Werte wie Freiheit, Gleichheit und Brüderlichkeit werden offensichtlich nicht mehr als wesentlich erachtet. Jeder Versuch, gerichtlich gegen die Maßnahmen vorzugehen, scheint zum Scheitern verurteilt. Menschen, die sich auf die Faktenlage berufen, werden entlassen, strafversetzt, öffentlich denunziert, als Verschwörungstheoretiker gebrandmarkt und aus der Gesellschaft ausgeschlossen. \nDie äußere Freiheit ist nicht mehr gegeben, wenn einige Sparten wie Gastronomiebetriebe, Freizeiteinrichtungen und Hotelbetriebe Berufsverbote erhalten, wenn Reisebeschränkungen und Quarantänemaßnahmen massiver Art bestehen, obwohl die Sentinelproben des Robert Koch-Instituts (RKI) (1) zeigen, dass gegenwärtig weder Influenza- noch Coronaviren gefunden werden. Das Gebot der Verhältnismäßigkeit scheint ebenfalls kein Gewicht mehr zu haben. Statt Rationalität regieren Emotionalität und Angst- und Panikmache.\nWie kann man sich ganz allgemein einen innerlich-seelisch freien und wie einen innerlich-seelisch verhafteten und unfreien Menschen vorstellen? Menschen, die unter Sanktionen und Folter stehen, sind wohl nicht notwendigerweise unfrei, auch wenn sie vielleicht äußerlich gefangen sind. Blickt man auf die Freiheit der Gedanken und die Möglichkeiten der klar, wahrnehmenden inhaltlichen, kreativen Auseinandersetzung, dann könnte auch ein eingesperrter, gefangener Mensch noch einigermaßen sein Gedankenleben aufrichten und freier mit den widrigsten Umständen umgehen. Solch ein Mensch wird die verschiedenen Einströmungen erkennen, die auf ihn gerichtet sind, er wird sie analysieren, und er wird dadurch in die Lage kommen, sie zu ordnen.\nDurch die Ordnung entstehen innere Ruhe und Freude, und manche aufwühlenden Emotionen können sich beruhigen. Es wird also ein Mensch sein, der mehr wahrnimmt, der seine Blicke und Sinne aufmerksam nach außen gerichtet hat. Er wird tatkräftig und ideenreich sein. Er wird aktiv sein und dadurch sicher mehr sein Immunsystem anregen und seine Gesundheit fördern als jemand, der sich in Passivität fallen lässt und Angstneurosen entwickelt.\nWie wird tendenziell dagegen jemand aussehen, der keine innere Freiheit erringen kann? Er wird wohl mehr emotional gebunden sein, die Faktenlage eher außer Acht lassen, unter dem äußeren Zwang aufgeben und wohl den Blick vermehrt nach innen richten. Er wird ebenfalls mehr gekennzeichnet davon sein, dass er in den Emotionen, Ängsten, die auf ihn einfluten, versinkt, wird sich tendenziell zurückziehen, in Depressionen fallen und keinen Mut und keine Hoffnung mehr für die Zukunft finden. Die Freude weicht der Trauer, der Hoffnungslosigkeit und Verzweiflung, der Mutlosigkeit. So wird dieser Mensch mehr durch Passivität, Rückzug auffallen oder vielleicht sogar in Aggressionen gegenüber Menschen geraten, die sich beispielsweise nicht an die Maskenpflicht halten wollen, weil sie ihnen sinnlos erscheinen oder sie ein Attest haben. \nKlares, offenes Denken, eine kritische Auseinandersetzung mit den Fakten, den medizinischen Hintergründen rund um das Virus, den Folgen, die aus Quarantäne, Eliminierung von sozialen Kontakten und so weiter entstehen, wird unter diesen Konditionen nicht oder nur sehr schwer stattfinden können. Ein Aufbau des Immunsystems erscheint so in weiter Ferne, und Krankheiten werden wohl in diesem Zustand nicht mehr weit weg sein und sich auch leichter manifestieren können. Solche Menschen sind erfahrungsgemäß auch eher suizidgefährdet.\nWas wird in den Herzen der Kinder passieren? Sie haben noch nicht die Möglichkeiten, wie sie dem Erwachsenen zur Verfügung stehen würden, dass sie die Situation mit klaren Gedanken analysieren können und dadurch eine Urteilskraft heranbilden. Ihr Bewusstsein muss sich erst über die Jahre hinweg entwickeln. Das hier angeschnittene Thema ist sehr weitreichend und kann in diesem Zusammenhang sicherlich nur kurz angerissen und nicht erschöpfend ausgeführt werden. \nKinder sind noch nicht in der Lage, wie die Erwachsenen mit einem klaren Gedanken die verschiedenen Umstände, die Manipulationen und Lügen, die in unserer Gesellschaft immer mehr werden, klar zu differenzieren und auseinanderzunehmen, sie ahmen mehr das nach, was sie an Vorbildern haben. Jetzt haben sie Lehrer als Vorbilder, die sie damit ängstigen, dass sie — wenn sie die Maske nicht aufsetzen — ihre Großeltern töten und dann für deren Tod verantwortlich sein könnten. Nicht nur, dass dadurch sehr drastische Traumatisierungen, enorme Schuldgefühle bei ihnen entstehen — es ist auch zu befürchten, dass sie infolge ihres Nachahmungstriebes, der besonders im Grundschulalter noch besteht, später im Erwachsenenleben gemäß ihren jetzigen Vorbildern zu ebensolchen Menschen werden, die andere wieder quälen werden. \nEs stellt sich die Frage: Werden die Lehrer die Kinder überhaupt zur Freiheit und zu körperlich, seelisch und geistig gesunden Menschen, die später einmal zum Wohle von anderen, zum Wohle der Gesellschaft leben und wirken, erziehen können? Oder werden sie diese zur Unfreiheit erziehen, da sie selbst innerlich unfrei sind und selbst in Ängsten leben? Kann man unter den jetzigen Corona-Bedingungen von freilassender Erziehung sprechen, von einer für Kinder förderlichen, kreativen und gesunden Entwicklung? Jeder weiß sicherlich aus Erfahrung, dass ein Leben in ständigen Ängsten Depressionen und Krankheiten fördert, anstatt sie zu lindern. \nWie könnte denn eine bessere Erziehung aussehen, die freiheitlich denkende, empathische, anderen Menschen nicht ihren Willen aufzwingende, sondern deren Selbstbestimmungsrecht achtende Menschen hervorbringt, die später einmal auch die Politik so gestalten werden, Menschen, die wieder die Realität sehen, die Faktenlage betrachten, verantwortungsvolles Handeln fördern, ehrenwert handeln und sich im besten Sinne eine eigene Urteilskraft aneignen?\nSchaut man in die Natur, sieht man, dass es bei uns im mitteleuropäischen Raum vier Jahreszeiten gibt. Im Frühjahr beginnen die Pflanzen aus den Samen und angelegten Keimen zu wachsen, zu gedeihen, sie blühen zu einer gewissen Zeit, und dann bringen sie Früchte. Im Herbst welken die Blätter, sie färben sich in wunderschönen Farben und fallen zu gegebener Zeit ab. Dann geht die Pflanze entweder in einen Ruhezustand über, oder sie stirbt ab. Es bleibt aber in dem Falle, dass sie eine einjährige Pflanze ist, ein Same übrig, der im nächsten Jahr wieder auszutreiben beginnt. So gehört zum Leben ganz natürlich dieser Kreislauf des „Stirb und Werde“ — wie es Goethe (2) ausdrückt — dazu. \nDer Tod ganz allgemein ist eine natürliche Folge des Lebens und gehört zu unserem Menschenleben wie die Nahrungsaufnahme, das Lernen und vieles andere dazu. Ob nun ein Mensch, besonders ein älterer Mensch, der von seiner Gesamtkonstitution einfach ganz natürlich schon schwächer geworden ist und die allgemeine Lebenserwartung bereits erreicht oder sogar schon überschritten hat, diverse Vorerkrankungen hat, weil die Organe alt und müde geworden sind, wie es häufig der Fall ist, früher oder später stirbt, wird sicher nicht nur an einem Virus liegen. Selbst die Weltgesundheitsorganisation (WHO) hat sich jetzt in ihrer Beurteilung der Gefährlichkeit des Virus dem Wissenschaftler John Joannidis angeschlossen, der die Letalität von Covid-19 von nur maximal 0,27 Prozent in den Bereich einer mittelschweren Grippe einordnet (3).\nWürden die Lehrer zum Beispiel den Kindern in der Schule den Zusammenhang von Leben und Tod auf einfache Weise erklären — und diese sind im Grundschulalter sicher nicht zu dumm oder zu jung dazu —, dann würden die Kinder sich ganz natürlich in einem lebendigen Gesamtzusammenhang mit dem gesamten Leben erfahren, sich darin einordnen und den irgendwann sowieso kommenden Tod ihrer Großeltern als natürliches Ereignis werten können. Sie würden eben keine Ängste den Mitmenschen gegenüber, keine Vor-Schuldgefühle für einen eventuellen Tod ihrer Großeltern gegenüber entwickeln, sondern würden sich auf freiere und objektivere Weise dem gesamten Leben gegenüber entwickeln. Sie würden Freude, Lebendigkeit und Empathie für ihre Eltern und Großeltern ausstrahlen und somit sogar immunstärkend auf diese ausstrahlen. Wer weiß denn nicht, wie anregend und erfreuend fröhliche Kinderherzen auf die ältere Generation wirken, diese richtiggehend verjüngen und revitalisieren? \nFür eine gesunde Entwicklung und die Erringung von innerer Freiheit brauchen Menschen wieder vielmehr ein Zurücklassen beziehungsweise Überwinden von irrationalen Ängsten und Emotionen, eine aktive Ausrichtung auf natürliche Gegebenheiten und vor allem Ideale und innere Werte, die sie bewusst beleben.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1333165663884619777,       \"url\": \"https://twitter.com/widder1204/status/1333165663884619777\",       \"date\": \"2020-11-29 21:47:17+00:00\",       \"text\": \"Die innere Freiheit bewahren | Rubikon - Magazin für die kritische Masse https://t.co/7OqRdT8cqo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1332093506291175425,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1332093506291175425\",       \"date\": \"2020-11-26 22:46:55+00:00\",       \"text\": \"Immer mal abschalten angesichts des Wahnsinns, meditieren lernen!.Die innere Freiheit bewahren | Rubikon - Magazin für die kritische Masse https://t.co/2wVFuKEefh\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1332069631562035202,       \"url\": \"https://twitter.com/rfising/status/1332069631562035202\",       \"date\": \"2020-11-26 21:12:03+00:00\",       \"text\": \"Die innere Freiheit bewahren | Rubikon - Magazin für die kritische Masse https://t.co/gyenpM6G7m\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}]"
}