{"url": "https://www.rubikon.news//artikel/die-verfassungsbrecher", "date": "2020-03-27", "source": "rubikon.news", "label": "fake", "header": "Die Verfassungsbrecher", "article": "Kontaktverbot, Ausgangssperre, existenzvernichtende Beschränkungen der Möglichkeit, unsere Berufe auszuüben — all das wird von den meisten Menschen zwar als lästig, vielfach auch als beängstigend empfunden; daran, ob dergleichen überhaupt rechtens ist, erheben sich jedoch wenig Zweifel. Der Grund hierfür liegt vor allem in der geschlossenen Einheitsfront, die uns in den Medien und quer durch alle politischen Lager entgegentritt. Die verbreitete Meinung ist: Wenn es nicht legal wäre, würden die da oben es gar nicht wagen, so zu handeln. Es erhöbe sich eine Welle des Protests. Da die aber ausbleibt, glauben wir, wir müssten uns als juristische Laien wohl irren, wenn uns gelegentlich ein unbehagliches Gefühl beschleicht. Jetzt jedoch scheint der Bann gebrochen. Immer mehr kompetente Juristen ziehen die rigiden Einschränkungen der bürgerlichen Freiheiten in Zweifel. Wenn sie richtig liegen, haben wir es jedoch mit etwas Schlimmerem zu tun als einem verzeihlichen „Ausrutscher“ der Politiker. Es wäre Verfassungsbruch durch diejenigen Institutionen, deren ureigenste Aufgabe es ist, die Verfassung zu schützen.Wir neigen ja dazu, manche Dinge nur zu glauben, wenn sie uns von Menschen mit Titeln, Rang und Namen gesagt werden. Also vorab: Andrea Edenharter ist Rechtswissenschaftlerin und Universitätsprofessorin für Staats- und Verwaltungsrecht, Europarecht sowie Religionsverfassungsrecht an der Fernuniversität Hagen.\nDiese Professorin Andrea Edenharter also stellte dem Staat im Interview mit der nicht gerade als rebellisches Alternativblatt bekannten Frankfurter Rundschau ein verheerendes Zeugnis aus. Auf die Frage, ob die derzeit verhängten Kontaktverbote und Ausgangsbeschränkungen überhaupt vom Grundgesetz und den geltenden Gesetzen gedeckt seien, antwortet sie mit einem klaren „nein“. Sie räumt natürlich ein, dass gegen die Ausbreitung des Virus etwas getan werden müsse. Schließlich ginge es um Leib und Leben. \n„Doch trotz der Krise darf in die Freiheitsrechte nicht in verfassungswidriger Weise eingegriffen werden. Vielmehr muss versucht werden, durch ein grundgesetzkonformes Vorgehen die Akzeptanz in der Bevölkerung zu erreichen. Schließlich muss man auch bedenken, dass diese Krise noch länger andauern wird.“\nDa ist das böse Wort: „verfassungswidrig“. Der schwerste Vorwurf gegen Politiker, die schließlich ihren Eid auf die Verfassung abgelegt haben und in besonderer Weise dem Schutz der Rechtsordnung verpflichtet sind. Personen also, die für sich beanspruchen, über die Regeln zu bestimmen, nach denen sich über 80 Millionen Menschen zu richten haben. Die uns wegen Falschparkens oder leicht verzögerten Steuerzahlungen verfolgen und bestrafen. \nAber erlaubt das Infektionsschutzgesetz nicht drastische Eingriffe des Staates? Dazu die Juristin: \n„Tatsächlich berufen sich Regierungen und Behörden stets auf Paragraph 28 dieses Gesetzes. Er erlaubt, dass gegenüber Infizierten oder Verdachtsfällen besondere Schutzmaßnahmen ergriffen werden können. Aber das kann nicht für 82 Millionen Menschen gelten, die — trotz steigender Fallzahlen in Deutschland — zum jetzigen Zeitpunkt dennoch in der Mehrheit gesund sind.“ \nDas Gesetz erlaube allenfalls „zeitlich und räumlich sehr eng eingegrenzte Beschränkungen“, so Prof. Edenharter. \n„Vorstellbar ist zum Beispiel die Anordnung, ein Flugzeug zu verlassen, bis Infizierte isoliert und alles desinfiziert wurde. Aber eine wochenlange Einschränkung der Bewegungsfreiheit für ein ganzes Land lässt sich daraus auf keinen Fall ableiten.“\nSie denkt dabei auch an die psychosozialen „Kollateralschäden“ für viele Menschen und stellt die Verhältnismäßigkeit der Maßnahmen in Frage. \n„Die bayerische Regelung, wonach man nur mit einer Person aus dem eigenen Haushalt ins Freie darf, führt bei einzelnen Bevölkerungsgruppen, wie ich bereits angedeutet hatte, zu einem massiven Grundrechtseingriff, der kaum zu rechtfertigen ist. Ich denke beispielsweise an die Witwe, die allein in einer kleinen Wohnung lebt und keine Familie hat. Für sie bedeutet diese Anordnung eine Art Isolationshaft. Hier drohen schädliche Nebenfolgen wie soziale Vereinsamung oder Erhöhung der Suizidgefahr.“\nMit ihrer Einschätzung ist die Professorin keineswegs allein. Der Rechtsanwalt Niko Härting bezeichnet die Maßnahmen der Regierung ebenfalls als rechtswidrig. So lesen wir auf tagesschau.de:\n„Dass die Rechtsgrundlage in der Tat nicht ganz wasserdicht sein könnte, hat die Bundesregierung offenbar nun dazu bewogen, noch in dieser Woche das Infektionsschutzgesetz nachzubessern. ‚Aus Gründen der Normklarheit‘, wie es in dem Entwurf heißt.“ \nWas daran verwerflich ist? „Es geht dem Bundesgesundheitsministerium doch ersichtlich darum, rechtswidrige Maßnahmen im Nachhinein zu legalisieren“, so Niko Härting.\nIn Halle beließ es indes ein Rechtsanwalt nicht bei unverbindlichen Meinungsäußerungen in diversen Zeitungen. Jens Stiehler, so die Plattform „Du bist Halle“, klagte gegen den von Oberbürgermeister Bernd Wiegand ausgerufenen Katastrophenfall. Diese Maßnahme sei „ohne Not und Vorliegen des Tatbestands“ verhängt worden. Der Anwalt will jetzt deren Rechtmäßigkeit gerichtlich feststellen lassen. „Es liegt kein Notstand vor, wo das Leben, die Gesundheit oder Sachgüter einer großen Vielzahl von Menschen gefährdet oder beeinträchtig sind“, so Stiehler. Und: \n„Einen Katastrophenfall kann man nicht präventiv ausrufen. (…) Ein Katastrophenfall ist ein Notstand und nicht wenn ein Notstand zu befürchten ist.“\nDie Zweifel der Juristinnen und Juristen werfen eine irritierende Frage auf: Darf die politische Exekutive buchstäblich alles mit uns machen? Müssen wir uns an Regeln halten, die von fachkundigen Stimmen als rechtswidrig bezeichnet werden, um dann im günstigsten Fall hinterher zu hören: \n„Es tut uns furchtbar leid, wir haben uns da getäuscht, aber das passiert doch jedem mal.“ \nUnd wer entschädigt uns für die durch diesen „Irrtum“ erzeugten Verdienstausfälle bzw. für das massive psychische Leid, das Einsamkeit, Existenzangst, Angst vor der Polizei „Lagerkoller“ und eingeschränkte psychosoziale Versorgung in uns ausgelöst haben?\nWir brauchen aber wenig Sorge zu haben, dass dieser Fall eintreten wird. Politiker besitzen in der Regel nicht die Größe, sich zu entschuldigen. Und schon gar nicht die Weitsicht, Dinge zu unterlassen, für die hinterher eine Entschuldigung notwendig wäre.", "twitter-history": "[]"}