{
     "url": "https://www.rubikon.news//artikel/missbrauchte-solidaritat",
     "date": "2020-03-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Missbrauchte Solidarität",
     "article": "Halten wir fest: Es gibt das mutierte Grippevirus aus der bekannten Corona-Reihe. Sein Ansteckungspotential ist hoch. Vorsichtsmaßnahmen sind notwendig, insbesondere für ältere Menschen, für die eine Ansteckung tödlich verlaufen kann. Ist das gegenwärtige Quarantäneregime deshalb ein notwendiger Akt der Solidarität? In der Krise appellieren Politiker und Medien viel an das Gute in den Menschen. Rücksichtnahme auf Schwächere, Gemeinschaftsgeist, Selbstbeschränkung — gerade Tugenden also, die sonst im neoliberalen System nicht gefördert werden. Und siehe da: die Menschen entdecken in der Not ihre soziale Ader. Es stellt sich nur die Frage: Wird ihr guter Wille da nicht missbraucht, damit die Eliten eine ganz andere, eine destruktive Agenda vorantreiben können?Es ist klar, dass wir mit dieser Frage vermintes Gelände betreten. Da sind die Katastrophenmeldungen des Robert-Koch-Institutes, vorgetragen allen voran von Prof. Christian Drosten, nach dessen Vorgaben die allgemeine Quarantäne eine Abflachung oder Streckung der Ausbreitungskurve des Virus bis Mai, Juli oder gar August erreichen soll. Verhindert werden soll damit eine Massierung von Infektionen innerhalb eines kurzen Zeitraums. Ohne diese Streckung drohe eine Situation zu entstehen, in der die Kapazitäten der Krankenhäuser nicht ausreichen könnten. Dann könnte es nötig werden, so der Professor, dass Selektionen durchgeführt werden müssten, also Entscheidungen, wer leben dürfe und wer nicht. Das, so weiter der Professor, träfe dann vor allem die schwächsten Teile der Gesellschaft. Das könne doch niemand wollen. \nMit dieser Argumentation wird der Ausnahmezustand, der die gesamte Bevölkerung Deutschlands in die Isolation schickt, von den politisch Verantwortlichen zum Akt der Solidarität erklärt, die gegen Uneinsichtige notfalls auch mit Gewalt durchgesetzt werden müsse. \nAll dies geschieht auf der Grundlage von Modellrechnungen. Diesen Hochrechnungen liegen aber, so Prof. Drosten, immer wieder und unvermeidlich „geschätzte Annahmen“ und nicht exakt erfassbare Ausweitungsdaten von Ansteckungen durch das Virus zugrunde, nicht die Daten tatsächlicher Erkrankungen. Nachzuhören ist das in den morgendlichen Podcasts des Norddeutschen Rundfunks, in denen der Professor die Quarantänestrategie laufend kommentiert. Dennoch: gerade mit der nicht kontrollierbaren Verbreitung des Virus begründet der Professor dessen Bedrohungspotential.\nKritiken an dieser Strategie, wie sie allen voran von dem Epidemiologen Dr. Wolfgang Wodarg vorgebracht werden, kommen im Kern interessanterweise zu der gleichen Aussage, also der Unkontrollierbarkeit der Ausbreitung des neuen Virus. Dr. Wodarg zieht daraus aber die gegenteilige Schlussfolgerung, nämlich dass die bloße Ausbreitung des Virus noch keine Pandemie sei, die über die jährlich wiederkehrenden Grippewellen und deren Opfer hinausgehe, wenn Pandemie als weltweit sich ausbreitende tatsächliche Erkrankung verstanden werde. Die Ausbreitung des Virus müsse daher wie eine normale Grippewelle behandelt werden, die wie alle anderen zuvor in absehbarer Zeit auslaufen werde.\nDie Rede ist also, so viel wird aus beiden Positionen trotz ihrer Gegensätzlichkeit klar, nicht von einer tatsächlichen, sondern von einer möglichen Pandemie, basierend auf den Zahlen der getesteten Infektionen, während die Mortalitätsrate die jährlichen Ziffern früherer Grippewellen, bei denen von niemandem bestritten die Opferzahlen bei circa 20.000 liegen, nicht übersteigt. \nAll des ungeachtet wird von den Initiatoren der gegenwärtigen Quarantäne die Ausbreitung des aktuellen Coronavirus zu schwindelerregenden Bedrohungsziffern hochgerechnet und mit tatsächlichen Pandemien aus der Geschichte, wie der Spanischen Grippe zwischen 1914 und 1918, in Zusammenhang gebracht, die damals 25 Millionen, nach anderen Abgaben 50 Millionen Tote forderte. Mit der Warnung vor möglichen Selektionen in überfüllten Krankenhäusern, die bei einem zusammengedrängten Verlauf nötig werden könnten, werden zudem die finstersten Traumata der Geschichte, speziell der deutschen beschworen: Weltkrieg und Selektion. \nDamit werden tief inkorporierte Ängste mobilisiert, gegen die rationale Argumente von Kritikern der Quarantänekampagne, die zur Besonnenheit aufrufen, kaum eine Chance haben, wenn sie nicht als Verschwörungstheoretiker, Antisemiten oder gar als unsolidarische Sozialschmarotzer ausgegrenzt werden wollen. \nUnd dennoch ist zu fragen: Was, bitte sehr, ist an dieser flächendeckenden Quarantäne solidarisch, die das öffentliche Leben erstickt, die die wirtschaftliche Existenz der Menschen, vor allem der abhängig arbeitenden Menschen, zerstört, die mit der Aufforderung zur Selbstisolation persönliche und nationalistische Egoismen in den übelsten Formen hochtreibt. Man denke nur an den Versuch Donald Trumps, die Produktion eines möglichen Impfstoffs durch die deutsche Firma CurVac exklusiv für die USA einzukaufen.\nUnd es geht ja nicht nur um die ökonomische Krise. Es wächst auch ein ungeheurer psychischer Stau im sozialen Organismus der Bevölkerungen heran. Er baut sich auf zwischen den von der Quarantäne in unterschiedlichem Maße betroffenen Personen und Bevölkerungsgruppen, ebenso wie zwischen den Generationen. Dieser Stau muss sich mit Sicherheit entladen, wenn die Quarantäne wie in Aussicht gestellt über Monate andauert. Wohin geht die Entladung — nach rechts? nach links? einfach nur in chaotisierende Revolten? \nDie eigentliche Perversität des gegenwärtig von den regierenden verkündeten Solidaritätsverständnisses wird aber erst sichtbar, wenn man sich klar macht, dass selbstverständlich gerade die Alten, gerade die Schwachen und gerade die Behinderten, die von der flächendeckenden Quarantäne geschützt werden sollen, in den Strudel mit hineingerissen werden, der durch die zu erwartende wirtschaftliche und soziale Destabilisierung der Gesellschaft entsteht. Die durch die absehbare Desintegration des sozialen Organismus entstehende Not dürfte im hilfsbedürftigen Teil der Bevölkerung mehr Opfer fordern, als das Coronavirus es bisher getan hat und weiterhin könnte. Daran können auch die Stützungsgelder nichts ändern, die zur Aufrechterhaltung der Wirtschaft verteilt werden sollen, zumal der Löwenanteil davon an Banken und Konzerne gehen wird. \nDies alles ist so offensichtlich pervers, dass man hier zwangsläufig auf die Frage gestoßen wird, warum die Kräfte, die heute Verantwortung für das staatliche Leben im nationalen wie auch im globalen Rahmen tragen, in dieser Corona — Saison — wenn schon besondere Sorge für notwendig erachtet wird, die über die übliche jährliche Grippevorsorge hinausgeht — nicht zu einem differenzierten Vorgehen kommen. Es wäre doch sehr einfach zu handhaben: \nDies alles wäre ohne Schwierigkeiten, ohne übermäßige Kosten, durch eine kurzfristige Mobilisierung der Bevölkerung, statt ihrer langfristigen Stilllegung und der Zerstörung ihrer Lebensgrundlagen möglich. Das hieße Solidarität zu organisieren, die zugleich die zwischenmenschlichen Beziehungen als Kraft aktiviert. \nWarum geschieht das nicht? Warum wird nicht in diese Richtung gedacht? Warum wird stattdessen der totale Krieg gegen das Virus ausgerufen, der auf einen Krieg gegen die Bevölkerung hinausläuft? Hier kommen wir zweifellos auf die tieferen Regionen des gegenwärtigen Wahnsinns. \nWer jetzt Spekulationen über den möglichen geheimdienstlichen Ursprung des Virus oder andere dunkle Kanäle erwartet, wie sie zurzeit durch die Medien geistern und auch ins soziale Netz schießen, wird hier nichts finden.\nKlar ist aber, dass Teile der herrschenden „Eliten“, angesichts der gegenwärtigen globalen Übergangskrise, in deren Verlauf sie die Kontrolle über die Bevölkerungsbewegungen verlieren könnten, die Gelegenheit nutzen, Notstandsübungen im großen Maßstab durchzuführen. Probeläufe für den Tag X, sozusagen. \nKlar ist auch, dass die Corona — Panik alle anderen Bedrohungsdebatten der letzten Zeit absorbiert. Und sie pervertiert „Gemeinschaftsgeist“ zur Aufforderung sich dem Kollektiv, vertreten durch den Staat, durch freiwillige Isolation zu unterwerfen. In ihr kulminiert eine geistige Verfassung der Gesellschaft, die schon länger von Endzeiterwartungen geprägt ist.\nKlar ist schließlich auch, dass aus der Mentalität des Schottenabdichtens, die gegenwärtig um die Welt geht, ein kruder Nationalismus zu folgen droht. Globalisierung war gestern, tönt es von allen Seiten.  \nDem allen ist entgegenzusetzen: Es gibt kein Zurück hinter die Globalisierung. Es kann nur ein Voran zu Formen des Zusammenlebens geben, in der die Menschen vor Ort ihre Verbindungen zu globalen Netzen in überschaubaren Verantwortungsketten selbst herstellen, statt dass diese abgehoben vom örtlichen Bedarf wuchern.\nDies alles wird in der nächsten Zeit noch genauer zu betrachten und zu durchdringen sein. Entscheidend dürfte jetzt aber erst einmal sein, sich entgegen öffentlicher Parolen nicht in die Selbstisolation und nicht in die Vermeidung sozialer Kontakte und eine damit einhergehende Ohnmacht und Abhängigkeit von obrigkeitlichen Maßnahmen treiben zu lassen, sondern die eigenen Immunkräfte zu stärken, Kraft und Vertrauen in der aktiven sozialen Begegnung, im ausdrücklichen Bemühen um Alternativen zur staatlichen Bevormundung und zu den gesellschaftlichen Verhältnissen zu suchen, die aus einem biologischen Problem eine globale Notstandsübung machen. \nEs geht darum, das Erwachen des Ich am anderen Menschen zu praktizieren, statt sich auseinanderdividieren und gegeneinander in Stellung bringen zu lassen. Es geht um gegenseitige Hilfe, statt Ab —  und Ausgrenzung, um Begegnung statt Isolation. Das ist das Soziale, was jetzt gefordert ist. Das ist die Solidarität, um die es wirklich geht. Das schließt Vorsorge gegen Infektionen selbstverständlich nicht aus, sondern ein.",
     "twitter-history": "[]"
}