{
     "url": "https://www.rubikon.news//artikel/die-dreckschleuder-2",
     "date": "2020-06-20",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Dreckschleuder",
     "article": "Durch die seit 2018 neu entstandenen Umweltbewegungen rückten die Themen Umweltverschmutzung, Umweltzerstörung und Klimawandel verstärkt in das öffentliche Bewusstsein. Auffällig dabei ist, dass der Fokus seitdem verstärkt auf zivilen Umwelteinflüssen liegt. Die Rolle des Militärs und des Friedens in Bezug auf Umweltschutz und Arterhaltung finden hingegen kaum Beachtung. Dabei liegen Militäreinrichtungen wie die Air Base in Ramstein genau vor unserer Haustür. Von hier aus werden nicht nur fremde Ökosysteme durch Bomben und Raketen zerstört; auch die lokale Umwelt und Bevölkerung sieht sich einem gesundheitsschädlichen Cocktail aus Lärm, Verbrennungsgasen, Feinstaub, Chemikalien und Schwermetallen ausgesetzt. Die vorgebrachten Fakten der protestierenden lokalen Bevölkerung wehren Politik und Behörden mit geschickten Methoden der Meinungsmache und der Aufstandsbekämpfung ab. Ihre Geheimwaffe dabei: fehlende und lückenhafte Felduntersuchungen. „Wir bilden Zukunft“. \nDas ist einer der kurzen, aber prägnanten Slogans der Fridays-for-Future-Bewegung. Inspiriert durch die mittlerweile allseits bekannte Greta Thunberg, repräsentiert Fridays for Future ein neues weltweites Umweltbewusstsein. Auch in Deutschland protestierten bis vor Corona eine Vielzahl von Schülern und Studenten regelmäßig für Veränderungen in der zivilen Klima- und Umweltpolitik. Nach einer kurzen Analyse der offiziellen deutschen Fridays-for-Future-Internetseite stellt sich jedoch heraus, dass — trotz steigender Militärausgaben und weltweiter Konflikte — das Militär und dessen Umwelteinflüsse keine Rolle spielen. Dabei ist doch die verinnerlichte, deutsche Forderung „Nie wieder Krieg“ eine signifikante Voraussetzung, um überhaupt eine sichere Zukunft zu haben, in der nachhaltiger Umweltschutz überhaupt möglich ist. \nDie in den Medien präsentierten menschlichen Toten und Verletzten nach einem schweren militärischen Angriff sind allseits bekannt. Ausgeblendet werden jedoch meist die dramatische Zerstörung und Verseuchung der lokalen Umwelt. Hierbei leiden Böden und Binnengewässer unter anderem unter den giftigen Rückständen bleihaltiger, nuklearer und chemischer Munition; dem Einsatz von schwerem Gerät und den zahlreichen Kratern durch Bomben und Raketen. Die Tier- und Pflanzenwelt leidet unter den Kollateralschäden militärischer Angriffe, der Zerstörung ihrer Lebensräume und der Bedrohung durch eingeschleppte, fremde Arten . \nAber auch in den Meeren sorgen Sonar, Schiffswracks und entsorgter militärischer Giftmüll für Probleme. Es sollte für sich selbst sprechen, dass dies über kurz oder lang wiederum Auswirkungen auf die menschliche Gesundheit hat. Nur in ganz seltenen Fällen sind militärische Konflikte ein Segen für die Natur. Nämlich dann, wenn durch die Errichtung von Sperrzonen oder die extreme Verseuchung keine zivilen oder kommerziellen Handlungen erlauben oder möglich sind. Beispiel dafür sind die Sperrzone entlang der Grenze zwischen Süd- und Nordkorea sowie die Marshallinseln.\nNeben der schwachen Medienpräsenz militärischer Umweltzerstörung können auch das junge Alter und die — zum Glück — fehlenden Kriegserfahrungen der Fridays-for-Future-Anhänger als verteidigende Argumente für die Nichtbeachtung militärischer Umwelteinflüsse herhalten. \nDennoch sollten sich die Schüler und Studenten bewusst machen, dass die Einflüsse des Militärs sich nicht nur auf kriegerische Konflikte beschränken. \nAuch in Friedenszeiten sind die lokale Umwelt und somit auch die Menschen — sprich also die jungen Anhänger selbst — den Umwelteinflüssen des Militärs ausgesetzt. Die deutlichsten militärischen Repräsentanten in Friedenszeiten sind Militärstützpunkte. Als Militärstützpunkt definiert sich ein abgesperrtes und ausschließlich für militärische Zwecke und Personal bestimmtes Gebiet, das militärische Ausrüstung und Trainingseinrichtungen zur Simulation und zur Unterstützung militärischer Operationen vorhält. \nDer größte Militärstützpunkt in Deutschland ist die US-Air-Base in Ramstein, die den Fridays-for-Future-Anhänger durch den YouTubers Rezo bekannt sein dürfte. Seit 1952 gilt die Air Base als das Herz der Kaiserslautern Military Community (KMC) — mit mehr als 50.000 Angehörigen auch bekannt als „die größte Konzentration von Amerikanern außerhalb der Vereinigten Staaten“.\nInternational gesehen ist die Ramstein Air Base ein zentraler Standort für das Pentagon. Neben dem Hauptquartier der U.S. Air Forces Europe and Africa (USAFE/AFARICA) befinden sich hier das Hauptquartier der Third Air Force und des Allied Air Command (AIRCOM) der NATO. Zudem dient Ramstein als zentrales Luftdrehkreuz für US- und NATO-Operationen in Europa, Afrika und dem Mittleren Osten. Ausrüstungen, Truppen und mutmaßliche Terroristen wurden und werden hierüber transportiert. Schwerverletzte Soldaten aus Krisengebieten finden im benachbarten US-Krankenhaus in Landstuhl Erste Hilfe, bevor sie in die USA zurücktransportiert werden. \nDarüber hinaus beherbergt Ramstein die für den US-Drohnenkrieg wichtige Relaisstation, die das vom Counterterrorism Airborn Analysis Center in Nevada kommende Signal in Länder wie Afghanistan oder Somalia weiterleitet. Diese Beteiligung Ramsteins führt regelmäßig zu Demonstrationen und politischen Diskussionen. Trotz aller Proteste hält die Bundesregierung am uneingeschränkten Bündnis mit den USA fest und weicht kritischen Fragen bezüglich der Air Base Ramstein gekonnt aus. \nFür die Region Kaiserslautern ist die Air Base ein umstrittener, aber wichtiger ökonomischer Faktor. Das stationierte Militärpersonal steckt fast 40 Prozent seines Einkommens in die lokale Wirtschaft. Laut wissenschaftlichem Dienst der Bundesregierung, waren das über 2,2 Milliarden US-Dollar im Jahr 2013. Ein Betrag, den Städte und Gemeinden verständlicherweise nicht missen möchten.\nSo wie die meisten Militärstützpunkte ist die Ramstein Air Base ein für Zivilisten abgeriegeltes Gebiet. Insgesamt umfasst der Stützpunkt, nach eigenen Angaben 1.600 Hektar Land, inklusive 19 Hektar Feucht- und 407 Hektar Waldgebiet. Das Waldgebiet befindet sich im Nordosten der Base und diente ursprünglich als Munitions- und Ausrüstungsdepot. Dieses Gebiet erstreckt sich teilweise über das Wasser- und Naturschutzgebiet Rodenbacher Bruch. \nHier hat sich in den vergangenen 60 Jahren eine reiche Biodiversität mit seltenen Tieren, wie Wildkatzen, Fledermäusen und Amphibien, entwickelt. Außerdem zählt es zur europaweiten Wanderroute der Wildkatzen. Dass diese Vielfalt erhalten bleibt, dafür sorgt neben BUND und NABU offiziell auch die Air Base selbst. Ihr Natural Resources Program umfasst unter anderem: den Schutz der lokalen Ökosysteme vor fremden Arten, die Reduzierung von Kollisionen zwischen Flugzeugen und Vögeln durch den Einsatz eines Falkners und die Reduzierung des stützpunktinternen Wasser- und Energieverbrauchs. Auffällig an diesem Programm ist, dass sich die Maßnahmen hauptsächlich an die Air Base und deren Personal richten, anstatt an die lokale Umwelt hinter dem Sicherheitszaun.\nIm Allgemeinen kann die Lage der Air Base als ökologisch äußerst bedenklich angesehen werden. \nNeben dem angesprochenen Wasser- und Naturschutzgebiet durchqueren zusätzlich sieben kleine Bäche das Gelände, wodurch die Air Base einen signifikanten Einfluss auf die lokale Wasserqualität haben kann. An das Gelände grenzen mit den Östlichen Pfälzer Moorniederungen und dem Moorwiesen-Ringgasser Bruch zudem zwei weitere Naturschutzgebiete. In einem Umkreis von zehn Kilometern beeinträchtigt die Air Base insgesamt sieben Naturschutzgebiete, fünf Landschaftsschutzgebiete und acht Wasserschutzgebiete. Darunter auch den Pfälzer Wald als Teil des UNESCO-Biosphärenreservats Vogsges du Nord/Pfälzer Wald.\nNichtsdestotrotz, seit Militärstützpunkte nicht primär dem Umweltschutz dienen, haben sich die Offiziellen der Air Base dafür entschieden, einen Teil dieses Gebietes zu roden, um ein neues Militärkrankenhaus zu bauen. Dieses soll mit mehr als 5.000 Zimmern das größte amerikanische Militärkrankenhaus außerhalb der USA werden. Hierfür musste circa 50 Hektar Wald abgeholzt und circa 22 Hektar Boden versiegelt werden. Der Bau sowie der Betrieb dieses Krankenhaus werden, laut BUND Rheinland-Pfalz, schwerwiegende Folgen haben (1). Während manche Tierarten, wie Ameisen, umgesiedelt werden können, zerstören Waldrodung, Erdbewegungen und der Einsatz schwerer Maschinen den Lebensraum und die Brutplätze von Füchsen, Wildkatzen und mehr als 65 Vogelarten. \nDie massiven Erdbewegungen sowie die teils zehn bis zwölf Meter tiefen Fundamente verändern zudem die Bodenbeschaffenheit und den Grundwasserfluss, was zur Austrocknung angrenzender Feuchtgebiete führen kann. Hinzu kommt die risikobehaftete Beseitigung von 200 kontaminierten Bunkern. In dem Gebiet sind bereits drei Stellen irreparabel durch Treibstoffe, Schwermetalle und anderer krebserregender Stoffe verseucht. Nach Inbetriebnahme wird, aufgrund einer Zunahme von Lärm, Bewegungen und anderen optischen Stimuli, auch mit einer erschwerten Wiederansiedlung vertriebener Tiere gerechnet. Außerdem rechnet der NABU mit einer Zunahme der Grundwasserbelastung infolge der durch das erhöhte Verkehrsaufkommen entstehenden Chemikalien und Salze sowie durch die erhöhte Abwassermenge. \nLokale Politiker betonen hingegen die Wichtigkeit des Projekts und die Investitionen in den Grundwasserschutz. Der NABU kritisierte bereits zu Beginn der Planungsphase 2011, dass potenzielle Alternativen nicht genug berücksichtigt wurden und dass die offiziellen Behörden unter vorauseilendem Gehorsam sogar die obligatorische Strategische Umweltprüfung ignorieren wollten. Erst eine erfolgreiche Klage von BUND und NABU erzwang die Umweltprüfung im Jahr 2013 und damit umwelttechnische Verbesserungen. Trotzdem, stoppen konnte die Strategische Umweltprüfung den Bau nicht und auch eventuelle Erweiterungen des Krankenhauses sind nicht komplett ausgeschlossen.\nNeben seinem Status als Sperrgebiet ist die Air Base insbesondere für ihre Flugmanöver bekannt. Je nach Quelle werden jedes Jahr zwischen 30.000 und 60.000 Starts und Landungen registriert (2, 3, 4). Neben Transport- und Testflügen finden auch regelmäßige Übungen mit anderen regionalen Flugbasen im Luftraum über der Air Base statt. Laut Messungen der lokalen Bürgerinitiative gegen Fluglärm hatten die Anwohner im Jahr 2019 am meisten mit Frachtflügen und Nachtflügen unter 3.000 Meter zu kämpfen. \nDiese Flüge haben natürlich auch Auswirkungen auf die lokale Umwelt und die menschliche Gesundheit. \nDas erste Problem ist Fluglärm, der seine Ursache in Flügen, Flugvorbereitungen und Übungen mit simulierten Alarmen und Explosionen hat. Aufgrund von Rodungen neben den Startbahnen fehlt ein natürlicher Lärmschutz. In einem Umkreis von zehn Kilometern findet sich, laut Deutschem Fluglärmdienst, nur die Messstation: Kaiserslautern/Einsiedlerhof. Für das Jahr 2019, lagen die Durchschnittswerte für 24 Stunden mit 52,8 Dezibel zwar unter den offiziellen Grenzwerten für Wohn- und Industriegebiete. \nAllerdings haben die Anwohner hier regelmäßig mit Fluglärm weit über dem maximal erlaubten Limit von 70 Dezibel zu kämpfen — teilweise auch nachts. Laut Weltgesundheitsorganisation (WHO) kann regelmäßiger Lärm über 60 Dezibel zu Schlafstörungen, höherer Nervosität und chronischem Stress führen. Die potenziellen Folgen davon sind, laut WHO, kognitive und kardiovaskuläre Beeinträchtigungen. \nIm Zuge der Strategischen Umweltprüfung wurden 2013 auch die Lärmpegel gemessen. Jedoch mittels einer Simulation. Die Ergebnisse dieser Simulation lagen zwischen zwei und sieben Dezibel unter den Messungen der echten Messstation 2019 (5). Leider existieren für das Gebiet rund um die Air Base keine unabhängigen Felduntersuchungen zur Lärmbelastung sowie zu den Auswirkungen auf Mensch und Wildtiere. Ein Grund dafür könnte die blockierende Haltung der lokalen Regierung sein.\nEin weiterer Umwelteinfluss ist die Luftverschmutzung. Während der Verbrennung von Kerosin werden Treibhausgase und Feinstoffpartikel ausgestoßen. Dieser Ausstoß kann je nach Flugphase und Manöver, wie Start, Landung oder Leerlauf am Boden, unterschiedlich sein. Es dürfte bekannt sein, dass Menschen, die einer permanenten Belastung von Verbrennungsgasen und Feinstoffpartikeln ausgesetzt sind, vermehrt Probleme mit ihrem Herzkreislaufsystem, ihrem Atmungssystem und ihrem zentralen Nervensystem haben sowie ein höheres Risiko auf Lungenkrebs. \nEine Untersuchung des hessischen Umweltamtes rund um den Frankfurter Flughafen sieht „Flugbetrieb (als) eine bedeutende Quelle für ultrafeine Partikel (…), die zu erhöhten Konzentrationen in der Umgebung führt“. Diese Konzentrationen beschränken sich nicht nur auf das Flughafengebiet, sondern können bis in acht Kilometer Luftlinie entfernt vom Landepunkt gemessen werden. Auf Ramstein übertragen würde das bedeuten, dass die Air Base sieben Naturschutzgebiete, acht Wasserschutzgebiete, drei Landschaftsschutzgebiete und mindestens 13 Ortschaften beeinflusst. Innerhalb von zehn Kilometern fanden bisher noch keine offiziellen Messungen rund um die Air Base statt. Die nächste Feinstaub-Messstation befindet sich 20 Kilometer entfernt in Kaiserslautern. Zwischen 2016 und März 2018 hat diese Anlage ganze elf Überschreitungen der Grenzwerte festgestellt, seitdem keine mehr.\nNicht nur die Verbrennung, sondern auch das Ablassen von Flugzeugtreibstoff sorgt in der Region für Sorgen und heftige Proteste. Der Standardtreibstoff der NATO und der US-Air-Force ist der sogenannte JP-8 — auch bekannt als Jet A. Dieser Treibstoff enthält ein Gemisch mehrerer krebserregender Stoffe, die sich bei chronischem Kontakt negativ auf Lunge, Leber, Nieren sowie das Immun- und Nervensystem auswirken können. Offizielle Daten des Luftfahrt-Bundesamts zeigen für das Jahr 2019 insgesamt fünf Fälle mit einer abgelassenen Gesamtmenge von 204 Tonnen Treibstoff über der südlichen Rheinland-Pfalz. Leider ist bei den Daten nicht immer der Grund für das Ablassen angegeben. Normalerweise ist das Ablassen von Treibstoff eine notwendige Maßnahme im Zuge einer Notlandung. Zudem wird in den Aufzeichnungen nicht zwischen zivilen und militärischen Maschinen unterschieden, was eine genaue Analyse erschwert. \nTrotz dieser Erkenntnisse klassifiziert das deutsche Umweltbundesamt im Jahr 2019 in einem Positionspapier das Ablassen von Treibstoff als ungefährlich. Eine Einschätzung, die nicht in einer Linie mit den Aussagen der Bundesregierung aus dem Jahr 2016 steht, die Flugzeugtreibstoff als schwer abbaubar und toxische Gefahr für Menschen und Tiere klassifizierte. Daher lohnt sich ein Blick auf die im Positionspapier angewandte Methodik. \nHier fällt direkt auf, dass es sich bei der Untersuchung um eine Modellrechnung handelt, in der zum Beispiel der militärische JP-8-Treibstoff nicht explizit besprochen wird. Zudem konzentrieren sich die Autoren des Papiers auf Messungen der Luft und ignorieren dabei die Auswirkungen auf Gewässer, Grundwasser und Boden. Lokale Bürgerinitiativen um Ramstein-Beobachter Wolfgang Jung kritisieren diese simulierte Untersuchung und nennen sie eine „reine Gefälligkeitsarbeit zur Beruhigung der zu Recht beunruhigten Bevölkerung“. Dabei verweist Jung auf schmierige Ölfilme auf Feldern und Gartenteichen, die sich direkt in der Einflugschneise der Air Base befinden sowie auf das mysteriöse und unaufgeklärte Fischsterben im Japanischen Garten Kaiserslautern im Jahr 2012. Aufgrund dessen fordern die Anwohner unabhängige, wissenschaftliche Felduntersuchungen der Gewässer und Böden im Hauptablassgebiet und in der Einflugschneise der Air Base. \nDie Debatten innerhalb der Politik offenbaren in dem Zusammenhang jedoch eine klare, bürokratische Machtstruktur. Während lokale Politiker ihre Forderungen nach Untersuchungen und dem Verbot von Treibstoffablass an die Landesregierung senden, reicht diese sie zur Bundesregierung weiter. Während hier dann auf eine Antwort gewartet wird, geht der Treibstoffablass über der Region weiter.\nEine weitere Quelle für Umweltverschmutzung sind die Instandhaltungs- und Vorbereitungsmaßnahmen auf der Air Base. Beispielsweise fanden bis vor kurzem zweimal jährlich Sprinkleranlagentests in den Flugzeughangars statt. Pro Test wurden hier 150.000 Liter Wasser, gemischt mit hochgiftigem AFFF-Löschschaum, durch die Leitungen und das Abwassersystem gepumpt (6, 7). Dieser Löschschaum wurde zudem bei zahlreichen weiteren Brandübungen genutzt. Erst im Jahr 2019 reagierte die Air Base hierauf. Sie verbot den unkontrollierten Einsatz von AFFF-Löschschaum und entfernte ihn aus 15 Feuerwehrwagen und 17 Hangarsystemen. Allerdings bilden Treibstoffrückstände, Enteisungsmittel und andere Chemikalien weiterhin Gefahren für die lokale Umwelt. \nIn Sachen Abwasser hat die Air Base seit 2007 erheblichen Nachholbedarf. Eine damalige Untersuchung eines Überlaufbeckens direkt neben der Air Base, welches sowohl mit dem Klärwerk der Air Base als auch dem öffentlichen Mohrbach verbunden ist, zeigt ebenfalls dramatische Grenzwertüberschreitungen. Beispielsweise lag der gemessene Wert für Blei 5.000-mal und für polyzyklische Kohlenwasserstoffe zwei Millionen Mal über dem jeweilig zulässigen Grenzwert. Im Jahr 2019 fragte NuoViso.TV diesbezüglich bei den offiziell zuständigen Behörden nach. Nach anfänglichen Zuständigkeitsverweisen erklärten die Behörden, dass es keine weiteren Untersuchungen gab und ein Zusammenhang zwischen Air Base und Ablaufbecken nicht erkennbar sei.\nDie Air Base selbst erhöhte jedoch scheinbar ihre Anstrengungen und verkündete 2018, dass nun 97 Prozent der auslaufenden Chemikalien keinen Umwelteinfluss mehr ausüben und keine Kontaminationen außerhalb der Air Base verursachen. Allerdings, basierend auf vertraulichen Dokumenten des US-Militärs, veröffentlicht durch eine Lokalzeitung im Jahr 2018, müssen die Zahlen der Air Base jedoch angezweifelt werden. \nDie Lokalzeitung schreibt, dass im Jahr 2014 das Grundwasser in Ramstein pro Liter mit 264 Mikrogram krebserregenden und schwer abbaubaren Tensiden verunreinigt war. Das wäre über 2.000-mal höher, als der gesetzliche Grenzwert von 0,23 Mikrogram pro Liter erlaubt. \nObwohl die Dokumente nicht öffentlich einsehbar sind, wurden die Grenzwertüberschreitungen noch im Jahr 2018 durch das Umweltamt Rheinland-Pfalz bestätigt. Während das Umweltamt gleichzeitig weitere Untersuchungen ankündigte, investierte die Stadt Kaiserslautern im Jahr 2019 weiter in den Ausbau ihrer Kläranlagen. In Anbetracht dessen, dass in Kürze zur Air Base auch noch das neue Krankenhaus hinzukommt, ist dieser Schritt mehr als notwendig.\nDie letzte Ursache, die zur Boden- und Gewässerverschmutzung beiträgt, ist die Lagerung des militärischen Materials. Auf dem Gebiet rund um das neue Krankenhaus sind laut NABU Kaiserslautern bereits vier Hektar irreversibel mit Substanzen — stammend aus Kerosin, Öl, Munition und Baumaterial — kontaminiert. Wie intensiv und aufwendig eine Boden- und Grundwassersanierung sein kann, zeigt die Sanierung des ehemaligen Treibstofflagers in dem Gebiet. Seit 1993 wurden vier Tonnen hochgiftiger Schadstoffe entfernt, wobei diese Arbeiten noch weiter andauern. Auch für dieses Problem hat die Air Base offiziell ein Programm ins Leben gerufen, das die Verwendung giftiger Materialien reduzieren und kontaminierte Treibstofftanks auf der Air Base entfernen soll.\nAufgrund fehlender wissenschaftlicher Felduntersuchungen gibt es auch keine Daten über mögliche Kausalitäten zwischen den genannten Umwelteinflüssen und Auswirkungen auf die Gesundheit und den Lebensraum lokal ansässiger Menschen, Tiere und Pflanzen. Dabei weisen lokale Ärzte daraufhin, dass in der Region um Rammstein die Zahl der Allergiefälle sowie der Darm- und Autoimmunerkrankungen in den vergangenen Jahren gestiegen ist. Zudem wird das Fehlen eines Krankheitsregisters — ähnlich wie bei Krebs — kritisiert, um die Häufigkeit der Fälle abzubilden. Es wird jedoch auch eingeräumt, dass eine Kausalität zwischen Air Base und gesundheitlichen Folgen nur schwer zu ermitteln ist. Krankheiten, die sich durch Umwelteinflüsse entwickeln, treten häufig erst nach vielen Jahren auf und können daher mehrere Ursachen haben. Die politische und wirtschaftliche Unterstützung für das Untersuchen solcher Umweltkrankheiten hält sich in Grenzen, da es hier oft zur Störung politischer oder wirtschaftlicher Interessen kommt. \nDie US-Air-Base Ramstein bildet eine große Gefahr für die lokale Umwelt. Grund dafür sind die jährlich tausendfachen Flugbewegungen, Vorbereitungs- und Instandhaltungsmaßnahmen. Diese setzen die lokale Umwelt und Bevölkerung einem regelmäßigen Cocktail aus Lärm, Verbrennungsgasen, Feinstaub, Chemikalien und Schwermetallen aus. Die nachweisliche Verschmutzung von Luft, Böden, Gewässern und Grundwasser ist eine lebensbedrohliche Gefahr und wird mit einer Vielzahl von Krankheiten in Verbindung gebracht. \nLeider werden die Zusammenhänge zwischen Umweltverschmutzung und gesundheitlichen Folgen von einem Nebel fehlender oder unzureichender Untersuchungen verdeckt. \nEine beliebte Strategie innerhalb des von Rainer Mausfeld beschriebenen Meinungs- und Aufstandsmanagements (8). Das Verschleiern, Fragmentieren und Re-Kontextualisieren von Fakten durch Untersuchungen — wie zum Beispiel die oben beschriebene zum Thema Treibstoffablass — sind dabei sehr beliebt. Zudem trägt auch die Verhinderung von Untersuchungen oder Datenbanken ihren Teil zum Meinungsmanagement bei. Durch die fehlenden, wissenschaftlichen Beweise können Befürworter der Air Base die Fakten der Gegner als Meinungen darstellen. Hierdurch verlieren die Fakten automatisch an Wert und für die Air-Base-Gegner öffnet sich ein Teufelskreis.\nDie zwei offensichtlichsten Erklärungen für diese umweltschädliche Strategie sind die geostrategische Wichtigkeit der Air Base und die wirtschaftliche Abhängigkeit der Region Kaiserslautern. Dieser Fokus auf kurzfristige, ökonomische Vorteile blockiert innovative Entwicklungen, die die Region vom Militär unabhängig machen könnten. Ideen und Konzepte für die Umgestaltung der Air Base liegen bereits vor. Diese enthalten unter anderem einen Mix aus Naturschutzgebiet, Tourismusgebiet, Friedensforschungszentrum und nachhaltigem Industriepark. Inwieweit diese Alternativen umsetzbar sind und in welchem Umfang sie den ökonomischen Einfluss des gegenwärtigen Militärs kompensieren können, ist diskutabel und sollte weiter untersucht werden. \nFür die Zukunft müssen sich die neue Umweltbewegung und die Friedensbewegung gegen die schädlichen Einflüsse der Air Base Ramstein und anderer Militäreinrichtungen auf lokale und fremde Ökosysteme zusammenschließen. Dabei sollte die schiere Masse an jungen und erfahrenen Aktivisten nicht nur zur Kommunikation der negativen Aspekte genutzt werden. Auch die umfangreiche Kreativität Tausender junger Menschen, gepaart mit den Erfahrungen alter Friedensaktivisten, sollte genutzt werden, um Alternativen zum Militär zu finden — Alternativen, die zugeschnitten sind auf die Bedürfnisse der zukünftigen Generationen und die eine friedlich-gesunde Zukunft überhaupt ermöglichen.",
     "twitter-history": "[{       \"id\": 1284780682577956866,       \"url\": \"https://twitter.com/Ozonox/status/1284780682577956866\",       \"date\": \"2020-07-19 09:22:39+00:00\",       \"text\": \"Die Dreckschleuder | Rubikon - Magazin für die kritische Masse https://t.co/D4nBjxidQk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30347,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7435       }}, {       \"id\": 1274838079795343367,       \"url\": \"https://twitter.com/UliBeudgen/status/1274838079795343367\",       \"date\": \"2020-06-21 22:54:18+00:00\",       \"text\": \"@rezomusik Du bist auch bei rubikon erwähnt worden ... 😇 https://t.co/nf4zHyR2Ki ... wie so vieles aus dieser Ecke unvollständig ...\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 16416323,              \"url\": \"http://gemeinsam-lernen-in-holzminden.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/477038271827304448/-poSURXA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"UliBeudgen\",              \"name\": \"Ulrike Beudgen\",              \"description\": \"Ein kleiner Blog in einer kleinen Stadt. Ich möchte, dass Kinder gemeinsam in eine Schule gehen. Gibts noch andere? rebelmouse.com/UliBeudgen\",              \"verified\": false,              \"created_date\": \"2008-09-23 06:43:45+00:00\",              \"location\": \"Holzminden\",              \"followers\": 2776,              \"friends\": 5001,              \"tweets\": 178496,              \"liked_tweets\": 58596,              \"lists_member\": 223,              \"media_shared\": 7039       }}, {       \"id\": 1274423617741295617,       \"url\": \"https://twitter.com/WilhelmKruckel/status/1274423617741295617\",       \"date\": \"2020-06-20 19:27:22+00:00\",       \"text\": \"@Linksfraktion @GregorGysi Die Ramstein Air Base bedroht nicht nur den Frieden, sondern auch die Umwelt.https://t.co/v17apZLeG6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3863657255,              \"url\": \"https://wilhelm18373.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923988755899404289/4wLGohJr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3863657255/1444342440\",              \"username\": \"WilhelmKruckel\",              \"name\": \"Wilhelm Krückel\",              \"description\": \"„Alle Revolutionen haben bisher nur eines bewiesen, nämlich, dass sich vieles ändern lässt, bloß nicht die Menschen.“\",              \"verified\": false,              \"created_date\": \"2015-10-04 17:33:44+00:00\",              \"location\": \"52525 Heinsberg NRW\",              \"followers\": 429,              \"friends\": 609,              \"tweets\": 19988,              \"liked_tweets\": 60198,              \"lists_member\": 10,              \"media_shared\": 8132       }}, {       \"id\": 1274339566552526849,       \"url\": \"https://twitter.com/KRAB30MaiBerlin/status/1274339566552526849\",       \"date\": \"2020-06-20 13:53:23+00:00\",       \"text\": \"RubikonNews 👉 kündigt Ramstein airbasehttps://t.co/MVrqtXtpbX#kündigtRamsteinairbase #krab2020#unteilbar #Grundgesetz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1218958149660610560,              \"url\": \"http://www.kuendigtramsteinairbase.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1218958632366362628/hemEBRNM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1218958149660610560/1579857182\",              \"username\": \"KRAB30MaiBerlin\",              \"name\": \"Kuendigt Ramstein AIR Base\",              \"description\": \"Am 29.8.2020 ist es soweit. Alle gesellschaftlichen Kräfte, die aktiv für Frieden eintreten, gehen gemeinsam auf die Straße. Berlin invites europe!\",              \"verified\": false,              \"created_date\": \"2020-01-19 18:07:38+00:00\",              \"location\": \"Berlin\",              \"followers\": 22,              \"friends\": 14,              \"tweets\": 62,              \"liked_tweets\": 25,              \"lists_member\": 0,              \"media_shared\": 11       }}]"
}