{
     "url": "https://www.rubikon.news//artikel/delirieren-mit-viren",
     "date": "2020-05-31",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Delirieren mit Viren",
     "article": "An Corona zu sterben, ist unwahrscheinlich; weitaus gefährlicher ist der Tod des Denkens, ausgelöst durch das Reden über Corona. Dieser verbreitete Denktod deutete sich schon lange an, länger als das Virus selbst. Für eine Gesellschaft, die ihre Zukunft in der Maschine und im maximalen Standortvorteil sieht, ist er unabdingbare Voraussetzung. Erst wenn die Menschen zu denken aufhören, wird sich das Glück, das ihnen versprochen wurde, einstellen. Die Corona-Inszenierung zeigt: Wir sind auf dem besten Weg dorthin. Erwache ich morgens aus Träumen, so fällt mir bald die Zeit ein, in der ich lebe, und alles wird bleiern. In solchen Augenblicken spiele ich mit dem Gedanken, die Welt, wie sie serviert wird, anzunehmen, wahllos, und den Widerstand aufzugeben. Den Widerstand gegen die Erzählung, dieses Virus sei äußerst gefährlich und es brauche deshalb die Maßnahmen und das Zurückweichen, setzt ein Mensch — Ist das ein Mensch? — zur Umarmung an.\n„Münde ein und gebe auf!“, so höre ich in mir die entkräftete Stimme. „Münde ein und das Leben wird leichter! Glaube an die Notwendigkeit, wenn sie dich testen, irgendein Resultat verkündigen — bei 47-prozentiger Wahrscheinlichkeit, dass dieses Ergebnis zu tun hat mit irgendeiner Wirklichkeit —, glaube an ihre Güte, wenn sie dich maskieren, verrechnen, dich impfen, digitalisieren und deine Spur verfolgen, wohin du auch gehst. Glaube an die Notwendigkeit von allem und dir wird leicht ums Herz!“\nUnd schon steige ich mit einem Bein aus dem Bette im Begriff, die neue Mission anzunehmen, da erinnere ich mich an die Seminare in den 1980ern, an Kafka, an Bachmann, an die Phänomenologie des Geistes und an Derrida. Aber auch an die Logik überhaupt und das kritische Denken und die unendlichen Bewusstseins- und Wirklichkeitsdiskussionen im Zusammenhang mit Gehirnwissenschaft und Philosophie rund um Singer, Roth, Koch, Metzinger und wie sie alle heißen. \nUnd wie ich mich so erinnere, fühle ich mich mies. Mies beim Gedanken unterzuschlüpfen, damit ich Ruhe habe. Denn nehme ich die Kafka-Texte und die mir ebenso heiligen Erzählungen der Bachmann ernst — „Unter Mördern und Irren“ vor allem —, halte ich die messerscharfen Passagen bei Derrida und Deleuze und Foucault, die ich verstanden habe — es sind wenige bloß —, hoch, verrate ich weder den Werther noch den Lenz und nicht die Figuren Kleists und nicht die Emilia Galotti samt Gräfin Orsina und niemals meinen Novalis, dann gibt es ein paar entscheidende Dinge und die verhindern, dass ich den einbeinigen Entschluss durchziehe.\nWäre das die Pandemie, als die sie in der Darstellung auf mich zugreift, so fiele die Darstellung anders aus. Das fällt mir ein. Am Rand des Bettes. Sie fiele aus, wie Wirklichkeit ausfällt: widersprüchlich, komplex, mit Unsicherheit behaftet. Es käme zu Diskussionen, zu unterschiedlichen Einschätzungen, zu einem Diskurs. Es ist anders. Die Darstellung auf den Leitkanälen ist einheitlich, einfach, der Unsicherheiten beraubt. Einen Diskurs gibt es nicht. Stattdessen Homogenität oft bis in die feinste Verästelung der Meldungen hinein mit gleichgeschalteter Etikettierung abweichender Positionen. Das Virus wird stets und immer und seit Anfang als das vorausgesetzt, als was es eine transparente Untersuchung erst aufzeigen müsste. Bilder sollen es wahr machen. Bilder, Zahlen, Masken.\nEine Groteske daraus: „Das einfache Weltbild“. Als Argument gegen die verwendet, die die Einheitlichkeit stören. Ich sitze auf dem Bettrand und lache erschöpft. Und wenn man die Journalisten, die das schreiben, fragte, was sie denn meinten: „Einfaches Weltbild“, so sprächen sie von Knoblauch. Dass die ARD- und ZDF-Leute, dass Der Spiegel und Die Zeit den Argumenten eines John Ioannidis, Professor für Epidemiologie an der Stanford University, oder eines Doron Lancet, Professor für Molekulargenetik und Biochemie am Weizmann Institute of Science in Tel Aviv, nicht zu folgen vermögen, das darf man ihnen nicht vorwerfen. Die Zahlenableserei eines Wielers oder Drostens ist schneller in eine Schlagzeile gepresst. So viel zum einfachen Weltbild.\nIch sitze auf dem Bettrand, das eine Bein angewinkelt unter der Decke noch, das andere schon außerhalb, und halte Rechenschaft zur frühen Stunde. Die Existenz eines strategischen Konzepts zur Angsterzeugung geht davon aus, dass Angst zu erzeugen ist. Ein Virus, das gefährlich wär, erzeugte die Angst von selbst. Trivial. In der Umkehrung ist die Existenz einer solchen Strategie, aufgesetzt durch maßgebende Kreise, das Eingeständnis: Dem Virus kommt die Gefährlichkeit, die angepeilt wird, nicht zu. Ein logisch nicht hintergehbares Argument dafür, dass die Angsterzeugung einem vorgelagerten Interesse entspringt. Auch trivial. Aber niemand registriert das. Niemand sagt, was offenkundig ist. Des Kaisers neue Kleider. Angst und Denken schließen sich aus. In unzähligen Designs erforscht. Manipulation braucht Angst. Auch das empirisch belegt. Und wie hat man — von Westdeutschland aus — dies damals etwa der DDR um die Ohren geschlagen ...\n„Ein Tag wird kommen, an dem die Menschen die Savannen und Steppen wiederentdecken, hinausströmen werden sie und ihrer Sklaverei ein Ende machen ...“ (1).\nIch halte Rechenschaft. Es gibt weltweit eine nicht geringe Anzahl an Medizinern und Medizinerinnen und weiterer Wissenschaftler, versehen mit höchster Expertise bis hin zum Nobelpreis, die trotz global-orchestrierter Homogenität in der Berichterstattung fachlich divergierende Positionen vertreten. Das ist an sich schon bemerkenswert. Bemerkenswert, weil diesen Leuten daraus nur Ungemach erwächst. Sie verdienen nichts daran und wissen zum Voraus: Die Berichterstattung, gänzlich offensichtlich und keineswegs verborgen auf Angsterzeugung ausgerichtet, wird für sie die Totschlagwörter bereithalten. Erkenntnis muss es sein, was sie zu einem öffentlichen Engagement oder einem Versuch dazu bewegt.\nAllein dass diese Mediziner nirgendwo einbezogen sind, dass sie vielmehr ausgeschlossen werden aus Verbänden und ihre Mail-Adresse gesperrt und dass es einen sachlichen Diskurs nicht gibt, allein dies spricht für ein Regime, das eine vorgegebene Linie durchzieht, wäre es im Rahmen jedes demokratischen Gebildes, das diesen Namen verdiente, doch das Allernatürlichste und Selbstverständlichste, Positionen wie sie der Epidemiologe Professor Ionnadis und der Molekulargenetiker Professor Lancet vertreten — Letzterer entzaubert das ganze Zahlenhokuspokus der Drostens und Wielers in einer mathematischen Analyse und weist dem Postulat, ohne Lockdown hätte es zigtausend Tote mehr gegeben, den Status eines Mythos zu, bestenfalls —, es wäre das Selbstverständlichste, solche Positionen wären Teil eines Ringens um Erkenntnis. \nUnd so kann den Apriori-Ausschluss abweichender Positionen jemand wie ich, der, wie ich glaube, erkenntnistheoretisch und logisch noch einigermaßen bei Sinnen ist, nicht anders lesen denn als überdeutliches Indiz für eine totalitäre Praxis, die sich nicht zu schade ist, mit den dümmsten und bescheuertsten Behauptungen begründete Expertise schadlos zu halten. \nDass die Inszenierung, nebenbei bemerkt, so grottenschlecht ist und gleichwohl fast alle das fressen — auch in meinem Familien- und Bekanntenkreis, immerhin: Meine 85-jährige Mutter hat für den Fall, dass die Corona-Helfer, denen, wie es scheint, kein Toter und keine Tote zu viel ist, dienen die Totenzahlen und vor allem deren Höhe, so muss man die Meldungen auf allen Kanälen längst deuten, doch einer guten Sache, der Versklavung der Menschen nämlich, meine Mutter hat für den Fall, dass diese Helfer nach ihr griffen, um sie in die Covid-Maschinerie einzuschleusen, schon einmal die Verbindungen zu Exit aktiviert, damit die Exit-Leute sie rechtzeitig vor den Fängen eben diesen Corona-Rettern retten könnten — dass die Inszenierung dermaßen mies ist also, ist wohl ein wesentlicher Grund für das hoffnungslose Gefühl, das mich morgens beim Erwachen überkommt und das mich an den Rand des Bettes bindet, das eine Beine im Bett, das andere außerhalb, wie gesagt.\n„Ein Tag wird kommen, an dem die Menschen die Savannen und Steppen wiederentdecken, hinausströmen werden sie und ihrer Sklaverei ein Ende machen ...“ (1).\nTräume ich? Wache ich? Wissenschaftler, die das Alarmszenario stützen und verbreiten, sind mit Geldern verknüpft, direkt oder über ihre Institute, Gelder, die von Konzernen, Stiftungen und Organisationen stammen, die ihrerseits das Alarmszenario vertreten und an ihm verdienen. Dass diese Instanzen ohnehin verdient hätten, ob mit oder ohne Corona, ist kein Argument für irgendwas, ist doch das Immermehr der einzige Wert, der dieser Zivilisation verblieben ist. Kommt dazu, dass die Pharmaindustrie in den vergangen Jahrzehnten große Marktanteile verloren hat, teilweise an Produkte, die einer anders ausgerichteten Medizin entspringen als der westlichen Schulmedizin. Ein Impfprogramm mit einer Zielgruppe bestehend aus sieben Milliarden Menschen, aber auch Medikamente im Dunstkreis von Corona entwickelt und in die Maschinerie eingeschoben, drehen das Verhältnis zugunsten der Pharma in Windeseile zurück. Knoblauch ist einfach zu billig.\nZu demokratischeren Zeiten haben Medien wie Der Spiegel finanzielle Abhängigkeiten und Kanäle des Geldflusses mit großer Selbstverständlichkeit und Akribie aufgedeckt. Das war ein gewichtiges Argument im politischen Diskurs. Erwähnt sei die Offenlegung von Geldflüssen im Zusammenhang mit dem früheren Bundeskanzler Kohl und seinem Spendensystem. Man wusste, Aussagen über die Wirklichkeit sind nicht unabhängig von Finanzquellen. Trivial. Seit einigen Jahren und verschärft in dieser Coronazeit ist aus dieser erkenntnistheoretischen Selbstverständlichkeit Verschwörungstheorie geworden. Und so herrscht Andacht, wenden sich Staats- und Konzernwissenschaftler ans Volk. Niemand soll sich im Augenblick, da ein Herr Wieler oder Herr Drosten irgendwelche Infektions- und Todeszahlen verkünden, gewahr sein, dass eben dieser Herr Wieler persönlich von der Weltgesundheitsorganisation (WHO) Geld bekommt. Und dass die WHO von Bill Gates mit finanziert wird. Und dass Herr Drostens Institut an den Tests verdient.\nNoch immer sitze ich auf dem Bettrand. Das Bett neu, nachhaltiges Holz aus Polen. Gekauft, damit wir das Bett dann, wenn es darum geht, den Lockdown zu bezahlen, im Trocknen haben. Nicht um des Bettes willen eigentlich, sondern weil wir verhindern möchten, dass dieses Geld in die Inszenierung mit abfließt. Der Apriori-Ausschluss nicht genehmer wissenschaftlicher Positionen geht einher mit Mustern, die wir kennen. So zielte das Bestreben totalitärer Staaten und ihres paranoiden Wachens stets darauf, nirgendwo Keime einer anderen Erkenntnis, einer anderen Sicht, eines anderen Narrativs über den Keimstatus hinaus gedeihen zu lassen. Im Keim ersticken: Das war das Muster — und es wiederholt sich in diesen Tagen. Offenkundig wird dies beim ordnungsmäßigen Durchgreifen, sind Hygienevorschriften — tatsächlich oder angeblich — nicht eingehalten. \nDieses Durchgreifen richtet sich nicht an Hygieneregeln aus, sondern danach, wo sich Zellen einer anderen Erzählung auftun könnten. \nAm Stadtrand von Köln im Vorgebirgspark lagen Menschen noch und noch näher als zwei Meter zusammen. Von weitem zu entscheiden, ob die hier den Abstand Unterschreitenden einer Familie oder einem gleichen Haushalt entstammten: Unmöglich. Man hätte das überprüfen müssen. Es wurde nicht überprüft. Die Polizei war in dieser Randzone abseits etwaiger medialer Blickrichtungen weitgehend gar nicht präsent. Wäre es in der Tat um Hygiene gegangen, hätte das so nicht sein können. In der Innenstadt aber wurde polizeilich angegangen, wer ganz offensichtlich die Hygieneregeln einhielt, indes ein Transparent mit sich führte. So wurden vier Aktivisten neben dem Dom gestellt. Auch anderswo und in anderen Städten wurde schnell eingegriffen, blitzten ketzerische Botschaften an zentralen Plätzen auf. Weil Gerichte teilweise gegen die Ordnungsmacht entschieden, konnte der Im-Keim-Erstickungskurs zwar nicht gänzlich und immer gefahren werden. Die dokumentierten Vorfälle allein aber genügen für die Feststellung, dass es der Ordnungsmacht und also dem mittlerweile per Dekret regierenden Staat darum ging, ein anderes Narrativ an der Ausbreitung zu verhindern und nicht um Hygiene. \nDeshalb der Durchgriff bei abweichenden Botschaften und das wiederum heißt, dass die Wirklichkeit, wie sie vom Staat und seinen erstaunlich wenigen Medizinern verbreitet wurde und wird, auf dünnem Eis steht, ein Eis, das bereits bei geringfügiger Belastung einbricht. Die Wirklichkeit, wie sie verkauft wird, ist also selbst im Bewusstsein von Politikern und Medizinern, die sie dem Volk gegenüber vertreten, keine belastbare Wirklichkeit. Deshalb das Ersticken im Keim. Die offenen Forderungen nach Zensur abweichender Meinungen unterstreichen das eindrücklich.\nDünnes Eis darf nicht betreten werden. Dafür, dass dies auch nicht geschieht, sorgt die Angst. Ein kritisches Hinterfragen der aufgetischten Wirklichkeit ist nicht zielführend. Die Art und Weise, wie das gänzlich offensichtlich, um nicht zu sagen oberplump, verhindert wird, ist zu gleichen Teilen erschreckend wie betörend. Spielt dabei das Ausmaß des Glaubens an die Unanfechtbarkeit der eigenen Macht eine Rolle? Immerhin: Man hat sich seit dreißig Jahren auf coole und lässige Art eingemittet. Businessmäßig. Unideologisch. Casual. Das Un-Smarte ist verdrängt. Ein entspanntes Spaßsystem haben wir etabliert, Christi Himmelfahrt durch den Vatertag ersetzt. Nun ja, für diesen Glauben, aber ebenso dagegen spricht die Gereiztheit, mit der andere Ansichten an der Entfaltung gehindert werden. Oder ist das wahllose Fressen der grottenschlechten Inszenierung am Ende doch der systematisch betriebenen Nivellierung nach unten geschuldet? Infotainment, Tittytainment, alles Spaß: Das hinterlässt Spuren. Orbitofrontal, parietal und anderswo. Brodmann-Areale 44 und 45 abgestorben.\n„Corona-Infektionen an Grundschulen.“ So der Klicktitel eines Beitrags auf dem Telekom-Portal, ein geradezu paradigmatisch auf den Kurs eingeschworenes Medienerzeugnis. \n„Infektionen“ suggeriert: Mehrzahl. Tatsächlich sind zwei Leute betroffen. Zwei. Gab es jemals zu historischen Zeiten eine Meldung, wenn zwei Lehrpersonen der gleichen Schule gleichzeitig Grippe hatten? Wohl nicht einmal in einem Lokalanzeiger. „Infektionen“ suggeriert weiter: Krankheit. Ob die wirklich erkranken oder erkrankt sind, egal. Überhaupt: Das arbeitende Immunsystem ist gänzlich keine Größe in der medialen Darstellung, als hätte der Mensch gar keins. Und wenn es eine Größe ist, dann eine, die es zu überwinden gilt. Industriell zu ersetzen. Das übrigens gehörte mit zu einem philosophischen Diskurs, der nicht geführt wird. „Grundschule“ suggeriert weiter: Kinder sind betroffen. Kinder! Also doch! Die Wirklichkeit: Es betrifft zwei Lehrpersonen — keine Kinder. \nDas sind die Meldungen auf den anerkannten Kanälen. Den Leitmedien. Die Faktizität ist an die Verschwommenheit geknüpft und fällt mit der ersten Differenzierung zusammen. Und so ist das mit Hunderttausenden von Meldungen. Tagein, tagaus. Raumöffner für Suggestionen. Bedenkt man, dass Tests aufgrund ihrer Beschaffenheit eine Genauigkeit von knapp 50 Prozent aufweisen, so hängt die ganze Suggestion, die nach Toilettenpapier, Masken und einer starken Führung schreien lässt, an einem noch dünneren Faden.\nIch halte Rechenschaft. Erkenntnistheorie. Von der sechsten bis zur neunten Stunde. Kein Zufall, dass Kinder mit dem Virus verknüpft werden. Objektiv gesehen agiert Politik und Gesellschaft seit März in einem kinderfeindlichen Modus. Man lechzt förmlich, wie es scheint, nach Meldungen, die das Kind ans Virus binden, um die Kinderfeindlichkeit als Kinderschutz zu verkaufen. Hirnrissigste Zusammenhänge werden ersonnen, um eine Wirklichkeit zu schaffen, die sein muss. Kinder nämlich sind die Einbruchstelle. Sie — fast einzig — erlauben ein gewisses Maß an Kritik, vor allem aber: Eine Gegenemotion, welche das Not-Regime in Bedrängnis bringen könnte. Wer das Kindeswohl zum Thema macht, lässt sich so leicht nicht zum Nazi machen wie andere. Also muss nachgegriffen werden. Mit ebensolchen Meldungen.\nNeuordnungen. Einer wie ich hat jahrelang im Ungefähren gelebt. Gelegentlich lief ich an Demonstrationen mit, wusste am Ende aber nicht, was mich mit den andern verband außer der guten Stimmung, die zuweilen gegeben war. Wenn ich gefragt wurde, war ich links. Fragte mich keiner, wusste ich es selbst nicht. Und wenn ich gleichwohl mal die Liberalen — ihrer unheilvollen Verknüpfung mit dem Geld zum Trotz — wählte, so aus Protest — zum Beispiel weil eine sozialdemokratisch orchestrierte Polizei Leute genauso über den Haufen fuhr, nur dass die Sozis, einmal an der Macht, das nun verteidigten — und nicht weil ich ein Finanzliberaler geworden wäre, ganz im Gegenteil. \nIn der Mausfeld‘schen Analyse des Systems, gespeist von Chomsky, Dewey und anderen mehr, glaubte ich meine Haltung objektiv verorten zu können. Lange hat es nicht gewährt, der Neuordnung durch Corona ist auch mit dieser Analyse nicht gänzlich beizukommen. Das, was die Inszenierung bewirkt, furcht tiefer, als manch einer glauben mag: Die neue Motorik, das Zurückweichen des Menschen vor dem Menschen in wenigen Wochen, ja Tagen bis in alle Zellen hinein internalisiert, als wäre der Mensch dem Menschen schon immer das Kranke gewesen. Und doch hat Corona auch eine frappierende Klarheit geschaffen. Eine, die ich vielleicht gelegentlich gespürt, vor Jahren schon, die zu denken ich mich aber nicht getraut habe. \nIch halte Rechenschaft. Morgens auf dem Bettrand, halb bleiern, halb wach. Ist nun Elon Musk, der die Ausgangssperren als faschistisch bezeichnet hat, mein Verbündeter? Elon Musk — ein Libertärer und damit ein Vorzeigefeind meiner alten Freunde des Nachdenkseiten-Gesprächskreises? Oder jener freikirchliche Pfarrer, der in einer Predigt ausgehend von Matthäus 5, 13-16 –„Ihr seid das Salz der Erde“ — die Corona-Inszenierung als Einfall des Satans geißelt? Oder gar Bild-Reichelt, ein Putinhasser vom Dienst, der, nach einer Verschiebung der Besitzverhältnisse im Konzern, urplötzlich die Frage wagt, ob der Lockdown nicht vielleicht mehr Opfer fordere als das Virus selbst? Oder nicht doch — großes Aufatmen — Naomi Klein, die scharfsinnige linke Intellektuelle aus Kanada, eine der fundiertesten Kritikerinnen des Neoliberalismus? \nCorona hat gespalten und viele sind noch zu gelähmt, um es zu bemerken. Zum Beispiel die Gläubigen gespalten. Ich rede dabei nicht von Vertretern der offiziellen Landeskirchen, die sich bis auf wenige Abweichungen — in der katholischen gegenwärtig etwas mehr hierzulande — geradezu paradigmatisch und über die Selbstverleugnung hinaus in der global-identifikatorischen Gesellschaft eingemittet haben, in der Hoffnung, da zu überleben, ich rede von Menschen, die den Glauben in sich tragen. Und da zeigt sich zu meiner Überraschung, dass sie im Zweifelsfalle doch lieber der Pharmaindustrie und Bill Gates und den Impfungen vertrauen als Gott und seinem Immunsystem. Gläubige sind unter den ersten gewesen, die sich unter das Heil der neuen Zeit gestellt haben: Kontaktverbot, Abstand, Masken — alles Dinge, die dem Abendmahl eher zuwiderlaufen und letztlich jedes Ritual zum Erliegen bringen. Und da ist auf der anderen Seite ein Pfarrer aus einer Freikirche eben, der das Virus als Killer jedes Freiraums anprangert, die Inszenierung anprangert, ja diese überhaupt erst erkennt und zum Thema macht. Ein strammbürgerlicher Typ, so hätte ich früher gesagt, mit einer Krawatte, die nicht chic ist und nicht smart, sondern Krawatte bloß. Hässlich. Und diesen Pfarrer höre ich Dinge sagen über Freiheit und Würde, die ich selber denke. \nDagegen gesetzt die richtig Gekleideten, casual, smart, cool, mit den richtigen Frisuren, das Essen von Alnatura. Die, die immer links wählen oder grün — Freunde von mir, ich gebe es zu —, und sie schreien allein beim Wort Lockerung auf. Darunter nicht nur Karrieristen, Windfahnen, nein, es sind Leute, die bis vor Kurzem noch echte Kenntnisse vermittelt haben, Wagenknecht politisch, Mausfeld erkenntnistheoretisch, zum Beispiel, und sie schweigen oder warnen sogar vor Lockerungen anlässlich eines Virus, dessen mediale Vermittlung zur Gänze auf Mustern und Mechanismen beruht, die sie selbst kritisch herausgestellt haben, vor allem Mausfeld. Und wenn nunmehr nicht bloß die Lämmer schweigen, sondern auch ein Mausfeld selbst, dann ist viel gelungen und es wird schwierig, die These zu halten, Corona hätte nichts zu tun mit irgendetwas außer mit Viren.\nDie Spaltung im linken Glaubensverbund habe ich persönlich am stärksten wahrgenommen. Und zwar im Rahmen des Nachdenkseiten-Gesprächskreises. Die Nachdenkseiten sind ein Blog oder ein Polit-Onlinemagazin, das seit Jahren Themen und Argumentationen abseits des Mainstreams setzt. Naturgemäß treffen sich dort die Kritischen, um nicht zu sagen: dem System dissident gegenüber Stehenden. Und naturgemäß gilt das für den Gesprächskreis, der sich auf diese Nachdenkseiten beruft und sich real trifft, noch verstärkt. Und da war ich nun über zwei oder drei Jahre dabei und wenn mich etwas störte, so die Tatsache, dass fast immer Konsens bestand: sowohl beim Libyen- wie auch beim Syrienkrieg, beim Russland-Bashing, der NATO-Ausbreitung und Militarisierung, dem Zerfall Jugoslawiens und seinen Folgen, bei Manipulation, Denkeinengung, bei Tiefer Staat, Überwachung, Klima- und Umweltkatastrophe. Bis Corona kam. \nDa lese ich die Mails aus der Runde und konstatiere zunächst ungläubig, dann erstaunt, dann entsetzt, wie einige das Scheitern der Juristin Beate Bahner vor Gericht mit ihrer Klage gegen die massiven Grundrechtseinschränkungen bejubeln und an der vorgenommenen Psychiatrisierung der Frau nichts auszusetzen haben. Es ist wohl nicht die Mehrzahl, die Beifall bekundet, doch es ist die Mehrheit, die diesen Beifall kommentarlos hinnimmt. In einen dissidenten Gesprächskreis eingetreten und am Ende bei Polizeistaatfreaks gelandet: So muss ich mir nun doch etwas lachend sagen, noch immer ziemlich bleiern, bereits aber auch erschöpft, das eine Bein im Bett, das andere über den Rand gehoben.\nHätte es mir eine Warnung sein sollen, als ich den Leuten den Hinweis auf Foucaults Panoptikum-Reflexion in Überwachen und Strafen gab und dies keinerlei Reaktion auslöste? Nun, natürlich hat nicht jedermann von Foucault eine Ahnung und es muss das auch nicht so sein. Meine Mutter, ich habe sie bereits erwähnt, kennt keinen Foucault und auch sonst keinen Philosophen und gleichwohl kriecht sie keinem Polizeistaat auf den Leim, egal, wie drastisch der die Teufel an die Wand malt, vor denen er uns schützen will. Was den Gesprächskreis betrifft, rede ich aber von gebildeten Leuten, die ihren Marx gelesen haben, auch die Frankfurter Schule. Und gleichzeitig haben sie von Foucaults Panoptikum-Reflexion, die den digitalen Polizeistaat bereits Mitte der 1970er mit großer Präzision vorzeichnet, keinen blassen Schimmer. Doch läsen sie es: Für Gehirne, die Verhaftung einer Beate Bahner bejubelnd, müsste Michel Foucault ohnehin ein Verschwörungstheoretiker sein. \nIch halte Rechenschaft. Rechenschaft darüber, wie die deskriptive Demaskierung der Gesellschaft als faschistoider Überwachungsmechanismus, vorgenommen durch einen homosexuellen Hedonisten und Partygänger in den Siebzigern, Foucault eben, und wie weiter die Bloßlegung der Technologie als Schwester der Diktatur in Passagen bei Gilles Deleuze — und bekanntlich soll es nach dem Willen von Gates und Co. die Technologie richten, weltweit —, wie das im Hinblick auf den totalitären Charakter, der diagnostiziert wird, zusammengeht mit Aussagen aus einer Predigt jenes evangelischen Freikirchen-Pastors, wohingegen linke Corona-Postulate sich von dieser Diagnose weit abtrennen und linke Geister einem Staat unter die Federn kriechen, der nicht zuletzt sich ihnen gegenüber als Polizeistaat mehrfach eindrücklich schon hat beweisen können. Kurz: Positionen, die von ihren Ausgangspunkten entfernter nicht liegen könnten, werden durch Corona in eine Nähe gebracht, scheinbar langjährige gemeinsame Denklinien dagegen fundamental getrennt.\nNein, das ist kein Traum. Ich bin wach, wenngleich bleiern. \nDie Corona-Inszenierung spaltet Gruppierungen, spaltet Denk- und Betrachtungsweisen, Wertesysteme, Gefühlshaushalte und ganz bestimmt Freundschaften. \nDie Trennungen vollziehen sich sowohl bei Konservativen, Liberalen wie auch bei Linken, nur dass es bei Letztgenannten die letzte Trennung gewesen sein wird. Was übrig bleibt, hat keine Substanz mehr. Die Polizeistaatfreaks kriechen Corona-bekifft ins Gedärm des Staates und für Anarchisten wie mich ist das Game gelaufen. Indes, man soll bekanntlich nie das Positive vergessen und das wäre: Menschen mit gänzlich unterschiedlichen Lebenskonzepten und Glücksvorstellungen und Wertigkeiten finden in einem Punkt zusammen, im Bestreben, die Freiheit zu retten. Zumindest das, was vor Corona noch war. Leben statt Überleben. Das wäre die Formel, die mich nicht zur Euphorie triebe, indes das Bleierne etwas minderte. Eine Formel, die, käme ihr die Chance zu, sich noch zu bewähren oder zu versagen, bestimmt damit zu kämpfen hätte, dass vieles, was bislang unter Freiheit lief, darunter etliche Spaßkomponenten, in den Abgrund, in die Zerstörung und nicht zuletzt zu den Mechanismen geführt hat, die diese grottenschlechte Corona-Nummer überhaupt erst ermöglichten. Sie fiel ja nicht aus heiterem Himmel, die Nummer. \nOhne Freiheit keine Würde. Ohne Freiheit kein Verstand. Kant irgendwie. Und dass wer über bestimmten Dingen den Verstand nicht verliert, keinen zu verlieren hat, das sagt die Gräfin Orsina in Lessings Emilia Galotti anlässlich der Misere, in der sich die Gesellschaft da wiederfindet. Beate Bahner und einige andere, die hysterisch geworden sind, haben diesen Verstand bewiesen. Und damit die Würde gerettet. Und dass ich nach der Krise, wenn die Inszenierung Recht behalten haben wird — und das wird sie, hat sie doch, das ist ja die Kernfunktion eines jeden Mythos, egal, wie grottenschlecht er daherkommt, die Grenze zwischen Welt und Deutung der Welt so fundamental verwischt, dass die Leute das digitale Gefängnis als Freiheit begreifen werden, noch viel radikaler als vor dem Virenbefall — dass ich dann wieder mit denen, die das Scheitern Beate Bahners vor Gericht, also das Scheitern des Verstandes, folgt man der Logik des Aufklärers Lessing, bejubelt haben, zusammensäße und gemeinsam die NATO kritisierte und die Einengung des öffentlich Denkbaren: Unvorstellbar.\n„Ein Tag wird kommen, an dem unsere Häuser fallen, die Autos werden zu Schrott geworden sein, von den Flugzeugen und von den Raketen werden wir befreit sein ...“ (1).\nZu glauben, Corona sei dieser Tag, ist mehr als naiv. Die Produktionsketten werden gänzlich digitalisiert, Kapital und Macht in noch weniger Händen konzentriert — Global Governance — und die Menschen als Wesen mit Geist und Gefühl, anfällig, bedrohlich, unsicher, kreativ, unkontrollierbar, frei: Sie sind weg. Verschluckt von der Sicherheit, aufgelöst in Big Data. Die Welt als sinnliche wird zu einem Ende kommen. Dass die Demokratie zuvor gestrahlt hätte und die Corona-Inszenierung der finstere Einbruch: Das mögen einige so empfinden, der Wirklichkeit entspricht es nicht. Dass Corona dagegen ein solidarischer Einfall ins Übel gewesen wär, eine rettende Zäsur: Noch abstruser. Corona bedeutet keine Zäsur im Hinblick auf die neoliberalen Verhältnisse, ganz im Gegenteil, es ist die Krönung. Die Linien von konkret angedachter Maßnahmen globaler Ausprägung aus der Zeit vor Corona zu Maßnahmen, die nun angegangen und umgesetzt werden, sind so mannigfaltig und eineindeutig, dass nur der entsetzlichste Dummkopf glauben kann, das hätte nichts miteinander zu tun, sei zufällig und es ginge bei Corona nicht um einen sicherheits- und digitalpolitischen Totaldurchgriff. \nDie zuvor schon weit vorangetriebene Atomisierung und Digitalisierung der Gesellschaft wird irreversible Ausmaße annehmen. Die App-mäßige Versklavung in der Bildung, die App-mäßige Versklavung bei den Arbeitsverhältnissen und die digitale Verstümmelung des Körpers und der Sinne werden in ungeahnte Höhen steigen, eine Feudalisierung wird sein, wie es sie nie gegeben hat. Mit den Corona-Maßnahmen hätten sie ausnahmsweise etwas richtig gemacht. Das stand in einer Mail, die ich bekommen habe. Gemeint: Merkel, Spahn, Söder. Besieht man alles, so hat der Recht, der das schreibt. Sie haben es richtig gemacht, ja, aber nicht ausnahmsweise. Gates wird das bestätigen, ebenso Eric Schmidt und die Rockefeller Stiftung, Google, Facebook, NSA.\nVor allem dann, wenn einige im Goldenen Kalb ihren eigenen Traum von Freiheit, Gleichheit, Brüderlichkeit aufschimmern sehen und leise schon mal die sozialistische Internationale anstimmen. Von Balkonen aus. Derweil plant Google den „Wiederaufbau“ New Yorks. Alles, was Humanität, Würde, Menschlichkeit geschweige Freiheit bedeutet hat, verschwindet zugunsten von optimierten Produktions- und Dienstleistungsketten. Außerhalb der Optimierung verliert das Leben jeden Sinn. Und wenn ich sehe, wie (fast) alle in meinem Bekannten- und Familienkreis dazu einfach nur schweigen, wie sie einfach nur ihr Geschäft betreiben, dann überkommt mich zuweilen das übergroße Kotzen und das noch größere Elend. Ja, am Ende ist es wohl der Tod. Der eigene, banale Tod. \nDas Angstpapier konnte lausig wie nichts gehalten sein, allein die Erinnerung daran, dass man stirbt — eine Beleidigung für eine Zivilisation, die außer Geld und Erfolg keine Werte kennt —, reichte aus, um ... tja eben nicht verrückt zu werden, sondern hörig, sklavisch, digital. Maske an. Alles, nur nicht sterben. Und bald schon delirierend, denke ich: Widerstand, wozu? Der Planet wird mit dem Menschen nicht weiter existieren können. Er muss, er wird ihn abschütteln. Und das ist okay. Aber dass es eine so lausige Inszenierung sein soll, das will mir dann eben doch nicht in den Schädel. Ja zum Ende! Aber bitte nicht so! Ja wie denn, Starrkopf, Esel?\n„Ein Tag wird kommen, an dem die Menschen die Savannen und Steppen wiederentdecken, hinausströmen werden sie und ihrer Sklaverei ein Ende machen ...“ (1).\nWir müssen in neuen Formen weiterdenken. Eine neue Sprache finden. Hier in diesem Text ist sie nicht gegeben. Bachmann hat sie gefordert, diese Sprache, hat sie versucht. Novalis, viele Jahre davor, ebenso. Seine Hymnen an die Nacht sind Exit-Texte. Antimacht-Texte. Anarchisch. Und wenn ein evangelischer Freikirchen-Pastor seine anarchische Seite findet, dann ist er vielleicht endlich heimgekommen. Zu Gott. Zu schön. Es ist Morgen, ich am Bettrand, die Bleiernheit noch immer da. Ist einer nicht einsam, dem Elon Musk und dieser Freikirchen-Pastor plötzlich näher stehen als die alten linken Freunde? Wird einer nicht einsam, stellen sich ein Freikirchen-Pastor und ein paar konservative Haudegen als Bollwerk gegen den Polizeistaat heraus und nicht die, mit denen er jahrelang gegen Militarisierung und Überwachung angedacht hat? Ist der Tag, von dem Ingeborg Bachmann spricht, also ferner denn je? Oder doch näher als gedacht?\nSven Böttcher fragt am Ende seines Textes Wer, wenn nicht Bill? nach dem Weg, der nicht in Bill Gates und Eric Schmidts digitale Dystopie mündet, nicht in den Ameisenstaat, der aber auch nicht versucht, das Rad zurückzudrehen, auf Vor-Corona, um dann im gleichen Stil am Abgrund zu taumeln und unter Berufung auf Freiheit, pervertiert und verkümmert, die Auslöschung des Planeten zu betreiben. Der unmögliche Mix aus Michel Foucault und evangelischem Freipfarrer gibt vielleicht den Hinweis auf einen solchen anderen, bislang nicht denkbaren Weg. Auf etwas Neues, auf eine Sprengkraft, die nur entsteht, wenn auf chaotische Weise zusammenkommt, was bisher getrennt blieb. Und die Sprengkraft, schön genug, hätte mit dem unbedingten Willen des Menschen zu tun, frei zu sein und nicht als Apparat zu enden, als digitaler Wurmfortsatz in Kunststoff gehüllt ...\nIch ziehe das bereits aus dem Bett gehobene Bein zurück und stelle nun den anderen Fuß auf den Boden. Dann stehe ich auf. Falsches Bein, falsche Mission. Es muss eine kleinste Wahrscheinlichkeit bleiben, dass Undenkbares sich ereignet, vorgezeichnet einzig in gänzlich neuen Zuordnungen, Zuordnungen, die sich alsbald wieder lösen, schwinden, und dass sich aus diesem Undenk- und also Unvorhersehbaren etwas ergäbe, das die Auslöschung des Planeten durch den Menschen verhinderte bei gleichzeitiger Wahrung dessen, was wir als Freiheit, Würde und Verstand begriffen haben, ein Verstand, den die Gräfin Orsina in Lessings Emilia Galotti, um ihn zu wahren, verliert. Die plötzliche Nähe von entfernter nicht zu Denkendem ist vielleicht die Antwort auf Sven Böttchers Frage. \n„Ein Tag wird kommen, an dem die Menschen rotgoldene Augen und siderische Stimmen haben, an dem ihre Hände begabt sein werden für die Liebe, und die Poesie ihres Geschlechts wird wiedererschaffen sein ...“ (1).\nIch stehe nun. Mit beiden Beinen. Wie weiter? Die Frage allein führt die Müdigkeit zurück. Wie erkläre ich Corona dem Kind? Unserem Kind? Dass Bildung in Deutschland nicht viel gilt, vor allem dann nicht, wenn man darunter selbstständiges Denken versteht: Das ahnt sie bereits. Selbst in der Schweiz wird mittlerweile wieder normal unterrichtet an allen Schulen, hier in Deutschland spricht man von einem eingeschränkten Unterricht bis in den Herbst hinein. \nBin ich ehrlich, muss ich der Tochter sagen: Bildung ist unerwünscht. Überall. Aber hier besonders. Beim neuen Glück, dem Produktions- und Dienstleistungskettenglück, stört sie. Kleine Geschichte: Aufgrund von Corona konnten verschiedene von der Deutsche Forschungsgemeinschaft (DFG) finanzierte Projekte nicht weitergeführt werden. Untersuchungen und Tests waren untersagt für Monate. Nun weigert sich die DFG, diese Verzögerungen zu finanzieren, und gefährdet dadurch die Projekte. Sollen die Wissenschaftler selber schauen, wie sie zurechtkommen. Stattdessen schüttet die DFG Geld über den aus, der den Unterbruch der Forschung mit seinen virologischen Kunststücken herbeigeführt hat. Gute Kommunikation, so nennt die DFG die Wissensverhinderung.\nIch falle zurück ins Bett. „Fall ab, Zeit!“, so schrieb Ingeborg Bachmann. Und unter der Decke kommen die Träume zurück. Und in diesen Träumen löst sich die Schreibblockade. Ganze Bücher schreibe ich, eins nach dem andern. Mit gar seltsamen Titeln: „Angela Merkel, Adolf Hitler: Parallelen, Differenzen“. Und: „Hitler, Gates und Google: Visionen“. Und: „Von Mengele zu Drosten: Menschenversuche im Wandel der Zeit“. So komische Bücher und manche mehr schreibe ich im Traum aus einem Guss und gewinne damit, ebenso im Traum, einen Buchpreis nach dem andern. Und von der DFG erhalte ich den Kommunikationspreis im Wert von 50.000 Euro. Komplexe Sachverhalte verständlich vermittelt. So heißt es in der Begründung. Gegen Träume ist man machtlos. Und wecken mich endlich die Coronahelfer, um mir die von Bill Gates finanzierte Antitraum-App zu implantieren — auch entartete Träume sind dem Virus geschuldet, oder sind es gar keine Helfer, ist es der Verfassungsschutz? —, so drücke ich auf den Exit-Knopf am Ende des langen Korridors und sage wie zur Entschuldigung: „Wir sehen uns, wenn der Vorhang fällt.“ Beim endlosen Abspann das immer gleiche Lied: Questions In A World Of Blue.",
     "twitter-history": "[{       \"id\": 1268093073747333120,       \"url\": \"https://twitter.com/pukki01/status/1268093073747333120\",       \"date\": \"2020-06-03 08:12:03+00:00\",       \"text\": \"Delirieren mit Viren https://t.co/nigYpygskp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1267387780067405825,       \"url\": \"https://twitter.com/Robert19594/status/1267387780067405825\",       \"date\": \"2020-06-01 09:29:28+00:00\",       \"text\": \"Des Kaisers neue Kleider. Angst und Denken schließen sich aus. In unzähligen Designs erforscht. Manipulation braucht Angst.Delirieren mit Viren | Rubikon - Magazin für die kritische Masse https://t.co/AwqwhaaJnv\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1013113352485265409,              \"url\": \"https://tbreitschneider.home.blog/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1069157211925082112/o5AztIvO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1013113352485265409/1601554493\",              \"username\": \"Robert19594\",              \"name\": \"Robert1959\",              \"description\": \"Ich stelle Fragen, weil ich Antworten will. Auf der Suche nach der Wahrheit. 🇨🇭🇨🇿\",              \"verified\": false,              \"created_date\": \"2018-06-30 17:33:40+00:00\",              \"location\": \"\",              \"followers\": 1857,              \"friends\": 1963,              \"tweets\": 33734,              \"liked_tweets\": 73481,              \"lists_member\": 2,              \"media_shared\": 1165       }}, {       \"id\": 1267237147347746816,       \"url\": \"https://twitter.com/GadoWager/status/1267237147347746816\",       \"date\": \"2020-05-31 23:30:54+00:00\",       \"text\": \"Delirieren mit Viren #corona #coronakrise #christiandrosten #drostengate #wiehler #rki #maskenpflicht #lockdown #angelamerkel #jensspahn #umdenken  https://t.co/3AMKnqkoqe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 5763812,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/52675820/Iceberg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GadoWager\",              \"name\": \"Gado Wager\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-05-04 11:08:25+00:00\",              \"location\": \"\",              \"followers\": 243,              \"friends\": 240,              \"tweets\": 7339,              \"liked_tweets\": 1865,              \"lists_member\": 6,              \"media_shared\": 654       }}, {       \"id\": 1267087845874978816,       \"url\": \"https://twitter.com/NewelMedia/status/1267087845874978816\",       \"date\": \"2020-05-31 13:37:38+00:00\",       \"text\": \"Delirieren mit Viren: Was in #Corona-Zeiten stirbt, ist vor allem unser aller Fähigkeit, sich ein eigenständiges Bild von der Wirklichkeit zu machen.https://t.co/AJqIClt2Bo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2578,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1267030462117163008,       \"url\": \"https://twitter.com/Eddie_1412/status/1267030462117163008\",       \"date\": \"2020-05-31 09:49:37+00:00\",       \"text\": \"Was in #Corona-Zeiten stirbt, ist vor allem unser aller Fähigkeit, sich ein eigenständiges Bild von der Wirklichkeit zu machen.https://t.co/7RlcwRYyWz\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113530,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21750       }}]"
}