{"url": "https://www.rubikon.news//artikel/sozialismus-ohne-freiheit", "date": "2020-07-25", "source": "rubikon.news", "label": "fake", "header": "Sozialismus ohne Freiheit", "article": "Haben Sie es bemerkt? Es gibt in Deutschland keine glaubwürdige parlamentarische Opposition mehr. Jedenfalls nicht in der Corona-Frage. Während SPD und Grüne voll auf Regierungskurs sind, geben sich Politiker der Linkspartei total kritisch. Sie kritisieren, dass viele der Corona-Maßnahmen zu spät gekommen oder zu lasch seien. Lockerungen kommen für sie viel zu früh, die Bewegung für die Grundrechte besteht ohnehin nur aus „Rechten“ und „Esoterikern“. Das Ergebnis: Merkel kann durchregieren. Freiheitsliebende Menschen, die der Virushysterie misstrauen, verstehen die Welt nicht mehr und driften in die politische Heimatlosigkeit ab. Was ist eigentlich mit den Linken los? Erleben wir einen Akt des beispiellosen Selbstverrats? Oder hatten Linke eigentlich schon immer ein gestörtes Verhältnis zur Freiheit? Ein historischer Rückblick legt eher Letzteres nahe.Die Süddeutsche Zeitung ist sehr zufrieden mit Katja Kipping. „Sie hat schon Handschläge verweigert, als Corona noch ein Bier war“, preist das Blatt die Linken-Vorsitzende. Kipping warnte vor der „Lockerungslobby“, malte sechsstellige Todeszahlen an die Wand und hoffte schon früh darauf, „dass die Maskenpflicht und die Arbeit der Gesundheitsämter beim Nachverfolgen das so lange hinauszögert, bis der Impfstoff kommt.“ \nIm März trug Katja Kipping als eine der ersten Abgeordneten im Bundestag eine Maske, auch auf dem Rednerpult, wo der Abstand zu den KollegInnen mehr als ausreichend ist. Im April trug die Linke dann über ihrer Maske noch zusätzlich einen monumentalen Schal. Damit verhielt sie sich päpstlicher als der Corona-Papst, denn mit einem doppelten Mundschutz war selbst Christian Drosten noch nie gesichtet worden. \nIn der Linken-Fraktion gab es einen klaren Beschluss, wonach die Parteimitglieder angehalten werden, nicht zu „Hygienedemos“ zu gehen. Der Abgeordnete Andrej Hunko, der in Aachen auf einer solchen Veranstaltung sprach und eine kritische Haltung einnahm, wurde und wird ausgegrenzt. Von einem „Eklat“ war die Rede, als sei Hunko „Sieg Heil“ brüllend durch die Straßen gezogen. Dabei hatte er nur eine sorgfältigere Abwägung von Gesundheitsschutz und demokratischen Rechten angemahnt. „Das Virus ist schädlich, aber die Zerstörung der Rechte ist tödlich“, zitierte er Edward Snowden.\nAuch Sahra Wagenknecht, oft als „Intimfeindin“ Kippings dargestellt, ist für die Corona-Maßnahmen. Sie versucht jedoch, ausgewogener zu wirken: \n„Da muss man differenzieren und darf nicht pauschal alle Demonstranten in die Nazi-Ecke stellen oder als Verschwörungstheoretiker beschimpfen. Denn leider gibt es allen Grund, unzufrieden zu sein mit dem Krisenmanagement der Bundesregierung.“ \nWagenknecht kritisiert dann aber nur die soziale Unausgewogenheit von „Rettungspaketen“. \nMit „Lockerungsorgien“ ist in jüngerer Zeit Thüringens Ministerpräsident Bodo Ramelow hervorgetreten. Bei näherem Hinsehen ist es aber mit Thüringens Liberalitas nicht so weit her. Die Kontaktbeschränkungen als Pflicht sind zwar aufgehoben, Abstandsgebot und Maskenpflicht gelten aber noch immer. Zudem sind die Äußerungen Ramelows zu Corona nach wie vor sehr vorsichtig und linientreu. Was beim Bürger ankommt: „Du darfst es tun; aber wenn du es tust, solltest du dabei ein schlechtes Gewissen haben.“ \nSchon diese sehr vorsichtigen Lockerungen, die gewiss eher den vergleichsweisen niedrigen „Corona-Zahlen“ Thüringens als echter linker Freiheitsliebe geschuldet waren, provozierten den SPD-Politiker Karl Lauterbach zu einer Pauschalschelte gegen Ramelow: \n„Er hinterlässt damit den Eindruck, als knicke er als Ministerpräsident vor Aluhüten und rechtsradikalen Schreihälsen ein und setzt wichtige Erfolge, um die wir international beneidet werden, fahrlässig aufs Spiel.“\nEs braucht hier nicht eigens belegt werden, dass die alten „Schlachtschiffe“ SPD und Grüne in der Corona-Frage voll auf Regierungskurs geblieben sind. In jeder Talkshow ist dies zu bestaunen. Auch die Gewerkschaften verhielten sich zahm — obwohl Arbeitnehmerrechte durch das De-facto-Streikverbot und die durch die Corona-Maßnahmen verursachten Gewinneinbrüche in vielen Branchen schwer getroffen sind. \nVerdiente kritische Intellektuelle wie Max Uthoff und Claus von Wagner (Die Anstalt) kommentierten die Coronakrise betont regierungstreu und kritisierten allenfalls zu zögerliches Handeln der Behörden. Opfer ihres gefürchteten satirischen Bisses wurde ausgerechnet der Coronaskeptiker und Lungenarzt Dr. Wolfgang Wodarg. Das „Rebellen“-Duo überschüttete ihn mit Hohn.\nDie Aktionsplattform Campact, die in der Vergangenheit durch erfreulich systemkritische Unterschriftensammlungen aufgefallen war, warnte auch in der Coronakrise — jedoch nicht vor der fortschreitenden Aushöhlung demokratischer Grundrechte, sondern vor den Kritikern dieser Politik des Freiheitsabbaus. \n„Denn viele der Proteste werden von einer beunruhigenden Mischung aus ReichsbürgerInnen, Rechtsextremen und einschlägigen VerschwörungsideologInnen organisiert. Wer an ihren Demonstrationen teilnimmt, macht sich mit diesen Menschen gemein. Zudem ist das Gewaltpotenzial in den Reihen der Protestierenden erschreckend groß: Polizei und JournalistInnen werden aus den Demonstrationen heraus angegriffen und in Großbritannien zünden RandaliererInnen Dutzende Mobilfunkmasten an.“ \nKein Wort über die Gewalt, die Demonstranten durch Polizisten erlitten haben. Kein Wort darüber, dass die überwältigende Mehrheit der Protestierenden — weit davon entfernt, „Reichsbürger“ oder „Nazis“ zu sein — schlicht an der Bewahrung unserer Freiheitsrechte interessiert ist.\nInteressant ist in diesem Zusammenhang auch, sich noch weiter links umzuschauen. Wir gehen kommunistische Plattformen mit Corona um? Die Deutsche Kommunistische Partei (DKP) Saarland meint in einem Artikel auf der Plattform Red Globe unter den Demonstranten „Corona-Ignoranten, Impfgegner, Anhänger von Verschwörungstheorien und Neonazis“ sowie „Esoteriker“ ausgemacht zu haben. Sie wirft den Coronaskeptikern vor, sich ansonsten für Arbeitnehmerinteressen nicht zu interessieren und leugnet, dass sich überhaupt Linke auf den Kundgebungen befunden haben könnten. Rechte dagegen seien dort nur allzu willkommen. \nDer Campact-Newsletter weiter: \n„Sie stellen sich gegen alle wissenschaftlichen Erkenntnisse im Zusammenhang mit dem neuen Coronavirus und Covid-19. Gehuldigt wird dem sogenannten Schwedischen Weg, der ohne Lockdown höhere Sterblichkeit im Interesse der Profite in Kauf nimmt. Hier vermengt sich der neoliberal verstärkte Individualismus ohne jedes Verantwortungsgefühl mit Verschwörungsideologien, die nicht den Kapitalismus, sondern eine globale Weltverschwörung als Triebfeder der Krisen dieser Welt sehen.“\nIn dieser Passage zeigen sich wichtige Gründe für die Ablehnung von „coronaskeptischen“ Bewegungen durch praktisch das gesamte linke Spektrum. Diese sind:\nÄhnlich argumentiert auch die Linke Zeitung, die richtigerweise auf die soziale Dimension der Corona-Maßnahmen wie auch der „Rettungspakete“ der Regierung hinweist. Letztere werden wohl überwiegend den Konzerngiganten wie Lufthansa zugutekommen. \n„Mit ihrer aggressiven Öffnungspolitik nimmt die Bundesregierung den Tod von Hunderttausenden Menschen in Kauf, um die Profite der Superreichen zu schützen und ihre Position gegenüber imperialistischen Rivalen zu stärken. Während Banken und Konzernen Hunderte Milliarden in den Rachen geworfen werden, ist angeblich nicht genug Geld für die grundlegendsten Sicherheitsvorkehrungen für Arbeiter da.“\nAnknüpfend an richtige Beobachtungen — etwa dass in unserem Staatswesen lange die Interessen der Wirtschaft dominierten —, wird nun jedem, der in Deutschland wieder ein Stück Normalität herstellen und die Freiheitsrechte rehabilitieren will, vorgeworfen, er befürworte quasi Massenmord. \nAls „aggressiv“ gilt nicht, wer Menschen in ihren Kontaktmöglichkeiten und ihrer Privatsphäre beschneidet und mit der Maskenpflicht unsere Körper der Verfügungsgewalt des Staates ausliefert — nein, als aggressiv gilt, wer fordert, diese Maßnahmen zu beenden oder wenigstens abzumildern.\nIch will an dieser Stelle nicht im Einzelnen begründen, warum ich die Haltung der genannten linken Akteure für überwiegend falsch halte. Das beginnt bei der Frage, wie gefährlich Covid-19 tatsächlich ist — der Rubikon hat hierüber in vielen Dutzenden Artikeln berichtet. Das setzt sich fort mit der Frage, welches Gewicht „rechte“ Akteure innerhalb der Protestbewegung gegen die Corona-Maßnahmen tatsächlich haben. Nicht zu leugnen ist, dass es sie gibt — mögen auch manche Linke der alten Schule den Begriff „rechts“ gern überdehnen und auf alles ausweiten, was ihnen nicht in den Kram passt. \nMir scheint aber, dass sich bei der „Rezeption“ der Corona-Protestbewegung durch große Teile der Linken die Gewichte verschoben haben. Es ist, als ob Linke den Elefanten im Raum nicht sehen wollten — den sich offenbarenden massiv übergriffigen Staatsautoritarismus mit präfaschistischen Zügen — und stattdessen wegen einer Maus kreischend auf Stühle flüchteten. Wenn Anselm Lenz, Organisator der „Hygienedemonstrationen“ in Berlin, etwa bei Ken Jebsen sagte, der Staat habe sich „mit Pharma- und Digitalkonzernen verbündet, um die Demokratie abzuschaffen.“ Wer nicht daran glaubt, soll versuchen, es zu widerlegen. Aber spricht so ein Feind der Demokratie? \nFreilich gibt es auch Gestalten wie den Vegan-Koch Attila Hildmann, der sich auf dumme und brutale Weise antisemitisch geäußert hat. Ja, davon muss man sich distanzieren, gerade auch wenn einem der Kampf um Grundrechte in Corona-Zeiten am Herzen liegt. Aber wie „typisch“ ist Hildmann für die ganze Bewegung? Machen Sie den Test: \nWie viele antisemitische Wirrköpfe unter den Corona-Skeptikern sind Ihnen persönlich bekannt? Wenige oder keiner vermutlich. Und wie viele treten Ihnen auf dem Fernsehschirm oder in den Spalten populärer Printmagazine entgegen? Hier kommt es Ihnen vermutlich so vor, als gäbe es derzeit mehr Nazis als 1940.\nIch möchte nicht missverstanden werden: Es ist weiterhin wichtig, dass es Linke gibt. Vor allem glaubwürdige Linke. Betrachtet man Fragen der Verteilungsgerechtigkeit und der sozialen Fürsorge für Schwächere in der Gesellschaft, so sind linke Konzepte immer noch die humaneren. In solchen Fragen werde ich immer ein Linker bleiben. Auffällig bei Kritik von Linken an „Corona-Skeptikern“ ist, dass sie häufig von richtigen und humanen Denkvoraussetzungen ausgehen. Solche sind zum Beispiel:\nAusgehend von diesen richtigen Denkgrundlagen unterlaufen den Linken jedoch teilweise erhebliche Denkfehler, wenn es um die Übertragung der gewonnenen Erkenntnis auf das aktuelle Corona-Szenario geht. So gewichten sie meines Erachtens den Nutzen der rigiden Corona-Maßnahmen im Vergleich zu den Schäden falsch. Vielfach setzen sie dabei einfach das Merkel/Drosten-Narrativ von Corona als unbezweifelbare Tatsache voraus. \nAuch zeichnen Linke oft ein stark verzerrtes Bild von der Corona-Protestbewegung, indem sie deren humanen Kern leugnen und die Aussetzer relativ weniger rechter Demagogen dem „Ganzen“ zur Last legen. \nSo kommen wir zu einem teilweise verwirrenden und „schiefen“ Bild: Rechte, die sich normalerweise einem starken, autoritären Staat verpflichtet fühlen, scheinen gegen die staatliche Regulierungswut zu rebellieren; Linke, die man für freiheitsbewusst hielt, erwecken dagegen den Eindruck, es werde noch viel zu wenig reguliert. Somit zeigt sich das merkwürdige Paradox eines zutiefst staatsgläubigen, repressionsaffinen „Antifaschismus“.\nSchon für Menschen, die sich intensiv damit beschäftigen, sind diese Vorgänge nur schwer nachvollziehbar — umso unverständlicher müssen sie Menschen erscheinen, die nicht die Zeit haben, sich hier einzuarbeiten und jeder Verzweigung linken Denkens zu folgen. Auf sie muss das Geschehen, wie es derzeit auf der politischen Bühne abläuft, zutiefst befremdlich, ja verstörend wirken. Corona ist für die Linkspartei, was Hartz IV für die SPD gewesen ist: ein für viele überraschender Kniefall vor der herrschenden Politagenda: die Preisgabe des Anspruchs, Opposition zu sein, Selbstverrat und Wählerverrat. \nAber ist dieses Urteil nicht ungerecht? Ist es nicht sogar naiv? Lege ich da ein Bild vom „Linkssein“ zugrunde, das mit der Realität schon lange nichts mehr zu tun hat? Bei näherer Betrachtung scheint es mir, dass der Corona-Kurs der Linken — wie der Weg der SPD hin zu Hartz IV — eher den Gipfelpunkt einer Entwicklung markiert, die sich schon lange zuvor angedeutet hatte. Des Weges hin zu einer arrivierten Systempartei — vollendet 2019 im Zuge der Eingemeindung Bodo Ramelows ins Lager der „Anständigen“, die in vielen Talkshows zelebriert wurde, als die AfD bei Wahlen in Ostdeutschland Erfolge feierte. \nLinke erscheinen in diesem Kontext überwiegend als eingebettete Vorzeige-Nörgler, die sich das System hält, um die eigene vermeintliche Toleranz zu feiern, rebellische Strömungen in der Bevölkerung einzuhegen sowie ein breites Meinungsspektrum zu simulieren.\nVielfach spuken in den Köpfen immer noch Vorstellung von einer „Linken“ als vage gefühlter Kraft des Guten herum. Wer gegen die Auswüchse des Turbokapitalismus und gegen die Privatisierung von Gemeinschaftseigentum ist; wer nicht möchte, dass die Schere zwischen Arm und Reich noch weiter auseinandergeht; wem auch Umwelt und Minderheitenschutz wichtig sind, der wird auch heute noch nach links tendieren und sich von der Linkspartei zumindest teilweise gut bedient fühlen. \nOffenbar ist es aber ein Missverständnis anzunehmen, dass „Linkssein“ in irgendeinem Zusammenhang mit Freiheit stehe. Eher favorisieren Linke eine durch sozialen Ausgleich abgefederte Spielart des Autoritarismus. In Bezug auf den Ostblock-Sozialismus, der eine sehr stark überwachte und durchreglementierte Gesellschaft hervorbrachte, erscheint dies heute offenkundig. \nVon den geläuterten, mit der von Oskar Lafontaine mitbegründeten Wahlalternative Arbeit und soziale Gerechtigkeit WASG vereinten SED-Nachfolgern hatte man aber lange Zeit den Eindruck, dass auch die Freiheitsrechte dort eine natürliche Heimat gefunden hätten. Wenn neue Polizeiaufgabengesetze oder Anti-Terror-Pakete geschnürt wurden, äußerten sich Linke kritisch. Sie bremsten, wenn es um die Verschärfung von Strafen ging, zeigten mehr Verständnis für gewaltbereite Demonstranten und präsentierten sich insgesamt eher als die Partei der Bürgerrechte. Auch gegenüber deutscher Kriegsbeteiligung zeigten sich Linke skeptischer — und schließlich ist der Militärdienst eine extreme Form von Unfreiheit. Eine Partei zum Liebhaben also — zumindest für jene, die keine allzu radikale gesellschaftliche Umgestaltung wünschen.\nBlickt man tiefer, so ist ein gestörtes Verhältnis zur Freiheit allerdings schon in der Geschichte der Arbeiterbewegung angelegt. Erinnern wir uns: Die Begriffe „links“ und „rechts“ in ihrer politischen Verwendung gehen zurück auf die Sitzordnung innerhalb der französischen Verfassungsgebenden Nationalversammlung von 1789, stehen also in einem Zusammenhang mit der Französischen Revolution. „Die linke Seite ‚le côté gauche’ kennzeichnete eine revolutionäre, republikanische Stoßrichtung, während ‚le côté droit’ mehr zurückhaltende, der Monarchie freundlich gesinnte Vorstellungen vertrat“ (Wikipedia). \nDas Frankfurter Paulskirchenparlament 1848/1849 übertrug diese Sitzordnung und Begriffsverwendung auch auf deutsche Verhältnisse. Wichtig für unser heutiges Verständnis des Begriffs „links“ sind vor allem drei Werte, die ihn auch in seinen Ursprüngen konstituieren: \nGleichheit — die Abwesenheit angeblicher Rangordnungen, mögen diese nun ständisch, durch Geburt, Herkunft, Religion oder Besitz begründet sein. Freiheit von Unterdrückung und Bevormundung durch weltliche und geistliche Obrigkeiten. Menschenrechte, verstanden als Naturrecht, das sich nicht an wechselnden Machtverhältnissen und den sie widerspiegelnden Gesetzen orientiert, sondern dem Menschen „von Natur aus“ zukommt.\nLinke wären demnach weit mehr als Umverteilungsbeauftragte in Systemen, deren Repräsentanten sich beliebig despotisch und gewalttätig verhalten dürfen. Vielmehr sollten sich Linkssein und Menschenrechtsverletzungen grundsätzlich ausschließen. Die Linke sollte einen umfassenden Humanismus vertreten — auch im bewussten Gegensatz zum autoritären Irrationalismus der institutionalisierten Religion. \nKarl Marx fordert in seiner „Kritik der Hegelschen Rechtsphilosophie“ (1844), dass der Mensch das höchste Wesen für den Menschen sein müsse. In derselben Schrift sagt er an einer berühmten Stelle, es gelte „alle Verhältnisse umzuwerfen, in denen der Mensch ein erniedrigtes, ein geknechtetes, ein verlassenes, ein verächtliches Wesen ist“. Dieser Satz offenbart eine umfassende psychosoziale Definition von Menschenwürde. Nur das Wort „geknechtet“ bezieht sich in dem Zitat direkt auf die ökonomische Situation des Arbeiters im Kapitalismus. Die Zusätze „erniedrigt“, „verlassen“ und „verächtlich“ reichen dagegen tief in das menschliche Seelenleben hinein. \nWas würde es nach dieser Definition von „Linkssein“ nützen, wenn sich leidlich fair bezahlte Arbeitnehmer zugleich andauernder Erniedrigung ausgesetzt sähen, wenn sie sich in einer komplett entsolidarisierten Gesellschaft verlassen und als Angehörige von Minderheiten verachtet fühlten? Wäre es vor diesem Hintergrund nicht eine in ihrem Wesenskern geradezu verstümmelte Linke, die nur für erträgliche materielle Verhältnisse für die Bürger sorgte, jedoch Erniedrigung und Unfreiheit duldete oder sich gar aktiv an ihr beteiligte? Dieser Vorwurf trifft selbstverständlich die „realsozialistischen“ Genossen der ehemaligen DDR-Führung. \nAber es wäre zu billig, bei dieser rückwärtsgewandten Kommunismus-Schelte stehenzubleiben. Der „Widerstand“ gegen ein Regime, das seit 1989 nicht mehr an der Macht ist, hat im wiedervereinigten Deutschland den Gratismut zur Hochblüte geführt. \nWo in der Gegenwart wirklicher Mut erforderlich wäre — in der Frage der die Freiheitsrechte verachtenden Corona-Maßnahmen —, scheint die Linke zu versagen. \nGerade in diesem Versagen hat sie nun tatsächlich vollzogen, was ihr lange Zeit eher zu Unrecht von politischen Gegnern vorgeworfen wurde: Sie ist in die Fußstapfen einer SED getreten, die mithilfe einer rigiden Schnüffelbürokratie, mit Mediengleichschaltung, mit Reiseverboten und anderen Formen des Freiheitsentzugs regierte.\nDas traurige Schauspiel einer Linken, die die Freiheit — also einen ihrer konstituierenden Werte — entsorgt hat, fand schon 1872 ihren symbolischen Ausdruck in der Spaltung der Ersten Internationale. Damals wurde im Zuge einer Intrige von Karl Marx der anarchistisch-antiautoritäre Flügel der Internationalen Arbeiter-Assoziation (IAA) quasi exkommuniziert. Der Marx-Flügel setzte auf eine Diktatur des Proletariats, aus der sich auf rätselhafte Weise dann in der Zukunft die Freiheit gebären sollte. \nDie Antiautoritären unter Michail Bakunin lehnten straff organisierte Parteistrukturen ab und beriefen sich dabei auf die Statuten der Internationale, wonach „die Emanzipation der Arbeiter das Werk der Arbeiter selbst“ sein müsse. Sie pochten auf die Anwesenheit des Ziels in den Mitteln. Es dürfe kein Widerspruch bestehen zwischen den Idealen einer künftigen Gesellschaft und der revolutionären Praxis jener Organisation, die sie erkämpfen sollte. „Wie aber sollte eine egalitäre und freie Gesellschaft aus einer autoritären Organisation hervorgehen?“, heißt es im sogenannten Jurazirkular von 1871, der Proklamation der abgespaltenen antiautoritären Sektionen der IAA, „Das ist unmöglich. Die Internationale, Keimzelle der künftigen menschlichen Gesellschaft, ist gehalten (…) jedes der Autorität, der Diktatur zustrebende Prinzip aus ihrer Mitte zu verstoßen.“\nAutorität ausschließen? Das Gegenteil ist im weiteren Verlauf linker Geschichte geschehen. Hellsichtig schrieb der führende anarchistische Theoretiker Bakunin im Jahr seines Ausschlusses aus der Ersten Internationale: \n„Der ganze Unterschied zwischen revolutionärer Diktatur und Staatlichkeit besteht nur in den äußeren Umständen. Faktisch bedeuten sie das Gleiche: die Verwaltung einer Mehrheit durch eine Minderheit im Namen der angeblichen Dummheit Ersterer und der angeblichen Weisheit Letzterer. Deshalb sind sie auch gleich reaktionär und haben, die eine wie die andere, als unmittelbares und notwendiges Ergebnis die Sicherung politischer und ökonomischer Privilegien für die herrschende Minderheit und die politische und wirtschaftliche Versklavung der Volksmassen.“\nDer wichtigste deutsche Anarchist der vorigen Jahrzehnte, Horst Stowasser, schrieb zusammenfassend in seinem Standardwerk Anarchie!: \n„Denn in einem Punkt haben selbst die marxophilen Anarchos dem Marxismus nie über den Weg getraut: in der Schizophrenie nämlich, dass aus einer Diktatur irgendwann einmal Freiheit erwachsen könne.“ \nLenin gab für die weitere Geschichte der Linken den Ton vor, als er sagte: \n„Die Freiheit ist etwas Wertvolles — so wertvoll, dass man sie nur portionsweise vergeben darf.“ \nEin Satz, der fatal an die von der deutschen Linkspartei heute mitvertretenen Politik der sehr zögerlichen Lockerung von Corona-Beschränkungen erinnert. \nWenn aber Marxismus und Leninismus ein von Anfang an gestörtes Verhältnis zur Freiheit hatten, gilt das auch für die zweite Wurzel der heutigen Linkspartei: die Sozialdemokratie westdeutscher Prägung? Von Beginn an glänzte die SPD durch ein kräftiges „Jein“ zur Freiheit. Friedrich Ebert ließ Arbeiteraufstände niederschlagen. Willy Brandt zeichnete unter anderem für den Radikalenerlass verantwortlich, Helmut Schmidt für die verschärften Terrorgesetze im Zuge der Bekämpfung der Rote Armee Fraktion RAF. Und war nicht auch Hartz IV, eine Kreation der SPD-Generation um Gerhard Schröder und Frank Walter Steinmeier, ein schwerer Schlag gegen die Freiheit — die Freiheit der Berufswahl und die Chance, eine Periode der Arbeitslosigkeit in Würde verbringen zu können? \nHier hatte auch Karl Marx vollkommen recht, wenn er sagte: \n„Das Reich der Freiheit beginnt in der Tat erst da, wo das Arbeiten, das durch Not und äußere Zweckmäßigkeit bestimmt ist, aufhört.“ \nFreiheit meint nicht nur zum Beispiel die Bewegungsfreiheit, die durch die Corona-Maßnahmen des Jahres 2020 schwer in Mitleidenschaft gezogen wurde; sie setzt auch voraus, dass man von unmittelbarer existenzieller Not freigestellt ist und somit Wahlfreiheit besitzt bezüglich der Arbeitsbedingungen, die man in Kauf nehmen muss. Mit ihrem Kuschelkurs gegenüber dem neoliberalen Projekt hat die SPD auch dieser erweiterten Form der Freiheit einen schweren Schlag versetzt. \nSchon sehr lange pflegt die SPD auch ein staatsautoritäres Verständnis von der Beziehung zwischen den Regierenden und „ihren“ Bürgern. In ihrem jüngsten Parteiprogramm ist die Freiheit zwar erwähnt, wird jedoch in eher halbherziger Weise gegen die Sicherheit abgewogen: \n„Wir arbeiten für unseren sozialen und demokratischen Rechtsstaat, der Sicherheit in Freiheit gewährleistet.“ \nSo war es wenig überraschend, dass auch Sozialdemokraten in den Chor der Sicherheitshysteriker einstimmten, wann immer einzelne Gewalttaten oder eine verschärfte globale Sicherheitslage dies nahezulegen schienen — etwa nach den Anschlägen des September 2001 oder nach einer Serie von Attentaten in Europa um das Jahr 2016. \nWas auch immer man von einzelnen politischen Entscheidungen halten mag — eine libertäre Partei war die SPD nie gewesen. Über die Jahre verfestigte sich eher der Eindruck einer „CDU light“, die in der Sicherheitspolitik nur um Nuancen von den Scharfmachern aus den Unionsparteien abwich. Man denke zum Beispiel an die harte Haltung des damaligen Hamburger Oberbürgermeisters Olaf Scholz zu den Krawallen anlässlich des G20-Gipfels, als Scholz dienstbeflissen, jedoch nicht wahrheitsgemäß zu Protokoll gab: \n„Polizeigewalt hat es nicht gegeben, das ist eine Denunziation, die ich entschieden zurückweise.“\nDa der Hauptgegenstand meiner Betrachtungen die Linkspartei ist, könnte man nun fragen, warum dieser Exkurs über die SPD relevant ist. Aber wir müssen bedenken: Die Linke ist ein Zusammenschluss der SED-Nachfolgepartei mit westdeutschen SPD-Abweichlern. Letztere stießen sich hauptsächlich an der Agenda 2010, nicht an der Politik ihrer Parteioberen in puncto Innere Sicherheit. Es ging den Linken um Oskar Lafontaine um das Kräfteverhältnis zwischen den „Klassen“, das durch Hartz IV und andere Maßnahmen der Regierung Schröder sehr zugunsten der Arbeitgeber verschoben worden war; worum es dagegen nicht ging, war das Kräfteverhältnis zwischen Bürgern und Staat, wie es sich beispielsweise in Fragen des Demonstrationsrechts, der Verbrechensbekämpfung und der Terrorprävention zeigt. \nWoher also sollten libertäre Gedanken in der Linkspartei überhaupt kommen? Die Linke übernahm nach der neoliberalen Wende der SPD eher deren ursprüngliche Rolle und vertrat in System stabilisierender Weise klassische sozialdemokratische Positionen. Angestrebt wurde eine Abmilderung der Ausbeutung, wurden leidlich zufriedene Arbeitende innerhalb der fürsorglich-repressiven Umhegung eines „starken Staates“. Im Grunde ist auch die Linkspartei also nie von einer Haltung abgewichen, die Bakunin trefflich als „die Verwaltung einer Mehrheit durch eine Minderheit im Namen der angeblichen Dummheit Ersterer und der angeblichen Weisheit Letzterer“ gekennzeichnet hat. \nStaatliche Überheblichkeit und eine chronische Selbstüberschätzung der Politiker sind prägend für das Verhältnis zwischen Bürgern und Verwaltung in allen relevanten politischen Lagern.\nWir können also zusammenfassen: Die Linke in Deutschland — das gilt für die gleichnamige politische Partei wie auch für das gesamte Feld derer, denen sozialer Ausgleich, Kapitalismuskritik und Ähnliches wichtig ist — hat in der Geschichte nie ein besonderes Gewicht auf die Freiheit gelegt. Sieht man von den Anfängen der Ersten Internationale ab, als Marxisten noch mit anarchistisch-antiautoritären Kräften verbündet waren. Durch diese relative Gleichgültigkeit gegenüber der Freiheit war grundsätzlich auch der Boden bereitet für eine Linke, die sich in der Coronakrise dem massiven Feldzug des Staatsautoritarismus gegen die Freiheit im Namen der Gesundheit in keiner Weise entgegenstellte, ja, ihn sogar unterstützte.", "twitter-history": "[{       \"id\": 1287635198784475136,       \"url\": \"https://twitter.com/RoselS19/status/1287635198784475136\",       \"date\": \"2020-07-27 06:25:29+00:00\",       \"text\": \"‼️Sozialismus ohne Freiheit | Rubikon - Magazin für die kritische Masse https://t.co/CTYcmsZUtB https://t.co/4ds5tMQhD3\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3613,              \"friends\": 3261,              \"tweets\": 99403,              \"liked_tweets\": 96734,              \"lists_member\": 17,              \"media_shared\": 6499       }}, {       \"id\": 1287532258233114626,       \"url\": \"https://twitter.com/proyectoglobal/status/1287532258233114626\",       \"date\": \"2020-07-26 23:36:26+00:00\",       \"text\": \"Gemäßigte und extreme Linke versagen in der #Coronakrise und winken einen sozial leicht abgefederten #Gesundheitstotalitarismus durch.Damit erkläre ich sämtliche etablierten Parteien für unwählbar und unsere #Demokratie für beendet.https://t.co/18swYgjFpe\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 75249838,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/930225817363341312/S3tivRN1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/75249838/1586304916\",              \"username\": \"proyectoglobal\",              \"name\": \"Lorem Ipsum\",              \"description\": \"Früher ARD, heute Propaganda-Detektei |Themen: Menschenrechte +++ Meinungsfreiheit +++ Medienmanipulation\",              \"verified\": false,              \"created_date\": \"2009-09-18 10:35:05+00:00\",              \"location\": \"\",              \"followers\": 203,              \"friends\": 223,              \"tweets\": 7939,              \"liked_tweets\": 12103,              \"lists_member\": 13,              \"media_shared\": 263       }}, {       \"id\": 1287424868267495425,       \"url\": \"https://twitter.com/pfmayer/status/1287424868267495425\",       \"date\": \"2020-07-26 16:29:42+00:00\",       \"text\": \"@campact @robertwagner198 @SpotifyDE @marga_owski Ihr seid in diesem Artikel wirklich gut charakterisiert: Die fortschreitenden Aushöhlung demokratischer Grundrechte ist euch genauso egal, wie den Gruppen an denen ihr noch Kritik übt.https://t.co/DrxMxNW3CK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 62220864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/991356045497905152/x2uQsgQG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pfmayer\",              \"name\": \"Peter F. (pfm)\",              \"description\": \"Publizist Science & TechnologyBlog: tkp.at, Telegram Channel: t.me/tkp_news\",              \"verified\": false,              \"created_date\": \"2009-08-02 07:41:31+00:00\",              \"location\": \"Österreich\",              \"followers\": 2645,              \"friends\": 356,              \"tweets\": 30547,              \"liked_tweets\": 37748,              \"lists_member\": 73,              \"media_shared\": 471       }}, {       \"id\": 1287423853141073931,       \"url\": \"https://twitter.com/pfmayer/status/1287423853141073931\",       \"date\": \"2020-07-26 16:25:40+00:00\",       \"text\": \"Warum haben sich in Deutschland alle Linke einem ziemlich heftigen Autoritarismus zugewendet? Weil ihnen Freiheit und Demokratie noch nie ein Anliegen waren? Die Corona-Krise deckt das wahre Denkschema auf.https://t.co/DrxMxNW3CK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 62220864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/991356045497905152/x2uQsgQG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pfmayer\",              \"name\": \"Peter F. (pfm)\",              \"description\": \"Publizist Science & TechnologyBlog: tkp.at, Telegram Channel: t.me/tkp_news\",              \"verified\": false,              \"created_date\": \"2009-08-02 07:41:31+00:00\",              \"location\": \"Österreich\",              \"followers\": 2645,              \"friends\": 356,              \"tweets\": 30547,              \"liked_tweets\": 37748,              \"lists_member\": 73,              \"media_shared\": 471       }}, {       \"id\": 1287289714240872448,       \"url\": \"https://twitter.com/Grund_gesetzt/status/1287289714240872448\",       \"date\": \"2020-07-26 07:32:39+00:00\",       \"text\": \"Danke für diesen Beitrag, Roland Rottenfußer: Das Corona-Narrativ ist für u2066u2066@dieLinkeu2069 , was Hartz IV für die SPD gewesen ist: ein für viele überraschender Kniefall vor der herrschenden Politagenda: Selbstverrat und Wählerverrat. https://t.co/0e9rQghRgN\",       \"replies\": 9,       \"retweets\": 28,       \"likes\": 86,       \"quotes\": 6,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1249025015984672769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1249028645986930689/HGdUELXc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1249025015984672769/1590914920\",              \"username\": \"Grund_gesetzt\",              \"name\": \"Grundrechte retten\",              \"description\": \"Netzwerk gegen den rechtswidrigen Entzug der Freiheitsrechte, gegen Denunziation und Überwachung. Mitglied des #TeamReality\",              \"verified\": false,              \"created_date\": \"2020-04-11 17:22:32+00:00\",              \"location\": \"\",              \"followers\": 7133,              \"friends\": 747,              \"tweets\": 7361,              \"liked_tweets\": 8673,              \"lists_member\": 51,              \"media_shared\": 1112       }}, {       \"id\": 1287070194330996737,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1287070194330996737\",       \"date\": \"2020-07-25 17:00:21+00:00\",       \"text\": \"Die Linke versagte in Sachen Freiheit und Bürgerrechte. Nur Gregor Gysi war eine positive Ausnahme in der letzten Zeit.Sozialismus ohne Freiheit | Rubikon - Magazin für die kritische Masse https://t.co/kqwCA3UARf\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1287058233228759040,       \"url\": \"https://twitter.com/Womenlo66775320/status/1287058233228759040\",       \"date\": \"2020-07-25 16:12:49+00:00\",       \"text\": \"Sozialismus ohne Freiheit | Rubikon - Magazin für die kritische Masse https://t.co/F4HNQfOB9E Dem Exkurs über die Linke ist nichts hinzuzufügen!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1076489170082770944,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Womenlo66775320\",              \"name\": \"Womenlover\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-22 14:46:33+00:00\",              \"location\": \"\",              \"followers\": 301,              \"friends\": 89,              \"tweets\": 39105,              \"liked_tweets\": 38357,              \"lists_member\": 0,              \"media_shared\": 2606       }}, {       \"id\": 1287027105860124672,       \"url\": \"https://twitter.com/ukoepke/status/1287027105860124672\",       \"date\": \"2020-07-25 14:09:08+00:00\",       \"text\": \"#Sozialismus ohne #Freiheit Gemäßigte und extreme „Linke“ versagen in der #Coronakrise und winken einen sozial leicht abgefederten #Gesundheitstotalitarismus durch. #DieLinke #Linkehttps://t.co/2PpPj1Syp8\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1286988060643790850,       \"url\": \"https://twitter.com/judith_heinz/status/1286988060643790850\",       \"date\": \"2020-07-25 11:33:59+00:00\",       \"text\": \"Sozialismus ohne Freiheit | Rubikon https://t.co/Suc6p4JhGH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1286981118189805568,       \"url\": \"https://twitter.com/Eddie_1412/status/1286981118189805568\",       \"date\": \"2020-07-25 11:06:24+00:00\",       \"text\": \"Gemäßigte und extreme „Linke“ versagen in der Coronakrise und winken einen sozial leicht abgefederten Gesundheitstotalitarismus durch.https://t.co/d0FVMSguwC\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113530,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21750       }}, {       \"id\": 1286956294012907521,       \"url\": \"https://twitter.com/Michael93153871/status/1286956294012907521\",       \"date\": \"2020-07-25 09:27:45+00:00\",       \"text\": \"Sozialismus ohne Freiheit | Rubikon - Magazin für die kritische Masse https://t.co/heHa6Bktk8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1057948784595009536,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348006830186835969/Qy6G0Jfz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1057948784595009536/1607466557\",              \"username\": \"Michael93153871\",              \"name\": \"Mic Inverno\",              \"description\": \"Die Regeln sind einfach: sie belügen uns. Wir wissen, dass sie lügen. Sie wissen, dass wir wissen, dass sie lügen. Aber sie belügen uns weiterhin.\",              \"verified\": false,              \"created_date\": \"2018-11-01 10:53:40+00:00\",              \"location\": \"\",              \"followers\": 261,              \"friends\": 556,              \"tweets\": 5610,              \"liked_tweets\": 4956,              \"lists_member\": 4,              \"media_shared\": 383       }}]"}