{
     "url": "https://www.rubikon.news//artikel/neues-aus-normalistan",
     "date": "2020-12-04",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Neues aus Normalistan",
     "article": "Seit Monaten werden wir täglich bombardiert mit angstmachenden Zahlen, angstmachenden Kurvenverläufen, angstmachenden Interviews, angstmachenden Gesprächsrunden. Und nicht zuletzt mit angstmachenden Bildern, die uns allesamt die Botschaft vermitteln, dass ein „Killervirus“ umgeht, vor dem wir uns nur durch einen gemeinschaftlichen Verzicht auf unsere bisherige Art des Zusammenlebens erfolgreich schützen können. Gegenstimmen, die es trotz allem noch gibt, werden weitgehend ins Internet verbannt, immer häufiger zensiert oder gleich ganz abgeschaltet und mithilfe abwertender Bezeichungen diskreditiert. Angesichts dieser Ausgangslage scheint es ziemlich sinnlos oder sogar vermessen zu sein, einen weiteren kritischen Beitrag zu verfassen. Aber Nichtstun ist eben auch keine Option. Der nachfolgende Text ist insofern besonders, als er verschiedene Aspekte des „Corona-Themas“ in Form eines fiktiven Gesprächs darstellt. So trägt er vielleicht zu einem besseren Verständnis der Zusammenhänge und Hintergründe bei.Ach, denkt die alte Frau nach einem längeren Spaziergang im Park, eine Bank wäre jetzt schön. Wie gut, überlegt sie weiter, dass gleich der Spielplatz kommt, wo es besonders viele Bänke gibt.\nDoch die alte Frau hat Pech. Wegen des für die Jahreszeit ungewöhnlich warmen Wetters ist nirgendwo etwas frei, und so steuert sie kurz entschlossen auf die nächstgelegene Bank zu, auf der eine junge Frau sitzt. Dabei weiß die alte Frau genau, dass sie nach den derzeit festgelegten Regeln eigentlich gar nicht fragen sollte, ob sie sich dazusetzen darf. Aber was soll man machen, wenn einem die Beine wehtun, und so tut sie es doch.\nZu ihrer großen Erleichterung hat die junge Frau nichts dagegen und macht auch keine Anstalten, von ihr wegzurücken, obwohl beide keine Maske tragen. Auch das ist für die alte Frau ein ermutigendes Zeichen, aber sicherheitshalber belässt sie es nicht bei einem Dankeschön, sondern fügt hinzu: „Ich hoffe, dass ich Sie mit meiner Bitte jetzt nicht in Verlegenheit gebracht habe.“\nGänzlich unerwartet lacht die junge Frau kurz auf, aber es ist ein bitteres Lachen, das nach Resignation oder großem Kummer klingt. So ähnlich hört sich auch die Antwort der jungen Frau an, als sie sagt: „Du meine Güte, nein! Da machen Sie sich mal bloß keine Sorgen! Ich hab keine Angst vor einer Ansteckung, aber ich hab große Angst vor dem, was uns nach Corona blüht.“\n„Wollen Sie damit sagen“, erwidert die von den heftig gesprochenen Worten leicht erschrockene alte Frau, „dass Sie die Maßnahmen für schlimmer halten als die Krankheit selbst?“ Noch während sie diese Frage stellt, merkt die alte Frau, dass sie heimlich auf eine Bestätigung hofft, weil das ihrer eigenen, aber von anderen zumeist nicht geteilten Sicht der Dinge entsprechen würde. Und sie wird nicht enttäuscht.\n„Genau so isses!“, bejaht die junge Frau im Brustton der Überzeugung und fügt hinzu: „Ich bestreite ja gar nicht, dass es diese Krankheit gibt und dass Menschen daran qualvoll sterben können, aber wegen des Besuchsverbots müssen die Kranken jetzt auch noch völlig einsam sterben. Dabei steht noch nicht einmal fest, wie sinnvoll ein solch brutales Vorgehen überhaupt ist. Jedenfalls habe ich erst kürzlich gelesen, dass der für Covid-19 zuständige WHO-Gesandte schon Anfang Oktober in einem Interview sinngemäß gesagt hat, dass ein Lockdown höchstens in der Anfangszeit angebracht sein kann. Stellen Sie sich das mal vor! Die WHO selbst hält den Lockdown nicht gerade für ein besonders gut geeignetes Instrument. Aber davon hört man hier so gut wie gar nichts, und das macht mich furchtbar wütend!“\nBei den letzten Worten der jungen Frau erinnert sich die alte Frau an ihre eigenen Gedanken, die ihr seit einer Weile immer häufiger durch den Kopf gegangen sind. Egal, ob Rundfunk, Fernsehen oder Zeitungen: Überall wird gewarnt, und nur ganz, ganz selten kommen auch mal Stimmen zu Wort, die auf die mangelnde Aussagekraft absoluter Zahlen hinweisen oder darauf aufmerksam machen, dass „infiziert“ in den allermeisten Fällen eben nicht gleichbedeutend mit „krank“ ist.\nDeshalb nickt die alte Frau zustimmend, obwohl die WHO-Geschichte ganz neu für sie ist. Laut sagt sie: „Wenn das mit der WHO wirklich stimmt, kann man doch erst recht nicht mehr verstehen, weshalb wir nun schon einen zweiten Lockdown haben, der sich kaum vom ersten unterscheidet und bei dem noch nicht einmal ein Ende in Sicht ist. Stattdessen sieht es jetzt ja so aus, als ob uns auch noch das Weihnachtsfest verdorben werden könnte.“ \n„Da sagen Sie was!“, seufzt die junge Frau. „Ich zerbrech mir jetzt schon den Kopf darüber, wie ich es meinem Kleinen beibringen soll, wenn wir in diesem Jahr vielleicht nicht zu Oma und Opa fahren dürfen. Manchmal denke ich, ich mach's auf jeden Fall, aber dann muss ich damit rechnen, dass wir von dem einen oder anderen Nachbarn verpetzt werden.“\n„Ach, herrje“, stellt die alte Frau bedauernd fest, „das wäre ja schrecklich! Aber ob Sie es nun glauben oder nicht: Solche Befürchtungen sind mir auch schon durch den Kopf gegangen. Vor einigen Tagen war ich nämlich bei einem Ehepaar zu Besuch. Wir waren zwar nur fünf Leute, aber aus mehr als zwei Haushalten. Um zu verhindern, dass die Nachbarn einen Blick in die Wohnung werfen konnten, hatten die Gastgeber schon vor unserem Eintreffen die Vorhänge zugezogen. Da habe ich dann auch gedacht: Mein Gott, sind wir schon wieder so weit?“\nDiese beunruhigende Frage lässt beide Frauen für eine Weile verstummen. Plötzlich kommt ein kleiner Junge auf sie zugelaufen, der schon von Weitem „Mami, Mami, guck mal!“ ruft. Der alten Frau ist natürlich sofort klar, dass damit die neben ihr sitzende junge Frau gemeint ist. Umso gespannter beobachtet sie nun die kleine Szene, die sich zwischen Mutter und Sohn abspielt.\nNoch ganz atemlos vom Laufen, öffnet der Kleine seine rechte Hand, in der etwas Glänzendes liegt, das wie eine Unterlegscheibe aussieht. „Mami“, fragt das Kind aufgeregt, „darf ich das Opa schenken?“ Die Mutter lächelt, während sie das Fundstück ihres Sohnes entgegennimmt und feierlich in ihrer Manteltasche verstaut. Danach gibt sie ihrem Sohn ein Küsschen und versichert ihm, dass der Opa dieses schöne Geschenk selbstverständlich bekommen wird.\nKaum ist der Kleine wieder glückstrahlend abgezogen, wird das Gesicht der jungen Frau ganz traurig. „Wissen Sie“, erklärt sie der alten Frau mit Tränen in den Augen, „mein kleiner Tobi meint seinen anderen Opa, also meinen Vater, der vor einigen Monaten ganz plötzlich gestorben ist. Das war ja schon furchtbar genug, aber dann mussten wir auch noch ewig warten, bevor eine etwas größere Anzahl an Trauergästen bei der Beerdigung dabei sein durfte. Vielleicht ist es gerade deshalb meinem kleinen Jungen so wichtig, seinem Opa etwas mitzubringen, was mal ein hübsches Steinchen oder mal eine besonders glänzende Kastanie sein kann. Und wenn er dann seine Gaben ganz behutsam aufs Grab legt, zerreißt es mir jedes Mal fast das Herz.“\nVon einem spontanen Mitgefühl überwältigt, umarmt die alte Frau die junge Mutter, wobei beide Frauen nicht im Entferntesten an das Abstandsgebot denken. Das passiert erst, als ihnen ein schlecht geschossener Fußball vor die Füße rollt und sie so daran erinnert, dass sie sich in aller Öffentlichkeit befinden.\nMit leicht verlegenem Lächeln lösen sich die Frauen aus ihrer Umarmung. Eine Weile sitzen sie nur so da, bis die junge Frau wieder das Wort ergreift: „Das hat mir jetzt richtig gutgetan! Danke!!! Aber in diesem Zusammenhang fällt mir automatisch der jetzt überall verwendete Begriff ‚neue Normalität‘ ein. Wie kann denn, bitte schön, etwas normal sein, wenn sich Menschen nicht einmal mehr freiwillig nahekommen dürfen? Der Mensch ist doch ein soziales Wesen, und wenn ihm diese Möglichkeit genommen wird, ist das keine neue Normalität, sondern einfach nur Menschenquälerei!“\nDas ist leider nur allzu wahr, denkt die alte Frau, wobei ihr gleich noch ein Punkt einfällt, der ihr sehr gegen den Strich geht und den sie deshalb auch sofort anspricht: „Ich persönlich finde auch die Masken ganz schrecklich. Jetzt nicht so sehr wegen der Probleme beim Ein- und Ausatmen, sondern deshalb, weil man von den Gesichtern seiner Mitmenschen kaum noch etwas ablesen kann. Da gibt's beinahe keine Unterschiede mehr zu den auf menschlich gemachten Robotern!“\n„Auweia!“, ruft die junge Frau so laut aus, dass sich ein Spaziergänger, der gerade mit seinem Hund vorbeikommt, erstaunt nach ihr umdreht. Deshalb fährt sie etwas leiser fort: „Da haben Sie jetzt aber ein richtiges Fass aufgemacht! Ich mein das so: \nIn Richtung künstliche Intelligenz wird doch seit Jahren alles vorangetrieben, und zwar bis hin zur Umwandlung der Menschen in transhumanistische Wesen, die mit Hilfe überall eingepflanzter Chips vollkommen kontrollier- und steuerbar gemacht werden können. \nIch schließe jedenfalls nicht aus, dass auch solche Absichten bei den Lockdowns eine Rolle spielen könnten.“\nDas geht der alten Frau dann aber doch zu weit, weshalb sie sich beeilt, dagegenzuhalten: „Meine liebe junge Frau, so etwas Ähnliches habe ich zwar auch schon gehört, aber ist das nicht genau das, was uns die Verschwörungstheoretiker weismachen wollen? Ich kann mir jedenfalls nicht vorstellen, dass es irgendjemanden gibt, der auch nur Interesse an solchen Plänen haben könnte.“\n„Nun ja“, räumt die junge Frau freimütig ein, „richtig beweisen kann ich das alles auch nicht, aber immerhin gibt es schon Bücher, in denen Leute wie Klaus Schwab, der das Weltwirtschaftsforum gegründet hat, ganz offen davon sprechen, dass derartige Pläne seit Längerem verfolgt werden. So ganz aus der Luft gegriffen ist das also nicht. Ob auch die neuartigen gentechnischen Impfstoffe dabei eine Rolle spielen werden oder sollen, weiß ich nicht, aber dafür bin ich mir sicher, dass wir mit der Abschaffung des Bargeldes rechnen müssen. Und allein das wäre schon ziemlich heftig. Dann kann nämlich kontrolliert werden, wo, was und wie oft wir eingekauft haben, ob wir häufiger Schulden machen, wie oft und an welchen kulturellen Ereignissen wir teilgenommen haben, welche Bücher wir bevorzugt lesen und so weiter und so weiter. Jedenfalls: Wer auch immer in der Lage ist, solche Projekte durchzuziehen, wird am Ende noch mächtiger und reicher sein als je zuvor.“\nDer alten Frau schwirrt allmählich der Kopf. So viele Gedanken auf einmal und dann auch noch so düstere Zukunftsaussichten! Nur gut, dass die Rede nicht auch noch auf Bill Gates gekommen ist! Jedenfalls, stellt die alte Frau für sich fest, kann ich persönlich einfach nicht daran glauben, dass es ernsthaft Vorbereitungen in Richtung auf eine mit Computern verschmolzene Menschheit geben soll. Deshalb versucht sie auszuweichen, indem sie die Tatsache anspricht, dass es kaum Widerstand gegen die derzeitigen Maßnahmen gibt und nicht wenige Bürgerinnen und Bürger sogar noch härtere Maßnahmen fordern.\nDoch bevor die junge Frau antworten kann, ist der kleine Tobi erneut aufgetaucht. Aber diesmal geht es um etwas anderes: „Mami, Fredis Mami sagt, Fredi darf nur noch mit seinem Bruder spielen, sonst wird er krank. Aber Fredi ist doch mein Freund!“ Vor lauter Zorn wird die junge Frau ganz blass, versucht aber, sich zu beherrschen. „Ach, Spätzchen“, redet sie beruhigend auf ihren Sohn ein, wobei sie ihn fest umarmt, „das ist nicht schön, aber für heute musst du dich daran halten. Nachher werde ich mit Fredis Mami reden, und bis dahin spielst du einfach mit den anderen Kindern weiter. O.k.?“\nVöllig erstaunt beobachtet die alte Frau, wie schnell sich der Kleine von seiner Mutter überreden lässt und schon wieder fröhlich hüpfend auf den Spielplatz zurückkehrt. „Sehen Sie“, empört sich die junge Mutter nun außer Hörweite ihres Sohnes, „das ist es, was ich an der ganzen Geschichte vielleicht am meisten hasse. Schon die ganz kleinen Kinder werden in alles hineingezogen, und dann redet man ihnen auch noch Schuldgefühle ein! So nach dem Motto: Wenn du nicht willst, dass deinetwegen jemand stirbt, musst du für lange Zeit auf alle Kontakte, die dir wichtig sind, ganz und gar verzichten. Allein das ist unfassbar grausam, aber dann gibt es ja auch noch die Kinder, denen vielleicht nichts eingeredet wird, die dafür aber während eines Lockdowns viel häufiger als sonst geprügelt oder sogar sexuell missbraucht werden. Und auch das ewige Maskentragen wird natürlich Spuren hinterlassen. Es ist einfach zum Kotzen!“\nDie alte Frau nickt bekümmert. Über die Folgen besonders für die Kinder hat sie selbst auch schon häufiger nachgedacht, was sie zu der Frage zurückbringt, weshalb sich so viele Menschen das einfach alles gefallen lassen. „Angst und Scham“, antwortet die junge Frau prompt, „Angst vor dem eigenen Tod, Angst vor Strafe und Scham, weil den Leuten so allmählich dämmert, dass am Ende der Schaden sehr viel größer als der Nutzen sein wird und sie genau deswegen jetzt nicht zugeben können, sich völlig kritiklos allen Anordnungen gefügt zu haben. Dann wären sie ja mitschuldig an der Misere, und da ist es für den eigenen Seelenfrieden schon besser, am bisherigen Gehorsam festzuhalten und bloß keine Zweifel aufkommen zu lassen.“\nDas ist starker Tobak, denkt die alte Frau, aber ein Körnchen Wahrheit könnte trotzdem drinstecken. Jedenfalls fällt ihr plötzlich wieder ein Artikel ein, den sie erst kürzlich gelesen hat und in dem es um die Selbstentmachtung des Parlaments ging. Damals war ihr zum ersten Mal bewusst geworden, dass Deutschland seit Monaten von Verordnungen regiert wird, die am Parlament vorbei beschlossen worden sind. \nDeshalb meint sie zögernd: \n„Ich kann nicht beurteilen, ob das stimmt, was Sie da sagen. Aber dafür habe ich mitbekommen, dass es schon seit langem keine richtige Gewaltenteilung mehr gibt, was auf Dauer bestimmt nicht gut für die Demokratie ist. Immerhin droht doch die Gefahr, dass Grundrechte für lange Zeit beschnitten werden könnten, und das ist doch nun wirklich ein Punkt, bei dem wenigstens die Parlamentarier ein Wörtchen mitreden müssten, wenn schon die Bevölkerung davon ausgeschlossen ist. Hoffentlich stimmt es, dass das Parlament tatsächlich bald an der Neugestaltung des Infektionsschutzgesetzes beteiligt wird, damit das Gesundheitsministerium endlich wieder in seine Schranken verwiesen werden kann. Mit anderen Worten: Ich vertraue zumindest jetzt noch darauf, dass es im Parlament nicht zu einem bloßen Abnicken der vom Gesundheitsministerium vorgenommenen Einschränkungen kommen wird.“\nGleich danach fällt der alten Frau noch ein ganz anderer wichtiger Punkt ein, sodass ihr das skeptische Lächeln der jungen Frau völlig entgeht: \n„Bei all den schlimmen Folgen der Maßnahmen haben wir noch nicht einmal über die überall zunehmende Armut gesprochen. Ich mag ja gar nicht daran denken, wie viele Menschen dauerhaft ihre Arbeit oder ihre Betriebe verlieren werden. Erst kürzlich bin ich mit einem etwas fahrig wirkenden Mann ins Gespräch gekommen, der gerade dabei war, die Regale in einem Supermarkt aufzufüllen. Von dem erfuhr ich, dass er, was schon damals ein großes Glück gewesen sei, bislang als fest angestelltes Mitglied eines Theaterensembles sein Brot verdient hatte und sich nun mehr schlecht als recht durchs Leben schlagen müsste. Und das wahrscheinlich sogar für lange Zeit, weil gerade im künstlerischen Bereich kaum Aussicht auf eine Wiederanstellung bestünde.“\nAls hätte die junge Frau auf dieses Thema gewartet, fällt sie lebhaft ein: „Ja, ja, ja, genau so wird's kommen, wenn ein Stillstand auf den anderen folgt. Ich selbst arbeite halbtags als Sekretärin in der Filiale eines Bekleidungsunternehmens, aber wir wissen jetzt schon, dass wir trotz einiger Finanzhilfen nicht durchhalten werden. Schließlich kommt zu allen anderen Problemen ja auch noch der enorme Anstieg des Online-Handels hinzu. Und was dann? Ich werde arbeitslos und dürfte als inzwischen alleinerziehende Mutter kaum noch Chancen auf dem am Ende stark geschrumpften Arbeitsmarkt haben. Hoffentlich werde ich dann nicht auch noch obdachlos!“\nNach einer kurzen Pause, in der die junge Frau einmal tief Luft holt, fährt sie fort: „Und was heißt das dann für meine spätere Rente? Werde ich dann auch in Altersarmut abrutschen und Pfandflaschen für ein kleines Zubrot sammeln müssen, während gleichzeitig die jetzt immer reicher werdenden Reichen in Saus und Braus leben können? Es ist so himmelschreiend ungerecht! Dabei könnten so viele Probleme auf einen Schlag gelöst werden, wenn die absurd Reichen dieser Welt stärker in die Pflicht genommen würden. Aber nein! Das Wort Solidarität scheint immer nur für die anderen zu gelten!“\nObwohl die alte Frau diese Ansichten eigentlich voll und ganz teilt, will sie sich lieber nicht darauf einlassen, um zu verhindern, dass sich die junge Frau noch mehr aufregt. Außerdem schämt sie sich fast ein bisschen dafür, dass sie selbst noch eine auskömmliche Rente hat, obwohl das natürlich Unsinn ist, da die Gesetze, die schon seit Jahren für eine immer größer werdende Kluft zwischen Arm und Reich sorgen, ja nicht von ihr gemacht worden sind.\nAber so ganz ohne Anknüpfung will die alte Frau dann doch nicht weitermachen und bestätigt daher, dass Solidarität ziemlich oft ausgerechnet von denjenigen eingefordert wird, die selbst am allerwenigsten darauf angewiesen sind. Dann aber fährt sie mit der Frage fort, ob es anstelle der jetzigen Maßnahmen mit all ihren grauenhaften Folgen bessere infrage kommende Alternativen gibt, um sowohl mit dem aktuellen Virus als auch mit den für die nächsten Jahre angekündigten Viren fertig zu werden.\n„Doch, sogar viele“, lässt sich die junge Frau bereitwilliger als erwartet auf das neue Thema ein, „aber das sind Maßnahmen, von denen unsere lieben Politiker nichts hören wollen. Dabei müssten wir uns eigentlich nur klarmachen, dass es sich bei den meisten der neueren virusbedingten Erkrankungen um Zoonosen handelt, also um von Tieren auf Menschen übertragene Infektionskrankheiten, und zwar von Tieren, mit denen wir normalerweise keinen Kontakt hätten, wenn wir deren Lebensräume nicht Tag für Tag mehr zerstören würden. Anstelle weiterer Rodungen müssten wir also Aufforstungen und Renaturierungen in großem Stil betreiben und zugleich die industrielle Landwirtschaft mit ihrer Massentierhaltung und ihren Monokulturen wieder in ein anderes Fahrwasser bringen. Das alles wäre natürlich auch wichtig für die Einhaltung der Klimaziele, aber wahrscheinlich wird genau das Gegenteil von alldem passieren, wenn sich nicht mehr Menschen für den Erhalt unseres Planeten einsetzen und der alles verschlingenden ausbeuterischen Wachstumsideologie ein Ende bereiten. Tobis Zukunft mag ich mir deshalb gar nicht vorstellen.“\nBei diesen Worten blickt die junge Frau unwillkürlich auf ihre Uhr und stellt ganz erschrocken fest, dass sie schnellstens nach Hause muss, um noch rechtzeitig an der bald beginnenden Videokonferenz teilnehmen zu können, die für alle im Homeoffice arbeitenden Mitarbeiterinnen und Mitarbeiter ihrer Firma zweimal pro Woche abgehalten wird. Hastig entschuldigt sie sich bei der alten Frau, vergisst aber trotzdem nicht zu erwähnen, wie sehr ihr das Gespräch gefallen habe und dass sie sich fast jeden Tag um diese Zeit hier aufhalten würde.\nVersonnen und zugleich bedauernd blickt die alte Frau der davoneilenden jungen Frau nach. Ein bisschen fühlt sie sich von der Aussicht getröstet, dass es demnächst wieder zu einem Gespräch mit ihr kommen könnte. An Gesprächsthemen würde es sicherlich nicht mangeln. Beispielsweise könnten sie sich über das Hin und Her an den Schulen oder über die Situation in den Krankenhäusern unterhalten, in denen Menschen gerade jetzt oft vorzeitig sterben müssen, weil es noch immer nicht genug Personal gibt. \nUnd das, setzt die alte Frau ihren Gedanken fort, während sie sich ein wenig mühsam erhebt, dürfte mit den verdammten Privatisierungen zusammenhängen, bei denen, wie sie aus eigener Erfahrung weiß, zugunsten höherer Gewinne immer zuerst am Personal gespart wird. Aber wer kann diesen ganzen Wahnsinn noch aufhalten, fragt sie sich und zuckt resignierend mit den Schultern. Doch dann fällt ihr plötzlich die WHO-Geschichte wieder ein. Das wäre doch ein Hammer, wenn die Sache mit dem dort ganz anders eingeschätzten Lockdown wirklich stimmen sollte!\nGanz beflügelt von diesem Gedanken, setzt die alte Frau ihren Nachhauseweg fort. Sie nimmt sich vor, so schnell wie möglich ihren Neffen anzurufen, damit dieser die Geschichte für sie im Internet überprüft. Und wenn eine Bestätigung kommt, denkt die alte Frau jetzt ganz kampfeslustig weiter, werde ich dafür sorgen, dass alle meine Nachbarn und Bekannten davon erfahren.",
     "twitter-history": "[{       \"id\": 1334950354920857602,       \"url\": \"https://twitter.com/RalfHrmann/status/1334950354920857602\",       \"date\": \"2020-12-04 19:59:01+00:00\",       \"text\": \"Ein verboten unhygienisches Parkbankgespräch über den Alltag in Corona-Zeiten.https://t.co/Bm50pjimKl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20516,              \"liked_tweets\": 13052,              \"lists_member\": 8,              \"media_shared\": 2047       }}, {       \"id\": 1334857288973242368,       \"url\": \"https://twitter.com/kcharlyken/status/1334857288973242368\",       \"date\": \"2020-12-04 13:49:12+00:00\",       \"text\": \"Neues aus Normalistan | Rubikon - Magazin für die kritische Masse https://t.co/8LJRaiNNwi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}