{
     "url": "https://www.rubikon.news//artikel/irren-ist-wissenschaftlich",
     "date": "2021-01-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Irren ist wissenschaftlich",
     "article": "Die Wahrheit sollte Grundlage verantwortlichen wissenschaftlichen Handelns sein. Aber welche? Die wissenschaftliche Gewissheit von gestern ist sehr oft der belächelte Irrtum von morgen. Nicht selten erwiesen sich vermeintliche Heilmittel vergangener Epochen im Rückblick als wirkungslos oder gar schädlich. Warum glauben wir, dass dies bei den heutigen „alternativlosen“ Gesundheitsrezepten anders sein sollte? Als Musterbeispiel für „Mad Science“ gilt seit dem Ende der Nazi-Diktatur die Eugenik. Jene Anfang des 20. Jahrhunderts sehr verbreitete Lehre von der Ungleichwertigkeit menschlichen Lebens. „Höherzüchtung“ sollte durch die Neutralisierung „geringerwertiger“ Erbanlagen bewerkstelligt werden. Dies mündete oft nicht nur in der Sterilisation, sondern auch in der Ermordung von als „unwertes Leben“ gebrandmarkten Menschen. Die Jetzt-Zeit hat sich zwar vom Rassismus als Ideologie abgewandt — die Grundlagen für neue inhumane Ideologien bleiben aber bestehen. Dazu gehört ein einseitig materialistisches Weltbild und kritiklose Wissenschaftsgläubigkeit.„Die Welt besteht aus zwei Klassen — der der Gebildeten und der der Ignoranten — und es ist notwendig für den Fortschritt, dass den Ersteren erlaubt wird, über die Letzteren zu herrschen“ — Irving Fisher (1867 bis 1947), Wirtschaftswissenschaftler, einer der Begründer der Eugenik (1).\nDie Geschichte der wissenschaftlichen Irrtümer ist unendlich. So umfasste das gesamte Arsenal der Medikamente in der Antike fast 5.000 Arzneien. Nach unserem gegenwärtigen Wissen hatten etwa zehn davon definitiv eine Wirkung, möglicherweise auch noch weitere zehn bis fünfzehn; alle anderen waren im besten Fall Placebos, eher sogar schädlich (2). \nDer Aderlass, eine der meistverbreiteten Behandlungsmethoden seit Jahrtausenden, tötete mehr Menschen als ein großer Krieg. Natürlich hat Medizin seit der Antike, und insbesondere seit den Entdeckungen des 17. Jahrhunderts große Fortschritte erreicht; aber noch am Ende des aufgeklärten 19. Jahrhunderts, in der Epoche der Eisenbahn und des Telegraphen, hatte ein ernsthaft Erkrankter höhere Überlebenschancen, wenn er keinen Arzt besuchte, als wenn er einen besuchte. Für Honorare und Ansehen des Arztberufes war diese Tatsache übrigens ohne Belang.\nUnser Thema soll aber nicht die Bestätigung eines trivialen Syllogismus sein: Irren ist menschlich, Wissenschaftler sind Menschen, ergo Wissenschaftler können irren. Wie sich die Wissenschaft über zahlreiche Irrtümer zur Wahrheit durchdrängt, darüber sind bereits Bibliotheken geschrieben. Auch lassen wir die abscheulichen Fälle beiseite, die Fälle von Betrug, Datenfälschung, Plagiat, Denunziation der wissenschaftlichen Konkurrenz, von politisch bedingten Pseudostudien. \nEines der berühmtesten Beispiele ist wahrscheinlich die Karriere des sowjetischen Pseudobiologen Trofim Lysenko, des Lieblings von Stalin. Solche Fälle haben mit der realen Wissenschaft nichts zu tun; das ist bloß Gaunerei, auch wenn sich die Betrüger „Wissenschaftler“ nennen. Jeder wahre Experte erkennt solche „Studien“ sofort als Unsinn.\n„Der Aderlass, eine der meistverbreiteten Behandlungsmethoden seit Jahrtausenden, tötete mehr Menschen als ein großer Krieg.“\nWir sprechen dagegen über solche Ideen, die man mit Grund als echte Wissenschaft anerkennen konnte. Sie bauten auf einer soliden Basis, auch wenn sie im Laufe der Zeit zu Pseudowissenschaft entarteten. Wenn auch die Schneider dem Kaiser, wie sich im Nachhinein erwies, unsichtbare Kleidung anfertigten, so taten sie dies — im Gegensatz zu den oben erwähnten Ganoven — ohne betrügerische Absichten, sondern mit echter (und begründeter!) Überzeugung, dass der Stoff tatsächlich existiere, und dass der Kaiser diese Kleidung tatsächlich unbedingt benötige. \nUnd weil wir schon beim Thema Stoff sind: Shakespeares Zauberer Prospero sprach von einem „Stoff, aus dem Träume gemacht werden“. Wir sprechen von dem, aus dem man Alpträume machen kann.\nHeute wird kontrovers diskutiert, wer von den Wissenschaftlern der Vergangenheit ein Rassist war. Meines Erachtens ist die Antwort nicht schwierig: Zumindest in der Epoche zwischen dem Ende des 19. und der Mitte des 20. Jahrhunderts waren im breiten Sinne praktisch alle Rassisten (mit wenigen Ausnahmen: ein paar Kirchenvertreter, ein paar Sozialisten, ein paar unverbesserliche idealistische Philosophen). Genauer gesagt, hat die gesamte intellektuelle Welt hochentwickelter Länder (Europa, Nordamerika, Japan) die folgenden Ideen für selbstverständlich und wissenschaftlich streng bewiesen gehalten:\n„Zumindest in der Epoche zwischen dem Ende des 19. und der Mitte des 20. Jahrhunderts waren im breiten Sinne praktisch alle Rassisten.“\nMit 1. bis 4. war zwischen circa 1890 und 1945 so gut wie jeder Gebildete einverstanden. Natürlich gab es auch Diskussionspunkte, zum Beispiel:\nNoch 1883 prägte Francis Galton, ein Halbcousin von Charles Darwin und selbst ein großer Biologe, Statistiker, Soziologe, Psychologe, Anthropologe und Geograf, den Begriff „Eugenik“ (vom Griechischen: „bessere Gene“) für eine Wissenschaft, die ebendiese Maßnahmen entwickelt, analysiert, erarbeitet und der Politik vorschlägt. \nIn der ersten Hälfte des 20. Jahrhunderts betrachtete man Eugenik als eine Art „Superwissenschaft“, eine Synthese von Genetik, Psychologie, Psychiatrie, Anthropometrie, Geschichte, Testologie, Geologie, Archäologie, Ethnologie einerseits sowie Jura, Politikwissenschaft, Statistik, genealogischen und biographischen Studien, Soziologie und Religionswissenschaft andererseits. „Eugenik ist der wichtigste Zweig der Sozialwissenschaft“, sagte 1946, lange nach Galtons Tod, John Maynard Keynes.\n„In der ersten Hälfte des 20. Jahrhunderts betrachtete man Eugenik als eine Art ‚Superwissenschaft‘“.\nDie eugenische Agenda hat ein Wunder geschaffen, zwei anscheinend entgegengesetzte Katastrophenszenarien zu integrieren: Den Weltuntergang durch Bevölkerungsexplosion mit darauffolgendem Hunger- und Seuchentod (Malthus) und den Weltuntergang durch Geburtenrückgang mit darauffolgender BevölkerungsIMplosion und Volksvergreisung. Das erste Paradigma herrschte über die Geister vieler Gelehrter seit dem 18. Jahrhundert. Dass die Erde naturwissenschaftlich gesehen nicht mehr als zwei Milliarden Menschen tragen kann, war damaligen Bevölkerungsdenkern genauso glasklar, wie unseren Zeitgenossen, dass sie nicht mehr als 10 oder 15 Milliarden tragen kann.\nDas zweite Paradigma entfaltete sich ab circa 1890, als dem für das ganze 19. Jahrhundert charakteristischen und bis dahin unvorstellbaren Bevölkerungszuwachs in Europa ein rascher Absturz der Geburtenrate folgte. Nun erwies sich, dass die zwei Modelle nicht nur einander nicht widersprechen, sondern dass sie beide wahr sind und sich gegenseitig ergänzen! \nDie fortschrittlichen, höherentwickelten (und damit höherwertigen) Länder, Rassen und Schichten verfallen in Luxus, kriegen immer weniger Kinder und verkleinern damit den Verbreitungskreis guter Gene, während sich die Minderwertigen aller Länder in hoher Fertilität vereinen und die Welt mit ihrem unwerten Nachkommen überfluten. Die Gefahr ist deshalb noch akuter, die Katastrophe noch unmittelbarer als es jedes Modell für sich (Bevölkerungsexplosion und Vergreisung) vermutet hatte.\nMan unterscheidet positive Eugenik (Maßnahmen zur Unterstützung höherwertigen Gene) und negative Eugenik (Beseitigung minderwertiger Gene). Viele positiv eugenische Maßnahmen erscheinen heute unbedenklich, etwa wenn junge Akademikerinnen bessere Möglichkeiten bekommen, ihre professionelle Karriere mit Ehe und Kinderkriegen erfolgreich zu kombinieren.\nFragwürdiger erscheinen uns jetzt die negativen eugenischen Maßnahmen, die von der Einschränkung der Heirat über Zwangssterilisation bis zur Tötung der „Minderwertigen“ reichen.\nDie letzte Option (Tötung) wurde nur in einem Land realisiert, worauf wir noch kommen. Andere Methoden verbreiteten sich aber über die ganze „zivilisierte“ Welt.\nDie ersten gesetzlichen Heiratsverbote erschienen in den USA für Epileptiker, „Schwachsinnige“ und andere „Minderwertige“ bereits am Ende des 19. Jahrhunderts. Ein Expertengremium schätzte damals, dass, um die gefährliche Verbreitung minderwertiger Gene anzuhalten, insgesamt circa 10 Prozent der damaligen US-amerikanischen Bevölkerung an der Fortpflanzung gehindert werden sollen. Als erster Bundesstaat führte Indiana 1907 (26 Jahre vor Nazi-Deutschland) ein Gesetz zur Zwangssterilisierung ein, bald folgten weitere 32 Staaten. \nInsgesamt wurden zwar keine 10 Prozent der Bevölkerung, aber immerhin mehrere Zehntausende Menschen zwangssterilisiert, vor allem geistig Behinderte, neurologische Kranke, Alkoholiker, asoziale Personen, die letzten davon im Jahre 2002. Der „Schwachsinn“ wurde mit Hilfe von englischsprachigen Intelligenztests diagnostiziert, weshalb der Anteil der Einwanderer (mit geringen Sprachkenntnissen) unter den Sterilisierten überproportional war.\n„Ein Expertengremium schätzte damals, dass, um die gefährliche Verbreitung minderwertiger Gene anzuhalten, insgesamt circa 10 Prozent der damaligen US-amerikanischen Bevölkerung an der Fortpflanzung gehindert werden sollen.“\n1909 gründete sich die Schwedische Gesellschaft für Rassenhygiene (in Deutschland war das Wort damals noch wenig verbreitet) mit dem Ziel der Durchsetzung energischer eugenischer Maßnahmen einschließlich Zwangssterilisierung der „Minderwertigen“. Zu den Mitgliedern zählten fast alle wichtigsten Vertreter der biologischen und medizinischen Wissenschaft, sowie prominente Politiker aller Parteien einschließlich Liberalen und Sozialisten und Pfarrer der Evangelisch-Lutherischen Kirche. \nEine große Propagandaveranstaltung unter dem Titel „Kenne dich, deine Familie, dein Volk!“ lief 1919 über die Städte Stockholm, Uppsala, Gävle, Visby und Göteborg. Man zeigte Bilder berühmter Schweden neben den Bildern der Bewohner psychiatrischer Anstalten, damit jeder sieht, was mit der Bevölkerung passieren kann. Der berühmte Epilepsieforscher Professor Herman Lundborg schrieb 1922: \n„Falsche Humanität… beschleunigt zweifellos den Prozess, der so schädlich für die Entwicklung ist, den Prozess der Gegenselektion (das heißt Selektion der Schlechteren). Männer und Frauen mit guten Seelen helfen ohne Auswahl den psychisch und körperlich unterentwickelten Menschen, die sich dann fortpflanzen und ihre Defekte der nächsten Generation vererben, was schließlich auf die Gesellschaft zurückfällt.“\n1934 verabschiedete endlich der schwedische Riksdag das Sterilisationsgesetz. Einige Provinzen von Kanada führten Zwangssterilisationen noch 1927 ein (6 Jahre vor Nazi-Deutschland), dem folgte die dänische sozialdemokratische Regierung 1929 und die finnische konservative Regierung 1935. Die Opfer waren zuerst psychisch Kranke und Personen mit Missbildungen, später auch Alkoholiker und soziale Abweichler.\nIn der Schweiz begann die Zwangssterilisierung bereits um 1890 noch ohne gesetzliche Grundlage, und zwar in größten psychiatrischen Spitälern wie in Zürich und St. Gallen. Zu den Initiatoren gehörten Personen, deren Namen man heute in jedem Lehrbuch für Psychiatrie als Koryphäen findet und deren Portraits an den Wänden psychiatrischer Kliniken in der ganzen Welt hängen: Auguste Forel, Paul Eugen Bleuler, Hans Wolfgang Maier. \nForel war unter anderem Entdecker der Nervenzellen, einer der ersten Hypnose-Forscher, berühmter Pazifist, Kämpfer für Frauenrechte und Alkoholabstinenz. Möglicherweise (genaue Priorität ist schwierig festzustellen) war er der erste Arzt, der Patienten aus sozialen Gründen systematisch sterilisiert hat. Die meisten Betroffenen bewilligten übrigens den Eingriff, denn sie wurden vor die Wahl gestellt: Sterilisierung oder lebenslange Einsperrung.\nDie Gesamtzahl der Zwangssterilisierten liegt im höheren sechsstelligen Bereich, aber die genaue Angabe hängt sehr stark von der Definition von „Zwang“ ab. Schon deshalb, weil es sich in jedem Fall um arme, kranke, notleidende, entwurzelte, oft geistig behinderte oder alkohol- beziehungsweise drogenabhängige Menschen handelte, denen bei Zustimmung offensichtliche Vorteile und bei Weigerung substantielle Nachteile in Aussicht gestellt wurden, wäre die Annahme einer freien Willensäußerung ziemlich fraglich.\n„Man zeigte Bilder berühmter Schweden neben den Bildern der Bewohner psychiatrischer Anstalten, damit jeder sieht, was mit der Bevölkerung passieren kann.“\nMassensterilisierung, mit und ohne Zwang, war nicht die einzige Maßnahme, die logisch aus dem damaligen Stand der Wissenschaft und dem Drang nach der direkten und sofortigen Umsetzung dieses Standes in die Praxis folgte. Wenn der minderwertige Bodensatz der Gesellschaft sowieso nur eine Last war, so konnten diese Leute mindestens als Material für medizinische Forschung, die anderen, wertvolleren Menschen möglicherweise das Leben rettet oder verbessert, einen Dienst erweisen.\nDer am Ende des 19. und am Anfang des 20. Jahrhunderts erreichte Fortschritt in der Mikrobiologie und Infektionsmedizin ist kaum vorstellbar ohne die zahlreichen Menschen überall in der „zivilisierten“ Welt, die mit gefährlichen Krankheiten — Syphilis, Diphterie, Dellwarze (molluscum contagiosum), Scharlach, Lepra, Gonorrhöe, Tuberkulose, Gelbfiber — ohne jegliche Zustimmung infiziert wurden, um den Krankheitsverlauf genau zu verfolgen und auf dieser Grundlage Behandlungsmöglichkeiten auszuprobieren. \nViele Opfer waren geistig behinderte oder epilepsiekranke Kinder, einige so jung wie vier Jahre alt, und die meisten verstarben in Folge dieser Studien (4). Einspritzen der die Gonokokken enthaltenden Flüssigkeit in die Augen von Kindern war eine bewährte Methode zur Untersuchung von Mechanismen der Gonorrhöe, einer damals sehr verbreiteten Krankheit. Auch nicht ansteckende Krankheiten, etwa Stoffwechselerkrankungen, wurden an geistig und körperlich schwerbehinderten Kindern — in der Regel Waisen aus der Unterschicht erforscht — bei denen zum Beispiel durch systematischen Vitaminentzug zuerst die entsprechenden Symptome hervorgerufen wurden, die dann mit Hilfe der passenden Diät vollständig oder teilweise beseitigt wurden. \nIn Kanada wurden ähnliche Experimente mit induziertem Vitaminmangel an Kindern von Indianern und Inuits durchgeführt, wobei mehrere Kinder starben, andere trugen bleibende Gesundheitsschäden davon.\nDas umfangreichste Programm zur Erforschung der Syphilis, einer uralten Plage der Menschheit, wurde in den 1940er Jahren in Guatemala unter US-amerikanischer wissenschaftlicher Leitung verwirklicht. Die Teilnehmer waren meistens schwarze Kriminelle, einige davon im Alter von 10 bis 15 Jahren, die ohne ihr Mitwissen mit Syphilis angesteckt und danach mit den damals neuen Antibiotika experimentell behandelt wurden.\nEin anderes Feld des Missbrauchs von „minderwertigen“, zustimmungsunfähigen beziehungsweise nach der Zustimmung nicht gefragten Personen waren Versuche zur experimentellen Verjüngung. Die Suche nach hormonellen Mechanismen, die den Alterungsprozess verhindern oder vielleicht auch anhalten könnten, gehörte zu den Trendthemen der Physiologie und Medizin in den 1910er und 20er Jahren. \nDer russische Schriftsteller (und diplomierte Arzt) Michail Bulgakow beschrieb in seiner Science-fiction-Geschichte „Das Hundeherz“ einen Hund, dem im Zuge eines Verjüngungsexperiments eine menschliche Hypophyse eingepflanzt wurde und der infolgedessen menschliche Eigenschaften einschließlich der Sprachfähigkeit erwarb; allerdings war die resultierende Kombination der menschlichen und tierischen Eigenschaften so hässlich, und jegliche Versuche, dem Mischwesen zivilisiertes Verhalten beizubringen, in dem Maße erfolglos, dass die Wissenschaftler in ihrer Verzweiflung keine andere Option fanden, als die umgekehrte Operation durchzuführen, wieder die originelle Hypophyse zu aktivieren, damit sich der ekelhafte Quasimensch wieder in einen braven, liebenswerten Hund verwandelte.\n„Zahlreiche Verjüngungsexperimente wurden an Strafgefangenen durchgeführt, deren Vergehen von mehrfachem Mord bis zur Fälschung eines 5-Dollar-Checks reichten.“\nZahlreiche Verjüngungsexperimente wurden an Strafgefangenen durchgeführt, deren Vergehen von mehrfachem Mord bis zur Fälschung eines 5-Dollar-Checks reichten; mehrere Tausende davon im San Quentin Gefängnis in Kalifornien. \nEine verbreitete Prozedur war die Entnahme des Hodens direkt nach der Hinrichtung jüngerer zum Tode verurteilter Verbrecher und die Injektion des Inhalts bei älteren Insassen. Als es nicht mehr genug Todesurteile gab, verwendeten die Ärzte auch Hoden von Tieren wie Ziegen oder Schafen. Eine zweite Methode bestand in der Vasektomie, einem kurzen (etwa 15 Minuten) chirurgischen Eingriff, nach dem der Mann keine Kinder mehr bekommen konnte, ohne aber seine sexuelle Potenz zu verlieren. \nDamals wurde geglaubt, dass nach dieser OP die Potenz und die männliche Energie sogar deutlich steigen würden. Die Vasektomie sollte damit gleichzeitig zwei Ziele erreichen: Die Sterilisierung des unnützen menschlichen Materials und das Erhalten wertvoller Daten über die Möglichkeit, längere Zeit jung zu bleiben. Die letzte Möglichkeit sollte allerdings am Ende nur den Höherwertigen vorbehalten sein.\nDie Spender der Testikel waren wie gesagt bereits tot, aber weder wurden sie zu Lebzeiten nach ihrer Zustimmung für die Verstümmelung gefragt, noch später ihre Familien. Die Teilnehmer der Experimente gaben ihr Einverständnis, aber die Freiwilligkeit war alles andere als gesichert: Die Zustimmenden konnten mit vielen Vorteilen, die Verweigerer mit ernsthaften Nachteilen bis hin zur Verlängerung ihrer Strafzeit rechnen. In der gefängnisinternen Kommunikation wurden die Eingriffe nicht als Experimente, sondern als ärztliche Behandlung bezeichnet, welche den Insassen sonst wegen der hohen Kosten unerschwinglich gewesen wäre.\nEs muss an dieser Stelle nochmals zwischen dem Rassismus im breiten (es gibt biologisch bedingt höher- und minderwertige Menschen) und im engen Sinne (minderwertig sind Angehörige bestimmter biologischer Rassen) unterschieden werden. Das negative eugenische Programm soll nicht mit Rassismus im engen Sinne gleichgesetzt werden. \nObwohl viele (nicht alle!) Anhänger der Eugenik an genetisch bedingte intellektuelle und moralische Überlegenheit der Weißen gegenüber anderen (vor allem Schwarzafrikanern) glaubten, war das Hauptziel genetischer Maßnahmen, sogar in den damals rassistischen USA und noch viel stärker in Europa, keine Rasse, sondern Klasse. So gut wie niemand stellte in Frage, dass Armut biologisch begründet ist — entweder gänzlich oder zumindest zum erheblichen Teil. Geistige Behinderung, epileptische Anfälle, kriminelle Neigungen, sozial abweichendes Verhalten (etwa unerlaubte Besuche der Tanzhallen durch jüngere Mädchen), Vagabundieren, chaotische Lebensweise, übermäßiges Trinken, sexuelle Promiskuität, Prostitution wurden viel stärker als Kriterien der erblichen Minderwertigkeit (und somit als potentielles Objekt der negativen Eugenik) in Betracht gezogen als dunkle Hautfarbe.\nOft wurden diese Kriterien allerdings miteinander vermischt und verwechselt: Um den Kontrast zwischen den Rassen zu veranschaulichen, zeigte man Bilder von Professoren aus einer „höheren Rasse“ im Vergleich mit „entarteten“ Menschen einer „niederen Rasse“, die eine typische Unterschichtskleidung trugen. Auch Geschlecht war, wenn auch meistens implizit, ein wichtiges Merkmal. Sprach man von der unterschiedlichen Fortpflanzungsrate verschiedener Rassen oder Klassen, so meinte man sehr oft die unterschiedliche Geburtsrate von Frauen dieser Gruppen. Statistisch wurden Frauen, jedenfalls in Europa, wesentlich öfter zwangssterilisiert als Männer (5). \n„Das Hauptziel genetischer Maßnahmen, sogar in den damals rassistischen USA und noch viel stärker in Europa, war keine Rasse, sondern Klasse.“\nEin anderer Irrtum besteht in der Annahme, dass es vor 100 Jahren die uns jetzt bekannten ethischen Regeln im medizinischen Experimentieren einfach nicht gab. Das wäre wie heute Aristoteles vorzuwerfen, dass er seinerzeit Sklavenarbeit benutzte. Die Analogie stimmt leider nicht. \nDie wichtigsten Regeln für Menschenversuche hat bereits 1865 der Begründer der experimentellen Medizin Claude Bernard in einem Buch formuliert, das damals jeder Medizinstudent gelesen hat (6), und diese Regeln wurden später von mehreren medizinischen Autoritäten wiederholt. Die ethisch-medizinische Gesetzgebung der Weimarer Republik unterschied sich kaum von der gegenwärtigen, und auch Kant war wohlbekannt: Eine menschliche Person soll immer als Ziel des ethischen Handels, aber niemals als bloßes Mittel betrachtet werden. \nDas Problem war nicht das Fehlen der ethischen Prinzipien, sondern die Überzeugung, dass sie für bestimme Menschen nicht unbedingt gelten.\nMerkwürdigerweise fand ich keine Information über Zwangssterilisierungen oder menschenverachtende Versuche in den faschistischen Ländern: Italien, Spanien, Portugal. Wenn sie dort auch stattgefunden haben, so jedenfalls in deutlich geringerem Umfang als in Mittel- und Nordeuropa und Nordamerika. Mich wundert das nicht. Sämtliche damalige Argumentation für eugenische Maßnahmen von Kalifornien bis nach Finnland gründete auf einem wichtigsten Punkt: Solche Maßnahmen seien wissenschaftlich notwendig. Die Kampfslogans von Mussolini, Franco und Salazar waren Staat, Volk, Kirche, Tradition, aber niemals Wissenschaftlichkeit. Damit unterschieden sich diese drei von einem vierten Diktator.\nIm Umkreis von Adolf Hitler gab es viele esoterisch tickende Personen, vor allem Heinrich Himmler und Alfred Rosenberg. Manche glauben deshalb, auch der Führer selbst erwartete für seine Reden Eingebung von irgendeiner arischen Gottheit. Dieses Bild ist aber falsch. Wenn sich bei Hitler ein paar Aussagen mystisch-okkultischer Art finden, dann nur in den wenigen Jahren zwischen dem Ersten Weltkrieg und dem gescheiterten Münchner Putsch. Später hat er sowohl über „mystisch veranlagte okkulte Jenseitsforscher“ als auch über „germanische Brauchtums- und Kräuterweisheiten“ und „Wortklauberei und Spiegelfechterei bezopfter völkischer Theoretiker“ immer mit Spott und Verachtung gesprochen. Sein Adjutant Julius Schaub erinnerte sich, dass in Hitlers Beisein verboten wurde, über esoterisch klingende Themen zu sprechen (7).\nDer Nationalsozialismus, wiederholte Hitler systematisch, sei „eine kühle Wirklichkeitslehre“, deren unerschütterte Grundlage keine leeren Spekulationen, sondern feste wissenschaftliche Fakten und „eherne Naturgesetze“ bilden. Sein Buch „Mein Kampf“ beinhaltet zahlreiche Stellen, in denen er von der Notwendigkeit einer kalten, klaren, nüchternen Vernunft spricht. Dieser Einstellung entsprach übrigens auch die großzügige Förderung naturwissenschaftlicher und technischer Forschungsprojekte in Nazi-Deutschland.\n„Die ethisch-medizinische Gesetzgebung der Weimarer Republik unterschied sich kaum von der gegenwärtigen. Das Problem war nicht das Fehlen der ethischen Prinzipien, sondern die Überzeugung, dass sie für bestimme Menschen nicht unbedingt gelten.“\nDie Frage, „was Hitler wirklich war“, geht über unser Thema weit hinaus. Aber sein angestrebtes Image, und wahrscheinlich auch sein Selbstbild war: kein Volksmystiker, kein Ideologe, sondern ein durch und durch nüchterner, pragmatisch denkender Rationalist, dessen Überzeugungen allein auf der Kenntnis absolut gültiger Naturgesetze und auf der kalten Logik beruhen. Zusammengefasst waren diese wichtigsten Überzeugungen: Das Leben ist ein Rassenkampf, den eine höhere Rasse, solange sie nicht durch Mischung mit niederen Rassen entartet, immer gewinnt. Dies allein ist der Mechanismus der Höherentwicklung der Menschen. Daher ist die Frage nach Blutreinhaltung die wichtigste Frage, im Vergleich zu der alle anderen Fragen „lächerlich klein“ sind.\nEin Vergleich mit den Punkten 1 bis 4 und (a) bis (c) oben zeigt, dass diese Ansichten zwar am extrem rechten Rand im Spektrum der damals von der ganzen wissenschaftlichen Elite akzeptierten Meinungen lagen, aber immer noch innerhalb dieses Spektrums. \nIm Nachhinein, nachdem die Nazis in ihrer „Aktion T4“ den letzten Schritt von der Sterilisierung zur Tötung gemacht und später mit ihren Vernichtungslagern die Gewalt gegen „genetisch minderwertige Personen“ bis zum Äußersten getrieben hatten, erschrak die Menschheit und erschuf schließlich einen Mythos, dass die diesen Verbrechen zugrunde liegende menschenverachtende Ideologie ein besonderes nationalsozialistisches Gedankengut war. Die Tausenden von Experten, die seit Jahrzehnten dieselbe Gewalt in milderen Formen befürwortet und sogar für notwendig gehalten hatten, hatten nun ein großes Interesse daran, die Aussonderung minderwertiger Gene als einen deutschen Sonderweg darzustellen.\nIn keinem anderen Land ist dieser Mythos so verbreitet wie in Deutschland. Aber wir haben bereits gesehen, dass Deutschland nicht das erste, sondern gerade eines der letzten westlichen Länder war, das harte rassenhygienische Zwangsmaßnahmen eingeführt hat. Hitler hat in seinen Reden mehrmals beklagt, dass die deutsche Gesetzgebung in dieser Hinsicht sehr weit hinter dem „Weltniveau“ hinke. \nVom Inhalt her folgte die Bevölkerungspolitik der NSDAP keiner spezifisch nationalsozialistischen Lehre; spezifisch war nur die eiserne Konsequenz, mit der die aller Welt bekannten Ideen bis zum letzten Ende geführt wurden sowie die Konsequenz, mit der die Schlussfolgerungen aus dem Bereich des „gesicherten Wissens“ unmittelbar in praktische politische Lösungen übergingen. Aber Konsequenz war immer eine charakteristische Tugend des deutschen Geistes — und der deutschen Nazis: „Wer A gesagt hat, muss auch B sagen“. Soll man allein den B-Sagern Schuld geben, nachdem „die Wissenschaft“ A sagte?\nFragt man einen Menschen im Jahre 2020, wer ein Verfechter von Zwangssterilisierungen sein könnte, so lautet die Antwort bestimmt: Entweder irgendwelche ungebildeten, indoktrinierten Tagelöhner, oder moralisch verdorbene Zyniker. Na ja, in Einzelfällen mag dies vielleicht stimmen: George Bernard Shaw, ein großer Dichter und noch größerer Fan der Eugenik, ist für seine Lobeshymnen sowohl an Hitler als auch an Stalin bekannt; aber wir lassen lieber Dichter und Künstler in Ruhe, denn diese sind oft Gefühlspersonen, die sich von Ideen inspirieren und nicht vom klaren Verstand leiten lassen. Schauen wir ein paar andere Beispiele an.\n„Vom Inhalt her folgte die Bevölkerungspolitik der NSDAP keiner spezifisch nationalsozialistischen Lehre; spezifisch war nur die eiserne Konsequenz, mit der die aller Welt bekannten Ideen bis zum letzten Ende geführt wurden.“\nRonald A. Fisher (1890 bis1962) war keine Gefühlsperson. Ein später (über eine Generation) Schüler Galtons, hat er in der Weiterentwicklung dessen Gedanken die gesamte moderne biologische Statistik begründet. Seit Jahrzehnten verwendet jeder quantitativ arbeitende Mediziner, Biologe, Psychologe oder Soziologe in der Welt die Methoden, die auf Ronald Fisher zurückgehen. \nGegenwärtig werden Hunderttausende wissenschaftliche Artikel jährlich publiziert, die Fishers statistische Verfahren benutzen. Er wurde als „einzigartiges Genie, das praktisch allein und ‚aus nichts‘ die Grundlagen der statistischen Wissenschaft gelegt hat“ und als „der größte Darwinist des 20.Jahrhunderts“ (8) charakterisiert. Zusammen mit S. Wright und J.B.S. Haldane bildete R. Fisher das „Triumvirat“, das durch die Integration von Darwins Ideen, Genetik und Mathematik die moderne Evolutionstheorie, wie wir sie heute kennen, formuliert hat. Ein jüngerer Freund von Darwins Söhnen Horace und (insbesondere) Leonard, wurde Fisher Mitbegründer der British Eugenic Society.\nNeben anderen Biologen und Anthropologen wurde er 1950 angefragt, Kommentare zum UNESCO-Dokument „Die Natur von Rassen und Rassenunterschieden“ abzugeben. Fishers Kommentar war sehr kritisch. Zwar vermied er das Wort „Rasse“ (aber das Wort stand ja im Titel des Dokuments!) und sprach stattdessen über „Gruppen von Menschen“. \nEr bestand aber darauf, dass sich nicht nur körperliche Eigenschaften, sondern auch „Fähigkeiten zur intellektuellen und emotionalen Entwicklung“ zwischen „Gruppen“ (sprich: Rassen) genetisch unterscheiden. 1947 unterstützte er ausdrücklich den deutschen Rassenforscher und Doktorvater von Dr. Mengele, Professor von Verschuer, der höchstwahrscheinlich über die Experimente in Auschwitz Bescheid wusste, und schrieb unter anderem:\n„Ich habe keine Zweifel, dass die Partei [gemeint ist die NSDAP] aufrichtig die Verbesserung der Erbanlagen der deutschen Rasse anstrebte, insbesondere was die Beseitigung der genetisch defekten Personen, und speziell der Personen mit mentalen Defekten, betrifft, und ich zweifle nicht, dass von Verschuer diese Bewegung unterstützt hat, wie auch ich es getan hätte“ (Hervorhebung meine, B.K.).\nJulian Huxley (1887 bis 1975) war der Enkel des berühmten Evolutionsbiologen Thomas Huxley (Spitzname „Darwin‘s Bulldog“) und Bruder des nicht weniger berühmten Schriftstellers Aldous Huxley. Er war Zoologieprofessor in Oxford und London und gilt als Vordenker der modernen Ethologie (Verhaltensforschung). Seine gesellschaftspolitischen Aktivitäten waren gewaltig. Er war der erste Präsident der UNESCO, Co-Autor der Allgemeinen Erklärung der Menschenrechte, Gründer der Internationalen Humanistischen und Ethischen Union. Viel Energie und Talent investierte er auch in die Unterstützung eugenischer Maßnahmen. \n1959, als Eugenik in der ganzen Welt schon ihren Glanz der unangefochtenen wissenschaftlichen Wahrheit eingebüßt hatte, wurde Julian Huxley Präsident der British Eugenic Society und versuchte, den Untergang der eugenischen Bewegung aufzuhalten. Eugenik war nämlich der Weg zu jener schönen neuen Welt, die sein Bruder Aldous beschrieb.\n„Das Herzstück des Programms der Myrdals war eine totalitäre Umerziehung in Kombination mit einer Planwirtschaft und Bildung eines ‚neuen Menschen‘ ‚auf dem Reißbrett‘.“\nGunnar (1898 bis 1987) und Alva Myrdal (1902 bis 1986) waren ein Nobelpreisträgerehepaar (er: 1974, Wirtschaftswissenschaft, zusammen mit Friedrich von Hayek; sie: 1982, Friedensnobelpreis) und gelten bis heute als Vertreter der Creme de la Creme der schwedischen intellektuellen Elite. Gunnar hat Nationalökonomie und Statistik studiert, Alva Religionswissenschaft, Sprachen, Philosophie und Psychologie. Er war Professor in Stockholm, sie Rektorin im Erziehungsseminar, die beiden waren (sowohl gemeinsam als auch unabhängig voneinander) Autoren von zahlreichen, oft zitierten Publikationen. Gunnar besaß Ehrendoktortitel von 32 Universitäten und Akademien, Alva von „nur“ zwölf Universitäten.\nNeben ihren brillanten Forschungsarbeiten involvierten sich die Myrdals in politische und humanistische Aktivitäten. Gunnar war eine Zeitlang Schwedens Handelsminister, danach UN-Beauftragter, Berater vieler politischer Gremien. Alva Mitarbeiterin und später Leiterin der sozialwissenschaftlichen Abteilung der UNESCO, Botschafterin in Indien, Vorsitzende der schwedischen Delegation bei internationalen Abrüstungsverhandlungen und schließlich Staatsministerin. \nSie wurden zum Etalon einer neuen intellektuellen Ehe: Zwei trotz verschiedenen Geschlechts gleichwertige und gleichberechtigte geniale Persönlichkeiten, jede zur höchsten vorstellbaren Leistung fähig und zusammen eine harmonische Einheit der Intelligenz und der Humanität bildend. Auch die Verschiedenartigkeit ihrer Begabung (Gunnar war stärker im mathematisierten Wissen, im strengen naturwissenschaftlichen Denken, Alvas Kompetenzen lagen vor allem in „weichen“ Sozial- und Geisteswissenschaften) verstärkte nur den harmonischen Eindruck, den dieses Paar bei einem intellektuellen Publikum hinterließ. Das Foto der Myrdals in den 1940ern, auf dem man sie an zwei aneinander gestellten Arbeitstischen arbeitend sieht, unterschiedlich aber gleichwertig, ging damals um die ganze Welt.\nDie Myrdals waren im Gegensatz zu den typischen Eugenikern keine genetischen Deterministen. Sie betonten sogar die Bedeutung der sozialen Umgebung. Sie teilten die Sorge über den drohenden Volksuntergang wegen der höheren Fertilität der Unterschicht im Vergleich zur Ober- und Mittelschicht, aber das Herzstück ihres Programms war vor allem eine totalitäre Umerziehung in Kombination mit einer Planwirtschaft und Bildung eines „neuen Menschen“ „auf dem Reißbrett“ (ein Lieblingsausdruck von Gunnar Myrdal). Die hochstirnigen Experten, wie die Myrdals selbst, müssten (auf der Basis gesicherter wissenschaftlicher Fakten und Theorien) entscheiden, was für das Volk gut und was böse ist, und die Anderen müssten ihrem Plan folgen.\n„Die hochstirnigen Experten, wie die Myrdals selbst, müssten (auf der Basis gesicherter wissenschaftlicher Fakten und Theorien) entscheiden, was für das Volk gut und was böse ist, und die Anderen müssten ihrem Plan folgen.“\nDoch auch die Myrdals bezweifelten nicht, dass es biologisch bedingte Minderwertige gibt, die nicht umerzogen werden könnten. Diese sollten durch gezielte Sterilisierungen für die Gesellschaft unschädlich gemacht werden. Die zivilisierten Völker brauchten zwar mehr Kinder, aber die Qualität dieser Kinder sei wichtiger als ihre Quantität, und der Fortschritt der Menschheit habe eine höhere Priorität gegenüber den privaten Zielen der Einzelnen. Der Genpool der Bevölkerung dürfe nicht durch die Armen, die Ungebildeten, die Unerfahrenen geschwächt werden. Auch der Rassismus im engeren Sinne war dem humanistischen Ehepaar nicht fremd. Sie bestanden zum Beispiel darauf, dass die Fertilität der höheren „nordischen Rasse“ gesteigert und der Einfluss der niederen „ostbaltischen Rasse“ reduziert werden solle.\nAlexander Graham Bell (1847 bis 1922) ist vor allem berühmt für seine Erfindung des ersten praktisch brauchbaren Telefons und die Gründung der Telefonfirma AT&T im Jahre 1885. Viele Mitglieder seiner Familie waren taub, weswegen sich viele Verwandte einschließlich Bell selbst für die Mechanismen des Gehörs und die Ursachen der Taubheit interessierten. Dieses Interesse motivierte Bell zu Studien über genetisch bedingte Hörstörungen und genetische Erkrankungen im Allgemeinen. Er schloss sich der eugenischen Bewegung an und wurde ein großer Befürworter der Zwangssterilisation von Menschen mit angeborenen Defekten.\nMargaret Sanger (1879 bis 1966) war eines von elf Kindern eines irischen, ursprünglich katholischen, später atheistisch gewordenen Steinmetzes. Ihren Beruf als Krankenschwester übte sie Anfang des 20. Jahrhunderts in den ärmsten Stadtvierteln von New York aus. Sie trat in die Sozialistische Partei ein, in der sie zusammen mit Personen wie John Reed und Upton Sinclair arbeitete. \nSie war schockiert über das Ausmaß, in dem amerikanische Frauen aus der Unterschicht nicht nur von ihren Menschenrechten, sondern auch von ihrem Körper keine Ahnung hatten. So wurde sie Kämpferin für Frauenrechte, für Aufklärung und Geburtskontrolle, ja sie führte sogar den Begriff birth control ein. Sie hielt Hunderte von Vorträgen, schrieb Bücher, gründete Aufklärungszeitungen.\n„Sanger wird der Spruch zugeschrieben: Das barmherzigste Geschenk, das eine Familie einem Neugeborenen machen kann, besteht darin, dass sie ihn tötet.“\nAb 1872 war in den USA die Verbreitung jeglicher Information über Schwangerschaftsverhütung gesetzlich verboten. Im Kampf gegen dieses Gesetz (sie wurde mehrmals verhaftet und ins Gefängnis gebracht) gründete Sanger die Amerikanische Liga für Geburtskontrolle mit ihren drei Grundsätzen: Kinder sollen (1) in Liebe empfangen, (2) mit der bewussten Zustimmung der Mutter geboren werden, und (3) die Familie soll erst dann gegründet werden, wenn gesunde Erbanlagen vorliegen. \nDer letzte Punkt führte sie zur eugenischen Bewegung, deren begeisterte Anhängerin sie wurde. Ihr wird der Spruch zugeschrieben: Das barmherzigste Geschenk, das eine Familie einem Neugeborenen machen kann, besteht darin, dass sie ihn tötet. Ich habe zwar genaue Angaben zu diesem Satz nicht gefunden, aber 1957 sagte sie in einem Interview: „Kriminalität ist ein Merkmal, mit dem man geboren wird.“ Die größte Sünde überhaupt, die Menschen begehen könnten, bestand ihr zufolge darin, erbkranke Kinder zu gebären, die nie wirkliche Menschen sein könnten.\nDie Auflistung solcher Personen könnte mehrere Habilitationsschriften füllen. Diese sechs sind typisch. Mit wenigen Ausnahmen, die es in jeder politischen Bewegung gibt, findet man in der eugenischen Bewegung, deren Grundlage die Vorstellung von genetisch höherwertigen und minderwertigen Menschen ist, weder einen ungebildeten Mob noch herzlose Zyniker. Die meisten Aktivisten waren von hohem bis höchstem Intellekt, hochrangige Experten (meistens in der Humanbiologie, Soziologie oder Wirtschaftswissenschaft), überzeugte Humanisten, die ihr Leben lang für das Wohl der Menschheit (beziehungsweise dafür, was sie für das Wohl der Menschheit hielten) gearbeitet haben.\nPolitisch vertraten sie fast das gesamte damalige Parteispektrum von rechts nach links, möglicherweise mit Ausnahme von Kommunisten und Vertretern explizit katholischer Parteien. Vollkommen falsch ist die Meinung, dass Rassisten immer politisch rechts waren. Sozialisten wie Karl Pearson oder Harold Laski, Stalinisten wie Sydney Webb waren von der wissenschaftlich bewiesenen Notwendigkeit eugenischer Zwangsmaßnahmen genauso fest überzeugt wie viele Konservative.\nWährend heute die Anhänger von Mindestlöhnen versuchen zu argumentieren, dass die Einführung eines Mindestlohns zu keinen nennenswerten Jobverlusten führt, betrachteten vor 100 Jahren Sozialisten und Gewerkschaftler Jobverlust als einen positiven, erwünschten Effekt des Mindestlohns. \nDadurch würden die Unwerten, die „unemployable“, welche nicht mal fähig sind, den Mindestlohn zu erarbeiten, vom Arbeitsmarkt abgeschnitten, isoliert und sozusagen „sozial sterilisiert“, was letztlich auch in biologischer Sterilisierung enden würde. Jene unwürdigen Schmarotzer dürften nicht durch Lohndrückung den rechtschaffenen, qualifizierten Arbeitern Konkurrenz machen. Die politisch linken Eugeniker mochten die Grenze zwischen biologisch Höher- und Minderwertigen zwar anders ziehen als die politisch rechten, aber an der Existenz dieser Grenze zweifelten die einen genauso wenig wie die anderen.\n„Vollkommen falsch ist die Meinung, dass Rassisten immer politisch rechts waren.“\nMan kann den damaligen Eugenikern auch nicht den Vorwurf machen, den man heute bisweilen an die jungen Vertreter radikaler Klimabewegungen gerichtet hört: Sie seien unreif und folgten blind dem wissenschaftlichen Konsens, ohne über das Grundwissen zu verfügen, auf dessen Basis dieser Konsens steht. Aber die Anhänger der Zwangssterilisierungen und der Experimente mit „Minderwertigen“ folgten dem Konsens nicht, sie bildeten ihn. Sie liefen keinen tatsächlichen oder vermeintlichen Experten hinterher, sondern waren selbst hochrangige Experten.\nGegenstimmen waren meistens unbedeutend. Die Kritik an rassenhygienischen Maßnahmen ertönte am häufigsten aus der konservativen Ecke und wurde mit einer generellen Wissenschaftsskepsis verbunden, was den Eindruck nur bekräftigte, dass die Anhänger dieser Maßnahmen auf der Seite des Fortschrittes stünden. \nViele gemäßigte Humanwissenschaftler kritisierten eine harte rassistische Differenzierung nach dem Muster „die Weißen ganz oben, die Schwarzen ganz unten“ oder verneinten überhaupt die Existenz einiger von anderen angenommener „Rassen“ wie der jüdischen oder der italienischen (ja, auch von einer solchen gingen einige Wissenschaftler aus), stellten aber nicht das Prinzip in Frage, dass Menschen aufgrund ihrer Biologie unterschiedlich wertvoll seien.\nTorsten Fogelqvist gehörte den wenigen, die dieses Prinzip zurückwiesen. In einer Artikelserie, die er 1923 bald nach der Gründung des Schwedischen Instituts für Rassenhygiene in der Zeitung Dagens Hyheter veröffentlichte, argumentierte er, dass sich die wichtigsten Ideen der Eugenik nicht aus Fakten, sondern vielmehr aus Vorurteilen nähren: \n„Diese Wissenschaft besteht zu einem Teil aus der Biologie, zum anderen Teil aus der Vermieterbewegung, zum dritten aus der Antimigrationsbewegung, zum vierten aus der Politik der Bauernunion, zum fünften aus Moralisierung und zum sechsten aus Europafantasien … Wäre man den Ratschlägen der Eugeniker früher gefolgt, so wäre weder Swedenborg noch Viktor Rydberg noch Gustav Fröding geboren worden.“ \nAber Fogelqvist war bloß ein Journalist und Experte in der Kulturgeschichte — was bedeutete seine Meinung gegen die gemeinsame Meinung Dutzender berühmtester Professoren aller biomedizinischen, soziologischen und ökonomischen Fächer, vereinigt mit der Mehrheit der Politiker? „Zweifel haben der Eugenik nie wirklich etwas anhaben können“ (9).\nSelbst heute, wenn man die Arbeiten der damaligen — gemäßigten — Rassisten liest, eine nach der anderen; wenn man ihre überzeugende wissenschaftliche Argumentation verfolgt und ihr Wissen bewundert; wenn man sieht, welche Lichtgestalten — im Vergleich mit denen wir alle Kleinbürger sind — rassistische Ideen verteidigten; wenn man ihre Biografien studiert, aus denen klar hervorgeht, dass Rassismus nicht etwas Zufälliges und Getrenntes von ihrem sonstigen Werk und ihrem Leben war, sondern eng verflochten mit ihrer gigantischen Expertise, ihren humanistischen Idealen, ihrem Durst nach Aufklärung — so kommt man, ich gebe es zu, in einem gewissen Augenblick auf die erschreckende Frage: Könnte es vielleicht doch sein, dass sie Recht hatten? \nKönnte es sein, dass wir uns jetzt irren, indem wir ihre Ansichten ablehnen? Man muss sich zwingen, an die tragische (uns jetzt, im Nachhinein, bekannte) Konsequenz jener Denkweise zu erinnern, um erst auf dieser Basis zu verstehen, dass die Bewegung nicht nur extrawissenschaftliche (ethische), sondern vor allem auch schwere immanente wissenschaftlich-methodologische Fehler beging.\n„In ihrer Orientierung auf damalige naturwissenschaftliche Standards übersahen die Biologen der ersten Jahrhunderthälfte den Gegensatz zwischen Naturkonstanten und Populationsparametern.“\nIn ihrer Orientierung auf damalige naturwissenschaftliche Standards übersahen die Biologen der ersten Jahrhunderthälfte den Gegensatz zwischen Naturkonstanten und Populationsparametern. Ein Vererbungsquotient sagt uns zum Beispiel, dass die Unterschiede in der Intelligenz zu 80 Prozent genetisch bedingt sind, die Unterschiede in einigen Persönlichkeitseigenschaften zu 40-50 Prozent usw. Aber diese Zahlen sind keine Naturkonstanten wie etwa die Masse eines Elektrons. \nSie charakterisieren nur eine bestimmte Population, in der die wirksamen Erb- und Umweltfaktoren auf eine bestimmte Art und Weise verteilt werden. Ändert sich diese Verteilung wesentlich, so kann sich auch der Vererbungsquotient selbst ändern. Die Schlussfolgerung, dass, weil der Quotient zum Beispiel 80 Prozent erreicht, die Veränderungen in der Umwelt wenig bis gar nichts ändern können, ist deshalb falsch; eine Einsicht, die Thilo Sarrazin immer noch nicht verstanden zu haben scheint.\nWenn also bestimmte Unterschiede innerhalb einer Population (zum Beispiel weiße Europäer) zu 80 Prozent genetisch bedingt sind, so folgt daraus nicht, dass die entsprechenden Unterschiede zwischen den Populationen (zum Beispiel zwischen Europäern und Afrikanern) ebenfalls genetisch bedingt sind. Das Erstere kann auf das Letztere nicht einfach übertragen werden, sondern bedarf spezieller, sehr schwierig aufzustellender Studien, die damals vollständig fehlten (und meines Wissens immer noch fehlen).\nVor allem aber erweist sich die empirische Basis der logisch einwandfreien eugenischen Überlegungen als dürftig und löchrig. Sogar für ein solches Konstrukt wie „niedrige Intelligenz“, das die heutige Psychologie ziemlich zuverlässig einschätzen kann, gab es in der ersten Hälfte des 20. Jahrhunderts kaum ein brauchbares Messinstrument (10). Um wie viel schlimmer steht es dann mit einer „moralischen Verdorbenheit“ und ähnlichen Begriffen, die kaum operationalisiert und quantifiziert werden können. \nDie Genetik ist seit jeher die Lehre über die Vererbung bestimmter Merkmale, also muss man zuerst wissen, was überhaupt ein „Merkmal“ ist, und schon damit gab es Schwierigkeiten. Die Lücken in der Kenntnis über das menschliche soziale Verhalten wurden gefüllt durch Analogien und Übertragungen der bekannten Fakten aus der Tier- und Pflanzenphysiologie. Aber die Genauigkeit dieser Fakten war nur die schlecht sitzende Maske ihrer Irrelevanz.\nMan kann diese Liste fortsetzen. Humangenetikern der ersten Hälfte des 20. Jahrhunderts war zum Beispiel der große Unterschied zwischen der monogenen und der polygenen Vererbung nicht klar. Sie missbrauchten die genealogische Methode, die in dem Fall, wenn man die biologische und die kulturelle Vererbung auseinanderhalten will, gerade die schwächste Methode ist. Aber hätten all diese Probleme, Schwachstellen und Ungereimtheiten nie den Rahmen wissenschaftlicher Diskurse verlassen, so gäbe es keinen Grund zur Sorge. \nSo läuft es eben immer: Vom weniger genauen zum genaueren Wissen, von schlechteren zu besseren Messverfahren, vom oberflächlicheren zum tieferen Verständnis. Eigentlich trivial. Das einzige Nicht-Triviale war, dass dieses Wissen der Gegenstand eines politischen Programms wurde, das tausende Menschen tötete und hunderttausende Leben ruinierte.\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „Der Wissenschaft folgen — wohin? Teil 1 von 2“ auf novo-argumente.com.",
     "twitter-history": "[{       \"id\": 1357309549791875074,       \"url\": \"https://twitter.com/Oezcakir/status/1357309549791875074\",       \"date\": \"2021-02-04 12:46:28+00:00\",       \"text\": \"https://t.co/hb4yrKjbgK\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 472242268,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310622110407159808/q2Sy9mNF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/472242268/1601311636\",              \"username\": \"Oezcakir\",              \"name\": \"Cem Özcakir\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-01-23 19:03:42+00:00\",              \"location\": \"Berlin\",              \"followers\": 464,              \"friends\": 496,              \"tweets\": 9900,              \"liked_tweets\": 4167,              \"lists_member\": 3,              \"media_shared\": 3485       }}, {       \"id\": 1357308994428223494,       \"url\": \"https://twitter.com/jonaderwal/status/1357308994428223494\",       \"date\": \"2021-02-04 12:44:16+00:00\",       \"text\": \"Die Vorstellung, dass man Forschungsergebnisse unmittelbar in politische Maßnahmen umsetzen sollte, hat in der Geschichte viel Leid verursacht. Teil 2/2.  -  Irren ist wissenschaftlich | Rubikon https://t.co/telogpciQk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1354313784509296640,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1354313784509296640\",       \"date\": \"2021-01-27 06:22:22+00:00\",       \"text\": \"Irren ist wissenschaftlich | Rubikon - Magazin für die kritische Masse https://t.co/MoG6Y5XN5I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1354068005773340672,       \"url\": \"https://twitter.com/jonaderwal/status/1354068005773340672\",       \"date\": \"2021-01-26 14:05:44+00:00\",       \"text\": \"Die Vorstellung, dass man Forschungsergebnisse unmittelbar in politische Maßnahmen umsetzen sollte, hat in der Geschichte viel Leid verursacht. Teil 1/2.  -  Irren ist wissenschaftlich | Rubikon https://t.co/SLnKAyc5pU\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1354067798058823682,       \"url\": \"https://twitter.com/kcharlyken/status/1354067798058823682\",       \"date\": \"2021-01-26 14:04:55+00:00\",       \"text\": \"Irren ist wissenschaftlich | Rubikon - Magazin für die kritische Masse https://t.co/oPcMU1hx5A\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}