{
     "url": "https://www.rubikon.news//artikel/der-offenbarungseid-3",
     "date": "2020-08-21",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Offenbarungseid",
     "article": "Der durch das Coronavirus veranlasste Lockdown hat nicht nur unsere körperliche Freiheit ausgehöhlt, sondern auch unsere geistige Freiheit untergraben. In vielen Ländern wurde für das Denken Käfighaltung angeordnet. Offensichtlich stehen wir an der Schwelle zu einer gefährlichen Phase. Welchen Weg sollten wir von hier aus einschlagen? Das wird ganz davon abhängen, wie schnell und wie gut wir die Gefahr einschätzen und nach Wegen suchen, ihr entgegenzuwirken. von Pramod Ranjan\nDer Erfolg oder Misserfolg unserer Bemühungen wird davon abhängen, wie viel Zeit wir uns nehmen, um Fragen an die sogenannten „reinen Wissenschaften“ und Experten zu stellen. Wir werden den Menschen erklären müssen, dass die Objektivität von Wissenschaft, Experten und so weiter nicht über jeden Vorwurf erhaben ist.\nMit „wir“ sind hier Akademiker, Schriftsteller, Journalisten und andere Intellektuelle gemeint. Dies ist keine leichte Aufgabe für uns, da wir von unserer sogenannten „Expertise“ auf unseren jeweiligen Fachgebieten profitiert und sie immer wieder als Waffe eingesetzt haben, um die Zweifler zum Schweigen zu bringen. \nDie von den Regierungen auferlegten Einschränkungen der Gedanken- und Meinungsfreiheit sind nur ein Teil des Problems. Schließlich könnten wir nach dem Ende dieser sogenannten Pandemie unsere Freiheit von unseren jeweiligen Regierungen zurückfordern. Aber ein vergleichsweise größeres Problem ist die Technologie, die von Big Tech und GAFA (Google, Apple, Facebook, Twitter, Amazon) und so weiter kontrolliert wird. Die von Big Tech verhängte Zensur ist viel umfassender und schwieriger zu durchbrechen als die von den Regierungen verhängte Zensur. \nDer Zusammenhang zwischen dem Erfolg der monopolistischen Politik dieser Megakonzerne und der wachsenden Autokratie der Regierungen ist für alle sichtbar.\nHier zunächst einige Beispiele für das autokratische Verhalten der Regierungen:\nIn vielen Bundesstaaten Indiens untersagte die Polizei „das Aufstacheln von Misstrauen gegenüber Regierungsbeamten und ihren Maßnahmen zur Verhinderung der Ausbreitung des Covid-19-Virus“ (1). \nIn ähnlicher Weise forderte das Indian Institute of Technology Kharagpur (IIT) ihre Dozenten auf, sich nicht an Radiosendungen zu beteiligen oder irgendetwas zu Themen zu schreiben, die kritisch gegenüber dem Staat und den Zentralregierungen sind. Man erlaubte den Fakultätsmitgliedern, über Themen „rein literarischer, künstlerischer oder wissenschaftlicher Natur“ zu schreiben. Aber auch hier mussten sie darauf achten, dass die Texte „keine Verwaltungsfragen berühren“. \nÜbrigens ist das ITT auf der ganzen Welt für die Fachkompetenz seiner Lehrkräfte auf dem Gebiet der Wissenschaft und Technik bekannt.\nUnd dies sind nur zwei Beispiele.\nViele Länder — darunter Indien — haben der Öffentlichkeit verboten, Fragen zu stellen, die auf ihren eigenen Überlegungen oder ihrem Erfahrungsschatz beruhen. Selbst die ausgewiesenen Experten — zum Beispiel die Fakultätsmitglieder des IIT Kharagpur — wurden geknebelt. \nWessen Interessen dient und wem schadet es, Wissenschaft, Experten und Medien mundtot zu machen? Diejenigen, die sich zum Glauben an die Fairness und Objektivität von Gott und Religion bekennen, sind entweder Narren oder Nutznießer dieses Glaubens. Dasselbe gilt für Wissenschaft und Experten.\nIndien hat beim Pressefreiheitsindex schon immer schlecht abgeschnitten. Unter 180 Ländern der Welt liegt es auf Platz 142. Während Covid-19 werden Journalisten in Indien unter dem Vorwurf verfolgt, die Regierungspolitik infrage zu stellen und angeblich Fake News zu verbreiten.  \nNicht nur in Indien, sondern auf der ganzen Welt leiteten Nachrichtenagenturen, darunter Zeitungen, Fernsehsender, Websites und Social-Media-Plattformen, die Anfragen der Menschen an die sogenannten Expertengremien — die Weltgesundheitsorganisation (WHO) und das Zentrum für Krankheitskontrolle und Prävention (CDC) der USA — weiter.\nIronischerweise umschwebt diese beiden Organisationen bereits eine Wolke großen Misstrauens, und sie haben eine sehr geringe Glaubwürdigkeit. Immer wieder ist bewiesen worden, dass diese beiden Organisationen in Verbindung mit pharmazeutischen Unternehmen und Wohltätigkeitsorganisationen unter Missachtung aller Regeln und Normen Versuche mit gefährlichen Medikamenten und Impfstoffen an Menschen in Ländern der Dritten Welt durchgeführt und diesen Ländern gescheiterte Technologien und Medikamente aufgezwungen haben. \nDie Welt war noch nie Zeuge einer globalen Kampagne dieser Dimension, die darauf abzielte, abweichende Meinungen zu erdrücken sowie die Fragenden und Skeptiker zum Schweigen zu bringen. Noch nie waren alle Antworten auf Fragen so einseitig. Und nie haben die angeblichen Experten die Welt in einem solchen Ausmaß zugrunde gerichtet. \nUnter Berufung auf die Direktiven dieser Organisationen haben viele Entwicklungsländer und arme Nationen ihre Medien verpflichtet, den Menschen nur solche Fakten und Strategien zu präsentieren, die die Zustimmung dieser beiden Gremien haben. \nDer jüngste Bericht des Internationalen Presseinstituts zeigt, dass Hunderte von Journalisten und Medienorganisationen verfolgt und schikaniert wurden, weil sie in Schlüsselfragen nicht mit diesen Organisationen übereinstimmten. Ihnen wurden Strafverfahren angehängt, sie wurden von der Bevölkerung und der Polizei angegriffen, von der Teilnahme an offiziellen Pressekonferenzen und Ortsbesuchen ausgeschlossen und ihnen wurden ihre Presseausweise und Akkreditierungen entzogen. Die Regierungen dieser Länder zwangen Hunderte von Zeitungen und Zeitschriften zur Einstellung. Websites wurden blockiert und dazu verpflichtet, alle Inhalte zurückzuziehen, die Fragen im Zusammenhang mit Covid-19 aufwarfen. \nNoch besorgniserregender ist, dass mehrere asiatische, afrikanische und lateinamerikanische Länder — die die Covid-Pandemie als bequemen Vorwand benutzen — Gesetze erlassen haben, die die Freiheit der Medien einschränken. In dieser Hinsicht ist die Situation in den asiatischen Ländern am schlimmsten. \nAm 31. März 2020 änderte das russische Parlament das Strafgesetzbuch des Landes und verbot das Fragestellen im Zusammenhang mit Covid-19. Die Verbreitung sogenannter Fehlinformationen bezüglich Covid-19 würde nun mit einer Geldstrafe von bis zu 23.000 Euro und einer Gefängnisstrafe von bis zu fünf Jahren im Fall von Einzelpersonen und einer Geldstrafe von bis zu 117.000 Euro im Fall von Medieneinrichtungen geahndet. \nUsbekistan änderte seine Gesetze in der ersten Aprilwoche. Nach dem neuen Gesetz kann eine Person, die „anstößiges Material“ aufbewahrt oder verwaltet, mit einer Geldstrafe von umgerechnet bis zu 8.000 Euro oder mit einer Gefängnisstrafe bis zu drei Jahren belangt werden. Wird das „anstößige Material“ verbreitet, kann die Haftstrafe bis zu fünf Jahre betragen. \nDie südostasiatische Nation Vietnam hat im Februar ein neues Gesetz ausgearbeitet, demzufolge der Austausch sogenannter irreführender Informationen mit einer Geldstrafe von umgerechnet 350 bis 700 Euro geahndet wird. Dies entspricht drei bis sechs Monatsgehältern eines durchschnittlichen Vietnamesen und ist der Preis, den sie für die „falschen“ Fragen zu Covid zahlen müssten. \nDer philippinische Kongress verabschiedete auf seiner Sondersitzung ein neues Gesetz, das Präsident Rodrigo Duterte mit Notstandsbefugnissen zur Bekämpfung von Covid-19 ausstattet. Nach dem neuen Gesetz wird die Verbreitung von Fake News über Covid-19 in sozialen Medien und auf anderen Plattformen mit Haftstrafen bis zu zwei Monaten und einer Geldstrafe von bis zu 19.500 Dollar geahndet. \nNachdem er seine neuen Rechte erlangt hatte, erließ Duterte in der ersten Aprilwoche einen Schießbefehl für Verstöße gegen den Lockdown. Berichten zufolge hat die philippinische Polizei zwei ältere Personen wegen Verletzung des Lockdown erschossen. Berichte, die darauf hindeuten, dass der Präsident selbst drogenabhängig ist, zeigen, womit die Menschen auf den Philippinen konfrontiert sind. \nIronischerweise hat die Polizei mehr als 6.000 Menschen getötet, nachdem der Präsident sie dazu aufgefordert hatte, das Land von der Drogenbedrohung zu befreien. In einem Interview mit der BBC im Dezember 2016 gab der Präsident zu, dass er als Bürgermeister von Davao City selbst drei Personen erschossen hatte, die der Vergewaltigung und Plünderung beschuldigt wurden. Er sagte, er erinnere sich nicht daran, wie viele Kugeln er auf ihre Körper abgefeuert habe.\nSelbstverständlich sind die Philippinen nicht das einzige Land, das von Psychopathen regiert wird. Sie bekleiden an vielen Orten Macht- und Verantwortungspositionen und richten über das Schicksal ihres Landes und ihres Volkes. \nÄhnliche Gesetze wurden in Aserbaidschan, Bosnien, Kambodscha, Jordanien, Rumänien, Thailand, den Vereinigten Arabischen Emiraten, Brasilien, Algerien, Bolivien und Ungarn erlassen.\nIndien verabschiedete bisher kein solches Gesetz, aber auch hier haben sich die Regierung, die Justiz und die Eigentümer von Medienhäusern zusammengetan, um Fragen zu unterdrücken. Diese unheilige Allianz hat die Meinungsfreiheit in weit größerem Maße ausgehöhlt als in vielen anderen Ländern. \nIm Vergleich zu anderen Nationen haben die Medienhäuser in Indien viel engere finanzielle Beziehungen zur Regierung. Nicht nur durch einen großen Teil ihrer Werbeeinnahmen sind sie von der Regierung abhängig, sondern auch wegen verborgener legaler und illegaler Konzessionen für ihre anderen Geschäfte. \nIn Indien erklärte Premierminister Narendra Modi am Abend des 24. März einen 21-tägigen nationalen Lockdown. Wenige Stunden zuvor hatte er über eine Videokonferenz mit den Eigentümern und Redakteuren der führenden Zeitungen des Landes interagiert. Zwanzig Vertreter von elf Zeitungsgruppen, darunter The Indian Express, The Hindu und Punjab Kesri, nahmen an der Veranstaltung teil. \nDie Protokolle der Beratungen wurden nicht veröffentlicht, und die teilnehmenden Zeitungen verzichteten darauf, die Informationen an ihre Leser weiterzugeben. \nAuf der offiziellen Website des Premierministers wurde jedoch eine kurze Notiz über die Konferenz veröffentlicht. Dem Vermerk zufolge erklärte der Premierminister den Vertretern der Zeitungen, dass während der Covid-19-Krise „die Medien als Bindeglied zwischen Regierung und Volk fungieren und sowohl auf nationaler als auch auf regionaler Ebene ein kontinuierliches Feedback geben sollten“. Er „betonte“, dass es in dieser Zeit „wichtig ist, gegen die Ausbreitung von Pessimismus, Negativität und Gerüchte vorzugehen“. Er forderte die Eigentümer und Herausgeber der Zeitungen auf, „dem Volk zu versichern“, dass „die Regierung sich voll und ganz verpflichtet, den Auswirkungen von Covid-19 entgegenzuwirken“. \nÜberraschenderweise erteilte er auch Anweisungen an die Eigentümer der Zeitungen zur Veröffentlichung von Artikeln und Forschungsarbeiten über Covid. Normalerweise begnügen sich die Regierungen damit, die Nachrichten nach ihren Interessen zu gestalten, und so werden Artikel und in Büchern formulierte „Gedanken“ von der Zensur verschont. \nBei diesem eilig einberufenen Treffen sagte Narendra Modi jedoch, dass die Zeitungen „durch die auf ihren Seiten veröffentlichten Artikel ein Bewusstsein für das Coronavirus schaffen“ und „die Auswirkungen der Verbreitung des Virus durch die Einbeziehung internationaler Daten und Fallstudien über andere Länder in ihren Papieren hervorheben“ sollten. \nOffenbar möchte er, dass die Zeitungen die übertriebenen Zahlen über die Verbreitung des Virus sowie die autokratische Politik im Umgang mit der Pandemie, die von der WHO, der CDC und so weiter befürwortet wird, bestätigen.\nOb Premierminister Modi ein ähnliches Treffen mit Inhabern von TV-Nachrichtensendern abgehalten hat, ist nicht bekannt. Bekannt ist jedoch, dass die gesamten indischen Medien es tunlichst vermieden, Fragen über die Politik der Regierung gegenüber Covid-19 aufzuwerfen. \nDie meisten Medienorganisationen hatten nicht nur nichts gegen den strengsten und unmenschlichsten Lockdown der Geschichte einzuwenden, sondern stellten auch die hungernden und notleidenden Menschen, die gegen den Lockdown verstießen, als einen Haufen Krimineller dar. „Lockdown/soziale Distanzierung gehen den Bach hinunter“ lautete der ständige Refrain der Medien. Ihre Eigentümer und Herausgeber vergaßen, dass sie, indem sie keine Fragen zur Verletzung der Menschenrechte der schwächeren Schichten stellten, bewiesen, dass sie keinerlei Mitgefühl und Empathie besaßen, welche die grundlegenden Eigenschaften von Menschen sind. \nEin sehr kleiner Teil der indischen Medien zeigte Mitgefühl für die Armen und Schwachen und hinterfragte die Anarchie und Korruption, die die Strategie der Regierung im Umgang mit der Pandemie kennzeichneten. \nAber selbst dieser kleine Teil stellte die übertriebenen Behauptungen über die Schwere der Krise sowie die unmenschlichen und barbarischen Mittel, die zu ihrer Bewältigung eingesetzt wurden, nicht in Frage. Sie unterstützten blindlings die sogenannten Experten und die Wissenschaft. \nTrotzdem drängte die Regierung den Obersten Gerichtshof, dass er im „höheren Interesse der Gerechtigkeit“ die Medieninstitutionen und insbesondere die Webportale anweisen solle, nur dann etwas über Covid-19 zu veröffentlichen oder auszustrahlen, nachdem sie sich bei der Regierung über die Sachlage informiert hatten. In seinem Beschluss zitierte das Gericht den WHO-Generaldirektor Dr. Tedros Adhanom Ghebreyesus: \n„Wir kämpfen nicht nur gegen eine Epidemie, sondern auch gegen eine ‚Infodemie‘. Fake News verbreiten sich schneller und leichter als dieses Virus, und sie sind genauso gefährlich.“\nDas Gericht erklärte: \n„Wir beabsichtigen nicht, uns in die freie Diskussion über die Pandemie einzumischen, weisen aber die Medien an, sich auf die offizielle Version über die Entwicklungen zu beziehen und diese zu veröffentlichen.“\nIn der Folge erteilten verschiedene Regierungsbehörden den Medien Anweisungen bezüglich der Quellen, aus denen sie Informationen zur Veröffentlichung einholen sollten. So wies der Oberste Gerichtshof die Journalisten faktisch an, den Anweisungen der Regierung zu folgen. Überraschenderweise interpretierten indische Zeitungen dies jedoch als ihren „Sieg“ und veröffentlichten Berichte, in denen behauptet wurde, der Gerichtshof habe die Forderung der Regierung abgelehnt!\nOb das Schweigen der Medien zu den verschiedenen Aspekten des Covid-Problems auf die Angst vor dem Premierminister, die finanziellen Interessen der Eigentümer oder die Direktiven des Gerichts zurückzuführen war, kann man nur vermuten. Wenig Zweifel besteht daran, dass diese Faktoren eine Schlüsselrolle spielten, aber es ist auch eine Tatsache, dass die Hochrechnungen der Covid-Todesfälle und die Berichte über die Zahl der Sterbefälle in Amerika und Italien den meisten Journalisten einen Schauer über den Rücken jagten. \nVielen von ihnen ist immer noch nicht bewusst, dass sich die Projektionen als falsch erwiesen haben und dass britische Abgeordnete die Rolle Neil Fergusons vom Imperial College hinterfragen. Sie sind sich auch nicht bewusst, dass die für die Zusammenstellung der Covid-Todeszahlen angewandte Methodik für die medizinische Forschung nützlich sein mag, dass sie jedoch übertriebene Zahlen liefert. Der Hauptgrund für diesen Zustand liegt darin, dass der Zugang zu Fakten — wie beim einfachen Volk — auch für Medienleute erschwert wurde. \nDer Einfluss von Big Tech beschränkt sich nicht nur auf ihre eigenen Plattformen. Er erstreckt sich auch auf die Informationsquellen, die von Journalisten und Autoren genutzt werden. Die von Big Tech vor und während der Pandemie verfolgte Politik hat dafür gesorgt, dass die Informationsquellen, die ihren Interessen abträglich sind, entweder zerstört oder in ihrer Reichweite stark eingeschränkt werden. \nDarüber hinaus hat Big Tech eine Kampagne gestartet, die darauf abzielt, die Glaubwürdigkeit von Informationsquellen, die ihren Interessen schaden, zu untergraben, indem sie sogenannte „Faktenchecker“-Gremien finanziert. Sie wandelt auch kleine Blogs, Websites und andere alternative und Mainstream-Medien in Institutionen zur Faktenprüfung um, indem sie ihnen Mittel zur Verfügung stellt. \nNicht nur die Technikgiganten, sondern auch viele Wohltätigkeitsunternehmen und andere globale Einrichtungen stellen ebenfalls Mittel für diesen Zweck zur Verfügung. Die wichtigste unter ihnen ist die Bill & Melinda Gates Foundation, die, nur kurz bevor Covid-19 die Welt in Angst und Schrecken versetzte, ihren Geldbeutel zückte und nun in viel größerem Umfang Mittel für solche Unternehmungen zur Verfügung stellt (2).\nKaum Zweifel besteht daran, dass der Journalismus strukturelle Grenzen hat. Aber wahr ist auch, dass er bei der Erfüllung seiner Pflichten selbst innerhalb dieser Grenzen völlig versagt hat. Dies ist nicht der Ort, um in Einzelheiten zu gehen, aber es genügt zu sagen, dass die Dinge kristallklar geworden wären, wenn sich die Medien die Mühe gemacht hätten, die Zahl der Todesfälle in der Welt aufgrund anderer ansteckender und nicht ansteckender Krankheiten zusammenzustellen und eine Schätzung darüber vorzulegen, wie viele Menschen an diesen Krankheiten aufgrund des Lockdowns sterben würden.\nNach einem Einblick darüber, wie es den Medien in dieser Krise ergangen ist, wollen wir sehen, was mit einem Buch geschehen ist, das Alex Berenson, ein ehemaliger „Enthüllungsjournalist für Wirtschaftsfragen“ der New York Times, geschrieben hat. \nIn seinem Buch „Unreported Truths about COVID-19 and Lockdowns — Unbekannte Wahrheiten über Covid-19 und Ausgangssperren“ hat er die Fakten zusammengestellt, die von einzelnen Ländern und medizinischen Einrichtungen veröffentlicht wurden und die aus irgendeinem mysteriösen Grund keinen Platz in den Medien finden. \nDiese Fakten zeigen, dass Covid-19 viel weniger gefährlich ist als das, was suggeriert wird. \nLesen Sie die ersten 1.000 Wörter des Buches auf der Website des Autors hier. Dieses Buch war (zeitweise) von Amazon verboten.\nBerenson berichtete für The New York Times über die Invasion im Irak und Unternehmen, die gefährliche Medikamente herstellen. Nachdem er sich 2010 von der New York Times verabschiedet hatte, wurde er Vollzeit-Autor. Seine Romane kamen gut an, und einer schaffte es auf die Bestsellerliste der New York Times. Seine Bücher der John-Wells-Serie verkauften sich mehr als 10.000 Mal. Die meisten von ihnen waren E-Books.\nBerenson beschreibt sich selbst als Amazon-Schriftsteller. Das liegt daran, dass ein Großteil des Verkaufs seiner Bücher über Amazons E-Book-Store Kindle erfolgte. Diese neue und äußerst wirtschaftliche Technik der Buchveröffentlichung öffnete vielen Schriftstellern wie ihm, die noch nicht lange in der literarischen Welt tätig waren, neue Türen.\nIm Jahr 2019 betrug der globale Marktanteil — Summe der Einnahmen durch den Verkauf — von E-Books 18 Prozent, während sie 36 Prozent der insgesamt weltweit verkauften Bücher ausmachten. Nach Angaben einiger Zahlenakrobaten lag der Marktanteil von Amazon (Kindle) bei E-Books zwischen 67 und 83 Prozent. \nDer Gesamtumsatz des E-Book-Markts betrug im vorigenJahr 18,13 Milliarden US-Dollar, der bis 2025 auf 23,12 Milliarden US-Dollar ansteigen dürfte — zu einem Zeitpunkt, da weltweit Armut und Hunger bei gleichzeitiger Erosion der Kaufkraft der Mittelschicht zugenommen haben dürften. \nEs wird erwartet, dass der Markt für E-Books aufgrund des Aufkommens besserer Lesegeräte und auch der zunehmenden Digitalisierung von Büchern und anderen Dokumenten in rasantem Tempo wachsen wird. Während des Lockdowns stellten nicht nur die durchschnittlichen Leser auf E-Books und Hörbücher um, sondern sogar die Universitäten, Schulen und andere Institutionen waren gezwungen, sie in ihre Bibliotheken aufzunehmen. \nE-Commerce-Unternehmen haben nicht nur den Markt für E-Books, sondern auch den für gedruckte Bücher stärker unter Kontrolle. Amazon hat auch in diesem Sektor ein Monopol. \nDiese Zahlen müssen berücksichtigt werden, um zu verstehen, wie der Verkauf eines Buches beeinflusst werden kann, wenn Amazon es verbieten will.  \nAlex Berenson hat sein Buch am 4. Juni 2020 als E-Book bei Amazon veröffentlicht. Von einer breiten Leserschaft wurde es aufgesogen, aber Amazon verbot es rasch. In einer E-Mail an Berenson erklärte Amazon, das Buch verstoße gegen die inhaltsbezogenen Normen von Amazon.\nBerenson antwortete Amazon, aber der Online-Handelsriese reagierte nicht darauf. Verärgert schrieb Berenson darüber auf seinem Twitter-Account, wo Elon Musk es zufällig las. \nMusk ist der Gründer und CEO von zwei Megakonzernen — SpaceX, ein Raumtransportunternehmen, und Tesla, ein Hersteller von Elektrofahrzeugen und Solaranlagen. Zu seinen Unternehmenszielen gehören die Verringerung der globalen Erwärmung durch nachhaltige Energielösungen und die Errichtung menschlicher Kolonien auf dem Mars. Zwar sind Tesla oder SpaceX keine direkten Geschäftsrivalen von Amazon, aber Elon Musk und Jeff Bezos sind langjährige Rivalen auf dem Gebiet der Raumfahrtindustrie. \nBeim Schreiben seines Buches twitterte Berenson einen kleinen Auszug daraus, den Musk retweetete.\nMusk war von Anfang an gegen den Lockdown. Einigen Medienberichten zufolge habe er darauf bestanden, dass seine Unternehmen während des Lockdowns weiter funktionsfähig bleiben, und seinen Angestellten gesagt, „dass die Wahrscheinlichkeit an einer Covid-19-Infektion zu sterben niedriger ist als bei einem Autounfall ums Leben zu kommen“.\nÄußerst verärgert über die Amazon-Entscheidung, Berensons Buch zu verbieten, twitterte Musk — und taggte dabei den Gründer und CEO Jeff Bezos: \n„Es ist an der Zeit, Amazon zu zerschlagen. Monopole sind falsch.“\nDies brachte Amazon zum Einlenken, prompt wurde eine E-Mail an Berenson versandt mit der Mitteilung, dass der Verkauf seines Buches wieder aufgenommen werde. Seitdem steht das Buch auf Amazons Bestsellerliste und lässt bekannte Autoren meilenweit hinter sich. \nMillionen Exemplare des Buches wurden verkauft, und was noch wichtiger ist: Keine Organisation oder Experte hat dem Inhalt des Buches bisher widersprochen. \nWas wäre passiert, wenn nicht ein Multimilliardär gegen die Entscheidung eines anderen Multimilliardärs, das Buch zu verbieten, gewesen wäre? Vielleicht hätten wir nie von der Existenz des Buches erfahren. \nE-Bücher/Audiobücher gewinnen in rasantem Tempo an Popularität. Das bedeutet aber auch, dass die Unternehmen jedes von den Lesern gekaufte Buch jederzeit aus ihrer Bibliothek entfernen können. Und das haben sie in der Vergangenheit getan. Für die traditionell gedruckten Bücher gilt dies nicht, die kann man einem nach dem Kauf nicht mehr wegnehmen. \nAuch die Gefahren der Digitalisierung von Wirtschaft und Währung sollten im gleichen Zusammenhang gesehen werden. In einer digitalen Wirtschaft hätten die Menschen nichts in der Hand. Diese Virtualität der Wirtschaft würde zu einer Konzentration des Reichtums in den Händen einiger weniger Kapitalisten führen. Und sie wären in der Lage, sogar die Souveränität der Nationen infrage zu stellen.\nDie absichtlich herbeigeführte Verwirrung über Fakten im Zusammenhang mit Covid-19 hat die meisten von uns verwirrt und bestürzt. Wir haben ein Misstrauen bezüglich der Fakten, die von unseren Regierungen und Organisationen wie der WHO verbreitet werden. Aber wir zögern, unseren Verdacht von öffentlichen Plattformen aus zu äußern. Und das liegt daran, weil wir nie versucht haben, akademische Spezialisierung mit gesundem Menschenverstand und erfahrungsbasiertem Wissen zu verbinden. Wir haben vergessen, dass gesunder Menschenverstand nicht käuflich ist und dass die Authentizität der persönlichen Erfahrung außer Frage steht. Auf der anderen Seite ist Expertenwissen grundsätzlich käuflich. Und die sogenannten reinen Wissenschaften sind nicht nur nutzlos, sondern geradezu gefährlich für die Menschheit. \nHier wäre es angebracht, an einen Vorfall aus dem Jahr 2007 zu erinnern. Er ist relevant, weil ein Akteur darin mit dem Imperial College verbunden ist, das durch seine sogenannten Modelle die Letalität von Covid übertrieben hat, während der Name eines weiteren Akteurs in den Zeitungen aufgrund seiner Forschungsprojekte immer wieder erwähnt wird. \nZu dieser Zeit war Professor David King vom Imperial College London der wissenschaftliche Hauptberater der britischen Regierung. Er bemühte sich um den Segen der Regierung für die Verwendung von gentechnisch verändertem Getreide in Lebensmitteln, während viele in Großbritannien dagegen waren. \nDie Gegner sagten, dass sie aufgrund ihrer Erfahrung sicher seien, dass gentechnisch verändertes Getreide nicht nur ihrer Gesundheit schade, sondern auch der Umwelt und der Artenvielfalt. Kings Argument war, dass wissenschaftliche Studien bewiesen hätten, gentechnisch verändertes Getreide  sei unbedenklicher als das natürliche, nicht gentechnisch veränderte Getreide, und dass die Technologie zur gentechnischen Veränderung von Nahrungsmittelgetreide dazu beitragen würde, die wachsende Weltbevölkerung zu ernähren. \nAls britische Journalisten die Besorgnis des Volkes zum Ausdruck brachten, wurde David King zum Berserker. Er startete einen scharfen Angriff auf Medieninstitutionen, weil sie Fragen zur Wissenschaft aufgeworfen hatten: \n„Die Wissenschaft ist das Allerheiligste einer Gesellschaft für ihre eigene Zukunft. Der Grad, in dem wir den Wissenschaftlern und der Wissenschaft huldigen, ist ein Spiegelbild der Gesundheit der Gesellschaft.“\nDie Reaktion von Richard Horton, dem Chefredakteur des Lancet, der ältesten und einer der führenden medizinischen Fachzeitschriften der Welt, auf Kings Aussage ist heute noch relevanter. Horton schrieb am 11. Dezember 2007 in The Guardian: \n„King nimmt seinen Glauben an die Wissenschaft mit in den Bereich der totalitären Paranoia (…) Er sollte verstehen, dass die Wissenschaft nicht in einer abstrakten Welt von Experimenten und Gleichungen existiert. Die Wissenschaft ist Teil der Anarchie der demokratischen Debatte.“\nIn der Folge haben wir in Indien aus unserer Erfahrung gelernt, dass gentechnisch verändertes Getreide nicht nur der Gesundheit der Verbraucher, der Umwelt und der biologischen Vielfalt schadet, sondern auch den Ruin der Bauern verursacht. In den vergangenen Jahren wurden Tausende Bauern im Land wegen des gentechnisch veränderten Baumwollsaatguts in den Selbstmord getrieben. Indien und andere Länder haben die Produktion von gentechnisch verändertem Getreide wegen der Probleme, die sie verursachen, verboten. Auch die britische Regierung hat den Rat von King nicht befolgt, und gentechnisch verändertes Getreide ist in diesem Land bis heute verboten.\nDie „Wissenschaft“ ist eine Stufe im fortwährenden Wachstum des menschlichen Wissens. Mit anderen Worten, sie ist die Bezeichnung für die verdichtete Form des uns heute zur Verfügung stehenden Wissens — sie ist die praktische Seite des Wissens. Nur Debatten und Diskurse können zur Entwicklung einer Wissenschaft führen, die ethisch vertretbar ist und dem Wohl der Menschen dient. \nDie Wissenschaft wurde auf die gleiche Weise geboren und entwickelt wie die Religion geboren und entwickelt wurde. \nEinst war Religion auch die verdichtete Form des damals verfügbaren Wissens. Sie war die praktische Seite des Wissens. Probleme traten auf, als die dominanten und mächtigen Teile der Gesellschaft begannen, die Religion für ihre egoistischen Interessen zu benutzen. Was damals mit der Religion geschah, geschieht heute mit der Wissenschaft. \nEinige reiche Personen und mächtige Institutionen wollen mithilfe der neuen wissenschaftlichen Entdeckungen die gesamte Menschheit unter ihre Fuchtel bringen. Organisationen, die mit ihnen verbunden sind, scheinen Partner zu sein, die eine unverhältnismäßige Furcht vor Covid erzeugen. \nEs geht nicht um die Frage, ob man Wissenschaft oder Religion ablehnen oder unterstützen soll. Wer möchte sich selbst als irreligiös bezeichnen? Wer möchte sich selbst als unwissenschaftlich bezeichnen? \nAber wir haben dafür gekämpft, die Religion aus den Fängen der Priesterklasse, der Feudalherren und der Könige zu befreien, und einige von uns sind sogar das Risiko eingegangen, uns als Atheisten bezeichnen zu lassen. Um sich von der Religion zu befreien, erklärten sich einige für spirituell, während andere sagten, sie seien auf der Suche nach der Wahrheit. \nEinige Menschen suchen die Wissenschaft in der Religion und im Aberglauben. Zum Beispiel diejenigen, die versuchen, ein Heilmittel für Covid im Urin von Kühen zu finden. Das ist natürlich töricht und kann den Menschen schaden. Doch während die Suche nach Wissenschaft in der Religion schlecht ist, ist der Versuch, Wissenschaft zur Religion zu machen, schlimmer. Sind denn nicht jene, die Covid-Patienten mit Gau Mutra behandeln wollten, während des Lockdown auf die Straße gegangen und haben mit Stöcken die „Wissenschaft“ durchgesetzt? \nSo wie die Religion für politische Zwecke benutzt wurde, wird die Wissenschaft heute dazu benutzt, politischen Interessen zu dienen.\nEin befreundeter Redakteur sagte mir, dass er etwas zögerlich sei, meinen Artikel zu veröffentlichen, da er an die Wissenschaft glaubt. Ich möchte ihm sagen, dass es nichts Unwissenschaftlicheres als den Glauben gibt. Wir hatten die Wissenschaft entdeckt, weil wir hofften, dass sie uns inspirieren würde, mit Vernunft und Logik nach der Wahrheit zu suchen. Wenn wir den Glauben an die Wissenschaft entwickelt haben, dann stimmt irgendwo etwas nicht. \nUm die Menschheit zu schützen, müssten wir einen Kampf für die Freiheit von der Wissenschaft führen. Zu sagen, dass man rein wissenschaftlich denkt, ist gleichbedeutend zu sagen, dass man ein religiöser Fanatiker ist. Heute, wo die Wissenschaft zu einer Religion wird, müssten wir ihren Ansprüchen, eine bessere Welt zu schaffen, skeptisch gegenüberstehen.\nWir alle müssen uns daran erinnern, was war damals unsere Pflicht, als Debatten und Diskussionen im Namen von Covid verboten wurden; als unzählige Menschen im Namen von Expertenrat und Wissenschaft in Hunger, Arbeitslosigkeit und Elend getrieben wurden? Haben wir unsere Pflicht getan? Noch ist es Zeit. Beabsichtigen wir, unserer Verantwortung gerecht zu werden, wollen wir unserer Pflicht nachkommen?\nPramod Ranjan, Jahrgang 1980, ist ein Kritiker und Journalist, der für sein Engagement für soziale Gerechtigkeit bekannt ist und ausführlich über die Entwicklung der sozialen Demokratie in den Medien, das Konzept der bahujanischen Literatur und die Entstehung der bahujanischen Kultur schreibt. Er war Herausgeber mehrerer Zeitschriften und hat drei Bücher veröffentlicht, die nur in Hindi erhältlich sind. Derzeit ist Ranjan Assistenzprofessor an der Rabindranath Tagore School of Languages and Cultural Studies der Universität Assam.\nRedaktionelle Anmerkung: Dieser Text erschien zuerst unter dem Titel „COVID-19, science and responsibility of the intellectuals“ in der englischen Übersetzung von Amrish Hardeniy auf HASTAKSHEP NEWS. Er wurde von Max Stadler aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratteam lektoriert.",
     "twitter-history": "[{       \"id\": 1297472749556899840,       \"url\": \"https://twitter.com/atsticks/status/1297472749556899840\",       \"date\": \"2020-08-23 09:56:24+00:00\",       \"text\": \"Der Offenbarungseid | Unglaublich was hier zu lesen ist...#Corona #TheBigReset https://t.co/w7BRfyGUHU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1038110960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1287050540325773316/VMT1W_mn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1038110960/1595691503\",              \"username\": \"atsticks\",              \"name\": \"Weisheit gegen das neue Normal\",              \"description\": \"Ein Leben ohne Freiheit ist kein Leben!-A Life without Freedom is no Life!\",              \"verified\": false,              \"created_date\": \"2012-12-26 21:27:33+00:00\",              \"location\": \"Zurich\",              \"followers\": 1169,              \"friends\": 814,              \"tweets\": 35780,              \"liked_tweets\": 31449,              \"lists_member\": 160,              \"media_shared\": 1945       }}, {       \"id\": 1297080218390335488,       \"url\": \"https://twitter.com/atsticks/status/1297080218390335488\",       \"date\": \"2020-08-22 07:56:37+00:00\",       \"text\": \"https://t.co/w7BRfyGUHU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1038110960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1287050540325773316/VMT1W_mn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1038110960/1595691503\",              \"username\": \"atsticks\",              \"name\": \"Weisheit gegen das neue Normal\",              \"description\": \"Ein Leben ohne Freiheit ist kein Leben!-A Life without Freedom is no Life!\",              \"verified\": false,              \"created_date\": \"2012-12-26 21:27:33+00:00\",              \"location\": \"Zurich\",              \"followers\": 1169,              \"friends\": 814,              \"tweets\": 35780,              \"liked_tweets\": 31449,              \"lists_member\": 160,              \"media_shared\": 1945       }}, {       \"id\": 1297063784964665344,       \"url\": \"https://twitter.com/RoselS19/status/1297063784964665344\",       \"date\": \"2020-08-22 06:51:19+00:00\",       \"text\": \"‼️‼️Intellektueller Offenbarungseid • Wissenschaftler und Denker haben sich widerstandslos für die Durchsetzung der herrschenden Corona-Agenda einspannen lassen.  https://t.co/PTtaWJ1pIj\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3613,              \"friends\": 3261,              \"tweets\": 99403,              \"liked_tweets\": 96734,              \"lists_member\": 17,              \"media_shared\": 6499       }}, {       \"id\": 1297050136909094917,       \"url\": \"https://twitter.com/elke0503/status/1297050136909094917\",       \"date\": \"2020-08-22 05:57:05+00:00\",       \"text\": \"Der Offenbarungseid | Rubikon - Magazin für die kritische Masse https://t.co/noZ6HLNUYC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 423522308,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"elke0503\",              \"name\": \"elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-11-28 16:21:26+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 28,              \"tweets\": 1575,              \"liked_tweets\": 15,              \"lists_member\": 0,              \"media_shared\": 364       }}, {       \"id\": 1297038425267343360,       \"url\": \"https://twitter.com/oklaatu/status/1297038425267343360\",       \"date\": \"2020-08-22 05:10:33+00:00\",       \"text\": \"Der Offenbarungseid | Rubikon https://t.co/zEzZkaolVb\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 830582539148468227,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/859027283000078338/r0FJHVyT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/830582539148468227/1493643037\",              \"username\": \"oklaatu\",              \"name\": \"Reiner Busch\",              \"description\": \"Wenn die schlauen schweigen herrschen die dummen\",              \"verified\": false,              \"created_date\": \"2017-02-12 01:01:23+00:00\",              \"location\": \"\",              \"followers\": 30,              \"friends\": 170,              \"tweets\": 15788,              \"liked_tweets\": 125,              \"lists_member\": 0,              \"media_shared\": 9310       }}, {       \"id\": 1296893274024747010,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1296893274024747010\",       \"date\": \"2020-08-21 19:33:46+00:00\",       \"text\": \"Der Offenbarungseid | Rubikon - Magazin für die kritische Masse https://t.co/bfrn8bHQvB Korruption allenthalben, widerlich!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1296825233354129409,       \"url\": \"https://twitter.com/BesteElfe/status/1296825233354129409\",       \"date\": \"2020-08-21 15:03:24+00:00\",       \"text\": \"Wie die Regierungen vieler Länder über das bestimmt, was Wissenschaftler denken und äußern dürfen...https://t.co/u2rFVgroim\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1255157935036129285,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1292211764726239237/iS78Xn_m_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1255157935036129285/1596922308\",              \"username\": \"BesteElfe\",              \"name\": \"BesteElfe\",              \"description\": \"-the truth versus, the media-Bekennender Querdenker,Impfkritiker undVerfechterin des Artikel 1des Grundgesetzes die Würde des Menschen ist unantastbar\",              \"verified\": false,              \"created_date\": \"2020-04-28 15:36:21+00:00\",              \"location\": \"\",              \"followers\": 368,              \"friends\": 14,              \"tweets\": 8683,              \"liked_tweets\": 7036,              \"lists_member\": 1,              \"media_shared\": 1250       }}, {       \"id\": 1296819404915843074,       \"url\": \"https://twitter.com/Irigyt/status/1296819404915843074\",       \"date\": \"2020-08-21 14:40:14+00:00\",       \"text\": \"Der Offenbarungseid | Rubikon - Magazin für die kritische Masse https://t.co/DMjUxTjwKD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 255043069,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313400253261938689/hY5OBDNm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/255043069/1601974799\",              \"username\": \"Irigyt\",              \"name\": \"LL\",              \"description\": \"Es geht um Information, um Wahrheitsfindung ! Parteiunabhängig\",              \"verified\": false,              \"created_date\": \"2011-02-20 15:07:58+00:00\",              \"location\": \"Himmel\",              \"followers\": 1408,              \"friends\": 859,              \"tweets\": 161323,              \"liked_tweets\": 1689,              \"lists_member\": 87,              \"media_shared\": 4393       }}, {       \"id\": 1296800845657444352,       \"url\": \"https://twitter.com/xm51000/status/1296800845657444352\",       \"date\": \"2020-08-21 13:26:29+00:00\",       \"text\": \"Der Offenbarungseid | Rubikon - Magazin für die kritische Masse https://t.co/ChYZ6rOIm5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16729,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3310       }}, {       \"id\": 1296799895232434179,       \"url\": \"https://twitter.com/DrKassandraPari/status/1296799895232434179\",       \"date\": \"2020-08-21 13:22:43+00:00\",       \"text\": \"Der OffenbarungseidWissenschaftler und Denker haben sich widerstandslos für die Durchsetzung der herrschenden Corona-Agenda einspannen lassen. https://t.co/uIveFDf7H2\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198273,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19804       }}, {       \"id\": 1296795873205248002,       \"url\": \"https://twitter.com/RoselS19/status/1296795873205248002\",       \"date\": \"2020-08-21 13:06:44+00:00\",       \"text\": \"Der Offenbarungseid‼️Wissenschaftler und Denker haben sich widerstandslos für die Durchsetzung der herrschenden Corona-Agenda einspannen lassen. https://t.co/PTtaWJ1pIj\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3613,              \"friends\": 3261,              \"tweets\": 99403,              \"liked_tweets\": 96734,              \"lists_member\": 17,              \"media_shared\": 6499       }}, {       \"id\": 1296795282986893314,       \"url\": \"https://twitter.com/jonaderwal/status/1296795282986893314\",       \"date\": \"2020-08-21 13:04:23+00:00\",       \"text\": \"Der Offenbarungseid | Rubikon https://t.co/z7wgFa3GCx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1296791253573677056,       \"url\": \"https://twitter.com/Eddie_1412/status/1296791253573677056\",       \"date\": \"2020-08-21 12:48:22+00:00\",       \"text\": \"Wissenschaftler und Denker haben sich widerstandslos für die Durchsetzung der herrschenden Corona-Agenda einspannen lassen.https://t.co/olFlmH9gR8\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113530,              \"liked_tweets\": 212959,              \"lists_member\": 0,              \"media_shared\": 21750       }}, {       \"id\": 1296786283126292480,       \"url\": \"https://twitter.com/judith_heinz/status/1296786283126292480\",       \"date\": \"2020-08-21 12:28:37+00:00\",       \"text\": \"Der Offenbarungseid | Rubikon https://t.co/KDsnZL56HL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}]"
}