{
     "url": "https://www.rubikon.news//artikel/operation-uber-lichtgeschwindigkeit",
     "date": "2020-06-10",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Operation Über-Lichtgeschwindigkeit",
     "article": "Die „Operation Warp Speed“ läuft seit dem 15. Mai 2020 und macht ihrem Star-Trek-Namen alle Ehre. Die Pharmaindustrie rettet mit Über-Lichtgeschwindigkeit die Welt — so schnell, dass man kaum mit dem Berichterstatten hinterherkommt. Im Rekordtempo und unter Vernachlässigung aller bislang geltenden Regeln und Auflagen für klinische Studien werden schon Ende 2020 zwei Milliarden Impfdosen gegen Covid-19 bereitstehen. An der Spitze der rasenden Menschheitsretter stehen neben Bill und Melinda nur die Besten der Besten.US-Gesundheitsminister Alex Azar nennt die beiden neuen Anführer von Donald Trumps frisch eingesetztem Weltrettungskommando „OWS“ (1) das „Dream Team“ (2): die beiden Männer, die bis spätestens Januar 2021 die gesamte US-Bevölkerung mit einem Covid-19-Impfstoff versorgen werden, sind Chefberater Dr. Monclef Slaoui und Militärlogistiker General Gustave F. Perna. \nSlaoui ist Venture Capitalist, Entwickler diverser Impfstoffe für GlaxoSmithKline (GSK) (3) und Mitglied des Aufsichtsrates der einflussreichen Biopharmafirma Moderna. Perna war (4) vor seiner Ernennung zum Warp-Speed-Chief-Operating-Officer unter anderem zuständig für die Koordination von 190.000 Soldaten, zivilen Mitarbeitern und Vertragspartnern des US-Militärs in allen US-Bundesstaaten sowie weltweit 150 Ländern. Auftrag und erklärtes Ziel der beiden und der Operation Warp Speed: die Bereitstellung ausreichender Mengen an sicheren Covid-19-Impfdosen für die gesamte US-Bevölkerung bis zum Jahresende (5).\nIn Dr. Slaoui hat Trump einen hochqualifizierten Abteilungsleiter gefunden. Slaoui war nicht nur jahrelang verdienter Impfstoffentwickler für GSK, sondern danach auch Aufsichtsratsmitglied der Firma Moderna, die strategisch zusammenarbeitet mit AstraZeneca (AZ), Merck, der US-Armee, genauer der Defense Advanced Research Projects Agency (DARPA) (6), der Biomedical Advanced Research and Development Authority (BARDA) und des Department of Health and Human Services (HHS), also der US-Gesundheitsbehörde. Das Wissenschaftsmagazin Science führt Moderna seit 5 Jahren als einen der international wichtigsten Biopharma-Arbeitgeber (7).\nIm Rahmen der Operation Warp Speed entwickelt nun Moderna einen genetischen (mRNA)-Impfstoff gegen Covid-19, finanziert wird dies unter anderem von der von Bill und Melinda Gates ins Leben gerufenen Coalition for Epidemic Preparedness Innovations (CEPI) (8). Moderna war hierbei, in Sachen Entwicklung, verblüffend lichtschnell unterwegs. Nach eigenen Angaben erhielt das Unternehmen am 11. Januar 2020 die Covid-19-Gensequenz aus China und konnte dank der exzellenten Zusammenarbeit mit dem von Antony Fauci geleiteten National Institute of Allergies and Infectious Diseases (NIAID) bereits 2 Tage später, am 13. Januar, die endgültige Gensequenz des mRNA-Impfstoffes 1273 gegen das neuartige Corona-Virus präsentieren (9). Fauci kündigte daraufhin an, man plane eine erste Studienphase mit dem neuartigen Impfstoff direkt am Menschen, unter Weglassung der sonst üblichen vorherigen Tierversuche (10).\nDas waren gute Nachrichten. Der Börsenkurs von Moderna stieg direkt danach um 30 Prozent, zwei der Moderna-Geschäftsführer nutzten die Gelegenheit, unmittelbar vor dem Anstieg ein paar Optionen zu ziehen und sich unmittelbar nach dem Anstieg von Aktien zu trennen. Laut CNN verdiente Moderna-Finanzchef Lorence Kim über Nacht 16,8 Millionen US-Dollar, Chief Medical Officer Tal Zaks 8,2 Millionen (11). Slaoui trat nach seiner Ernennung zum Chefberater der Operation Warp Speed von seinem Aufsichtsratsposten bei Moderna zurück. Laut Associated Press arbeitet er nun ehrenamtlich als Regierungsberater. Laut Recherchen des Guardian und Auskunft der US-Börsenaufsicht SSC hält Slaoui allerdings weiter Aktienoptionen in Höhe von 10 Millionen US-Dollar an Moderna, und die Firma erhielt von der US-Regierung einen Kostenzuschuss für die Covid-19-Impfstoffstudien in Höhe von 400 Millionen (12). \nNatürlich sind das Petitessen. „Legal, aber nicht hübsch“, wie US-Tropeninstitutsleiter Peter Hotez es nennt — aber Hotez macht solches Verhalten der Moderna-Chefetage dann doch Sorgen. Denn wenngleich er den Ansatz für nicht verkehrt hält, möglichst rasch einen Impfstoff entwickeln zu wollen, erscheint ihm die Übermittlung der Warp-Speed-Botschaft doch ein bisschen unglücklich gestaltet, da sie die „Menschen beunruhige“. \n„Die Art, wie die OWS ihre Botschaft vermittelt, sorgt für reichlich Chaos und Verwirrung. Und stärkt nur die Impfgegner-Bewegung“ (13).\nZur Beruhigung des verunsicherten Publikums meldete sich daher die WHO zu Wort — und bremste Erwartungen wie Befürchtungen, vertreten durch ihre leitende Wissenschaftlerin Soumya Swaminathan: Es sei ein höchst optimistisches Szenario, Millionen Impfdosen bereits im kommenden Jahr bereitstellen zu können, und zunächst werde das ohnehin nur für Pfleger und Angehörige medizinischer Berufe möglich sein. \nGrößere Mengen an Impfdosen seien allerfrühestens 2022 zu erwarten, die ganze Welt durchzuimpfen gegen Covid-19 werde erst recht dauern, nämlich bis zu fünf Jahre — sofern überhaupt ein effektiver und sicherer Wirkstoff gefunden werde (14). \nDie Politik werde erst den Sieg über Covid verkünden, wenn ein Medikamentenhersteller tatsächlich einen sicherem Wirkstoff anbieten könne — nicht mit Warp Speed, dem Star-Trek-Tempo, sondern mit normaler Geschwindigkeit.\nNun ist der erklärte Star-Trek-Fan zwar Amazon-Boss Jeff Bezos, nicht Bill Gates, aber von all diesen unendlich langsamen Fußgängerideen der Wissenschaftlerin Swaminathan scheinen Bill und seine Frau Melinda nicht übermäßig viel zu halten. Schließlich geht es um alles. Um unser Überleben. Und da muss man eben auch mal Vollgas geben oder, wie Bill und Melinda schon in ihrem Annual Letter als Parole für 2020 ausgaben, alles in diesen eigenen siegbringenden Schlag legen, für den spielentscheidenden Home Run: Swinging for the fences (15).\nDaher haben die von der Gates Foundation mitfinanzierte Globale Impfallianz GAVI sowie die ebenfalls vom Ehepaar Gates gegründete und mitfinanzierte Coalition for Epidemic Preparedness Innovations (CEPI) jetzt Warp-Speed-Fakten geschaffen. Am 6. Juni 2020 kündigte der britische Pharmakonzern AstraZeneca an, dank einer Budget-Aufstockung in Höhe von 750 Millionen US-Dollar von GAVI und CEPI werde man zum Jahresende 2020 2 Milliarden Impfdosen des genetisch modifizierten Adenovirus-Impfstoffes ADZ1222 (16) herstellen und garantiert auch bereits 300 Millionen davon ausliefern können. Eine weitere Milliarde Impfdosen werde in Zusammenarbeit mit dem Serum Institute of India (SII), dem weltgrößten Impfstoffhersteller, für Empfänger in Entwicklungsländern bereitgestellt (17).\nDabei ist, so Pascal Soriot, Chef von AstraZeneca, das Ziel des starken Zusammenschlusses: „niemanden zurückzulassen, und wir werden weiter hart daran arbeiten, dass dieser Impfstoff rasch und flächendeckend auf der ganzen Welt verfügbar ist“ (18).\nUm Missverständnisse zu vermeiden: WHO-Chefwissenschaftlerin Soumya Swaminathan hat natürlich recht. Die Entwicklung jedes Impfstoffes dauert. Lange. Anwendungsbeobachtungen wie die bisherigen an nur 320 Probanden wie im Fall des neuen AZ-Präparates sind keine Basis für die Entscheidung, ob ein Impfstoff als sicher bewertet werden kann. mRNA-Impfstoffe sind bis heute ohnehin nicht zugelassen. Kein Wunder, denn: \n„Im Gegensatz zu den traditionellen Impfstoffen können die neuen Impfungen mit Nukleinsäureketten (sogenannte Boten-RNA = mRNA) auch in die Zellen eindringen und in die Steuerung unserer Gene eingreifen“ (19).\nAber da wir ja alle nicht sterben wollen an diesem gemeinen Virus, das schon jetzt so viele Menschen getötet hat wie noch nie ein Virus in der Geschichte der Menschheit (20), lassen wir diesmal alle sonst üblichen Vorsichtsmaßnahmen fahren. Auf Tierversuche verzichten wir ganz, schon jetzt laufen Phase II/III-Studien mit dem neuen Impfstoff AZD1222 an 10.000 erwachsenen Probanden. Im August werden wir wissen, ob die Ergebnisse zufriedenstellend sind, auf die Beobachtung von Langzeitfolgen können wir nicht warten. Mit der Auslieferung des Impfstoffes wird AstraZeneca also eigenen Angaben zufolge schon im September beginnen können (21). Produziert wird aber bereits seit Mai.\nDie Vorgehensweise der Firma ist äußerst ungewöhnlich, unternehmerisch waghalsig — und edel. CEPI-Vorstand Richard Hatchett weist ausdrücklich darauf hin, es stelle — für AstraZeneca — ein „beträchtliches Risiko“ dar, einen Impfstoff bereits zu produzieren, obwohl noch unklar ist, ob AZD1222 überhaupt wirkt und sicher ist (22, 23).\nAstraZeneca (AZ) hat nach eigenen Angaben bereits im vergangenen Monat eine Milliarde Impfdosen produziert — obwohl man sich erklärtermaßen darüber im Klaren ist, dass man diese Dosen gar nicht wird ausliefern können, sofern die Studien nicht die gewünschten Ergebnisse erbringen. Aber AZ fühlt sich dazu verpflichtet, dieses hohe Risiko einzugehen, und nur Verschwörungstheoretiker könnten hinter dem waghalsigen Manöver andere Motive vermuten als reine, edle. Selbstverständlich steht das Ergebnis der Studien noch nicht fest. Selbstverständlich droht eine „zweite Welle“. Und vergessen wir nicht, dass wir uns tatsächlich blitzschnell wappnen müssen, denn es droht ja noch etwas weit dramatischeres, nämlich das, was Bill Gates „Pandemic 2“ nennt (24): Die global agierenden Terroristen schlafen nicht, wir müssen also zeitnah mit einem BioVirus-Anschlag rechnen. Aber, keine Sorge, auch gegen den werden wir uns zeitnah schützen können, denn, so Bill Gates: \n„Das meiste von dem, was wir jetzt tun (gegen Pandemie 1), wird uns auch vor Pandemie 2 schützen, der Bioterror-Gefahr“ (25). \nGehen wir also optimistisch davon aus, dass der mRNA-Impfstoff AZD1222 sich in den laufenden Studien als wirksam erweist und das Unternehmen die Milliarden bereits produzierter Dosen nicht werden wegwerfen muss. Die Chancen stehen gut.\nDie ersten, die dann laut CEPI-CEO Richard Hatchett von dem neuen Lebensrettungsstoff profitieren sollen, werden Pfleger und medizinisches Personal sein. Sowie Alte und Risikogruppen. Sowie Menschen mit Vorerkrankungen wie erhöhtem Blutdruck und Diabetes (26).\nWer all diese „Qualifikationen“ nicht vorweisen kann, wird warten müssen. Wir Nichtamerikaner sind ohnehin erst Anfang 2021 fällig, aber bis spätestens Mitte nächsten Jahres sind sicher auch die restlichen 5 Milliarden Impfdosen produziert und in den Mann und die Frau gebracht. Wer´s noch eiliger hat, dem bleibt nur ein schneller Einwanderungsversuch in God´s Own Warp Speed Country.  Aber — so Gott will — überstehen wir ja auch noch ein Weihnachten ohne komplett ungetestete Genmanipulation. Wer schon mal üben will, der reiche zum festlichen Braten oder Karpfen ein paar originale US-Maiskolben ohne Kennzeichen.",
     "twitter-history": "[{       \"id\": 1271116905026392065,       \"url\": \"https://twitter.com/Theophanu74/status/1271116905026392065\",       \"date\": \"2020-06-11 16:27:41+00:00\",       \"text\": \"Operation Über-Lichtgeschwindigkeit | Rubikon - Magazin für die kritische Masse https://t.co/8pLe93MJG7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95078,              \"liked_tweets\": 89515,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1271014068908888064,       \"url\": \"https://twitter.com/_HolmHansen/status/1271014068908888064\",       \"date\": \"2020-06-11 09:39:02+00:00\",       \"text\": \"Operation Über-LichtgeschwindigkeitMindestens 2 Milliarden Menschen, allen voran Pfleger, Senioren und Risikopatienten, sollen mit einem bereits in Produktion befindlichen genetischen Impfstoff gegen Covid-19 geimpft werden. https://t.co/toI34ROXC7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://github.com/TwidereProject rel=nofollow>Twidere for Android</a>\",       \"poster\": {              \"id\": 1030419045076684801,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1030430542590824449/TogwfwDu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1030419045076684801/1534512884\",              \"username\": \"_HolmHansen\",              \"name\": \"Holm Hansen\",              \"description\": \"Die wahre Freiheit ist nichts anderes als Gerechtigkeit\",              \"verified\": false,              \"created_date\": \"2018-08-17 11:40:19+00:00\",              \"location\": \"Albertslund, Danmark\",              \"followers\": 119,              \"friends\": 173,              \"tweets\": 6930,              \"liked_tweets\": 5,              \"lists_member\": 1,              \"media_shared\": 714       }}, {       \"id\": 1270927871553437697,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1270927871553437697\",       \"date\": \"2020-06-11 03:56:31+00:00\",       \"text\": \"Operation Über-Lichtgeschwindigkeit | Rubikon - Magazin für die kritische Masse https://t.co/HSS7OqaBg9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1270803793295413249,       \"url\": \"https://twitter.com/xm51000/status/1270803793295413249\",       \"date\": \"2020-06-10 19:43:29+00:00\",       \"text\": \"Operation Über-Lichtgeschwindigkeit | Rubikon - Magazin für die kritische Masse https://t.co/lRUNH4KNQN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16729,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3310       }}, {       \"id\": 1270785663055671298,       \"url\": \"https://twitter.com/Eule551/status/1270785663055671298\",       \"date\": \"2020-06-10 18:31:26+00:00\",       \"text\": \"https://t.co/eMgXqZjoaz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1174244593178697728,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351227250855784451/GYZBfZmP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1174244593178697728/1610992741\",              \"username\": \"Eule551\",              \"name\": \"Eule55\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-09-18 08:52:11+00:00\",              \"location\": \"\",              \"followers\": 43,              \"friends\": 43,              \"tweets\": 4826,              \"liked_tweets\": 734,              \"lists_member\": 0,              \"media_shared\": 519       }}, {       \"id\": 1270780729467777024,       \"url\": \"https://twitter.com/HetzelPetra/status/1270780729467777024\",       \"date\": \"2020-06-10 18:11:50+00:00\",       \"text\": \"Corona-Impfung :Operation Über-Lichtgeschwindigkeit | Rubikon - Magazin für die kritische Masse https://t.co/TeWZ9KyTXu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 585441346,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1157060940233240576/MmiPozz0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/585441346/1592128321\",              \"username\": \"HetzelPetra\",              \"name\": \"Hetzel Petra\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-05-20 07:05:28+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 324,              \"tweets\": 9948,              \"liked_tweets\": 9116,              \"lists_member\": 0,              \"media_shared\": 1659       }}, {       \"id\": 1270773288160067584,       \"url\": \"https://twitter.com/Wolf_Zonen/status/1270773288160067584\",       \"date\": \"2020-06-10 17:42:16+00:00\",       \"text\": \"https://t.co/k0GemnndHR\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 846997071903252482,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847015794764664832/qAoT8Alr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/846997071903252482/1491834404\",              \"username\": \"Wolf_Zonen\",              \"name\": \"Zone\",              \"description\": \"„Politik ist die Unterhaltungsabteilung der Rüstungsindustrie.“ ―Frank Zappaweder Links noch Rechts sondern für die VERNUNFT!!!\",              \"verified\": false,              \"created_date\": \"2017-03-29 08:06:53+00:00\",              \"location\": \"\",              \"followers\": 211,              \"friends\": 52,              \"tweets\": 35609,              \"liked_tweets\": 10140,              \"lists_member\": 0,              \"media_shared\": 1106       }}, {       \"id\": 1270748739662159872,       \"url\": \"https://twitter.com/Mehriel/status/1270748739662159872\",       \"date\": \"2020-06-10 16:04:43+00:00\",       \"text\": \"2 Mlrd Menschen(vor allen Pfleger, Senioren, Risikopatienten)sollen mit einem im Rekordtempo und unter Vernachlässigung aller geltenden Regeln&amp;Auflagen für klinische Studien, bereits in Produktion befindlichen Gen. #impfstoff gegen #COVID19 geimpft werdenhttps://t.co/aHHaXE21ha\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2272106744,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1240798253685276672/U5IS0lMJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2272106744/1615072464\",              \"username\": \"Mehriel\",              \"name\": \"Mehriel☦️\",              \"description\": \"Blessed are those who have not seen and yet believe... John 20:29\",              \"verified\": false,              \"created_date\": \"2014-01-01 21:17:39+00:00\",              \"location\": \"Deutschland\",              \"followers\": 415,              \"friends\": 101,              \"tweets\": 30041,              \"liked_tweets\": 48369,              \"lists_member\": 3,              \"media_shared\": 2221       }}, {       \"id\": 1270683594558713857,       \"url\": \"https://twitter.com/kcharlyken/status/1270683594558713857\",       \"date\": \"2020-06-10 11:45:51+00:00\",       \"text\": \"Operation Über-Lichtgeschwindigkeit | Rubikon - Magazin für die kritische Masse https://t.co/44Runpjn93\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}