{"url": "https://www.rubikon.news//artikel/poetischer-beistand", "date": "2021-01-12", "source": "rubikon.news", "label": "fake", "header": "Poetischer Beistand", "article": "„Wie hältst du‘s mit Corona?“ — so lautet wohl die Gretchenfrage in unserer Zeit. Das Wissenschaftsverständnis dieser Tage ist einem ehemaligen Land der Dichter und Denker jedenfalls unwürdig. Dogmatismus, Einseitigkeit, die Verbannung „oppositioneller“ Wissenschaftler aus dem Diskurs, der versteifte Blick auf Details ohne Betrachtung des großen Ganzen sind Symptome einer pervertierten und sich selbst ad absurdum führenden Herangehensweise. Verstorbenen Naturphilosophen stünden wohl die Haare zu Berge, könnten sie sehen, wie Wissenschaft heute missbraucht wird. Deutlich wird dies, wenn man sich etwa mit den naturphilosophischen Gedanken Goethes tiefergehend beschäftigt. Dies hilft nicht nur dabei, den heutigen Wahnsinn besser als solchen zu erkennen, es verschafft einem auch das nötige geistige Rüstzeug, um ihm zu widerstehen.Aus Wanderers Sturmlied von Johann Wolfgang von Goethe:\n„Den du nicht verlässest, Genius,\nWirst ihn heben übern Schlammpfad\nMit den Feuerflügeln.“ \nWas für ein „Schlammpfad“, der sich uns darbietet, in stürmischer und brodelnder Zeit — und so sehr manche auch die Uhrzeiger festbinden möchten, die Zeit ruhigstellen, sie regelrecht anhalten für ihren uns übergestülpten Gesundheits-Lockdown. Ja, das ist auch ein versuchtes Herunterfahren des Gesundheitspegels — wenn nicht aktiv und souverän gegengesteuert wird durch den Einzelnen. Es sind doch auch gute Geister da, die uns nicht verlassen und zur Seite stehen und uns kommender Zeit auf je verschiedene Weise versichern. Goethe gehört dazu. Wir können seine Hilfe und Anregungen für Erkenntnisbemühung wie Lebensgestaltung gut gebrauchen. \nDie Anstrengungen und Herausforderungen für das Seelische und die Persönlichkeit, das Menschliche, sind enorm — wir wissen im Grunde, dass es in diesen Tagen, Wochen, Monaten, Jahren darauf ankommt. \nWorauf? — Darauf, dass wir trotz allem einen Weg finden im Getümmel von politischer, medialer, sozialer und ganz persönlicher Auseinandersetzung, dass wir die richtigen Fragen stellen, die uns zur Wurzel führen der Probleme der Menschheit, der Gesellschaft und auch der Aufgaben, die wir selbst sind. \nEs kommt offenbar jetzt darauf an, Erkenntnis, Entscheidung und konkrete Handlung in wirksamen, widerständig-erneuernden Einklang zu bringen in einer Situation von unverhohlener, smarter Bedrohung durch Wissenschaftsideologie, Pseudopolitik und knallharte, durchregierte Interessensvertretung von Oligarchens und Datagurus Gnaden. \nMag ein ohnehin nur noch restlegitimiertes Parlament auch am 18. November 2020 den nächsten Schritt zur Selbstlahmlegung vollzogen haben, mögen die Impfmittel, als Kampfmittel gegen sich selbst heilendes Menschsein, schon bereitstehen, mögen noch so perfide Dinge den gesellschaftlichen, beruflichen und privaten Raum in den kommenden Tagen, Wochen, Monaten, womöglich Jahren unser Leben strukturieren — das alles enthebt uns und niemanden vom Wirken für einen Durchbruch zu einem neuen, höheren Niveau menschheitlichen Daseins. \nDas wissen oder ahnen zunehmend mehr Menschen. Und die, die sich zurücklehnen und das jetzige Prozedere für angemessen halten, für alternativlos, werden eines Tages in den Abgrund ihrer fehlgeleiteten seelischen Energie schauen müssen. \nDer Berliner Philosoph Jochen Kirchhoff hat im September 2020 auf seinem YouTube-Kanal ein eindrucksvolles Gesprächsvideo mit dem Titel „Goethe als Philosoph“ (1) veröffentlicht. Es ist bestimmt von der Frage, was uns jetzt und überhaupt an Goethes praktischer, beständiger, lebendig-unsystematischer Philosophie, an seinem Zugang zu den grundlegenden Fragen, interessieren kann und sollte, um uns weiterzuhelfen im Erkenntnis- und Bewältigungsprozess der globalen Krise.\nAls ich das Video dieser Tage zum wiederholten Male sah, dachte ich: \nDas Land der Dichter und Denker — und der Musiker! — darf und muss sich in schweren Zeiten selbstverständlich seiner kulturellen Traditionen und orientierenden Leistungen vergewissern. \nDas geschieht kaum. Die elende Tour des „Auf-Sicht-Fahrens“, der Missbrauch der natürlichen, mitmenschlichen Solidarität, die gezielte Angstmacherei und die gedankenlose Wissenschaftshörigkeit bedürfen des Gegengewichtes durch Gedanken und gelebte Haltungen, die uns aus dem Labyrinth der letztlich platten Überkomplexität des sogenannten modernen Lebens und der Bodenlosigkeit massenhafter, den übergeordneten Lebenszusammenhang verneinender Lebenspraxis führen, der wir selbst auch nur zu einem Teil entgehen (können). \nGoethe ist in dieser Hinsicht ein gutes Beispiel für einen Menschen, der das Leben noch unmittelbar sinnlich wahr- und ernstnimmt, der der menschlichen Erfahrung traut und auf deren Kultivierung und Steigerung sein gesamtes Schaffen in Naturforschung, Dichtung und Lebenspraxis ausrichtet.\nLebensferne und komplette Ahnungslosigkeit in ganzheitlichen Zusammenhängen beziehungsweise Macht ausübende Ignoranz und Arroganz müssen wir einmal mehr erleben und teuer mitbezahlen: Der derzeitige Gesundheitsminister unseres Landes fällt durch Tipps für eine vorbeugend gesunde Lebensführung und eine wirkliche Reorganisation des Gesundheitssystems nicht gerade auf — eher im Gegenteil. Von nicht vorhandenen wirklich sinngebenden Motivationen einer Regierungschefin ganz zu schweigen. \nApropos „Physikerin“ — es folgt hier ein gut bekanntes Gedicht Goethes, das etwas von seiner pantheistischen Grundeinstellung zur Natur und seinem Verhältnis zu Realität und Wirklichkeit aufscheinen lässt. Das Zitat in den Versen entstammt einem Gedicht eines Zeitgenossen Goethes, des Physikers Haller.\n„Allerdings (Dem Physiker) \n,Ins Innre der Natur –‘\nO du Philister! –\n,Dringt kein erschaffner Geist.‘\nMich und Geschwister\nMögt ihr an solches Wort\nNur nicht erinnern: Wir denken:\nOrt für Ort sind wir im Innern.\n,Glückselig, wem sie nur\nDie äußre Schale weist!‘\nDas hör ich sechzig Jahre wiederholen,\nIch fluche drauf, aber verstohlen;\nSage mir tausend tausend Male:\nAlles gibt sie reichlich und gern;\nNatur hat weder Kern noch Schale,\nAlles ist sie mit einem Male.\nDich prüfe du nur allermeist,\nOb du Kern oder Schale seist.“\nHier zeigt sich ein Naturbild und eine Zugangsweise zur Natur, die denjenigen, die heute aus Computermodellen und Statistiken weitreichende, das Leben einschränkende Maßnahmen ableiten, mehr als nur fremd sein dürfte.\nJochen Kirchhoff ist Kennern und Liebhabern tiefgründiger Naturphilosophie in der Tradition von Heraklit, Giordano Bruno, Schelling und Helmut Krause — und eben auch Goethe — bekannt. In seinen Büchern, Essays und auf seinem YouTube-Kanal liefert er fundamentale Beiträge für eine andere Naturwissenschaft und Anthropologie und eine Neuorientierung unseres Denkens über Natur und Kosmos. In seinem Video-Gespräch über Goethe als Philosoph geht er davon aus, dass dieser zeitlebens bei der Suche nach dem, „was die Welt im Innersten zusammenhält“, mit weitreichenden philosophischen Gedanken befasst war und sich im Zuge seiner intensiven Studien notgedrungen mit der Denkweise der abstrakten Naturwissenschaft, die uns heute quasi-totalitär auf Schritt und Tritt in unserer Sichtweise auf Mensch und Welt einengt, auseinandersetzen musste.  \nAus Goethes Sinn für Ganzheit, bei seiner Verehrung der Natur und des Natürlichen, erwuchs eine permanente, lebenslange Beschäftigung und Herausforderung. Die Grundaussage Jochen Kirchhoffs lautet: Goethe wird als genuiner Denker — als Philosoph wie als Naturforscher — in der Regel weit unterschätzt. Dafür gibt es klar benennbare Gründe. Wenn Goethe hier und jetzt in Gänze ernstgenommen würde, käme es ganz sicher zu einer Verschiebung der Gewichte in der Bewertung grundlegender Prämissen der modernen Weltauffassung, und die in der Grundrichtung materialistische Wissenschaftsgläubigkeit, wie sie weltweit dominiert, sähe sich mit einer fundamentalen und auch genialen Infragestellung ihrer selbst konfrontiert.\nDie legendäre Auseinandersetzung Goethes mit Newton und dessen Lichtvorstellung dient Jochen Kirchhoff, wie auch schon manchem Denker vor ihm, als ein Beispiel für das Aufeinandertreffen zweier grundsätzlich anderer Sichtweisen auf Welt und Kosmos. Newton, lange vor Goethes Lebenszeit, glaubte bewiesen zu haben, dass das Licht zusammengesetzt sei aus farbigen Strahlen, eine in der Grundrichtung bis auf den heutigen Tag unangetastete Behauptung, Goethe dagegen denkt Licht als unteilbares Urphänomen, nicht abzulösen vom lebendigen Subjekt, — als Ganzheit, das zu seiner Ergründung dem Philosophen „übergeben werden sollte“, wie er in der Schrift „Zur Farbenlehre“ (2) betont. \nWenn man so will, weist die jetzige Auseinandersetzung um das mehrheitlich als bedrohlich bewertete Infektionsgeschehen eine gewisse Parallele zu dieser Auseinandersetzung Goethes mit Newton auf. Dass eine Infektion, deren genauen Vorgang man ohnehin nicht beschreiben oder eindeutig kausal festmachen kann, ein komplexes, multifaktorielles Geschehen sein muss, kann jeder bestätigen, der mit erkälteten Personen körperliche Nähe erlebt hat und nicht angesteckt worden ist. \nEin Gen-Sequenzen nachweisendes Testverfahren kann kein Mittel zum Nachweis eines möglichen Krankheitsgeschehens sein. Eine schlichte Feststellung von eindeutigen Symptomen (sprich = Phänomenen) schon. Dafür ist nicht einmal ärztliche Hilfe nötig, wiewohl diese zur Klassifizierung der Phänomene — Husten, Schnupfen, Heiserkeit, ja, und mehr — von hohem Wert sein kann, wenn man nicht aus Lebenserfahrung, naturheilkundlichem Wissen und medizinischer Intuition selbstdiagnostisch qualifiziert ist. \nDas Auftreten von Regenbogenspektren bei der sogenannten Lichtbrechung ist kein Beweis für die von Newton angenommene Zusammengesetztheit von Licht, sondern zunächst nur ein Phänomen, das beobachtet werden kann. \nMan ahnt etwas von der hier aufscheinenden grundsätzlichen Problematik: \nSind wir bereit, auf vorschnelle Schlussfolgerungen zu verzichten zugunsten anschauenden Denkens und denkender Anschauung, die Goethe wie kaum ein anderer methodisch regelrecht zelebriert hat?\nEin besonders prägnantes Beispiel für das Erfassen und das Herausarbeiten der philosophischen Dimension von Goethes intensiver Auseinandersetzung mit der Licht-Auffassung Newtons, darauf sei dezidiert hingewiesen, ist das Wirken des Philosophen Helmut Friedrich Krause und dessen Werk zur Gravitation, „Der Baustoff der Welt“ (3), in dem er Goethes Abwehr newtonscher Gedanken als grundsätzlich metaphysische Frontstellung wertet, die im Grunde bis heute fortbesteht in der Gegensätzlichkeit der modernen Physik — wir erinnern uns unter anderem der Urknall-Hypothese und des sogenannten Standardmodells der Elementarteilchen — zu einer lebensverbundenen und nicht-spekulativen Auffassung der Welt jenseits der monistisch-materialistischen und idealistischen Betrachtungsweisen. \nDer durch Jochen Kirchhoff vermittelten Bekanntschaft mit dem Wirken von Helmut Krause verdanke ich die Erstbegegnung mit dem eigentlichen Problem der „Farbenlehre“, mit der Goethe zum Verteidiger einer genuin ganzheitlichen Wissenschaftsauffassung geworden ist — regelmäßig verkannt und nicht verstanden von Wissenschaftlern, die sich der ausschließlich rationalen und reduktionistischen Methodik verschrieben hatten und haben. \nDas völlige Fehlen philosophischer Orientierung in der jetzigen Situation fällt in der Sphäre der einlullenden Informationskampagnen ohnehin nicht auf; hier sei nur auf den Umstand hingewiesen, dass die Philosophie einmal mehr, ihrer eigentlich zentralen Rolle beraubt, am Rande steht — aber das muss ja nicht so bleiben. Das gilt auch für die fundamentale Wissenschaftskritik, ohne die ein Verständnis der unfassbaren Idiotien im Dienste der letztlich transhumanistisch orientierenden Fehllenkung der Menschheit nicht möglich ist.\nDas Zurücktreten des naturschauenden Forschens im rechten Moment zugunsten der Philosophie war ein Anliegen Goethes.\n„Man kann von dem Physiker nicht fordern, dass er Philosoph sei; aber man kann von ihm erwarten, dass er so viel philosophische Bildung habe, um sich gründlich von der Welt zu unterscheiden und mit ihr wieder im höhern Sinne zusammenzutreten. Er soll sich eine Methode bilden, die dem Anschauen gemäß ist; er soll sich hüten, das Anschauen in Begriffe, den Begriff in Worte zu verwandeln und mit diesen Worten, als wärens Gegenstände, umzugehen und zu verfahren; er soll von den Bemühungen des Philosophen Kenntnis haben, um die Phänomene bis an die philosophische Region hinanzuführen.“ (4)\nMan kann mit ein wenig Fantasie das Wort „Physiker“ durch „Virologe“ — oder auch „Politiker“ — ersetzen und den Gedankengang Goethes bezogen auf derzeitige Vorgänge betrachten: die Fiktionalität der Betrachtungen, Empfehlungen und klaren Manipulationen von Seiten der den destruktiven Kurs Bestimmenden ist eben ganz und gar nicht geeignet, irgend etwas zu erkennen geschweige denn Handlungsvorschriften (für ganze Nationen) auf dieser Basis zu erlassen, es sei denn, man folgt bewusst oder unbewusst einer Agenda, die sich eindeutig gegen das Lebendige — und den Tod, den das Lebendige umschließt und mitbedingt — richtet. \nDas Geheimnisvoll-Offenbare des Lebens und der Natur — Goethe konnte und wollte es bewahren und entwickelte eigenständige philosophische Gedanken: \n„Geheimnisvoll am lichten Tag /\nlässt sich Natur des Schleiers nicht berauben, /\nund was sie deinem Geist nicht offenbaren mag, / \ndas zwingst du ihr nicht ab mit Hebeln und mit Schrauben.“ (5)\nEine ausufernd spekulative, nur auf sich gegenseitig stützende Hypothesen, in Teilen auf bloßen Fiktionen basierende Wissenschaft war nicht seine Sache:\n„Das Höchste wäre: zu begreifen, dass alles Faktische schon Theorie ist. (...) Man suche nur nichts hinter den Phänomenen, sie selbst sind die Lehre.“ (6)\nDas ist Phänomenologie im tiefsten Wortsinn. Eine absolute Grenze zwischen Naturforschung und Philosophie ließ er erst gar nicht zu:\n„Licht und Geist, jenes im Physischen, dieser im Sittlichen herrschend, sind die höchsten denkbaren unteilbaren Energien.“(7)\nUnd der Schein-Objektivität der heutzutage nur vereinzelt und meist verkürzt hinterfragten wissenschaftlichen Methodik würde er, wie seinerzeit Newton gegenüber, ganz sicher eine Abfuhr erteilen:\n„Wär nicht das Auge sonnenhaft,\nWie könnten wir das Licht erblicken?\nLebt nicht in uns des Gottes eigne Kraft.\nWie könnt uns Göttliches entzücken?“ (8)\n„Denn was innen, das ist außen. /\nSo ergreifet ohne Säumnis / \nheilig-öffentlich Geheimnis.“ (9)\nDas deutet auf die Innen-Außen- beziehnungsweise Subjekt-Objekt-Verwobenheit, die auch die in der Quantentheorie postulierte übersteigt, und ohne die wir Gefahr laufen, in abstrakten Formalismus oder in den von Goethe so häufig beschworenen „Wortkram“ abzugleiten. Weiter heißt es in der „Farbenlehre“:\n„Man kann von dem Philosophen nicht verlangen, dass er Physiker sei, und dennoch ist seine Einwirkung auf den physischen Kreis so notwendig und so wünschenswert“  (10).\nHier wird eine Dimension angesprochen, die ich, und ich vermute, das geht manch anderem ähnlich, sowohl im politischen Diskurs (in seiner ganzen Eindimensionalität und behaupteten Alternativlosigkeit) als auch in der kritischen Diskussion der Behauptungspandemie oder Pandemiebehauptung noch gestärkt und überhaupt anwesend sehen möchte: die gesunde, bodenständige aber auch weiträumige philosophische Durchdringung des Gesamtprozesses, soweit er vorliegt und absehbar ist. Grundsätzliche Analyse — eine Durchleuchtung der Grundannahmen über die Wirklichkeit — ist hier möglich und notwendiger denn je. \nSchließlich geht es hier, in der Corona-Krise, eben nicht um einen zivilisatorischen Betriebsunfall oder ein beschämend üblich gewordenes politisiertes Wirtschaftsverbrechen, sondern vielleicht um die Zuspitzung eines machtvollen Prozesses, dessen Vorformen Goethe, wie auch Schelling, schon beobachtete und kritisierte. Beide registrierten in der abstrakt-technischen Naturwissenschaft seit Newton einen gefährlichen Angriff auf die lebendigen Naturzusammenhänge, in die auch der Mensch integral verwoben ist.  \nSicher: Dieser Pandemie-Schlag hat die meisten von uns wohl in seiner dumpfen Massivität und Ausgekochtheit überrascht — bei allem echten oder vorgeblichen Wissen um das Absturzgefährdete des politischen und wirtschaftlichen Systems. \nDiese Art von Zauberlehrlingskatastrophe, im globalen Maßstab präsentiert von Wissenschafts-Selbstdarstellern und verantwortungslosen Politikern, war bisher unvorstellbar. \nGoethe kann tatsächlich eine Hilfe für uns sein mit seinem Beharren auf anschauendem, die abstrakte Spekulation meidendem Denken und dem sorgsamen und behutsamen Gebrauch von Hypothesen, wenn es denn ohne diese nicht geht. Goethe mahnt uns: \n„Theorien sind gewöhnlich Übereilungen eines ungeduldigen Verstandes, der die Phänomene gern los sein möchte und an ihrer Stelle deswegen Bilder, Begriffe, ja oft nur Worte einschiebt“  (11).\nZu genau wissen wir, wie gern sich Menschen ergehen in abstrakten Behauptungen und Mutmaßungen ohne solide empirische Grundlage. Man kann sich durchaus nach Kenntnisnahme der uns zugänglichen Faktenlage auf den Standpunkt stellen, dass es sich bei dem neuen Virus, auch in seiner Funktion als „Killervirus“, um das Produkt einer bloßen Annahme oder Behauptung ohne wirklich evidenzbasierte Grundlage handelt. Das Voranpreschen des „ungeduldigen Verstandes“ bei den die Maßnahmen der Politiker bestimmenden Wissenschaftlern ist hier mit Händen zu greifen. \nDas Besondere unserer jetzigen Situation ist, dass zu dem von Goethe kritisierten abstrakt-analytischen Verfahren, welches in seinen Augen ja kaum zu echter Erkenntnis führen kann, das konsequente Schüren von Angst hinzugetreten ist, das durchschlagend funktioniert und offenbar in der Lage ist, restzivilisatorische Grundregeln, Grundrechte genannt, komplett zu ruinieren. \nHier bleibt der Geheimrat meines Wissens stumm — hier müssen wir selbst verstehen und begreifen, was wirklich vor sich geht und in welches übergreifende Geschehen wir eingebettet  sind. \nUnd hier ist auch der Zugang, den Jochen Kirchhoff mit dem Goethe-Video wie mit seinem Gesamtwerk eröffnet, eine erhellende Hinterfragung der dem gesamten Zivilisationsprozess zugrunde liegenden, meist unbewussten, auf jeden Fall letztlich metaphysischen Annahmen, zu denen es klar benennbare Alternativen gibt. Goethe macht die abstrakte Eindimensionalität eines Großteils der Wissenschaft deutlich:\n„Man kann in den Naturwissenschaften über manche Probleme nicht gehörig sprechen, wenn man die Metaphysik nicht zu Hilfe nimmt; aber nicht jene Schul- und Wortweisheit; es ist das, was vor, mit und nach der Physik war, ist und sein wird“ (12).\nDas ist nun echte Philosophie, die sich zu ihrer eigenen angestammten Position äußert und den Nebengedanken erlaubt, dass auch der derzeit global agierenden Wissenschaftsattrappe metaphysische Annahmen zugrunde liegen; ob diese nun wahrgenommen werden oder eben nicht. Mir ist nur schwer vorstellbar, dass Goethe sich ernsthaft mit Statistiken beschäftigt hätte, um zu tragfähigen Erkenntnissen zu kommen. Bei seiner Haltung zur Mathematik war es folgerichtig, dass er sich Übergriffe des Mathematischen auf Erkenntnis- und Entscheidungsprozesse überhaupt verbat.\nSein Hinweis auf die Notwendigkeit einer Zusammenarbeit von Einzelwissenschaft mit einer den Namen verdienenden Philosophie als Metaphysik verweist uns — auch was die bisherige Diskussion betrifft — auf die Unumgänglichkeit eines wirklich ganzheitlichen Betrachtens der Phänomene, einer bindenden und verbindlichen Einbettung des Denkens von Theorien und Hypothesen in ein grundsätzliches Wissen mit Hilfe der philosophischen Durchdringung des Weltganzen, oder bescheidener: unserer Situation auf dieser Erde. Und dies stets in der genannten Subjekt-Objekt-Verwobenheit.\nDer vom Ganzen losgelöste Blick ins scheinbar objektiv bestehende Detail und seine verirrte Projektion auf das Weltgeflecht ergibt keinen Sinn — sondern nur Un-Sinn, Richtungslosigkeit, Chaos, Zerstörung und Auflösung des Lebenszusammenhanges. \nUnd genau das erleben wir ja: Der wissenschaftliche Blick auf Lebensphänomene führt — in dieser, jetzt in besonderer Weise öffentlich exekutierten Form — direkt in den Lockdown-Untergang aller echten Kultur, Individualität und in die sukzessive Austrocknung aller menschlichen Entwicklungsimpulse zugunsten einer auf die transhumanistische Scheinperspektive zielenden Normierung im Great Reset, die uns aufgezwungen werden soll.\nDass auch Gottverbundenheit des Dichters, Denkers und Naturforschers Goethe eine immerwährende, unabdingbare Basis seines Wirkens war, ist bekannt — und wir dürfen uns diese als eine durchaus unchristliche vorstellen, die mit dem Begriff Pantheismus nur halb beschrieben ist: Goethe hatte seine ganz eigene Religiosität entwickelt, ausgehend von der Grunderfahrung des Werkes von Spinoza, und man findet in vielen Versen auch seine tieferen Ahnungen in Bezug auf das eigentlich anzustrebende, wahre Menschentum: \n„Was kann der Mensch im Leben mehr gewinnen,/ als dass sich Gott-Natur ihm offenbare? /  Wie sie das Feste lässt zu Geist verrinnen, / Wie sie das Geisterzeugte fest bewahre“ (13).\nHier möchte ich mir ein poetisches Gespinst gestatten: Ich stelle mir vor, wie der so oft auch sehr von sich überzeugte Goethe, der Schuberts später berühmt gewordenen Goethe-Lieder in ihrem Wert nicht erkannte und der Hölderlin nicht eben in den Rang hob, der ihm im deutschen Sprach- und Denkraum gebührt, im Salonsessel sitzend, zunächst ungläubig-mürrisch, dann überrascht, dann berührt, schließlich hingebungsvoll-erschüttert der Stimme seiner jungen Freundin Bettina von Arnim lauscht, die ihm mit der ganzen Kraft ihres Dichtungsverständnisses und ihrer Begeisterungsfähigkeit in das „hohe Wort versunken“ die „Friedensfeier“ von Hölderlin vorträgt — im Vorgefühl der Tage ihres Eintretens … \nBeethoven tritt hinzu, Jahrgangsbruder Hölderlins und hoher Ton-Meister zu Bonn und Wien, wahrnehmend — innerlich hörend — die seltsame Aura um die vortragende Frau und die Zuhörer, ernst lächelnd — und Mozart, der neben Goethe unbemerkt von allen Platz genommen hatte, empfängt innerlich die komplette Klangpartitur seiner 42. (also noch nicht komponierten) Symphonie. … Die Worte verklingen … und der Geheimrat bittet diese Altvorderen-Gesellschaft freundlich zu einem Gang in den vor dem Wohnhaus blühenden Garten. — Gemüse, Kräuter und Blumen betrachtend, lauscht die kleine Gemeinschaft nun versonnen der Rezitation des Meisters selbst:\n„Eins und Alles \nIm Grenzenlosen sich zu finden,\nWird gern der Einzelne verschwinden,\nDa löst sich aller Überdruss;\nStatt heißem Wünschen, wildem Wollen,\nStatt läst'gem Fordern, strengem Sollen\nSich aufzugeben ist Genuss.\nWeltseele, komm, uns zu durchdringen!\nDann mit dem Weltgeist selbst zu ringen\nWird unsrer Kräfte Hochberuf.\nTeilnehmend führen gute Geister,\nGelinde leitend, höchste Meister,\nZu dem, der alles schafft und schuf.\nUnd umzuschaffen das Geschaffne,\nDamit sich's nicht zum Starren waffne,\nWirkt ewiges lebendiges Tun.\nUnd was nicht war, nun will es werden\nZu reinen Sonnen, farbigen Erden,\nIn keinem Falle darf es ruhn.\nEs soll sich regen, schaffend handeln,\nErst sich gestalten, dann verwandeln;\nNur scheinbar steht's Momente still.\nDas Ewige regt sich fort in allen:\nDenn alles muss in Nichts zerfallen,\nWenn es im Sein beharren will.“\nJa, bleiben wir diesen Gedanken treu, wenn sie uns etwas bedeuten — ergründen wir sie in uns selbst — vertrauen wir ihnen und unserer Natur, denn sie ist das Einzige, hervorgehend aus der Schöpfungsintelligenz, das wirklich ist. Vertrauen wir Goethe als einem Gewährsmann des Lebendigen, das ein Geistiges sein muss. \nJochen Kirchhoff, für mich der Naturphilosoph unserer Tage, bietet in seinem Videogespräch einen breiten Zugang zum letztlich immer auch philosophischen Denken und Handeln des Weimarers, das grundsätzlich einen Ausweg aus verengendem und spekulativem Weltverständnis bietet, das die Basis für die weltweiten Ungeheuerlichkeiten der Pseudopandemie, des Rüstungswahnsinns, der globalen Verwüstung der Lebensgrundlagen, des Technizismus und, und, und darstellt. Eine philosophische Beleuchtung des Themas „Transhumanismus“ folgt im Übrigen demnächst auf dem Kanal von Jochen Kirchhoff. \nIn „Gespräche mit Goethe“ ist in Bezug auf das Wirken einer göttlichen, das Weltgeschehen ermöglichenden Intelligenz in der Schlusspassage zu lesen: \n„...Diese plumpe Welt aus einfachen Elementen zusammenzusetzen und sie jahraus jahrein in den Strahlen der Sonne rollen zu lassen, hätte ihm sicher wenig Spaß gemacht, wenn er nicht den Plan gehabt hätte, sich auf dieser materiellen Unterlage eine Pflanzschule für eine Welt von Geistern zu gründen. ...“ (14).\nWenn man diesen Gedanken folgt und sie bejaht, dann wird klar, dass diese Tage einer bewusst herbeigeführten, beispiellosen Krise als vorläufiger Endpunkt einer durch und durch desaströsen Entwicklung seit den Tagen des Geheimrats für Geister, die hier, den Pflanzen vergleichbar, wachsen wollen, eine ganz besondere, eben auch — vielleicht sogar in  erster Linie — spirituelle Herausforderung darstellen. \n„Der Mensch kennt nur sich selbst, insofern er die Welt kennt, die er nur in sich und sich nur in ihr gewahr wird. Jeder neue Gegenstand, wohl beschaut, schließt ein neues Organ in uns auf“ (15).\nWenn zuweilen — und immer wieder — Goethe dieser lebendige Gegenstand für uns ist, dann dürften wir wohl immer wieder neue Organe dieser Art in uns entdecken, die unserem schöpferischen Leben zur Hand gehen, einen wirklichen Wandel — eine Metamorphose, um nochmal mit Goetheschem Begriff zu sprechen — mit zu erwirken und zu gestalten. Dafür müssen wir naivem Wissenschaftsglauben den Rücken kehren. Goethe ist dabei an unserer Seite.\nQuellen und Anmkerungen:\n(1) Gesprächsvideo mit Jochen Kirchhoff „Goethe als Philosoph“, 26.September 2020 \n(2) Johann Wolfgang von Goethe „Zur Farbenlehre“, erschienen zuerst1808 in Stuttgart\n(3) Helmut Friedrich Krause „Der Baustoff der Welt“, edition dionysos, 1991,    Freier Download\n(4) Johann Wolfgang von Goethe, „Zur Farbenlehre“, Didaktischer Teil, 5. Abteilung, Verhältnis zur Philosophie\n(5) Johann Wolfgang von Goethe, „Faust“, Der Tragödie 1. Teil, Nacht. Faust mit sich allein\n(6) Johann Wolfgang von Goethe, „Wilhelm Meisters Wanderjahre“, 2. Buch, 11. Kapitel\n(7) Johann Wolfgang von Goethe, „Maximen und Reflexionen. Über Natur und Naturwissenschaft“ \n(8) Johann Wolfgang von Goethe, Verse aus den „Zahmen Xenien“\n(9) Johann Wolfgang von Goethe, aus dem Gedicht „Epirrhema“ aus der Abteilung „Gott und die Welt“\n(10) Johann Wolfgang von Goethe, „Zur Farbenlehre“, Didaktischer Teil, 5. Abteilung, Verhältnis zur Philosophie\n(11) Johann Wolfgang von Goethe, „Maximen und Reflexionen. Über Natur und Naturwissenschaft“ \n(12) Johann Wolfgang von Goethe, „Maximen und Reflexionen. Über Natur und Naturwissenschaft“ \n(13) Johann Wolfgang von Goethe, aus dem Gedicht „Bei Betrachtung von Schillers Schädel“ \n(14) Johann Peter Eckermann, „Gespräche mit Goethe“\n(15) Johann Wolfgang von Goethe, in „Bedeutende Fördernis durch ein einziges geistreiches Wort“\nEmpfehlungen:\nJochen Kirchhoff, „Räume, Dimensionen, Weltmodelle — Impulse für eine andere Naturwissenschaft“\nJochen Kirchhoff, Audiovorlesungen, unter anderem „Das Phänomen der Farben“", "twitter-history": "[]"}