{
     "url": "https://www.rubikon.news//artikel/das-corona-tagebuch-14",
     "date": "2020-04-12",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Tagebuch",
     "article": "Seit kaum mehr als drei Wochen macht uns ein regelrechter Notverordnungs-Tsunami zu einer weltweiten Schicksalsgemeinschaft. Dabei ist es völlig egal, ob wir vor dem Corona-Virus Angst haben, vor der Errichtung einer modernen Diktatur, vor Einkommens- oder Job-Verlust — niemand kommt an den täglich neuen Nachrichten über das Virus und die gesetzlichen Maßnahmen vorbei. Und egal, wie man darüber denkt, überall lauern genügend Gründe, um Angst zu haben, sich bedroht zu fühlen. Schreiben wir uns die Angst von der Seele und tauschen wir uns aus, um unsere zwischenmenschliche Verbindung zu stärken.Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Uns erreichen erschütternde aber auch aufrüttelnde und Mut machende Schilderungen. Wir beginnen nun damit, diese Beiträge zu veröffentlichen. Sie können uns auch weiterhin Ihre Erfahrungen in diesen Wochen mitteilen. Zuschriften bitte an: mut@rubikon.news\nvon Paul Löber\nWir sind eine fünfköpfige Familie aus Deutschland und überwintern in Spanien. Wir machen das zum ersten Mal. Jetzt sind wir in unserer fünften Ferienwohnung, in einem Ferienort, einer Kleinstadt an der Costa Blanca. Wir wohnen für deutsche Verhältnisse sehr günstig und direkt an der Strandpromenade. Wir sind hier am 11. März angekommen. Die Corona-Krise war schon spürbar und ich hatte bereits befürchtet, dass wir Probleme bekommen bei unserer Fahrt mit dem Bus aus Cartagena. Aber alles lief problemlos, der Bus kam sogar fünf Minuten früher an. Hier im Ferienort war beste Urlaubsstimmung mit vollen Restaurants und gut besuchter Surfschule am Strand.\nAm Freitag, dem 13. März, wurden als erstes die Spielplätze abgesperrt. Abends sind wir trotzdem auf einen Spielplatz gegangen, einen schönen im Park. Wir wurden nach ein paar Minuten aus einem Polizeiwagen heraus entdeckt und vom Spielplatz verwiesen. Noch am selben Tag wurden auch die Strände gesperrt. Wir dachten, es muss wohl ein Unwetter aufziehen. Aber wie sich herausstellte, wurden einfach alle öffentlichen Orte abgeriegelt. \nAm Samstag, dem 14.3., waren dann auch alle Restaurants zu, die sonstigen Geschäfte hatten aber noch geöffnet. Wir waren noch am Wochenende täglich am Strand außerhalb des Ortes. Dort waren auch noch viele andere Urlauber.\nAm Montag wurde dann die Ausgangssperre verhängt. Wir sind aber wieder bis zum „wilden“ Strand gelaufen und wurden dann auf dem Rückweg etwas unangenehm von einem Einheimischen angesprochen, dass wir doch nach Hause gehen sollen. An den darauffolgenden Tagen wurden wir nun bei unseren Spaziergängen zum Wald immer von der Polizei angehalten und nach Hause geschickt.\nMittlerweile haben wir Verhaltensregeln entwickelt, um uns gefahrlos, das heißt ohne von der Polizei angehalten zu werden, draußen zu bewegen:\nDas klingt lustig. Ist es aber nicht. Es ist der realexistierende Faschismus im Zeitalter der Coronoia. Dabei macht einen besonders wütend, dass die Begründungen für eine solche Ausgangssperre jeder Evidenz entbehren. Zum Glück gibt es aber keine Formulare oder ähnliches.\nIch habe hier im Städtchen noch nie einen Krankenwagen gehört oder fahren sehen. Die Krankenwagen stehen unbewegt vor der Rotkreuzstation. Leichenwagen sind gar nicht zu sehen.\nIch habe auch noch nie einen Menschen husten oder niesen hören — vielleicht, weil es verboten ist?\nMan sieht wenige Menschen auf der Straße, meistens mit Hund. Die Straßenbauarbeiter und die Hausbauarbeiter arbeiten weiter. Alle Geschäfte, bis auf die Lebensmittelläden und Apotheken, haben geschlossen. Kinder sieht man gar nicht, nur mal auf einem Balkon.\nIm Mercadona (Kaufhalle) gibt es manchmal bestimmte Sachen nicht, das wird dann aber meistens in den nächsten Tagen geliefert. Was es nur seit der Krise gar nicht mehr gibt, ist Vollkornmehl — für mich als Hobbybäcker ist das blöd. Mittlerweile muss man vor dem Betreten des Ladens Handschuhe anziehen. Sicherheitsleute sind jetzt auch immer in der Kaufhalle. Ich habe hier aber noch nie jemanden Hamsterkäufe tätigen sehen. \nDie kleinen Läden haben ein ausgezeichnetes Angebot an Obst und Gemüse und meistens auch alles andere, bis auf Vollkornmehl. Nachtrag: gerade bekomme ich von meinem Sohn zu hören, dass der kleine Laden heute nichts mehr hatte. Keine Ahnung. \nDen Menschen, denen man begegnet, sind jetzt meistens „coronoid“ und deshalb unfreundlich. Viele tragen Masken und Plastikhandschuhe oder ziehen sich ein Tuch über das Gesicht.\nNette Begegnung im Mercadona: Eine deutsche Omi will einen Käsekuchen backen und sucht etwas zum bBinden. Sie spricht uns an: „Habe ich richtig gehört, sie sind Deutsche? Die Leute hier sind jetzt immer so borstig. Können Sie mir helfen. Ich suche was für einen Käsekuchen. Mein Mann wünscht sich einen Käsekuchen ...“ Dabei knufft sie meinem ältesten Sohn in die Wange. Der findet das lustig und hilft der Oma. Puddingpulver gibt es gerade nicht. Maisstärke gibt es gerade nicht. Gelatine gibt es aber ...\nSolche menschlichen Kontakte werden allerdings im „Coronismus“ kaum toleriert, man wird mindestens ablehnend angesehen.\nIch habe mir in der letzten Woche einmal spanisches Fernsehen angetan. Es gibt nur noch Angst, schlimmste „Coronoia“ gemischt mit leichter Unterhaltung. Und ständig wird einem eingehämmert: „Bleib zu Hause!“\nAuf einigen Balkons hängen von Kindern gemalte Regenbögen mit der Aufschrift: „Danke Polizei. Danke allen Helfern. Alles wird wieder gut.“ Wahrscheinlich gab es eine Kinderfernsehsendung mit Malanleitung. Wir können so etwas nicht mehr malen, da es kein Papier mehr zu kaufen gibt, weil die Läden zu haben. \nUnser spanischer Freund in Deutschland teilt auf Facebook immer „Coronismus“-Kritik, seine spanischen Freunde in Spanien bashen ihn dafür.\nIch telefoniere öfter mit meinen Eltern in Deutschland, da läuft dasselbe. Die sind jetzt auch „Coronisten“.\nMein Fazit: So geht Faschismus.\nWir sind aber sehr froh, dass es noch kritische Medien wie den Rubikon gibt. Ohne Euch würden wir uns verloren vorkommen.\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\n\nPaul Löber, Jahrgang 1978, war nach dem Abbruch der Schule Schulverweigerer, Koch, Sozialhilfeempfänger, Totalverweigerer, Programmierer im Archiv für Sexualwissenschaft, Berliner und Hallenser, Zen-Mönch, Ehemann, zur Zeit vor allem Vater von drei Kindern, Anarchist (Ivan Illich!) und häufig Bäcker.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}