{
     "url": "https://www.rubikon.news//artikel/der-rettungsanker",
     "date": "2020-12-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Rettungsanker",
     "article": "Die Lage ist schlimm, aber ohne alternative Medien wäre sie schlimmer. So manche Leserzuschrift, die wir bekommen haben, besagte ungefähr: „Ohne euch wäre ich verzweifelt.“ Warum? Das Szenario, das von den Mächtigen und „ihren“ Medien ausgebreitet wurde, hätte die Menschen in einer lichtlosen Welt allein gelassen. Sie hätten an ihrem Verstand gezweifelt, dem das Verhalten und die Aussagen einer überwältigenden Mehrheit widerstreben. Die Zweifler in der Corona-Frage konnten sich bisher nicht durchsetzen — aber sie haben den Menschen das Angebot einer alternativen Deutung der Geschehnisse gemacht, die ihre Wirkung entfalten wird. Schon vor der Pandemie habe ich mich dann und wann gefragt, wer von den Menschen, die mir im Alltag begegnen, wohl welche Zeitung liest. Liest er oder sie überhaupt eine Zeitung? Guckt er nur Fernsehen? Konsumiert er auch alternative Medienangebote im Internet? Das war manchmal kaum herauszufinden. Seit es das Coronavirus gibt, scheint das sehr viel leichter zu gehen. Drei, vier Sätze zum Thema — und ich sage Ihnen, was Sie lesen.\nDas Virus hat einen tiefen Graben zwischen etablierten Massenmedien und den sogenannten alternativen Medien gezogen. Wer sich nur bei den öffentlich-rechtlichen Anstalten, bei privaten Sendern oder den Druckerzeugnissen der sich selbst als Qualitätsjournalismus bekennenden Verlage informiert, hat einen ganz anderen, staatstragenden, ja unkritischeren Kenntnisstand der Lage. Er blendet ganze Handlungsstränge aus, wie eben die zunehmende soziale Deprivation oder die wachsende Schieflage am Arbeitsmarkt.\nVon einer „Verengung der Welt” sprachen Dennis Gräf und Martin Henning. Die beiden Medienforscher vom Lehrstuhl für Neuere Deutsche Literaturwissenschaft an der Universität in Passau haben von Mitte März bis Mitte Mai die Sondersendungen von ARD und ZDF zur Coronapandemie untersucht. Für sie gab der Journalismus ein klägliches Bild ab. Der massenmediale Tunnelblick entsprach nicht den journalistischen Standards.\nDas „permanente Krisen- und Bedrohungsszenario“ hätte wie „Endzeiterzählungen und Zombiegeschichten“ gewirkt. Ständig habe man leere Fußgängerzonen gesehen, von einer lang anhaltenden Krise wurde gesprochen, obgleich es dafür zunächst gar keine Belege gab. Corona in Dauerschleife habe die Ängste verstärkt. Zudem wurden Heldengeschichten über Pflegekräfte erzählt und Staatsvirologe Drosten glorifiziert.\nDie beiden Medienforscher zeigten sich irritiert, sprachen von „Inszenierungsstrategien“, die angewandt wurden. Mit journalistischer Sachlichkeit habe das alles nichts zu tun. Insofern kann man festhalten, dass der Medienbetrieb als Choreograph der Krise wirkte, dabei die Rolle des kritischen Begleiters aufgab, sich lieber um die Darstellung und nicht um die Beleuchtung verschiedener Blickwinkel bemühte.\nAuf diese kuriose Weise nahmen die Medien eine parteiische Haltung ein, begaben sich in eine Abhängigkeit zur Politik, die diese wiederum als Verlautbarungsorgan missbrauchte. Die sollten jetzt die Menschen nicht mehr nur informieren, sondern auch schulen, sensibilisieren, sie auf den rechten Weg lotsen. Schnell verstiegen die Journalisten und Redakteure sich dazu, Kritiker des Regierungskurses als „Wirrköpfe und Spinner“ zu titulieren — die Hemmungen fielen schnell, die Nüchternheit wich vollends. Das letzte Quäntchen Berufsethos dieses Journalismus, der ohnehin schon vor der Pandemie in der Krise steckte, bröckelte jetzt vollumfänglich weg.\nDen Medienkritikern ging es von Anfang an nicht darum, dass Realität und Fakten immer falsch aufgezeigt oder vermittelt wurden. Wo aber war die Vielfalt? Neben Drosten gab und gibt es Virologen, die einen anderen Ansatz pflegen, die den Katastrophismus nicht hemmungslos bedienen. Die hätte man fragen können — ja fragen müssen. Die Stimmen, Gefühle, Empfindungen in Land und Gesellschaft einzufangen, nebeneinander zu stellen, ihnen eine Öffentlichkeit herzustellen: Das entspricht dem Berufsauftrag eines Reporters. \nIn einer Zeit, in der Journalisten immer wieder betonen, dass sie eine Haltung pflegen, gegen die AfD zum Beispiel, oder für eine Welt ohne physische Grenzen und Liberalität, gegen alle letztlich, die sie als Menschen von gestern betrachten, steht es um die Erfüllung so eines Auftrages schlecht. \nDenn was ein Journalist braucht, ist weniger Haltung als Enthaltung — er hat das zu tun, was er heute den Bürgern als Hygienebeauftragter immer wieder sagt: Nämlich Abstand zu halten. \nUnd dies, obwohl er mittendrin dabei sein muss.\nDass es einen Skandal wie jenen um Claas Relotius gab, ist nun wirklich kein Zufall. Die Qualitätsmedien haben sich in den letzten Jahren darauf spezialisiert, Geschichten zu erzählen. Den Rezipienten simplifizierende Narrative anzudrehen. Böse Zungen sagen auch, sie hätten damit angefangen, Märchen zu erfinden. Ein komplexes Meinungsbild ist da eher störend. Das hat sich der Hamburger Starjournalist auch gedacht. Er ließ daher in seinen Stories Störendes weg, erfand dafür Sujets, die gerade in das ganz spezielle Gefühl der Geschichte passten. Relotius war deshalb so erfolgreich, weil er eindimensionale Stücke lieferte, liberale Leib- und Magenthemen.\nJa, er war die Stimme der Guten. Und zu denen gehört der Berufsstand schließlich. Mit Haltung — was oft damit verwechselt wird, Rückgrat zu besitzen. Die, die sich noch ein bisschen Format bewahrt haben, arbeiten gemeinhin nicht mehr in den Massenmedien. Nicht, weil sie einen schlechten Job machen, es etwa gar verlernt hätten: Für sie ist offenbar dort schlicht kein Platz mehr. Sie wollen nicht per se zu den moralisch Guten gehören, sondern zu den beruflich Guten. Und das ist ein himmelweiter Unterschied.\nNatürlich wäre es nun auch zu billig, den freien Medien grundsätzlich bessere Arbeit zu unterstellen. Freilich finden sich auch dort ideologische Vertreter der schreibenden Zunft. Und es sind ja auch nicht alle Protagonisten der Qualitäts- und Massenmedien journalistische Rohrkrepierer. Aber was die breite Streuung verschiedener Meinungsbilder angeht, spiegeln die Alternativmedien doch wesentlich mehr den Realismus im Lande wider.\nMan stelle sich nur mal vor, es hätte in den letzten Monaten kein „Ausweichangebot“ gegeben! In welchem Land lebten wir denn jetzt? Die Zweifel, den all diese „Wirrköpfe und Spinner“, Querdenker und Kritiker anbrachten, haben ja durchaus etwas bewirkt: Sie haben den Allmachtsfantasien einer aus dem Ruder gelaufenen Politikerkaste hier und da ein Schnippchen geschlagen.\nWegen der freien Medien haben wir über die Angemessenheit bestimmter Maßnahmen gesprochen, wurden Zahlen neu eingeschätzt und Verhältnismäßigkeiten differenzierter bewertet. Sie haben als Korrektiv und als Regulativ fungiert. Etwas, was der klassische Medienbetrieb gar nicht oder nur an schwer auffindbarer Stelle leistete.\nJournalistisch ordentlich arbeitende Massenmedien werden gebraucht. Im Idealfall ergänzen sich beide Welten — der Alternativjournalismus sollte jedenfalls nicht den klassischen Massenjournalismus ersetzen müssen. Daher muss man die Frage mit Nein beantworten: Die alternativen Medien sind nicht die bessere Alternative. Aber sie sind die ehrliche Option, weil sie mehrere Meinungsspektren bedienen und zulassen. Natürlich auch, weil sie nicht auf potente Anzeigenkunden und daraus rekrutierende Sachzwänge schielen müssen. Sie sind stattdessen auf deren Konsumenten angewiesen. Meinungsfreiheit kostet halt letztlich immer Geld.",
     "twitter-history": "[]"
}