{
     "url": "https://www.journalistenwatch.com/2021/02/23/testen-impfen-impfen-testen/",
     "date": "2021-02-23T09:00:05+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Testen, impfen, impfen, testen!",
     "article": "Unser Leben wird in Zukunft etwas eingeschränkt werden. Die Menschen werden sich daran gewöhnen müssen, dass sie sich nur noch zwischen Impftermin und Testzentren bewegen dürfen.\nKein lebenswertes Leben, aber Hauptsache gesund. Hier die neuesten Meldungen aus der Corona-Hölle:\n„Bild“: Doch keine kostenlosen Schnelltests ab 1. März\nAngeblich soll es ab 1. März nun doch noch keine kostenlosen Schnelltests für alle Bundesbürger geben. Die „Bild“ berichtete am Montagnachmittag online unter Berufung auf eigene Informationen, Bundeskanzlerin Angela Merkel (CDU) habe den Plan von Gesundheitsminister Jens Spahn (CDU) persönlich einkassiert. Demnach habe sie in der Kabinettssitzung viele Fragen zu Kapazitäten und Genehmigungen gestellt, die Spahn angeblich nicht zufriedenstellend beantworten konnte.\nAm Sonntag hatte die SPD schon über ihren Generalsekretär Lars Klingbeil Zweifel angemeldet, ob Spahn sein Versprechen halten könne. Die Tests sollten in den Testzentren des öffentlichen Gesundheitsdienstes durchgeführt werden sowie bei Ärzten, Zahnärzten, medizinischen Laboren oder Apotheken, zudem in Testzentren der Kassenärztlichen Vereinigungen. Ein positiver Schnelltest sollte stets mit einem PCR-Test bestätigt werden.\nSchätzung des BMG: Bis Juni Wirkstoff für 53 Millionen Impfungen\nDas Bundesgesundheitsministerium geht davon aus, dass bis Ende Juni 53,1 Millionen Menschen in Deutschland geimpft werden könnten – wenn ab jetzt alles klappt wie am Schnürchen. Das ergibt sich aus einer Übersicht zum aktuellen Stand der Impfstoffbeschaffung vom Montag, die der dts Nachrichtenagentur vorliegt. Demnach sollen bis Ende des zweiten Quartals allein von den drei bislang zugelassenen Herstellern 82,5 Millionen Impfdosen an Deutschland ausgeliefert sein, entsprechend 41,3 Millionen Anwendungen.\nMiteinkalkuliert sind für das zweite Quartal aber auch 10,1 Millionen Impfdosen von Johnson&Johnson, die keine zweite Spritze erfordern, und 3,5 Millionen Einheiten von Curevac, was weitere 1,8 Millionen Anwendungen möglich machen würde. Johnson&Johnson hat am 12. Februar schon bei der Europäischen Arzneimittel-Agentur (EMA) einen Antrag gestellt, das Gesundheitsministerium erwartet eine bedingte Zulassung Mitte März. Bei Curevac könnte es laut des Papiers Mai oder Juni werden, das Tübinger Unternehmen steckt allerdings noch in der Phase-3-Studie.\nIm dritten Quartal soll es laut der aktuellen Schätzung des Gesundheitsministeriums dann Impfstoff schon im Überfluss geben. Weitere 95,2 Millionen Impfdosen sollen allein von den jetzt schon zugelassenen drei Herstellern Biontech/Pfizer, Moderna und Astrazeneca zwischen Juli und September ankommen, entsprechend weiteren 47,6 Millionen möglichen Anwendungen. Selbst wenn die derzeit noch nicht zugelassenen Hersteller komplett ausfallen, könnten dann alle Bundesbürger eine Corona-Impfung bekommen – wenn sie denn wollen.\nJetzt müssen sich die Bürger nur noch FREIWILLIG impfen lassen (selten so gelacht).\nImpfreihenfolge wird für Astrazeneca geändert – Lehrer dürfen jetzt Versuchskaninchen spielen\nNun ist es offiziell: Weil der Impfstoff von Astrazeneca unbeliebt ist, wird für diesen Wirkstoff die Impfreihenfolge geändert. Das bestätigte Bundesgesundheitsminister Jens Spahn (CDU) am Montag in der wöchentlichen Telefonkonferenz mit den Landesgesundheitsministern. Demnach sollen nun dem Personal in Kindertageseinrichtungen sowie an Grund- und Förderschulen Covid-19-Schutzimpfungen mit dem Impfstoff von Astrazeneca mit hoher Priorität angeboten werden.\nDer Bund will dafür die sogenannte Impf-Verordnung ändern, die die Reihenfolge rechtsverbindlich für alle Bundesländer regelt. Die Bundesregierung ändert damit teilweise ihren Kurs. Aus den Ländern waren schon zuvor Rufe nach einer Aufnahme von Lehr- und Betreuungskräften in die Priorisierungsgruppe zwei gefordert worden.\nKritik gab es aber auch nach der jüngsten Verlautbarung aus Berlin daran, dass Lehrer von älteren Kindern und Jugendlichen vorerst weiter ausgenommen sind. „Die Bundesregierung sollte in dieser Hinsicht keine halben Sachen machen“, sagte Niedersachsens Ministerpräsident Stephan Weil (SPD) am Montag. Auch in seinem Bundesland wurden von den rund 72.000 Dosen des Impfstoffs von Astrazeneca, die das Land bisher an die Impfzentren ausgeliefert hat, bis Sonntagabend erst rund 20.000 verimpft.\nBis Mittwoch liefert das Land allein von Astrazeneca weitere rund 69.000 Dosen an die Impfzentren aus. Ob die jüngste Erweiterung nun dafür sorgt, dass der Impfstoff zügig verbraucht wird, ist fraglich: Bundesweit gibt es rund 440.000 Erzieherinnen in Kitas, 235.000 Lehrer an Grundschulen, an den Förderschulen sind es rund 68.000, also insgesamt knapp 750.000 Personen. Die Erstimpfungen bleiben aber derzeit täglich rund 100.000 hinter den Möglichkeiten zurück.\nImmer mehr Impfstoff liegt auf Halde – Und sonntags ist Impfpause\nIn Deutschland liegt immer mehr Impfstoff auf Halde. Bereits in der zurückliegenden 7. Kalenderwoche wurden genügen Ampullen geliefert, um täglich rund 180.000 Erstimpfungen durchzuführen und im Fall von Biontech und Moderna je eine Dosis für die zweite Spritze zurückzulegen – tatsächlich waren es aber täglich rund 100.000 weniger. In der kommenden 9. Kalenderwoche sollen laut einer Übersicht des Bundesgesundheitsministeriums Stand Montag, die der dts Nachrichtenagentur vorliegt, allein von Biontech/Pfizer und Astrazeneca fast genau zwei Millionen Impfdosen in Deutschland ankommen, was für täglich 220.000 Erstimpfungen ausreichen würde.\nAuch hier ist ein Zurücklegen der zweiten Dosis bei Biontech/Pfizer berücksichtigt, bei Astrazeneca nicht, wie es das Gesundheitsministerium empfiehlt. Von solchen Impfzahlen ist Deutschland aber aktuell weit entfernt. Und sonntags wird nach wie vor deutlich weniger geimpft als an anderen Wochentagen.\nAm Sonntag dem 21. Februar waren es bundesweit nur rund 56.000 Erstimpfungen, rund 33 Prozent weniger als im Durchschnitt der sechs Tage zuvor.\nKritik am Vorziehen von Lehrern und Erziehern\nDer Vorstand der Stiftung Patientenschutz, Eugen Brysch, hat sich gegen ein Vorziehen einzelner Berufsgruppen beim Impfen gewandt, wie es gerade für Lehrer und Erzieher beschlossen wurde. „Der Bundestag wollte mit der Impfpriorisierung Leib und Leben von alten, pflegebedürftigen und schwer kranken Menschen schützen. Denn diese Gruppe macht 90 Prozent der Covid-19-Toten aus“, sagte Brysch dem „Redaktionsnetzwerk Deutschland“ (Dienstagausgaben).\nDoch die Parlamentsmehrheit der Regierung habe ein Gesetz verhindert, dass allein der Bundestag über die Priorität bei der Impfung entscheidet. „Dieser Fehler fällt dem Bundesgesundheitsminister jetzt auf die Füße“, erklärte Brysch. „Denn ohne parlamentarisch legitimierte Priorisierung, drängen immer mehr Berufsgruppen auf eine frühere Impfung.“\nOft bestehe für diese Berufe jedoch anders als bei den verletzlichen Gruppen faktisch kein erhöhtes Risiko für mittlere und schwere Krankheitsverläufe. „Denn wer positiv getestet ist, muss nicht an Covid-19 erkranken“, so Brysch weiter. „Damit entscheiden nicht mehr Fakten, sondern Einzelinteressen über die Verteilung des knappen Impfstoffs“, kritisierte der Patientenschützer.\nOpfer seien nicht nur die Über-70-Jährigen und ihre pflegenden Angehörigen, betroffen seien auch Unter-65-Jährige mit chronischen Erkrankungen und Behinderungen, die ihre Impfberechtigung oft noch vor den Gesundheitsämtern mühsam rechtfertigen müssten. Lob für die Einigung von Bund und Ländern vom Montag kam dagegen von der Gewerkschaft Erziehung und Wissenschaft (GEW). „Nun muss aber auch das Impftempo deutlich erhöht werden, da die meisten Länder Schulen und Kitas bereits am Montag wieder geöffnet haben“, sagte GEW-Chefin Marlis Tepe dem „Redaktionsnetzwerk Deutschland“.\n„Zudem würden wir uns wünschen, dass auch die Lehrkräfte an anderen Schularten früher geimpft werden“, sagte sie. Der Präsident des deutschen Lehrerverbands, Heinz-Peter Meidinger, begrüßte die Entscheidung ebenfalls, sagte aber der „Bild“ (Dienstagausgabe): „Wünschenswert wäre gewesen, die Schulen erst zu öffnen, wenn ein Großteil der Lehrer geimpft wäre – und zwar noch vor den Schülern, weil sie mehr Kontakte in den Schulen als die Schüler haben und auch eher zur Risikogruppe gehören.“ Bundesgesundheitsminister Jens Spahn (CDU) hatte am Montag in der wöchentlichen Telefonkonferenz mit den Landesgesundheitsministern angekündigt, dass dem Personal in Kindertageseinrichtungen sowie an Grund- und Förderschulen eine Impfung mit dem Wirkstoff von Astrazeneca mit hoher Priorität angeboten werden soll. Das sind insgesamt knapp 750.000 Personen. Voraussichtlich wird sich auch davon ein erheblicher Teil nicht mit Astrazeneca impfen lassen wollen, zudem wird es dauern, bis die Terminvergabe ins Rollen kommt. Die Erstimpfungen in Deutschland bleiben aber laut Informationen der dts Nachrichtenagentur derzeit täglich rund 100.000 Personen hinter den Möglichkeiten, gemessen am bereits angelieferten Impfstoff, zurück.\nLauterbach will Schulöffnungen nur mit Selbsttests\nSPD-Gesundheitsexperte Karl Lauterbach hat die bereits erfolgten Schulöffnungen als verfrüht kritisiert. Die Ausbreitung mutierter Coronaviren sei nicht mehr aufzuhalten, sagte der Epidemiologe den Zeitungen der Funke-Mediengruppe (Dienstagausgaben). „Aus meiner Sicht wäre es sinnvoll, die Schulen nur aufzumachen, wenn die Testung der Kinder mit Antigen-Selbsttests gewährleistet ist – und die sind noch gar nicht zugelassen.“\nLauterbach betonte: „Es muss möglich sein, die Kinder im Wechselunterricht zweimal die Woche zu testen. Das ist die Voraussetzung für eine verantwortbare Rückkehr zum Präsenzunterricht.“\nDreyer will Schnelltests für Zugang zu Veranstaltungen\nDie Ministerpräsidentin von Rheinland-Pfalz, Malu Dreyer (SPD), hat den Einsatz von Schnelltests für den Zugang zu Konzerten und anderen Veranstaltungen oder für den Antritt von Flugreisen ins Spiel gebracht. „In der Debatte um eine frühere Rückkehr zu mehr Normalität für Menschen mit Impfschutz kommen wir nicht wirklich weiter. Ich hoffe auf Schnelltests, wie sie manche Airlines auch schon einsetzen“, sagte Dreyer der „Rheinischen Post“ (Dienstag).\n„Vor einem Konzert oder vor dem Boarding könnten sie die nötige Sicherheit bringen, damit auch Menschen ohne Impfung teilnehmen können.“ Dreyer forderte die Bundesregierung zugleich auf, den Ländern mehr Klarheit etwa zur Beschaffung der Tests zu geben. „Ich freue mich zunächst darüber, dass Bundesfinanzminister Olaf Scholz die Finanzierung der Schnelltests ermöglichen will. Allerdings muss dann auch die Infrastruktur stehen“, sagte sie. „Viele Ärzte und Apotheker haben beispielsweise Vorbehalte und können nicht zu Testzentren werden.“ Dreyer weiter: „Wir mobilisieren gemeinsam mit unseren Kommunen viele Akteure im Land, um Schnelltests auch schnell an Mann und Frau zu bringen. Aber wir wissen nicht, wer beschafft. Ist es der Bund oder müssen 16 Länder für sich selbst beschaffen? Auch da erwarte ich spätestens bei der nächsten Ministerpräsidentenkonferenz mehr Klarheit“, sagte die SPD-Politikerin. Zugleich verteidigte Dreyer den Impfstoff des Herstellers Astrazeneca gegen Kritik.\n„Der Impfstoff ist von der strengen EU-Behörde EMA als sicher zugelassen worden. Das heißt, er wurde erprobt, geprüft und für sehr wirksam befunden“, sagte Dreyer. Astrazeneca helfe, schneller voranzukommen mit den Impfungen. „Bis Ostern wollen wir unsere Erzieher und Erzieherinnen und die Grundschullehrer geimpft haben.“ Mit Blick auch auf andere Impfberechtigte sagte Dreyer: „Die Nachfrage ist so groß, dass der verfügbare Astrazeneca-Impfstoff restlos verimpft werden kann.“\n ",
     "twitter-history": "[{       \"id\": 1364203215185719300,       \"url\": \"https://twitter.com/orwell1984_a/status/1364203215185719300\",       \"date\": \"2021-02-23 13:19:26+00:00\",       \"text\": \"Testen, impfen, impfen, testen! › Jouwatch https://t.co/x1UP3UcdBJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1254032685103747072,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1278850886597369861/m3V_hedf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1254032685103747072/1593649516\",              \"username\": \"orwell1984_a\",              \"name\": \"A. Foster\",              \"description\": \"This is a more dangerous Truman-Show!!!    Ich habe den Mut und erlaube es mir, mich meines eigenen Verstandes zu bedienen!😎RT -- nicht unbedingt Zustimmung!\",              \"verified\": false,              \"created_date\": \"2020-04-25 13:02:29+00:00\",              \"location\": \"Freistaat Thüringen\",              \"followers\": 2278,              \"friends\": 2368,              \"tweets\": 11063,              \"liked_tweets\": 4785,              \"lists_member\": 0,              \"media_shared\": 63       }}, {       \"id\": 1364161353871728642,       \"url\": \"https://twitter.com/GrabhornKevin/status/1364161353871728642\",       \"date\": \"2021-02-23 10:33:06+00:00\",       \"text\": \"Testen, impfen, impfen, testen! https://t.co/ybQan9DM7b via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259489407750623232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259501719932846082/gUeY2_x3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259489407750623232/1589123731\",              \"username\": \"GrabhornKevin\",              \"name\": \"Kevin Grabhorn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 14:25:45+00:00\",              \"location\": \"\",              \"followers\": 150,              \"friends\": 776,              \"tweets\": 11483,              \"liked_tweets\": 120,              \"lists_member\": 3,              \"media_shared\": 1437       }}, {       \"id\": 1364155807659606018,       \"url\": \"https://twitter.com/drehorgel123/status/1364155807659606018\",       \"date\": \"2021-02-23 10:11:03+00:00\",       \"text\": \"Testen, impfen, impfen, testen! https://t.co/fnajJQHbxK via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1364151901521117185,       \"url\": \"https://twitter.com/GerhardRichte16/status/1364151901521117185\",       \"date\": \"2021-02-23 09:55:32+00:00\",       \"text\": \"Testen, impfen, impfen, testen! https://t.co/IM88CF65Ri via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305399270862979072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305413954185895936/5or2eaBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305399270862979072/1600069944\",              \"username\": \"GerhardRichte16\",              \"name\": \"Gerhard Richter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-14 06:53:59+00:00\",              \"location\": \"\",              \"followers\": 71,              \"friends\": 631,              \"tweets\": 7291,              \"liked_tweets\": 68,              \"lists_member\": 2,              \"media_shared\": 884       }}, {       \"id\": 1364148484643946496,       \"url\": \"https://twitter.com/Ozonox/status/1364148484643946496\",       \"date\": \"2021-02-23 09:41:58+00:00\",       \"text\": \"https://t.co/WdysPkuFxp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1364127498196422661,       \"url\": \"https://twitter.com/Steffen1de/status/1364127498196422661\",       \"date\": \"2021-02-23 08:18:34+00:00\",       \"text\": \"Die neue Normalität ?!Testen, impfen, impfen, testen ... !- Jouwatch - https://t.co/K7vug0UVq2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.tweetcaster.com rel=nofollow>TweetCaster for Android</a>\",       \"poster\": {              \"id\": 3068356881,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348578496323448833/9JvV-Ya6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3068356881/1610380048\",              \"username\": \"Steffen1de\",              \"name\": \"olsei0506\",              \"description\": \"For a free-equitable and peaceful multipolar world and the truth about Covid19 - against globalism, NWO and Great ResetGraduated Nature and social scientist\",              \"verified\": false,              \"created_date\": \"2015-03-03 18:36:23+00:00\",              \"location\": \"Leipzig / Germany\",              \"followers\": 48,              \"friends\": 136,              \"tweets\": 442,              \"liked_tweets\": 50,              \"lists_member\": 0,              \"media_shared\": 56       }}, {       \"id\": 1364123335605551107,       \"url\": \"https://twitter.com/Helga35468194/status/1364123335605551107\",       \"date\": \"2021-02-23 08:02:02+00:00\",       \"text\": \"Testen, impfen, impfen, testen! https://t.co/v9bjDf4W9M via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1303662636249296896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303664795548254214/l5ttzpMD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Helga35468194\",              \"name\": \"Helga\",              \"description\": \"Realist\",              \"verified\": false,              \"created_date\": \"2020-09-09 11:53:42+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 497,              \"tweets\": 27577,              \"liked_tweets\": 16892,              \"lists_member\": 1,              \"media_shared\": 1203       }}, {       \"id\": 1364122862487920642,       \"url\": \"https://twitter.com/jouwatch/status/1364122862487920642\",       \"date\": \"2021-02-23 08:00:09+00:00\",       \"text\": \"Testen, impfen, impfen,xa0testen! https://t.co/ujEqUlazfo\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 5,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}