{"url": "https://www.rubikon.news//artikel/office-go-home", "date": "2021-01-27", "source": "rubikon.news", "label": "fake", "header": "Office go home!", "article": "Vom Bett ins Badezimmer. Vom Badezimmer zum Frühstückstisch. Vom Frühstückstisch an den Computer ... Das Homeoffice lockt mit kurzen Wegen und einer bequemen Lebensweise. Es gibt weniger soziale Kontrolle, und steht keine Zoom-Konferenz an, kann man sich unrasiert im Bademantel an die Arbeit machen. Was uns als „Recht auf Homeoffice“ verkauft werden soll, birgt jedoch beträchtliche Schattenseiten. Es kann zu einer Pflicht zur Vermischung von Beruflichem und Privatem führen. Indirekt nimmt der Chef damit auf der heimischen Couch Platz, während die Firma sich gleichzeitig das Catering spart. Der Verfügbarkeitsdruck kann steigen, der Feierabend obsolet werden. Gleichzeitig droht sich der eigenverantwortlicher agierende Arbeitnehmer zu verzetteln. Viele klagen, die durch Corona bedingten Umstrukturierungen hätten ihnen mehr statt weniger Stress gebracht.Bereits vor der Pandemie rangen die Sozialdemokraten um das Homeoffice. Jeder sollte einen Anspruch auf Arbeiten von zu Hause aus haben, forderten sie noch vor zwei Jahren. Mit der Union war das nicht zu machen. Die Rollen waren klar verteilt in dieser Konstellation: Die Sozialdemokraten schmückten sich als die Progressiven, die von der wieder mal rückständigen Union ausgebremst wurden. So gefällt sich die SPD seit Jahren am allerbesten.\nMan könnte es aber auch anders lesen. Denn die Sozis zeigten mit der Forderung auf, dass sie keine Ahnung von der Arbeitswelt haben. Etwa 50 Prozent aller Arbeitsplätze in Deutschland sind Bildschirmarbeitsplätze. Die andere Hälfte arbeitet mit Material, als Dienstleister oder unmittelbar am Mitmenschen. Für sie gilt gewissermaßen Präsenzpflicht. Aber auch nicht jeder Bildschirmarbeitsplatz kann ins Homeoffice abwandern. Die Arzthelferin, die am Rechner Daten aufnimmt, muss zum Beispiel in der Praxis anwesend sein. Dasselbe gilt für jene, die bei der Netzleitstelle der Bahn vor Monitoren sitzen.\nDas Recht auf Homeoffice, das die Sozialdemokraten da forderten, hätte demnach einem recht kleinen Teil der arbeitenden Bevölkerung gegolten. Für eine Partei, die über Jahrzehnte wenig Interesse an jenen zeigte, die noch richtig körperlich arbeiten müssen, war das freilich nur konsequent. Es ist ja auch ein gesellschaftliches Problem, wer auf dem Weg zur Arbeit das Autoradio dudeln lässt, hört oft Moderatoren, die der Zuhörerschaft auf „ihrem Weg zum Büro“ gute Laune vermitteln wollen. Auf dem Weg zur Werkstatt wird man nie belustigt. Offenbar arbeitet in der allgemeinen Wahrnehmung heute jeder in einem Büro — und jede anstrengende Tätigkeit verrichtet man nur noch per Knopfdruck am Kontrollbildschirm.\nAber auch für jene, die berechtigte Hoffnung auf einen Arbeitsplatz im eigenen Wohnzimmer haben dürfen, ist das Homeoffice ja nur sehr bedingt ein Zuckerschlecken. Man stellt sie sich im Schlafanzug vor, im Schneidersitz auf dem Sofa, nebenbei läuft „Shopping-Queen“ oder man daddelt die Candy Crush Saga. Die eigentliche Arbeit ist lediglich eine lästige Nebenwirkung.\nSchon nach dem ersten Lockdown vernahm man von Menschen, die ins Homeoffice umziehen mussten, dass sie sich gestresst fühlten. \nEine pädagogische Kraft eines Kindergartens erzählte mir, dass sie mit so viel Berichten, Vorbereitungen und Auswertungen beschäftigt wurde, dass sie regelrecht Stress entwickelte. Und das in heimischen Gefilden, dort, wo man eigentlich die Welt und die Schnelllebigkeit der Gesellschaft aussperrt, wo man Ruhe tankt, die Füße hochlegt und keine Verpflichtungen auf sich nehmen muss.\nJa, auf diesen Quadratmetern, die man besitzt oder mietet, um sich als der Chef seines eigenen Daseins selbstverwirklichen zu können, hat nun plötzlich jemand mehr zu melden als jener, der schon immer hier war: Als man selbst. Der Eindringling ist bekannt. Es ist der Vorgesetzte oder der Chef, den man vom Arbeitsplatz kennt. Den man normalerweise hinter sich lässt, wenn man in diese Räumlichkeiten zurückkommt. Plötzlich ordnet er hier mitten im eigenen Refugium an, erteilt Arbeitsaufträge. Das kann nun wirklich nicht gesund sein.\nNun könnte man mir ja entgegentreten und argumentieren: Du Heuchler sitzt in deinem Arbeitszimmer und tippst Texte. Ist das etwa kein Homeoffice? Tatsächlich hat man mir das in der Debatte auch schon vorgeworfen. Die Situation ist aber eine völlig andere. Ich bin als Blogger und Autor keinem verpflichtet, habe keinen Vorgesetzten, keinen Chef. Wann ich etwas tue, wie ich es anstelle und ob ich überhaupt am Schreibtisch Platz nehme, entspringt keiner Dienstanweisung. Mein innerer Schweinehund mag ja vieles sein — arbeitsvertraglich weisungsbefugt ist er mir gegenüber jedoch nicht.\nEs ist schon ein gewaltiger Unterschied, ob man als Selbstständiger zuhause arbeitet. Oder ob man es als Angestellter tut. Gerade jetzt, in diesen Zeiten, da sich die Welt uns als eine Realität voller Verbote, Dienstanweisungen und Vorgaben zeigt. In der sie gefüllt ist mit Menschen, die einen bevormunden und in die Schranken weisen. Wie viel Rückzugsfläche bleibt da noch?\nTatsächlich gibt es doch nur noch einen Platz, an dem man noch Mensch sein darf: Zuhause. Die Bundeskanzlerin hat zwar auch schon probiert, die einzelnen Bundesländer zu mehr Wohnungskontrollen zu bringen — aber glücklicherweise scheiterte sie damit. Selbst ein konservativer Geist wie der hessische Ministerpräsident Volker Bouffier mahnte damals an, dass sie damit das Elend heraufbeschwören würde. Die Unverletzlichkeit der Wohnung blieb bestehen. Und so kann man sich dort weiterhin frei entfalten, bleiben die Fährnisse des Lebens verbannt. \nDas hat natürlich etwas vom Biedermeier, vom Rückzug ins Private unter Ausschluss der Alltagsnöte. Dort kommandiert keiner, nötigt niemand — außer man geht mit sich selbst so hart um. \nDas Wohnzimmer ist demzufolge der letzte Rückzugsort, der dem Corona-Menschen geblieben ist. Ihn hier auch noch zu einem Befehlsempfänger zu degradieren, nimmt ihm diese allerletzte Ressource. Das Homeoffice vermischt aber diese Lebensbereiche, überschreitet Grenzen und spielt dem Modell des Angestellten ohne Dienstschluss in die Hände.\nSo jedenfalls empfinde ich es. Denn nebenher bin ich ja auch im wirklichen Leben noch Angestellter. Wenn ich zum Dienst gehe, denke ich an meinen Arbeitsplatz. Nicht an mein Arbeits- oder Wohnzimmer. In diesen Räumen finden andere Dinge statt. Mein Vorgesetzter kommt dort nicht vor. Wäre dem so, würde es mich von meinem eigenen Safe Space entfremden. Daheim bin ich kein Getriebener — und ohne, dass ich nun glaube, dass mein Vorgesetzter mich im Homeoffice zur Eile treiben würde, würde alleine der Umstand seiner in meinen vier Wänden möglichen Weisungsbefugnis etwas mit mir anstellen.\nEs wäre nicht mehr so einfach, zwischen Arbeits- und Freizeit zu wechseln. Dabei sind genau diese scharfen Schnitte der Lebensbereiche fundamental wichtig. Die Auflösung beider Modelle hat in den letzten Jahren viel ruhelose Angestellte geschaffen. Das Homeoffice ist einer jener pseudodemokratischen Prozesse, die den Arbeitsmarkt seit etlichen Jahren erfasst haben. Man hat Hierarchien vermeintlich abgeflacht, setzt auf eine Betriebskultur, in der alle „Mitarbeiter“ sind, ganz gleich ob ordinärer Arbeitnehmer, leitender Angestellter oder Geschäftsführer. Das suggeriert, dass alle an einem Strang ziehen, blendet jedoch nebenbei die unterschiedlichen Interessenslagen der verschiedenen Gruppen aus. Diese Harmoniekonstruktion suggeriert ein Wir-Gefühl.\nBetriebsstrukturen sind und waren allerdings nie demokratisch organisiert. Die Arbeitswelt ist weiterhin eine Autokratie inmitten einer Gesellschaft, die eigentlich demokratisch sein möchte. In Betrieben wird durchregiert. Das Allgemeinwohl ist keine Größe, der man sich verpflichtet fühlt. Die schöne neue Arbeitswelt, die mit ihrer Hierarchieverflachung und Duzkultur wirbt, täuscht zuweilen darüber hinweg. Das Homeoffice hat sich in den letzten Jahren als weiterer Kniff dieser Zuckerwattenarbeitswelt erwiesen. \nMan verkauft es als Zugeständnis an die Angestellten, als Entdeckung eines neuen Fürsorgeprinzips. Dabei lässt sich nicht leugnen, dass diese neue digitale Kultur des heimischen Arbeitens Vorteile für die Unternehmen schafft: Es lassen sich Büros verkleinern und der Kantinenbetrieb drosseln. Die Arbeitnehmer arbeiten unter Umständen sogar mehr als am Arbeitsplatz, weil der klassische Feierabend nicht mehr zeitlich festgesetzt ist. Die Synchronizität von Frei- und Arbeitszeit löst die bekannten und vor allem bewährten Entitäten auf. Und macht das Wohnzimmer zur Filiale seines Arbeitgebers. Ein Büro braucht jedoch ein eigenes zuhause, es sollte bei keinem mit einziehen.", "twitter-history": "[{       \"id\": 1354528048826220548,       \"url\": \"https://twitter.com/ComedianFactory/status/1354528048826220548\",       \"date\": \"2021-01-27 20:33:47+00:00\",       \"text\": \"https://t.co/LP0uTb09mD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 40902,              \"liked_tweets\": 927,              \"lists_member\": 1,              \"media_shared\": 16053       }}, {       \"id\": 1354407717125939208,       \"url\": \"https://twitter.com/Time94706926/status/1354407717125939208\",       \"date\": \"2021-01-27 12:35:38+00:00\",       \"text\": \"Office go home!Von zu Hause aus zu arbeiten, scheint eine bequeme Lösung zu sein — in Wahrheit ist es der nächste Angriff auf die Lebensqualität der Arbeitnehmer.https://t.co/ilWuPowEbp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1323334023129739273,              \"url\": \"https://reitschuster.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373670880157577216/_fjzdqdD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1323334023129739273/1617211154\",              \"username\": \"Time94706926\",              \"name\": \"💥❗✨Time ✨💥❗\",              \"description\": \"voll Bock auf Weltfrieden 🥰🍀🥂ich stehe hinter jeder Bewegung, die sich FRIEDLICH gegen das aktuelle Corona -  Regime stellt. ❤🥂❤ Frieden und Freiheit ❤\",              \"verified\": false,              \"created_date\": \"2020-11-02 18:40:03+00:00\",              \"location\": \"good old germany\",              \"followers\": 1775,              \"friends\": 2221,              \"tweets\": 37191,              \"liked_tweets\": 26585,              \"lists_member\": 9,              \"media_shared\": 1936       }}, {       \"id\": 1354378862831013890,       \"url\": \"https://twitter.com/PjotrWesselyiva/status/1354378862831013890\",       \"date\": \"2021-01-27 10:40:58+00:00\",       \"text\": \"Office go home! · Von Zuhause aus zu arbeiten, scheint eine bequeme Lösung zu sein — in Wahrheit ist es der nächste Angriff auf die Lebensqualität der Arbeitnehmer. ➥ Lesen, Anhören, Ausdrucken!Rubikon – Magazin für die kritische Massehttps://t.co/Lg8bXq4Hue\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 399442490,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000319333938/f134464a893ba3c410059446f58b0be7_normal.png\",              \"profile_banner\": null,              \"username\": \"PjotrWesselyiva\",              \"name\": \"Pjotr Wesselyivanowi\",              \"description\": \"youtu.be/ymZ4gfgF_zM\",              \"verified\": false,              \"created_date\": \"2011-10-27 14:14:41+00:00\",              \"location\": \"Traun\",              \"followers\": 20,              \"friends\": 47,              \"tweets\": 9637,              \"liked_tweets\": 298,              \"lists_member\": 0,              \"media_shared\": 1587       }}]"}