{
     "url": "https://www.rubikon.news//artikel/der-schmerz-der-betrogenen",
     "date": "2020-08-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Schmerz der Betrogenen",
     "article": "Wer dieser Tage — seit fast einem halben Jahr mittlerweile — wachen Auges in die Welt schaut, hat großen Schmerz auszuhalten. Es ist der Schmerz der Einsicht, dass die Menschen, denen wir unsere Stimme gegeben haben, nicht nur nicht unser Interesse vertreten — das kann einmal passieren —, nein, sie missachten unsere Menschenwürde. Bei sensiblen Menschen stellt sich jetzt auch eine große Enttäuschung über die Mehrheit der Mitbürger ein. Wer aufgewachsen ist mit dem stark verinnerlichten Wunsch, aus der verheerenden Geschichte der Hitler-Diktatur zu lernen, sieht sich einmal mehr frustriert. Der Untertanengeist lebt — und er entfaltet sich kraftvoller als selten zuvor. Inmitten eines Bombardements mit Zahlen und Fakten zu Corona, die sicher notwendig sind, sollten wir uns nicht scheuen, uns auch auf die Gefühle einzulassen, die diese verstörenden Ereignisse in uns auslösen. Daraus kann der Mut erwachsen, uns unsere Demokratie zurückzuholen.Je länger der Ausnahmezustand dauert, desto unübersehbarer wird es für jeden einzelnen, dass die Verantwortlichen mit dem Erlass und den Maßnahmen gegen das vermeintlich hochpathogene Virus diese Missachtung zumindest billigend in Kauf nehmen. Im Strafrecht nennt man das dolus eventualis, dies entspricht dem  bedingten Vorsatz. Doch das Strafrecht ist auf unsere Volksvertreter nur begrenzt anwendbar.\nDer Schmerz besteht aber auch darin, erkennen zu müssen, dass die immerwährende Wiederholung unserer deutschen Vergangenheit in unseren Schulen ohne Wirkung blieb. Ich weiß, wie ich als Schülerin verzweifelt versuchte herauszufinden, ob meine Mitmenschen auch wirklich verstanden hatten, wenn wir uns mit den einschlägigen Lektüren befassten. Das „Tagebuch der Anne Frank“, „Animal Farm“, „Die Welle“ — unzählige Stunden in verschiedenen Fächern liefen auf eine Erkenntnis hinaus: Diktaturen benötigen zu ihrer Durchführung Menschen, die sich dem Diktat unterwerfen.\nWann auch immer ich mich als Kind mit dem Hinweis auf eine Freundin aus einer Affäre herausreden wollte, parierten meine Eltern mit einem „Und wenn sie sagt, spring in die Isar!, springst Du dann auch?“ Nein. Natürlich nein. Das habe ich gelernt. Und sehe nun, wie die Menschen nicht fragen, sich dem Selbst-Denken verwehren und sogar denjenigen aburteilen, der es tut. \nWer vor Corona wachen Auges in die Welt blickte, den schmerzte das auch. Klar zeigte sich, wie sehr wir mit daran beteiligt waren, dass wenig privilegierte Menschen auf unserer Welt durch eine sich selbst in den Mittelpunkt rückende, auch deutsche, Wirtschaftspolitik ihrer Würde beraubt wurden. Besonders feinfühlige Menschen schmerzte der rücksichtslose Umgang mit unseren Mitgeschöpfen, den Tieren.\nViele Menschen, die ich kenne, haben deshalb auf ihre Weise Verantwortung übernommen: Sie konsumierten so, dass sie weniger zum Leid dieser Menschen und Mitgeschöpfe beitrugen. So sehr es schmerzte, das Leid konnte gut beiseite geschoben werden, denn hier, in Deutschland, war vieles gut und das Gefühl, auf Autos, Handys, Fleisch und Milch zu verzichten, schuf bei ihnen das Gefühl, schon viel beigetragen zu haben.\nSeit Mitte März erfahren alle Menschen, ganz unabhängig von ihrem bisherigen Verhalten, diese Entwürdigung in deutlichster Weise. Wenn wir uns erinnern: Das Zusammensein mit unseren Nächsten, wenn sie nicht im eigenen Haushalt lebten, war sanktioniert. Das Begleiten unserer Angehörigen in ihren letzten Tagen auf dieser Erde: oftmals verboten. Das Miterleben einer Geburt, das Beistehen der Gebärenden, das Begrüßen des eigenen Sohns, der eigenen Tochter: mitunter verboten. Das Spielen, gesundheits-notwendiges Sozialverhalten unserer Kinder: reglementiert bis auf das Wesentlichste. Das Bewegen und der Kontakt unserer Kinder in den Kindergärten und Schulen: reglementiert bis auf die Schädigung ihrer seelischen Gesundheit, die in die körperliche Gesundheit mündet, reglementiert bis auf die Entwürdigung. \nZu behaupten, all das habe aus Solidarität zu geschehen — das ist so eine Sache. Es aber als Rechtfertigung für sein eigenes Mitmachen unreflektiert hinzunehmen, das macht beinahe sprachlos.\nWer sich immer wieder darauf bezieht, dass in der Geschichte schon weitaus schlimmere Maßnahmen Realität waren, dem sei noch einmal geantwortet:\nWas aktuell geschieht — es geschieht ohne jede Not. Es geschieht, weil diejenigen, die die Macht dazu haben, es anordnen, weil sie es wollen.\nEine wissenschaftliche Rechtfertigung für die verfügten Maßnahmen gibt es spätestens seit Mitte März nicht mehr. Jeder, der möchte, kann es wissen. Die Sterblichkeits-Zahlen des RKI und der jeweiligen nationalen Behörden zeigen deutlich: Der Höhepunkt der „Pandemie“ — bezogen auf die Infektionszahlen –  war am 1. März 2020 erreicht; die Infection fatality rate (IFR) liegt für Deutschland bei 0,36 und schwankt weltweit zwischen 0,1 und 0,4; das Durchschnittsalter der an Covid-19 Verstorbenen liegt zwischen 80 und 86 Jahren (1). Die Rückläufigkeit der Ansteckungsraten und die Letalität von Covid-19 sprechen eine deutliche Sprache: Das Virus bewegt sich im Bereich einer uns bekannten, für immungeschwächte und vorerkrankte Menschen schweren Krankheit. Covid-19 gleicht einer mittelschweren-schweren Form der Influenza, deren IFR mit 0,1 angegeben wird (2). \nIch bin der Zahlenspiele müde. Ich bin seit diesem Frühling in Sorge um unser Land, um uns, unsere Kinder, unsere Kultur, unsere Demokratie, um unseren Frieden. \nWir alle sind Menschen. Menschen, mit den gleichen Grundbedürfnissen. Wir möchten uns nähren, wir möchten geachtet werden, wir möchten uns nützlich in unser Umfeld einbringen und wir sehnen uns nach Liebe. Diese universellen Bedürfnisse — sie gelten auch für diejenigen Menschen, die sich spätestens seit einem Vierteljahr für ein menschenrechtswidriges Vorgehen in unserem Land entschieden haben.\nEs gilt für diejenigen, die es nicht wagen, die Augen zu öffnen. Diejenigen, die ihrer Aufgabe nach Kontrolle der Legislative nicht nachkommen, die sich gegen Oppositionsarbeit entschieden, diejenigen, die auf eine kritische Berichterstattung verzichten, von der zu großen Teilen unsere Zukunft abhängt. Es gilt für diejenigen, die sich einrichten, in der neuen Normalität, die man sich in zynischer Manier für uns ersponnen hat, diejenigen, die aktiv mitwirken daran, dass diese neue Normalität sich manifestiert. \nIn meiner Arbeit geht es viel darum, Eltern in ihren Fähigkeiten zu bestärken, in Kommunikation mit ihren Neugeborenen treten zu können. Ich leite sie an, ihre Kinder ganzheitlich wahrzunehmen. Das umfasst auch die Fähigkeit zu lesen, wann ihre Babies ausscheiden müssen. Wir sprechen von Ausscheidungskommunikation, vulgo „Windelfrei“.\nImmer wieder fragte ich mich, warum mir diese Arbeit so am Herzen liegt. Und immer wieder lautet meine Antwort: Wenn unsere Kinder gesehen werden, weil ihre basalsten Bedürfnisse erkannt und beantwortet werden, dann wird ihnen gespiegelt, dann verstehen sie: Meine Bedürfnisse sind wichtig. Ich bin wichtig. \nDiese Erkenntnis ermöglicht ihnen die Bildung eines gesunden Selbstgefühls. Ein Selbstgefühl, das sie fühlen lässt, wer sie sind und was sie brauchen, um ganz zu sein. Wer ein gesundes Selbstgefühl hat, kann sich in Krisenzeiten holen, was ihm verlustig gegangen ist. Ein gesundes Selbstgefühl ist die essentielle Basis dafür, zufrieden und damit gesund im Leben zu bestehen. \nDaraus lassen sich zwei Dinge ableiten. Erstens: In Anbetracht der Tatsache, dass sich die Menschen in einem demokratischen Land in Sorge um das eigene nackte Überleben beinahe ergeben ihrer Grundrechte entledigen lassen – und der Staat nebenbei die Menschen, die auf die Fürsorge anderer angewiesen sind, sich selbst überlässt - sollten wir dringend darüber sprechen, was Gesundheitsvorsorge ist. Wirkliche Gesundheit erlangen wir niemals durch Maßnahmen im Außen. Intensivmedizin rettet Leben – dafür bin ich dankbar.\nAber Medizin schafft nie Gesundheit. Was die Menschen vor dem Tod durch ein neues Virus bewahren kann, ist kein Virustatikum. Gesundheit entsteht aus uns selbst heraus. Die Medizin spricht vom gesunden Immunsystem — und kann im Übrigen nicht endgültig erklären, wie es zu erlangen ist. Sie unterschlägt dabei einen wichtigen Teil: das gesunde Selbstgefühl, den Seelenanteil, der bis in den Sommer 2020 von offizieller Seite nicht anerkannt wird. Dieser ist es aber, um den wir uns bemühen sollten. \nWer bei Geburten anwesend war, wer beim Sterben anwesend war, kommt nicht umhin festzustellen, dass in diesen Augenblicken Unfassbares geschieht — Unfassbares für den begrenzten menschlichen Verstand. Wer feinfühlig genug ist, hat diejenigen Momente erspürt, in denen eine Seele in ein Körperchen schlüpft, und er hat diejenigen Momente erspürt, in denen eine Seele den Körper wieder verlässt. Manchmal geschieht das zaghaft, manchmal entschlossen. \nDas Leben ist mehr, als sich berechnen lässt. Wir berufen uns auf die Wissenschaft und merken nicht, was für ein Selbstbetrug das ist. \nDie zweite Erkenntnis, die sich aus dem Bemühen um ein gesundes Selbstgefühl ableiten lässt ist: Diese Realität, die in Corona-Maßnahmen mündete, konnte möglich werden, weil Menschen sie erschaffen haben und mittragen, denen es an genau diesem Selbstgefühl fehlt.\nUnsere Welt wird nicht die Welt, die wir uns wünschen, wenn wir Alte, Kranke und Kinder einsperren, wenn wir uns voneinander distanzieren und uns das Leben untersagen.\nLiebe Welt da draußen: Dies ist, was gerade geschieht! Dies ist, woran sich Menschen beteiligen! Sie bedienen sich dabei Methoden, die einem Demokraten Tränen in die Augen treiben. Sie tun es auf Regierungsebene – dafür sei nur auf den Gesetzesentwurf der FDP vom 16. Juni 2020 (3) verwiesen, indem diese Partei, die die Freiheitlichkeit in ihrem Namen trägt, Methoden etablieren möchte, die jede Freiheitlichkeit ad absurdum führt. Die FDP strebt eine Perpetuierung des Ausnahmezustands an, auch wenn sie diesen gezwungenermaßen als beendet betrachten muss, nachzulesen in der Drucksache 19/20042, der 19. Wahlperiode vom 16. Juni 2020.\nMenschen tun es auf lokaler Ebene, zum Beispiel als Direktorin oder Direktor, die sich eines menschenverachtenden Umgangs mit den ihnen anvertrauten Kindern nicht verwehren, und sie tun es, in dem sie nicht hinschauen möchten, was sich vor ihren Augen abspielt.\nAls ich sie bat, mir ihre Meinung zu sagen, fragte mich eine mir nahe stehende Frau entrüstet,: „Soll ich auf meine alten Tage Guerillakämpferin werden?“\n„Nein“, antworte ich. „Das meiste ist getan, wenn du es wagst, die Augen zu öffnen. Alles Weitere kommt dann von selbst.“ \nEs ist wie bei windelfrei. Wer nicht weiß, dass es geht, kann es nicht. Ein Kind, das keine gehenden Vorbilder sieht, beginnt nicht zu laufen. Sobald eine Information in der Welt ist, verselbständigt sie sich und verwirklicht sich von alleine.\nWenn ich in Gesprächen mit den Eltern sage, dass im Zusammenhang mit windelfrei Lob und Schimpfen nie glückliche Mittel sind, reiben sich diese meist verwundert die Augen: „Kein Lob?“ Haben wir das nicht alle so erlebt?\nWas ist das, Lob? Und warum ist das heute relevant? Wo befinden wir uns heute? Seit Mitte März befinden wir uns in einer Situation der Bevormundung, die wir unserem Alter entsprechend längst hätten hinter uns lassen müssen. Es ist an der Zeit, dass wir wieder die Verantwortung für uns und unsere Kinder übernehmen!\nWer sein Kind lobt im Sinne eines „das hast Du aber gut gemacht“, der tut das, weil er das Konzept der „positiven Verstärkung“ umsetzen möchte. Das Kind soll auch in Zukunft „brav“ das tun, was der „Erziehende“ erwartet und weniger das, was es selbst als erstrebenswert erachtet. In Deutschland habe ich seit Langem niemanden mehr von „braven“ Kindern sprechen hören, doch das kenne ich aus unserem Nachbarland Österreich und ich kenne es aus Italien, wo ich eine Zeit gelebt habe. „Is‘s eh brav?“, so lautet die standardisierte Eingangsfrage dem neuen Elternteil gegenüber oder ein floskelhaftes „Hai fatto bene“, übrigens auch Erwachsenen gegenüber. \nDas Konzept Lob hat unsere pädagogische Welt auch 2020 noch nicht verlassen. Seit Mitte März ist es nicht mehr die schädlichste unter den eingesetzten Strategien. \nWenn Klein-Ida oder -Finn zum ersten Mal ihrer Mama ein Bild gemalt haben und es ihr präsentieren und diese schematisch-abgeklärt mit ihrem „das hast Du gut gemalt“ geantwortet hat, sind Ida und Finn zunächst einmal verwirrt. Diese Antwort hatten sie nicht erwartet.\nStellen wir uns vor, Ida und Finn malen weiter und verschenken die Ergebnisse abermals ihren Mamas und Papas. Und stellen wir uns weiter vor, die Eltern fahren fort damit, ihre Kinder positiv zu bestärken, weil sie es selbst so gelernt haben und weil sie gelesen haben in ihrem Ratgeber, dass es das sei, was es zu tun gälte. Bald spüren Ida und Finn, dass sich das zwar verwirrend anfühlt, aber mit der Zeit richtig, denn man gewöhnt sich an Vieles. Bald brauchen diese Kleinen das Lob ihrer Eltern aber auch dringend und sie werden frustriert sein, wenn es einmal ausbleibt. Warum? Weil das Loben die Ausschüttung von Endorphinen begünstigt und diese sorgen dafür, dass wir uns gut fühlen.\nLob macht abhängig. Und Lob macht unfrei. Denn wo Ida und Finn zunächst malten um des Malens willen, weil Malen so schön ist und weil sie dabei an ihre lieben Eltern gedacht haben, denen sie sich verschenken wollten, malen sie nun für das Lob. \nStünden Sie heute Abend vor Ihrer Frau und flüsterten ihr zu: „Ich liebe Dich.“ Antwortet diese mit einem „Das hast Du schön aufgesagt, besonders die Intonation war gelungen.“, fühlen sie sich, gelinde gesagt, nicht ernst genommen. Sie möchten Ihre Liebe zeigen und werden von der Person, der Sie ergeben sind, nicht verstanden. Nicht anders geht es unseren Kindern. \nEltern in meiner Praxis interessieren sich für diese Fragen. Sie sind bemüht, Dinge gut zu machen. Sie sind gebildet. Sie sind feinfühlig. \nUnd nun? Schauen wir uns an, was seit einem Vierteljahr en vogue geworden ist in diesem Land: Man lobt uns. Unsere Bundeskanzlerin lobt uns. Die Presse lobt uns. Für unser gehorsames Verhalten. Für unsere Solidarität. Man will unser Verhalten positiv verstärken. Wehe, wir fallen vom „guten“ Weg ab. Was dann geschieht …, wissen wir alle selbst.\nKinder haben in ihren Einrichtungen, dem vorauseilendem Gehorsam der Schulen geschuldet und nicht den gesetzlichen Vorschriften, Masken über die Nase, über den Mund zu ziehen,  die sie, das möchte ich gerne betonen, auch zum Atmen benutzen. Sie haben Abstand zu halten von ihren Freunden. Und sie haben keine kritischen Fragen zu stellen, denn sonst riskieren sie erzieherische Maßnahmen. \nLiebe Mitmenschen: Diese Kehrtwende im pädagogischen Konsens, zurück zu einer Pädagogik, die unsere Großeltern und Eltern noch peinigend prägte, sie ist — ein Drama im Kontext der Zeit!\nPädagogik geht alle an, die an einer Zukunft unseres Landes interessiert sind. Pädagogik ist dasjenige Werkzeug, das unsere Kinder in ihrer empfindlichsten Phase des Werdens begleitet. Pädagogik prägt. Die derzeitig umgesetzte Pädagogik bringt Menschen hervor, die befolgen können, aber nicht kritisch denken. Da waren wir schon einmal. Die Kinder lernen wieder, zu funktionieren, aber nicht, sie selbst zu sein. Ist es das, was wir heute, ganz plötzlich, seit dem Frühling 2020 wollen? \nIch meine: Diese Pädagogik hat schleunigst abzudanken, denn sie hat tiefgehende Auswirkungen auf unsere künftige Gesellschaft. Lasst uns einstehen für eine Welt, in der Kinder sich entlang ihrer persönlichen Anlagen entfalten dürfen.\nLiebe Eltern, die ihr Euch immer noch für eure Kinder wünscht, dass sie in innerer Freiheit und Gesundheit aufwachsen können: Steht auf! Bindungsorientierung und Selbstbewusstsein bekommen unsere Kinder nicht in einer „neuen Normalität“!\nDie Einsicht, dass wir alle, heruntergebrochen auf das Essentielle, uns als Menschen nach dem Gleichen sehnen, zeigt deutlich: Gehen wir schon bald Schritte aufeinander zu. Solange der Schmerz noch akut ist, müssen die Dinge klar formuliert werden, nicht sublimiert. Doch wenn wir erkannt haben, dass wir alle in einem Boot sitzen, tun wir gut daran, uns nicht weiter spalten zu lassen.  \nIn Anbetracht der Schwere der Beeinträchtigung unserer Verfassung und damit unseres gesellschaftlichen Konsens des Zusammenlebens, möchte ich, behutsam formuliert und im Sinne eines „Sapere aude!“, an jeden Menschen appellieren, den Mut zu haben, sich seines eigenen Verstandes zu bedienen. \nNicht selten hält die Aussage, „wir alle sind keine Wissenschaftler“, dazu her, sich selbst aus der Verantwortung zu nehmen und droht, zur Phrase zu verkommen. Sie ist nicht haltbar. Es bedarf gerade keiner wissenschaftlichen Kapazität, um sich die Zahlen des Robert Koch-Instituts erstens anzusehen und aus deren Graphiken zweitens Schlüsse zu ziehen. „Wir“ können durchaus einordnen, ob die von der Politik getroffenen Maßnahmen notwendig sind.\nDer Druck auf die Gerichte, Klagen gegen Grundrechtsbeeinträchtigungen statt zu geben, wächst mit dem gesellschaftlichen Druck. Daraus leitet sich eine entscheidende Aufgabe für uns ab: Vernetzen wir uns und stehen wir ein für unsere Werte! \nAm Ende wird uns das nicht nur eine wirkliche Demokratie gebracht haben, sondern auch erholsame Nächte. Was wir nicht aus dem Tagesbewusstsein verdrängen mussten, kann uns auch in bösen Träumen nicht verfolgen. ",
     "twitter-history": "[{       \"id\": 1289991088145436672,       \"url\": \"https://twitter.com/AliHenrike/status/1289991088145436672\",       \"date\": \"2020-08-02 18:26:56+00:00\",       \"text\": \"Wir, die betroffenen Betrogenen 😕#TheGreatAwakeningWorldwide Der Schmerz der Betrogenen | Rubikon - Magazin für die kritische Masse https://t.co/iFss7jiKta\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1257127613421805570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1279531998164463617/J-2POhLk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1257127613421805570/1592156744\",              \"username\": \"AliHenrike\",              \"name\": \"HenriQeAli\",              \"description\": \"Wahrheit = Liebe = Frieden\",              \"verified\": false,              \"created_date\": \"2020-05-04 01:59:47+00:00\",              \"location\": \"Hamburg \",              \"followers\": 619,              \"friends\": 1681,              \"tweets\": 9257,              \"liked_tweets\": 16511,              \"lists_member\": 0,              \"media_shared\": 523       }}, {       \"id\": 1289981196798132225,       \"url\": \"https://twitter.com/GMV_sowichtig/status/1289981196798132225\",       \"date\": \"2020-08-02 17:47:38+00:00\",       \"text\": \"„Unsere Welt wird nicht die Welt, die wir uns wünschen, wenn wir Alte, Kranke und Kinder einsperren, wenn wir uns voneinander distanzieren und uns das Leben untersagen.“Großartiger Artikel 👍🏻https://t.co/c2bKoYbl14\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1235251713852018694,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1266669307813117953/k3AqI_SF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1235251713852018694/1590832786\",              \"username\": \"GMV_sowichtig\",              \"name\": \"Fragen muss erlaubt sein 🤔 #staytogether\",              \"description\": \"Mitglied der WHO = WorldHopeOrganisation und Schriftführer des Bundessatireministeriums\",              \"verified\": false,              \"created_date\": \"2020-03-04 17:12:36+00:00\",              \"location\": \"\",              \"followers\": 3724,              \"friends\": 125,              \"tweets\": 20911,              \"liked_tweets\": 61326,              \"lists_member\": 9,              \"media_shared\": 1497       }}, {       \"id\": 1289680219125645314,       \"url\": \"https://twitter.com/FranzvBaumg/status/1289680219125645314\",       \"date\": \"2020-08-01 21:51:39+00:00\",       \"text\": \"https://t.co/HvvwHFxfJq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 157,              \"friends\": 298,              \"tweets\": 61077,              \"liked_tweets\": 904,              \"lists_member\": 12,              \"media_shared\": 1649       }}, {       \"id\": 1289607873320726528,       \"url\": \"https://twitter.com/kcharlyken/status/1289607873320726528\",       \"date\": \"2020-08-01 17:04:11+00:00\",       \"text\": \"Der Schmerz der Betrogenen | Rubikon - Magazin für die kritische Masse https://t.co/q59Lp0FOtV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}