{
     "url": "https://www.rubikon.news//artikel/die-wahrheitskommission",
     "date": "2020-05-01",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Wahrheitskommission",
     "article": "Das Internetmedium „Kontext: Wochenzeitung“ ist gelegentlich als gedruckte Beilage in der taz zu finden und wird vom Verein für Ganzheitlichen Journalismus herausgegeben. Ganzheitlicher Journalismus klingt gut, eben nach umfassender und damit auch kritischer Berichterstattung. Dass man in diesem Medium oder Verein, trotz des wohlklingenden Ansatzes im Namen, allerdings nicht viel von einer umfassenden und sachlichen Berichterstattung in Zeiten von Corona hält, zeigt ein Artikel über angebliche „Coronaleugner“ durch seinen oberflächlichen, einseitigen, willkürlichen und recht selbstgefälligen Umgang.Im Beitrag mit dem Titel „Die Argumente der Coronaleugner“ vom 22. April 2020 heißt es schon zu Beginn, dass die Debatte über die „Corona-Pandemie“ in „linken Kreisen kontrovers“ geführt wird. \nNa, dann mal gleich zur Klärung: Ach, tatsächlich nur in „linken Kreisen“? Und was genau sind linke Kreise im 21. Jahrhundert? Neoliberale Politik mit ökologischem Anstrich unter Rot-Grün inklusive der Beteiligung an Angriffskriegen unter Missachtung des Völkerrechts? Jamaika etwa? Das Energielobbyistenduo Schröder-Fischer vielleicht? Die russophobe Militaristin Marieluise Beck? Eine Mitgliedschaft in der Atlantik-Brücke, die taz, Hartz-IV-Empfänger womöglich? Der „Mainstream“ oder der  endlose „Krieg gegen den Terror“? Die rot-grüne Solidarität gegenüber Edward Snowden, Julian Assange, den unterdrückten Palästinensern oder sanktionierten „linken“ Regierungen Lateinamerikas? Egal, der Autor erklärt es nicht, es hat aber auch nichts mit Corona zu tun. \nDafür vermittelt Kontext mit seinem Beitrag, dass die radikalen Maßnahmen in der Coronakrise alternativlos wären, Diskussionen und Kritik daran gehörten abgewürgt, diffamiert oder ignoriert. Schließlich würden die Gefahren des Virus ja von einigen „relativiert oder bestritten“, gar „in einen großen Plan gebettet“. Wer den Ausbruch des neuartigen Coronavirus SARS-CoV-2   „bestritten“ hat, wird zwar nicht belegt, aber unterstellt. Und relativieren, also kritisch hinterfragen und abwägen, sich Gedanken über eine Verhältnismäßigkeit der angeordneten Maßnahmen zu machen, Gefahren, Übertreibungen und Interessen zu erkennen, so viel Journalismus geht Kontext dann zu weit. Immerhin entschloss man sich ja auch gegen eine Veröffentlichung des Textes „Risiken und Nebenwirkungen“ von Arno Luik (1). Dabei hatte die Redaktion den Text sogar in Auftrag gegeben.\nAber wie jetzt weiter? Es gibt zwar Pläne von Regierungen, Konzern- und Staatsmedien gegen abweichende Meinungen zu Corona in der Coronakrise, aber keine „großen Pläne“ von Interessengruppen, wie der Pharmaindustrie und einflussreicher Netzwerke? Ist eine einheitliche (Hof-)Berichterstattung nun der neue Journalismus und keine Propaganda mehr? Diskussionen nur zulässig, wenn am Ende alle die veröffentlichte Meinung der „Herrschenden“ übernommen haben?\nZunächst hätten jene „linken Kreisen“ das Virus ja noch mit einer „etwas heftigeren Grippe“ verglichen, doch „aufgrund des drastischen Anstiegs der Todesfälle“ hätte sich das erledigt und sei durch eine „andere Rhetorik“ abgelöst worden. Als vermeintlicher Beweis für die unangebrachte Vergleichbarkeit mit einer „heftigeren Grippe“ heißt es dann: \n„Zum Stand 21. April 2020 starben weltweit 175.000 Menschen im Zusammenhang mit einer Corona-Infektion.“ \nDoch wer hat diese Todeszahlen erhoben, wer die Zahlenmeister ermächtig, wer kontrolliert sie, ist Unabhängigkeit gegeben? Und: Wie viele dieser Menschen sind wegen und nicht nur mit Corona gestorben? Alle, keiner, vielleicht die Hälfte?\nBei Kontext ist das offensichtlich nicht der Rede wert. Übergangen werden Professoren wie John Ioannidis, der vor wenigen Tagen noch bestätigte, dass die Letalität von Covid-19 im „Bereich der saisonalen Grippe“ liegt (2). Ganz egal ist auch, dass selbst die WHO — zählt die WHO zu „linken Kreisen“? — Influenza in einem Faktenblatt vom 17. März 2020 mit Covid-19 vergleicht, da beide Viren ja auf die gleiche Weise übertragen werden. Genau deshalb sind ja auch dieselben Maßnahmen im Bereich der öffentlichen Gesundheit, wie Handhygiene, in den Ellenbogen oder ein Taschentuch husten, als wichtige Maßnahmen gegen die Verbreitung der Viren zu empfehlen (3). Was ist mit der französischen Studie „SARS-CoV-2: fear versus data“, nach der sich die Mortalität von SARS-CoV-2 nicht wesentlich von gewöhnlichen Coronaviren, also Erkältungsviren, unterscheidet (4)?\nEs ist wohl auch total egal, dass der renommierte italienische Virologe Giulio Tarro meinte, die Mortalität von Covid-19 sei vergleichbar mit der Grippe. Die höheren Werte würden sich nur ergeben, weil nicht zwischen Todesfällen mit und durch Covid-19 unterschieden wird (5). Keine Ahnung hat womöglich auch die Virologin und Direktorin des Instituts für Medizinische Virologie der Universität Zürich, Karin Mölling, die es sich erlaubte, in Zusammenhang mit Covid-19 anzumerken, dass auch Influenza eine Epidemie sei, von der niemand etwas hört (6). \nAuch der deutsche „Impfprofessor“ Siegwart Bigl hält den Coronaschutz für überzogen, da „keine Pandemie“ mit besonders vielen Todesfällen vorliegen würde, also einen Vergleich mit der Influenza für durchaus zulässig. „Die Zahl der Grippekranken war 2017 viel höher“, die Zahl der Grippetoten in manchen vergangenen Jahren ebenso (7). \nUnd sogar im Weißen Haus scheint man Covid-19 hinter vorgehaltener Atemschutzmaske etwas anders zu sehen oder eben „right in line with the flu“ (8).\nSogar der Vorgänger von Christian Drosten an der Berliner Charité, „Seniorprofessor“ Detlef Krüger gab zu Protokoll, dass man „Corona- und Grippewellen“ durchaus miteinander vergleichen kann, „sowohl bei der Übertragungsweise der Viren als auch bei den Risikogruppen, wobei bei der Grippe noch Schwangere und Kinder hinzukommen. Und es ist nun mal so, dass wir jedes Jahr durchschnittlich mehr Tote durch Grippe haben, als dies zumindest bis heute durch das neue Coronavirus der Fall ist“ (9). Und auch Wolfgang Wodarg, immerhin ein „taz-Genosse“ und „noch“ im Vorstand von Transparency Deutschland, stellt fest, dass „die gekrönte Grippe“ (10) mittlerweile vorbei ist. \nAber klar doch, Wodarg wurde in den Medien, auch in „Die Anstalt“, in der taz und von Transparency, ja schon ausgiebig diffamiert, sodass er ohnehin nicht mehr herangezogen werden kann. Er müsste sich als Mediziner ja eigentlich ganz gut auskennen, ist aus der Praxis und lag schon in der Vergangenheit richtig, als er vor unnötiger Panik bei der „harmlosen“ Schweinegrippe warnte. Eben deswegen ist es nun ja so gefährlich, ihm zu glauben. Nur liegen Wodarg und viele andere kritische Experten eben bis zur 16. Woche im Jahr 2020 richtig, jedenfalls nach den Zahlen von EuroMOMO. Und das Robert Koch-Institut (RKI) ist deutscher Partner von EuroMOMO, aber diese Informationen finden in der Kontext-Prüfung keine Erwähnung, sie passen, wie der Text von Luik, nicht ganz ins Kontext-Narrativ.\n\nQuelle: EuroMOMO Bulletin Woche 16/2020 (abgerufen 25. April)\n\nQuelle: EuroMOMO Bulletin Woche 16/2020 (abgerufen 29. April) \nStattdessen würde man es in der Partei Die Linke doch tatsächlich wagen, „unabhängig von der Gefährlichkeit des Coronavirus“ Gefahren zu sehen. Und im Rubikon erlaube sich Jens Wernicke, vom Glauben an ein „Killervirus“ zu schreiben. Doch was ist hier eigentlich das Problem der Kontext-Wahrheitskommission? Abweichende Ansichten? Selbstständiges Denken, Sehen, Hören? Es folgt keine Begründung, warum weder das eine, noch das andere ein Problem sein sollten. Inhaltlich nichts dazu.\nDafür wird die Risikoanalyse „Modi-SARS-Virus“ des RKI aus dem Jahr 2012 erwähnt, um sich die im RKI-Pandemie-Planspiel angenommene Horrorzahl von 7,5 Millionen Toten in Deutschland herauszugreifen. Was ist aber mit den Pandemie-Planspielen „Lock-Step“ der Rockefeller Foundation aus dem Jahr 2010 (11) oder dem „Event 201“ aus dem Oktober 2019 – veranstaltet von der Bill & Melinda Gates Foundation, der von Bill Gates und Michael Bloomberg finanzierten Johns Hopkins University, genauer gesagt des Johns Hopkins Center for Health Security – Bloomberg School of Public Health und dem World Economic Forum (WEF) (12)? Warum kein Wort zu den schrecklich interessanten Forderungen und Empfehlungen aus diesen Tischübungen? \nBei „Lock-Step“ wurde darauf hingewiesen, hinderliche „Individualrechte“ zu entfernen. Man schreibt von einer verängstigten Bevölkerung, „die bereitwillig einen Teil ihrer Souveränität und ihrer Privatsphäre“ aufgibt und gegenüber „einer Lenkung und Kontrolle von oben tolerant“ ist, ja darauf erpicht wäre. In der von Kontext erwähnten RKI-Analyse heißt es auch noch: „Nur wenn die Bevölkerung von der Sinnhaftigkeit von Maßnahmen, zum Beispiel Quarantäne, überzeugt“ wird, würden sich diese auch umsetzen lassen. Man warnt vor „einem gesteigerten Misstrauen gegenüber staatlichem Handeln“, vor „einer vielstimmigen Bewertung des Ereignisses“ und einem mehr oder minder qualifizierten Austausch über neue Medien wie Facebook oder Twitter.\nUnd die einflussreichen Event-201-Macher meinen, Medienunternehmen sollten sich verpflichten, „dafür Sorge zu tragen, dass verbindliche Botschaften vorrangig und falsche Botschaften unterdrückt werden, auch durch den Einsatz von Technologien“. Außerdem müssten Regierungen mit „traditionellen und sozialen Medienunternehmen zusammenarbeiten“, wobei man der Bekämpfung von „Fehl- und Desinformationen“ eine höhere Priorität einräumen müsse und die Medien ihre Zuschauer, Leser und Hörer mit schnellen, präzisen und einheitlichen Informationen überfluten sollten. Von diesen, na ja, etwas seltsamen „Verschwörungsempfehlungen“ erwähnt der Kontext-Autor rein gar nichts. Dafür fragt er   wenigstens noch, warum die Bundesregierung nach der RKI-Analyse „120 Krankenhäuser geschlossen, Personal ausgedünnt und das RKI dazu die Klappe gehalten hat.“ \nKontext schreibt, dass „bei einem zweiten Topos der Debatte“ direkt oder indirekt die Todesursache infrage gestellt oder in „fataler Weise“ auf das Alter der Corona-Toten verwiesen und auf eine Unterscheidung zwischen Todesfällen durch Covid-19 und mit Covid-19 hingewiesen wird. „Die Plattform Rubikon“ hätte „dafür Fulvio Grimaldi aufgetrieben“, so das „ernsthafte“ Kontext-Niveau. \nAber halt, mehr noch: \nIm Rubikon hat man sogar eine Auswahl von 120 Medizinern und Wissenschaftlern „aufgetrieben“ (13), die sich der Kontext-Ansicht — nach der es wohl völlig egal ist, ob auch Verkehrstote mit Covid-19 als Covid-19-Tote zählen — irgendwie nicht so ganz anschließen wollen. \nDiese Wissenschaftler, Ärzte, Juristen sowie andere Experten kritisieren jedenfalls den Umgang mit dem Coronavirus. Und mit dieser Aufzählung erhebt Rubikon auch keinerlei Anspruch auf Vollständigkeit. \nVorerkrankungen würden keine Rolle spielen, da ja „95 Prozent der Menschen im höheren Alter“ davon betroffen wären. Bei über 95 Prozent, so der „aufgetriebene“ kalifornische Arzt Dan Erickson auf einer Pressekonferenz, liegt auch die Wahrscheinlichkeit, Covid-19 ohne oder mit nur milden Symptomen zu überstehen. Die Gefährlichkeit spielt ebenso wie das Alter und diverse Vorerkrankungen aber sehr wohl eine Rolle, um herauszufinden, welche Gruppen durch Covid-19 wie stark gefährdet sind und für welche Gruppen keine, eine und eine wie große Gefahr besteht. Ach, und laut Erickson, der, im Gegensatz zum Kontext-Autor, auch auf Kollateralschäden der Ausgangssperre hinweist, würden Ärzte aus mehreren US-Bundesstaaten unter Druck gesetzt, auf Totenscheinen Covid-19 als Todesursache anzugeben (14). \nMan könnte an dieser Stelle aber auch den Infektiologen Pietro Vernazza vom Kantonspital St. Gallen in der Schweiz „auftreiben“  — er zweifelte kursierende Zahlen über jüngere Coronavirus-Patienten als irreführend an. Vernazza befand die verfügten Maßnahmen — Schulschließungen und Ausgangssperren — für wissenschaftlich unbegründet. Stattdessen hätte man die Risikogruppen schützen und Isolationsmaßnahmen auf gefährdete Personen beschränken sollen (15). \nAuch Sucharit Bhakdi dürfte sich gerne „auftreiben“ lassen, einer der meistzitierten Experten auf dem Gebiet der medizinischen Mikrobiologie in Deutschland, der es als „falsch“ und „gefährlich irreführend“ bezeichnete, das neue Coronavirus für alle Todesfälle hauptverantwortlich zu machen, wenn auch noch andere Krankheiten vorlagen (16). Man könnt aber auch einfach nur seinen offenen Brief an Kanzlerin Angela Merkel abdrucken (17). Für ganzheitlichen Journalismus könnte man auch den Rechtsmediziner und Chef der Hamburger Rechtsmedizin, Klaus Püschel, „auftreiben“, der 100 Virus-Opfer untersuchte und zu dem Ergebnis kam, dass keiner der Toten ohne Vorerkrankung gewesen ist, was übrigens auch Untersuchungen in der Schweiz bestätigen (18).  \nWenn „Ältere“ und „Kranke“, wie bei einer Grippewelle, also offensichtlich auch bei Covid-19 die Risikogruppen darstellen, dann sollte das entsprechende Berücksichtigung finden, um Maßnahmen einordnen zu können, die den Alltag und die Grundrechte aller sowie die Existenz sehr vieler betreffen. Denn Demokratie bedeutet, jedenfalls noch in der Theorie, die Herrschaft des Volkes. Und selbstverständlich ist es ein anzustrebendes Ziel, „mit guter Lebensqualität ein hohes, selbstbestimmtes Alter zu erreichen“. \nDa aber auch von Selbstbestimmung die Rede war: Gab es denn die Alternative der Selbstbestimmung? Wurde etwa diskutiert, nur die betroffenen Risikogruppen so gut wie möglich zu schützen und wie dieser Schutz aussehen könnte? Ob es nicht angemessen wäre, über Hygienemaßnahmen zu informieren, vor Gefahren zu warnen, Hilfe anzubieten, eine entsprechende Infrastruktur bereitzustellen und die Menschen selbstbestimmt entscheiden zu lassen? Wurde geprüft, ob sämtliche Maßnahmen rechtlich und moralisch vertretbar sind oder man doch lieber nur einem politischen Herdentrieb folgen will, anstatt aus vergangenen Fehlern zu lernen, als der Staat weit über den Bedarf, dafür aber auf unser aller Kosten in großem Stil bei der Pharmaindustrie einkaufen ging? \n\nQuelle: Influenza-Sterblichkeit in den USA während der Grippewelle 2018/2019 in Abhängigkeit vom Alter laut CDC; Darstellung: Wikipedia. Rund 75 Prozent der Verstorbenen waren älter als 65 Jahre.\nNein, nichts davon war der Fall. Und Kontext zieht auch lieber über Länder her, „die eine andere Strategie zur Bekämp[fung der Corona-Pandemie wählten“. Man erfährt auch nicht, dass die WHO ihre Kriterien für den Ausruf einer Pandemie in der Vergangenheit gelockert hat, sodass sie seither im Prinzip jede weltweite Grippewelle zu einer Pandemie erklären kann (19). Neben Schweden würden auch Weißrussland oder Brasilien einen anderen Weg in der Corona-Pandemie verfolgen. \nAber damit will man sich – und nun folgt Journalismus in so vollendeter Pracht, dass er gleich ohne Argument auskommt – „als fortschrittlicher Mensch dann doch lieber nicht identifizieren. Auch wenn das Geschwätz, das es in diesem Zusammenhang gibt („eine kleine Grippe“ – Jair Bolsonaro; „eine Psychose“, Alexander Lukaschenko) und die Strategie, die zur Anwendung kommt („Herdenimmunität“) einige Parallelen mit der hiesigen Debatte aufweisen.“ \nUm es also direkt zu sagen: \nWenn ein Faschist wie Jair Bolsonaro oder ein Diktator wie Alexander Lukaschenko wenig oder nichts gegen die Corona-Pandemie machen, dann ist es falsch, weil der eine Faschist und der andere Diktator ist. Wenn aber ein Diktator wie Xi Jinping und ein Faschist wie Benjamin Netanjahu etwas gegen die Corona-Pandemie machen, dann ist es richtig, weil das dem Kontext-Autor gerade in den Kram passt. \nBleibt noch, „und jetzt aber mal ernsthaft!“, das „schwedische Modell“, das ja „immerhin von einer sozialdemokratisch-grünen Regierung“, und nur so eine Regierung ist in jenen „linken Kreisen“ offensichtlich ernst zu nehmen, „zu verantworten ist.“ Immerhin können, Stand 21. April 2020, „1.765 Corona-Tote“ – mit oder durch Covid-19? – bei einer Bevölkerung von „10,3 Millionen Einwohnern“, was 0,0171 Prozent der Bevölkerung entspricht, ohne einen „Lockdown“ verordnet zu haben, ja kein Erfolg für Schweden sein. Wohingegen Norwegen „181 Corona-Tote“ bei einer Bevölkerung von 5,3 Millionen Einwohnern, also 0,0034 Prozent der Bevölkerung, oder Dänemark mit 364 Corona-Toten bei einer Bevölkerung von 5,8 Millionen Einwohnern, was 0,0063 Prozent entspricht, mit radikalen Maßnahmen wie in Deutschland, dagegen erfolgreich wären. \nKollateralschäden durch die getroffenen Maßnahmen lassen wir dabei mal außer Acht. Dass es in Großbritannien rund 0,0306 Prozent der Bevölkerung traf, in Brasilien 0,0018 Prozent oder in Weißrussland 0,0007 Prozent, Stand 25. April 2020, Quelle Worldometer, das will man bei Kontext „dann doch nicht so genau“ wissen, so lange man sich die Zahlen und Beispiele willkürlich herauspicken kann. \nIn Schweden sollen, wie auch in Belgien oder in Italien, viele Menschen in Pflegeheimen gestorben sein, weil sie dort offensichtlich nicht ausreichend geschützt wurden. In der italienischen Lombardei starben über 1.800 Menschen in Pflegeheimen, wobei die Todesursache in vielen Fällen unklar ist (20). Und der „aufgetriebene“ ehemalige schwedische und europäische Chefepidemiologe Johan Giesecke sagt, dass 75 bis 90 Prozent der Epidemie „unsichtbar“ sind, weil so viele Menschen eben keine oder kaum Symptome entwickeln. Ein „Lockdown“ verschiebe Tote in die Zukunft, sei „sinnlos“ und schade der Gesellschaft. \nGrundlage der schwedischen Strategie sei es gewesen, dass die Menschen – abgesehen von einem gewissen Hang zu monarchistisch-unterwürfigem Brauchtum – „nicht dumm sind“. Und auch Giesecke nimmt sich die (Meinungs-)Freiheit heraus, Covd-19 mit einer Sterberate wie bei der Influenza, dann eben auch mit der Influenza zu vergleichen (21). Norditalien und New York seien dagegen sehr schlecht auf das Virus vorbereitet gewesen und hätten ihre Risikogruppen nicht richtig geschützt, trotz „Lockdown“. Oder spielen vermutlich noch andere Faktoren wie Luftverschmutzung und der Zustand des Gesundheitssektors eine Rolle?\nAber da auch Kontext gerne mal vergleicht: Laut einer WHO-Studie aus dem Jahr 2017 schätzt man „die weltweiten jährlichen Todesfälle, die eine Folge von durch die Grippe verursachten Erkrankungen der Atemwege sind, auf 290.000 bis 650.000. Todesfälle treten vor allem innerhalb der Risikogruppen auf“ (22). \nAuf diese Aussage könne man sich „als Linker leicht verständigen“, da die Krankenhäuser „bekanntermaßen kaputtgespart“ wurden. Sicher. Nur, von wem und warum wurden die Krankenhäuser jetzt genau kaputtgespart? Egal, auch das muss man nicht wissen, womöglich haben „linke Kreise“ mitregiert. Außerdem sei das ja nur eine Teilerklärung, schließlich würde, so ein Leserbrief auf den NachDenkSeiten, Herdenimmunität jedes Gesundheitssystem überfordern und in Monaten Millionen Covid-19-Tote weltweit fordern. Weil? Weil das Robert Koch-Institut, nach sinkenden Zahlen bei den Neuansteckungen in Deutschland einfach seine eigene Statistik fälscht, indem es die Zählweise änderte? Da man im RKI-Planspiel 7,5 Millionen Opfer für Deutschland kalkulierte und das als Beweis für Millionen Covid-19-Tote durch Herdenimmunität gilt?\nDas RKI hatte als Covid-19-Fall übrigens kurzerhand mitgezählt, „wenn jemand Kontaktperson eines bestätigten Covid-19-Falls ist und Symptome zeigte“, um aus vermuteten Neuinfektionen dann tatsächliche Neuinfektionen machen zu können. Ein Virentest war bei dieser minderseriösen Zählweise gar nicht mehr nötig (23). Aber die Zahlenmeister vom RKI hatten noch mehr drauf, denn schließlich kann ein Anstieg von Infizierten nicht nur von einer verzerrenden Zählweise abhängen. Auch eine verdeckte verstärkte Aktivität der Tester kann vorliegen! \nDie Entwicklung der Fallzahlen ist nur dann aussagekräftig, wenn man diese auch „fortlaufend ins Verhältnis zur Anzahl der jeweils durchgeführten Tests“ setzt. Oder: \n„Wenn in einer Woche oder in einem Land 10.000 Tests durchgeführt werden und dabei 1.000 Infektionen festgestellt werden, in der nächsten Woche oder in einem anderen Land aber 20.000 Tests und 2.000 Infektionen, dann ist daraus keine höhere Ausbreitung des Virus abzuleiten, sondern nur eine größere Zahl der Messungen. Um Gewissheit über die fortlaufende Ausbreitung des Virus zu gewinnen, muss daher fortlaufend auch die jeweilige Zahl der durchgeführten Tests betrachtet werden.“\nDas meinte zumindest Paul Schreyer in „Coronavirus: Irreführung bei den Fallzahlen nun belegt“ (24). Aber vielleicht verrät uns der Kontext-Autor ja freundlicherweise, wo hier der Fehler von Schreyer, auch Wodarg wies früh darauf hin, liegt?\nDas Wischiwaschi-RKI vermeldete im Lagebericht vom 26. März 2020 dann einen Anstieg der Fallzahlen – fast dreimal so viel. Was man bisher aber nicht wusste: „Die Anzahl der durchgeführten Tests in Deutschland betrug in KW 11 knapp 130.000, in KW 12 aber fast 350.000. Nicht nur die Zahl der positiv getesteten Fälle hat sich also ungefähr verdreifacht, sondern auch die Menge der Tests. Die tatsächliche Steigerung der Fälle, bezogen auf die Anzahl der Tests“, betrug lediglich einen Prozentpunkt. \nRKI-Chef Lothar Wieler und Gesundheitsminister Jens Spahn verloren auf der Pressekonferenz aber kein Wort darüber und bereits im folgenden Lagebericht vom 27. März 2020 „wurden die Informationen wieder entfernt“, so Schreyer im Magazin Multipolar. Nach den Daten des RKI vom 27. März 2020 betrug der Anteil der Verstorbenen an den positiv Getesteten 0,6 Prozent – mögliche Vorerkrankungen außer Acht gelassen –, wobei das Durchschnittsalter nach Angaben von Wieler bei 81 Jahren lag. Und womit ließ sich anhand dieser Zahlen nun eine extreme Gefährdung für die Allgemeinheit ableiten?\nDass es jetzt doch keine Million Corona-Tote gibt, liegt laut Kontext „vor allem“ an den „Restriktionen“, aber auf keinen Fall daran, dass Covid-19 nicht so gefährlich ist, wie unterstellt. Beweise und viele Worte braucht man dafür keine, da die „Corona-Relativierer“ jene Restriktionen im Gegensatz dazu ja schon „so wortreich“ beklagt haben. Was da aber genau beklagt wird, bleibt geheim. \nNun gingen die Corona-Zahlen allerdings schon zurück, bevor die Maßnahmen greifen konnten. Das jedenfalls behaupten Menschen, die sich damit auseinander gesetzt haben wollen, etwa in einer Studie anhand der Ergebnisse des RKI und der ETH Zürich (25). \nUnd auch in einem Artikel des Fachmagazins Lancet von Anfang April 2020 heißt es, dass etwa Schulschließungen zur Eindämmung von Coronaviren nur einen minimalen Effekt hätten (26).\n„Das Ziel jeglichen von Humanismus geprägten Handelns“, muss es sein, sich gegen „Ungleichheit aufzulehnen, einen Beitrag zu deren Abbau zu leisten oder zumindest über diese Zustände aufzuklären“. Ja, doch bitte ohne Doppelmoral und Willkür. Wo gibt und gab es also Forderungen, nach einem auch nur ansatzweise ähnlich radikalen Vorgehen gegen den weltweiten Hunger? Weder in blauen, braunen, schwarzen, gelben, roten oder grünen Kreisen! \nDie vorgegaukelte Besorgnis um das Wohl anderer Menschen, sofern sie nicht gerade zum eigenen Lebensumfeld zählen oder zu politischer Macht verhelfen, ist und war sämtlichen „Systemvertretern“ ganz offensichtlich nicht den Funken einer Corona-ähnlichen Restriktion   wert. Wer liebe Kontext-Plattform, fordert denn nun ein vergleichbares, global entschlossenes Handeln für den Weltfrieden und zur Ausrottung von Not und Elend? Bill Gates, Angela Merkel, Christian Drosten, der Nachbar, die Leitmedien, „linke Kreise“, die WHO, die NATO, der westliche Konzern-, oder der fernöstliche Staatskapitalismus, der, die, das liebe Gott, die Pharma-, Rüstungs- oder Bankenlobby? Oder vielleicht Kontext? \nNach Angaben des Welternährungsprogramms der Vereinten Nationen sind weltweit noch immer rund 821 Millionen von geschätzten 7,75 Milliarden Menschen vom „Hungervirus“ befallen. Das sind rund 11 Prozent der gesamten Weltbevölkerung oder eben jeder neunte Mensch. Nun ist das Hungervirus auch ohne Impfstoff zu 100 Prozent heilbar. Trotzdem rafft er jährlich um die 9 Millionen Menschen dahin. Das sind ungefähr 24.657 Menschen jeden Tag. Und wie viele hungrige Mäuler ließen sich auch nur mit einem Bruchteil des jährlichen Militärbudgets stopfen, wie viele Krankenhäuser, Schulen oder menschenwürdige Unterkünfte bauen? \nAn die Rüstung gingen alleine im Jahr 2018 rund 649 Milliarden US-Dollar der USA, 250 Milliarden US-Dollar der Chinesen, 67,6 Milliarden US-Dollar der Saudis, 66,5 Milliarden US-Dollar der Inder, 63,8 Milliarden US-Dollar aus Frankreich, 61,4 Milliarden US-Dollar der Russen, 50 Milliarden US-Dollar der Briten, 49,5 Milliarden US-Dollar aus Deutschland, 46,6 Milliarden US-Dollar der Japaner und 43,1 Milliarden US-Dollar der Südkoreaner, um nur die ersten zehn Nationen zu nennen (27).\nAber wie meint der Kontext-Autor, der so gerne über „Corona-Relativierer“ schreibt, ohne auch „Corona-Hysteriker“ zu benennen: \n„Doch ein Aufrechnen, wie es in der aktuellen Debatte bei der Relativierung der Corona-Pandemie stattfindet, ist unsauber. Wir würden auch denjenigen kritisieren, der die tödlichen Folgen des Waffenbesitzes in den USA damit relativiert, dass er auf die nochmals brutalen Folgen von Waffenbesitz in den brasilianischen Favelas verweist. Und wir würden denjenigen zusammenstauchen, der die 25.000 Straßenverkehrstoten pro Jahr in der EU relativiert, weil es weltweit Jahr für Jahr 400.000 Malaria-Tote gibt.“\nSo sieht also Humanismus à la Kontext aus?\nZu den „demokratischen Rechten“ heißt es, dass es falsch sei, „konsequent die Grundrechte zu verteidigen. Punkt.“ Und weiter: Das Recht auf körperliche Unversehrtheit, „das Recht auf Leben“ sei das erste Menschenrecht. Na gut, noch mal zur Willkür, zum System und angeblich „linken Kreisen“: Gilt das grundsätzliche „Recht auf Leben“ und „körperliche Unversehrtheit denn auch bedingungslos beim Töten mit Drohnen via Ramstein, in Folterkammern „unserer Freunde“, in Gaza, bei demokratischen Eroberungsfeldzügen, für Influenza-Opfer und für die Menschen, denen man lebensnotwendige Operationen verwehrt, um Plätze für mögliche Covid-19-Patienten freizuhalten (28)? Oder ist „das Recht auf Leben“ hier nur ein vorgeschobener Corona-Joker? Der Humanismus ließe sich eigentlich recht unkompliziert und überall mit gleichem Maß anlegen. \nUnd zum Punktum-Beschluss gewählter Führer, die ja per Federstrich die Grundrechte aushebeln können. Und zugegeben: Es ist ja nicht das schlechteste System. Aber echte Demokratie wäre es, wenn das ganze Volk über das ganze Volk herrscht, also jeder gleichviel über den anderen. Das ist aber Unsinn oder das Ende der Herrschaft von Menschen über Menschen. Denn wenn jeder jeden beherrscht, dann ist das dasselbe, wie wenn niemand herrscht. Da die Menschen aber unterschiedliche Meinungen haben, kann so eine Demokratie in dieser Staatsform nicht funktionieren. Eine Meinung müsste sich, um etwas zu entscheiden, durchsetzen und viele andere unterdrücken. \nUnd genau das ist der Fall. Der Unterschied zwischen Diktatur und dieser Demokratie besteht genau betrachtet also darin, dass in ersterer eine Minderheit die Mehrheit und in letzteren eine Mehrheit zahlreiche Minderheiten unterdrückt. Beides aber ist eine Herrschaft einiger über viele, also eine Oligarchie und keine Demokratie. Da Menschen aber oft unterschiedlicher Meinung sind , die sich eben nicht in einer Gesellschaft unter einen Hut bringen lassen, ist Demokratie entweder nur in kleinen Gruppen möglich oder gar nicht. Ein Netz kleiner Gruppen, eine Föderation verschiedener Gesellschaften ist aber nichts anderes als die grundlegende Struktur der Anarchie. Wirkliche Demokratie ist also entweder anarchisch oder unsinnig, meinte jedenfalls Horst Stowasser.   \nUnd hier taucht er auf, der Kampfbegriff, der zeigt, wie sehr die Plattform Kontext Dogmen schätzt und Journalismus missversteht: Der „Verschwörungstheoretiker“. Einst wurde „der Verschwörungstheoretiker“ nach der Ermordung von John F. Kennedy gezielt zu diskreditieren versucht, dann geriet er etwas in Vergessenheit und heute ist er wieder da, so wie die „Fake News“. \nVerschwörungen, also gemeinsame Planungen gegen jemanden oder etwas, dürften aber mindestens so alt sein wie die Politik. Und Theorien über solche Verschwörungen wären eigentlich, wie jede Spur bei einem Verbrechen, mit entsprechender Sorgfalt zu prüfen, um sie dann entweder als eine Verschwörung oder eine falsche Fährte zu entlarven.\nNachdem sich der Kontext-Autor diesen Begriff wohl nur zum Diffamieren von „Corona-Relativierern“ ausgesucht hat, noch ein kurzer Rückblick zum Verständnis: \nWas lag etwa der Watergate-Affäre, dem sogenannten Hufeisenplan, der Brutkastenlüge, den noch immer nicht gefundenen irakischen Massenvernichtungswaffen, der von Edward Snowden aufgedeckten globalen Überwachung durch US-Dienste sowie bei zahlreichen anderen politischen Skandalen mit unzähligen Opfern in allen Ländern dieser Erde zugrunde, wenn nicht Verschwörungen? Und sind es keine Verschwörungstheorien, China den Bau   von SARS-CoV-2 oder Russland eine Beeinflussung von US-Wahlen vorzuwerfen, während die USA gar kein großes Geheimnis mehr daraus machen, sich in die inneren Angelegenheiten anderer Länder einzumischen? \nWas trägt ein Geheimdienst anderes im Namen als eine Verschwörung? Und wurde nicht auch die so eifrig nach Corona-Toten suchende Johns Hopkins-University zusammen mit der Rockefeller Foundation und dem Pharmakonzern Bristol-Myers Squibb vor Kurzem einer Verschwörung in den 1940er und 1950er Jahren überführt, die damals 775 Menschen in Guatemala das Leben gekostet hat (29)? Wie steht es in diesem Fall mit dem „Recht auf Leben“, etwa zur Herstellung von Impfstoffen? Und warum erfährt man auch davon nichts bei Kontext, wenn man schon mit Verschwörungen in Zusammenhang mit Covid-19 und Theorien darüber kommt?\n„In der aktuellen Pandemie erhalten“ die „Verschwörungstheoretiker“ also „neuen Zulauf.“ Aber nicht etwa, weil manch ein „Verschwörungstheoretiker“ uns regierende Reptilien vermutet oder Covid-19 und Chemtrails mit „C“ beginnen, sondern weil sie, anders als der Kontext-Autor, wissen, wen und was Bill Gates so alles finanziert. „Die WHO werde von Bill Gates finanziert. Das böse Virus stamme aus dem Reich des Bösen schlechthin, aus China. Amazon, Pharma und KI wären am Ende die Sieger. Das ist platt und falsch“, verbreitet Kontext seine ganz eigene Wahrheit. \nDas astreine Gegenteil bezeugen jedenfalls die WHO, Bill Gates, der Kontostand von Amazon-Gründer Jeff Bezos, die vielen Milliarden, die den Pharmakonzernen beim Fiasko mit der Schweinegrippe in den Arsch geblasen wurden, sowie zahllose andere Medien, auch die des Mainstreams. Und die Anspielung auf die Künstliche Intelligenz (KI) und Orwell soll nun verraten, dass der Kontext-Autor auch noch nichts von ID2020 oder dem chinesischen Sozialkredit-System weiß? \nUm nun aber etwas der „ernsthaften“ Kontext-Recherche nachzuholen, noch ein kleiner Überblick, wohin die Bill & Melinda Gates Foundation – neben Bill und Melinda Gates zieht auch der Milliardär Warren Buffet im Vorsitz der konzerngroßen Stiftung die Fäden – alleine in den ersten Monaten des Jahres 2020 ihr Geld so verschickte: Etwa einmal mehr an die WHO, die Charité Berlin, die Clinton Health Access Initiative, den United States Fund for UNICEF, die National Agency for Food and Drug Administration and Control, das Aspen Institute, die U.S. Chamber of Commerce Foundation, an The Guardian, das Imperial College London, die Johns Hopkins University Bloomberg School of Public Health, das Johns Hopkins Center for Communication Programs, an Universitäten wie Yale, Harvard, Stanford, Washington, Berkeley, Georgetown, Oxford, London, Leeds, Glasgow, Xiamen, São Paulo und Bergen, sowie an zahlreiche weitere Institute, Krankenhäuser, Behörden, Stiftungen und sonstige Einrichtungen auf sämtlichen Kontinenten, um die Entwicklung von Impfstoffen und Technologien zu fördern oder Öffentlichkeitsarbeit, Nachforschungen und Bildung zu betreiben. Und dabei wird mit den Millionen nur so um sich geworfen. \nAus den Jahren zuvor kommen dann zum Beispiel noch Die Zeit, Der Spiegel, die BBC, Le Monde, The Daily Telegraph, die Financial Times, The Bureau of Investigative Journalism, das European Journalism Center, die National Newspaper Publishers Association, das Robert Koch-Institut, die Deutsche Gesellschaft für Internationale Zusammenarbeit (GIZ), die Deutsche Stiftung Weltbevölkerung, die Deutsche Bank, die GAVI Alliance, das Tony Blair Institute for Global Change, das Massachusetts Institute of Technology, die Bloomberg Family Foundation und die Rockefeller University, The Workers Lab, das Rwanda Agriculture Board und das Somali Health Board sowie auch Oxfam, Save the Children, Terre des Hommes und so weiter, aus den unterschiedlichsten Bereichen und Teilen der Welt dazu (30).\nNun unterstützt die Bill & Melinda Gates Foundation aber nicht nur die WHO, die Stiftung empfiehlt der WHO auch gleich, ihre Aufträge an Pharmakonzerne wie GlaxoSmithKline, Novartis oder Pfizer, an denen die Gates-Stiftung beteiligt ist, zu vergeben. Und Gates ist nicht nur irgendein Förderer der WHO, er ist ihr zweitgrößter Geldgeber. \nAußerdem war er mit seiner Stiftung, neben der Gründung der GAVI Alliance, auch an der Gründung weiterer Lobbyorganisationen beteiligt. Etwa des Global Health Innovation Fund (GHIT), bei Grand Challenges, einer Initiative, die Wissenschaftler verbindet, um die weltgrößten Probleme anzugehen oder der Coalition for Epidemic Preparedness Innovation (CEPI), um Impfstoffe zu entwickeln, die von der WHO als pandemisch eingestuft werden, oder bei der ID2020 Alliance, einer Allianz mit der Jahreszahl der Coronakrise im Namen, die sich der Erforschung und Anwendung einer Kombinationsimpfung mit unter der Haut einsetzbaren Mikrochips zur digitalen Identifikation widmet. \nUnd auch die Better Than Cash Alliance zur Abschaffung von Bargeld wird von der Gates-Stiftung finanziert. Aber genug von Gates und seinen Netzwerken, damit man am Ende nicht denkt, „die WHO werde von Bill Gates finanziert.“\nEs wäre also die schnell ansteigende Zahl der Corona-Toten gewesen, „die dazu führte, dass endlich die restriktiven Maßnahmen ergriffen wurden. Wer verteidigt dann noch die Bewegungsfreiheit?“ Nach Ansicht des Kontext-Autors „rechte Politiker“, da „sie die Interessen der Wirtschaft, und zwar der kapitalistischen Wirtschaft vertreten“. Und weltweit wurden „bisher mehr als 20 Prozent der Werte der an den Weltbörsen gehandelten Konzerne vernichtet“. Unter anderem ist die Lufthansa fast pleite. Nur trägt in diesem Fall weder die Lufthansa noch sonst ein Unternehmer oder Mitarbeiter die Verantwortung für die „restriktiven Maßnahmen“ zur Gefährdung von Existenzgrundlagen. \nAber wir wissen ja aus der letzten Finanzkrise, wer einspringt, um Spekulanten oder Großkonzerne zu retten: Die Allgemeinheit! Und wer einspringt, um kleine und mittelgroße Unternehmen zu retten: Niemand! Wir wissen auch, wer das Geld dafür hat: Ganz besondere Banken! Auch laut Planspiel „Event 201“ sind kritische Knotenpunkte des Bankensystems sowie der globalen und nationalen Wirtschaft zu identifizieren, die zu wesentlich sind, um sie scheitern zu lassen. The World Bank und der International Monetary Fund (IMF), Entwicklungsbanken, Regierungen und Stiftungen sollten dabei mögliche Wege prüfen.\nDa passt es ja, dass ausgerechnet die Lufthansa schon nach staatlichen Milliarden gegriffen hat. Erst vor ein paar Tagen hieß es: \n„Wie die Nachrichtenagentur Reuters unter Berufung auf mehrere Insider berichtet, soll schon nächste Woche ein neun bis zehn Milliarden Euro schweres Rettungspaket für die Lufthansa-Gruppe geschnürt werden. Daran beteiligt sind alle Länder, in denen die Gruppe Tochterairlines hat“ (31). \nDas konnte man bei Kontext aber auch nicht wissen, da man weder aus der Bankenkrise noch aus der Schweingrippe-Pandemie lernen und sich auch mit „Corona-Relativierern“ nicht auseinandersetzen will. Zur Überwindung des Kapitalismus braucht man allerdings weder Covid-19 noch eine Wahrheitskommission.\nDoch wenigsten gesteht Kontext kurz vor Schluss noch ein „System der Herrschenden“ ein, das nun einen massiven Knacks abbekommen hätte. Wer hier aber einen wie großen Knacks erlitten hat, das wird sich noch zeigen (32). Der Knacks also als Chance. Na dann drücken wir, trotz zunehmender Zensur (33) und Überwachung, doch ordentlich die Daumen, denn dabei kann man, wie sozial, auf ausreichender Distanz zu seinen Mitmenschen bleiben.",
     "twitter-history": "[]"
}