{
     "url": "https://www.rubikon.news//artikel/die-killer-umwelt",
     "date": "2020-11-07",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Killer-Umwelt",
     "article": "Obwohl im vergangenen Jahr — Stichwort: Greta — in besonderem Maße Umwelt- und Klimafragen durch die Presse gingen, konnte dieses geschärfte Bewusstsein nicht ins neue Jahr hinübergerettet werden. Seit Monaten gibt es nur noch ein Problem: Corona. Und das wird vom Thema Umwelt konsequent getrennt analysiert. Das ist bequemer. Man kann die Schuld für alles so bei unverantwortlichen Party-People und Maskenverweigerern abladen. Der Biologe und Buchautor Clemens G. Arvay beleuchtet in seinem Buch „Wir können es besser“ Zusammenhänge, die sonst unter den Teppich gekehrt werden: Die Missstände in der Tierhaltung und generell das Verhältnis von Mensch zu Tier, der Billiglohnsektor mit den dadurch verursachten sozialen und hygienischen Problemen wie auch die Feinstaubbelastung in der Luft — speziell in Norditalien — trugen entscheidend zur Verbreitung des Virus bei. Viele von uns sind jedoch Luftverpester sowie Nutznießer von Dumpinglöhnen und Fleisch aus Massentierhaltung. Ein radikales Umdenken ist nötig und eine Verlagerung des Aufmerksamkeitsfokus in Bezug auf Corona. Nichts darf wieder so werden wie „vorher“. Der Fokus muss auf unserer durch Menschen verschuldeten Killer-Umwelt liegen, nicht auf einem vermeintlichen „Killer-Virus“. Clemens G. Arvay hatte nicht gedacht, dass „wir schon so weit sind“, bis er im August einen Elektroladen betrat. „In Elektroläden darf man auch ohne Mundschutz hineingehen.“ Nun, zumindest scheint die Rechtslage in Österreich im Sommer so gewesen zu sein. Was Arvay vielleicht übersah: Der Laden hatte auch eine Poststation, wo Pakete abgegeben werden können. Mundschutz war also nötig oder auch nicht nötig — die Lage schien unklar. Als ihn der Ladenbesitzer aufforderte, eine Maske zu tragen, zog Arvay sofort sein T-Shirt über die Nase — ohnehin schon eine groteske Situation, zumal sonst niemand im Laden und der Verkäufer hinter einer Plexiglasscheibe „verbarrikadiert“ war. Die Pakete, die er abgeben wollte, hätte man nur scannen müssen — wenige Augenblicke später hätte der Biologe und Buchautor den Laden verlassen.\nDer Ladenbesitzer kam jedoch hinter seiner Glasscheibe hervor und brüllte Arvay an, drohte die Polizei zu holen. Daraufhin schlug der Mann seinen Kunden und stieß ihn zu Boden. Obwohl Arvay sich nicht wehrte, zerrte ihn der Ladenbesitzer nochmals hoch, schlug ihn erneut und stieß ihn zur Ladentür hinaus auf die Straße. Zwei Passanten halfen ihm nicht, obwohl sie das Geschehen beobachtet haben müssen. Beide wandten sich wortlos ab. Der Bestsellerautor erstattete Anzeige bei der Polizei und ließ sich im Krankenhaus untersuchen. Das ist Österreich heute. Schlimm ist nicht, dass es Kriminalität gibt — das ist nicht neu —, sondern, dass die Täter mit einer Attitüde der Wohlanständigkeit unterwegs sind, sich als Ordnungshüter inszenieren und sich mit ihrer Brutalität im Recht wähnen, denn es geht ja „nur“ gegen einen vermeintlichen Corona-Leugner. Der so Misshandelte beschreibt den Vorfall in einem Video.\nSubtiler, jedoch für Arvays Ansehen und berufliche Existenz noch gefährlicher, waren Angriffe, wie sie Wikipedia gegen den Wissenschaftler geführt hat. Seit er sich kritisch zur Corona-Politik der Regierungen vieler Länder positioniert hat, versucht das Online-Lexikon ihn systematisch in die Ecke unseriöser Pseudowissenschaftler hineinzuschreiben. So wurde Arvay von der Plattform als „Pflanzenwissenschaftler“ bezeichnet, was wohl abwertend klingen soll. Die korrekte Benennung wäre „Biologe“. Zudem heißt es: „Er bezeichnet sich als Gesundheitsökologen“ — so als sei er das nicht wirklich oder als gebe es diesen Wissenschaftszweig in Wahrheit nicht. Arvay ist auch auf diese Diffamierungsversuche in einem seiner beliebten Videos eingegangen.\nIm Weiteren zitiert Wikipedia verschiedene Forschungsergebnisse Arvays — nie jedoch ohne sogleich einen eher willkürlich ausgewählten Gegner und Kritiker auf den Plan zu rufen. Das klingt zum Beispiel so: „Arvay habe in Der Heilungscode der Natur versucht, die gesundheitlichen Biophilie-Effekte zu benennen und medizinisch anwendbar zu machen. Er sei jedoch gescheitert, schrieb Martin Kugler, Wissenschaftsredakteur der Tageszeitung Die Presse.“ Gar nicht ertragen kann das Online-Lexikon Impfkritik: „Arvay zeichne ein Narrativ, nach dem die Pharma-Industrie und Bill Gates den Impfstoff aus Profitstreben um jeden Preis auf den Markt bringen wolle und dabei die Gesundheit der Patienten aufs Spiel setze.“ Wer kommt denn auch auf so was? \nOder dieses höhnisch platzierte Kritikerzitat: „In einem Artikel im Falter sieht Barbara Tóth Arvay als ‚klassischen Corona-Trittbrettfahrer‘, der Corona-Kritik auch als Geschäftsmodell nutze.“ Als müsse man 1. der Allererste sein, der zu den Corona-Maßnahmen Kritik äußert und 2. radikal selbstlos auf Einkünfte aus Buchverkäufen verzichten — was von Corona-Mainstream-Nachbetern selbstverständlich nicht verlangt wird. Weiter: „Dieser vertritt die These, dass Corona eine Folge unserer Umweltsünden sei und folglich nicht durch Masken oder Impfung, sondern primär durch Naturliebe bekämpft werden sollte.“ \nStatt ein Porträt des eigentlich zu Porträtierenden, also Arvays, zu verfassen, stellt Wikipedia dessen Kritiker in den Mittelpunkt und vereinigt ein Sammelsurium dessen, was man schlimmstenfalls gegen den Biologen einwenden könnte. Dabei wird „nebenbei“ einerseits die Wichtigkeit von Maskenpflicht und Impfungen betont und andererseits die Naturliebe verhöhnt. Man sieht im Geiste schon, wie sich die Augenbrauen des Schreibers spöttisch heben, wenn ein komplett unwissenschaftliches Wort wie „Liebe“ herbeizitiert wird.\nJa, auch wenn dieser Gedanken vielen fremd ist: Naturliebe kann ein Schutz vor Virus-Infektionen sein. Dafür spricht jedenfalls sehr viel — ich komme später noch darauf zurück. Natürlich nicht die Liebe allein, sondern Bewegung im Freien, vor allem in der Nähe von Bäumen. \nAls ich vor fünf Jahren zum ersten Mal ein Buch von Clemens G. Arvay las, verschaffte mir das Stichwort „Biophilia“ einen leichten Zugang. Ich hatte diesen Begriff — „Biophilie“ gleich Liebe zum Leben und zum Lebendigen — ursprünglich bei Erich Fromm aufgeschnappt. Er fügte sich sogleich unauslöschlich in mein Weltbild ein. Arvay schrieb in „Biophilia — Heilung aus dem Wald“ über seine eigenen Erfahrungen: „Die strahlende Naturromantik spiegelte meine eigene Sehnsucht nach artgerechten menschlichen Lebensräumen wider.“ Seine Schlussfolgerung: „Der Homo sapiens entwickelte sich über Jahrmillionen aus der Natur, in der Natur und mit der Natur. Klar sind wir, aus evolutionären Gesichtspunkten, innerlich mit natürlichen Lebensräumen mehr verbunden als mit städtischen, technologischen und hochmodernen. (…) Sich in der Natur aufzuhalten, führt im Gegensatz zum hektischen Alltag oft in den Entspannungsmodus.“\nDer Entspannungsmodus ist nun gerade das, was in Corona-Zeiten extrem schwer zu erreichen und offenbar von den Panik-Schürern auch nicht gewünscht ist. Umso mehr müssen wir uns bemühen, diesen heilsamen Seelenzustand so lange und so tief gehend für uns zu realisieren. Als ich „Biophilia“ las, ahnte ich noch nicht, dass ich es bei dem Autor mit einem zukünftigen Erzbösewicht zu tun hatte, der in unfehlbaren Foren wie „Wikipedia“ in Ungnade fallen würde. Clemens G. Arvay entzieht sich allen üblichen Feindbildklischees. Er wirkt sanft, freundlich und vernünftig, maßvoll im Tonfall. Seine beliebten Videos sind immer vor Waldkulisse, oft mit Vogelgezwitscher im Hintergrund gedreht, was zu ihrer angenehmen Ausstrahlung beiträgt. Manchmal spielt er seinen Zuschauern auch — ebenfalls im Freien — eigene Kompositionen am E-Piano vor — entspannt plätschernde oder strömende Musik, die sanft berührt. \nArvay ist das Gegenbild eines Wüterichs wie Attila Hildmann. Eher noch entschuldigt er sich in seinen Videos einmal zu viel dafür, dass er die Masse der „Normalen“ an Kompetenz und Einsichtsfähigkeit überragt. Er sei „kein Impfkritiker“ und kein „Verschwörungstheoretiker“ beteuert er — und dass er die Maske in besagtem Elektroladen ja nicht absichtlich „verweigert“ habe. Die Anfeindungen gegen Arvay zeigen eher die Maßlosigkeit der Kampagne gegen Kritiker des „Corona-Mainstreams“, deren Unduldsamkeit und Rücksichtslosigkeit. Wer schon Clemens G. Arvay nicht ertragen kann, so könnte man schlussfolgern, dessen Toleranzspektrum hat die Breite einer Briefmarke.\nUm sich dem Thema „Covid-19“ zu nähern, geht das Buch „Wir können es besser“ zunächst Umwege, beschäftigt sich mit Themen, die schon vor 2020 virulent waren, jedoch im Zusammenhang mit dem Virus nur selten öffentlich im Fokus standen. Im Kapitel „Das Ungeheuer von Wuhan“ beschreibt Arvay zunächst die Ursachen der in jüngerer Zeit häufigen Zoonosen — Infektionskrankheiten, die von Tieren auf Menschen übertragen werden können. Diese hätten zugenommen, weil der Mensch den Lebensraum von Wildtieren immer mehr zusammendrängt.\n„Die Insekten und Pflanzenwelt der Erde ist wegen menschlicher Umwelteingriffe rasant im Rückgang. Dieser Verlust ist unumkehrbar und setzt eine Kaskade aus unterschiedlichen ökologischen Folgeschäden in Gang, die bis auf uns Menschen zurückwirkt. Die damit verbundene Nahrungsverknappung für Fledertiere lässt diese nicht nur näher zusammenrücken, sondern die Tiere weichen als klassische Kulturfolger auch in menschliche Siedlungsgebiete und Städte aus, um dort nach Nahrung, Wasser und Unterschlupf zu suchen.“\nAuf diese Weise kommen Vertreter unterschiedlicher Arten miteinander in Kontakt, die im Verlauf der Evolutionsgeschichten bisher nichts miteinander zu tun hatten. Es kann zum Beispiel sein, dass das Immunsystem einer Fledermaus-Spezies einen Virus sehr gut „verträgt“. Sobald es aber auf den Körper eines anderen Lebewesens überspringt, dessen Immunsystem auf dieses Virus nicht eingestellt ist, kann es zu schwereren Krankheitsverläufen kommen.\n„Wenn wir von einem Verlust der Biodiversität sprechen, dann meinen wir damit also viel mehr als das Artensterben. Wir meinen die Degradierung des Ökosystems im globalen Maßstab, ja des gesamten Ökosystems Erde, und damit auch der natürlichen Funktionskreise, von denen menschliches Leben und menschliche Gesundheit abhängen.“\nDie erweiterte Perspektive des Autors führt uns aus dem alltäglichen Polit-Kleinklein, bestehend aus Infektionszahlen-Panik und der Beschimpfung von Party-People, heraus. Sie zeigt auf, wie das Drama begann oder begonnen haben könnte. Dadurch werden auch Wege erkennbar, wie wir dergleichen künftig verhindern könnten — sofern der politische Wille dafür vorhanden ist. Der herkömmliche Corona-Diskurs behandelt nämlich allenfalls die Frage, wie eine Virus-Epidemie per Radikalkur beendet werden könnte, nicht wie eine solche künftig gar nicht erst ausbricht. Das afrikanische Ebola-Virus etwa deutet Arvay als eine „sozioökologische Gesundheitskatastrophe“, die durch die massive Rodung des Regenwalds seit 1976 mitverursacht wurde.\n„Dabei zeigte sich ein signifikanter Zusammenhang zwischen den Ausbrüchen der Seuche und regionalen Waldrodungen, wobei die Rodung jeweils im selben Jahr oder innerhalb von maximal drei Jahren vor Auftreten einer Ebola-Epidemie stattfanden.“ \nEs gibt also durchaus eine Art Kollektivschuld „des Menschen“ an der Misere, aber nicht so, wie es uns Talkshow-Matadoren weismachen wollen, die mit dem Finger auf „undisziplinierte“ Mitbürger zeigen. „Der Mensch“ nimmt sich zu viel von dieser Erde und löst so indirekt Krankheiten aus, die im Endeffekt auch ihn treffen können. Allerdings ist die Verantwortung dafür ungleich verteilt, die Profiteure jener Branchen, die für die fortschreitende Naturzerstörung verantwortlich sind, tragen einen größeren Teil davon. Diese Verantwortung umfasst auch die fehlende Vorsorge der Politik vieler Länder gegen die verbreitete Armut in der Bevölkerung. Verarmte Menschen holzen aus Not Bäume ab, jagen Wildtiere, pflanzen illegal Lebensmittel an. \nAfrika ist dabei vielfach zwar der Hauptleidtragende, nicht aber der Hauptverursacher des Problems.\n„Auch die europäische Agrar- und Lebensmittelindustrie ist Mitverursacherin des existenziellen Drucks, der über sozioökonomische Mechanismen die fortschreitende Lebensraumzerstörung begünstigt.“ \nDa die europäische Fleischindustrie die Länder des Südens fortdauernd mit billigen Fleischexporten überschwemmt — überwiegend übrigens Schlachtabfälle, also Tier-Körperteile, für deren Verzehr sich die Menschen des Nordens zu fein sind —, wird Druck auf die Märkte in den ohnehin armen Ländern ausgeübt, macht ein Bauernsterben den ländlichen Regionen zu schaffen. Soziale und ökologische Argumente sowie solche der Gesundheitsvorsorge greifen bei diesem Themenkomplex eng ineinander. Und es geht um weitaus mehr als Waldromantik, wobei diese als Mittel gegen die emotionale Verhärtung vieler Zeitgenossen schon mal ein guter Anfang wäre, denn es herrscht eine fatale Gleichgültigkeit gegenüber dem Sterben unschätzbar wertvoller Lebensformen oder gar ganzer Arten und Biotope.\nViel wäre gewonnen, würden sich Menschen mehr Gedanken darüber machen, wie es Tieren eigentlich damit geht, wie sie von der „Krone der Schöpfung“ behandelt werden. Wir müssen uns jetzt nämlich — mit Clemens G. Arvay einem weiteren Thema zuwenden: dem Immunsystem von Fledermäusen.\n„Naturzerstörung begünstigt die Entstehung von Zoonosen nicht nur, indem sie die Struktur von Wildtierpopulationen ruiniert. Sie wirkt auch psychosomatisch, das heißt über den Zusammenhang zwischen psychischem Erleben und körperlicher Gesundheit. Die Psychosomatik betrifft außer uns Menschen auch Tiere, insbesondere Säugetiere und andere Wirbeltiere.“\nIn China werden Fledermäuse gejagt, auf Märkten verkauft und verzehrt. Sowohl die Jagd als auch die anschließende Verwahrung in Käfigen versetzt die Tiere in enormen Stress. Dies begünstigt unter anderem die Verbreitung von Viren.\n„Insbesondere auf Wildtiermärkten kommen sich unterschiedliche, auf diese Weise immunsupprimierte und daher potenziell infektiöse Tiere nahe, haben Kontakt zu Menschen und werden von diesen gegessen.“\nEin nachweisbarer Zusammenhang zwischen einem bestimmten tierischen Zwischenwirt und SARS-CoV-2 konnte zwar bisher nicht festgestellt werden; Arvay hält eine derartige Ursache für die Entstehung der Corona-Krise jedoch für wahrscheinlich. Vergleicht man seine zugleich präzise und umfassende Analyse mit den üblichen Aussagen von Virologen zum Thema, so stellt man fest, dass der größte Teil des öffentlichen Diskurses in den Medien das Virusgeschehen stark dekontextualisiert, es also aus dem Zusammenhang reißt. \nAus einem großen Themenkomplex wird ein kleiner Teilaspekt isoliert — wie schaffen wir es, dass ein Virus nicht auf einen menschlichen Körper trifft —, um dann unter Berufung darauf ganze Gesellschaften zu tyrannisieren. Würden Politiker einräumen, dass Infektionen und Seuchen zum großen Teil ein systemisches, ein öko-soziales Problem sind, müssten sie in ganz anderer Weise handeln als bisher. Insbesondere müssten sie sich mit mächtigen Interessengruppen — national wie international — anlegen, was sie scheuen. Auch wir als Endverbraucher hätten „Hausaufgaben“ zu machen, die nicht immer bequem für uns sind. Dazu würde gehören, kein oder weniger Fleisch zu essen und sich Waldrodungen im eigenen Wohnumfeld entgegenzustellen.\nClemens G. Arvay vermittelt in diesem wie in den darauffolgenden Kapiteln, „weshalb ich die Corona-Krise in ihrem gesamten Verlauf für einen Umweltskandal halte.“ Er betätigt sich zugleich mit guten Argumenten als „Corona-Relativierer“ — wie es Corona-Aufbauscher wohl nennen würden. Man müsse das derzeitig Geschehen stets in Relation zu anderen gefährlichen Erkrankungen und Todesursachen setzen, um es seriös interpretieren zu können.\n„Es ist verpönt, auch andere Erreger ins Spiel zu bringen und Corona dadurch epidemiologisch einzuordnen. Neben Influenza lässt sich SARS-CoV-2 im Zusammenhang mit weiteren Erregern verstehen, mit denen wir schon lange leben und die zum Teil eine viel höhere Infektionssterblichkeit aufweisen als Covid-19.“ \nWeltweit sterben zum Beispiel jedes Jahr „je nach Quelle 2,6 bis 4 Millionen Menschen an Lungenentzündung“. Diese und andere Beobachtungen relativieren nicht nur die Bedeutung von Corona innerhalb des weltweiten Krankheitsgeschehens, es könnte auch sein, das bei Untersuchungen von Infizierten und Verstorbenen diese anderen Krankheitsbilder zusätzlich zu Covid-19 eine Rolle gespielt haben. Gezählt wurden jedoch nur „Corona-Tote.“ \nAus diesen und anderen Gründen, die er ausführlich darlegt, wirft Arvay den Medien auch „Panikmache“ vor. Der österreichische Publizist Robert Misik etwa schrieb am 14. März 2020 auf seiner Facebook-Seite: \n*„Wenn wir nicht alle Maßnahmen, die die Regierung gesetzt hat, übererfüllen, wird von Euren zwanzig Freundinnen und Freunden in drei Monaten einer tot sein. Gut möglich natürlich auch, dass Du diese/r eine bist.“ *\nNatürlich hat sich diese Schreckensprophezeiung nicht annähernde bewahrheitet. Offenbar haben viele Politiker, die im Zusammenhang mit der jetzigen angeblichen „zweiten Welle“ wieder den drohenden Weltuntergang ausrufen, aber in puncto Realitätscheck seitdem nichts dazugelernt.\nAuch den Italien-Mythos nimmt Clemens G. Arvay aufs Korn, die Annahme also, dass die Zustände in Teilen Norditaliens im März und April derart verheerend gewesen seien, dass als einzig mögliche Schlussfolgerung daraus ganze Völker von ihren Regierenden eingesperrt werden mussten. Arvay spricht von einer „Verkettung von unglücklichen Umständen“. Dazu gehöre die „Ausbeutung von Billigarbeitskräften“. Diese waren „unter beengten Bedingungen in Baracken und Massenquartieren untergebracht, ein idealer Raum für die Verbreitung von Viren“. \nRelativ zur Einwohnerzahl „verfügt Italien nur über ein Viertel der Intensivbettenkapazität Deutschlands. (…) Infizierte Patienten wurden aus Angst vor dem unbekannten Virus zum Teil in Krankenhäuser eingeliefert und auf Intensivstationen verlegt, obwohl ihr Zustand unter anderen Umständen nicht als hospitalisierungspflichtig gegolten hätte.“ So wurde das marode Gesundheitssystem des Landes überbeansprucht. Noch dazu hat man nur mild Infizierte teilweise in Altenheimen untergebracht, wodurch eine labile Klientel unnötig gefährdet wurde. \nWeitere relevante Faktoren in Norditalien waren die Verunreinigung von Gewässern und die katastrophale Feinstaubbelastung der Luft. „Es zeigt sich, dass der schubhafte Anstieg von Covid-19-Infektionen in Norditalien mit signifikanten Überschreitungen der Grenzwerte für Feinstaub zusammenhing, und zwar geografisch deckungsgleich mit den Hotspots der Ausbrüche.“ Wie der Wissenschaftler Gianluigi de Gennaro herausfand, fungieren Feinstaubpartikel als Träger für Viren, sodass auf diese Weise neue Ansteckungswege geschaffen werden. Des Weiteren hemmt Feinstaubbelastung die menschlichen Immunfunktion, speziell die „Funktion der natürlichen Killerzellen (NK-Zellen)“. Jedes Jahr, so Arvay, versterben in Italien 84.000 Menschen aufgrund chronischer Luftschadstoffbelastung, wobei die Po-Ebene, wo sich die meisten Covid-19-Hotspots befanden, am schlimmsten betroffen ist.\nWie auch die Beispiele New York und Madrid zeigen, führt eine umweltblinde Analyse des Corona-Geschehens nicht nur zu falschen Schlussfolgerungen. Sie ist auch gefährlich, weil den Gesellschaften damit die Möglichkeit geraubt wird, entsprechende Maßnahmen zur Entlastung und zur Gesundheitsvorsorge zu treffen. Gerade für Politiker, die sich gern als Beschützer der Alten und Schwachen inszenieren, sollte eine breite Verbesserung der sozialen und der Umweltstandards jetzt die vordringlichste Pflicht sein. Rückblickend kann man auch sagen, dass Tausende gesundheitlich nicht so belastbare Menschen in den vergangenen Monaten geerntet haben, was eine falsche und nachlässige Politik über Jahre gesät hatte. \nDie Regierenden inszenieren sich gern als oberste Instanz für alles, was Gesunderhaltung betrifft. Gleichzeitig waren zeitweise Saunas geschlossen, mieden die Menschen Naturspaziergänge — nicht weil sie verboten waren, sondern weil aus Angst viele zuhause blieben —, grassierten Übergewicht und Frustsaufen, Depressionen, Phobien und andere Formen psychischer Desorientierung. Über zu häufig und zu lange benutzte Masken kamen die Menschen verstärkt mit Rhinoviren, Bakterien und Pilzen in Berührung, litten unter Sauerstoffmangel und Atembeschwerden. In Ländern wie Italien und Spanien kam es sogar zu einer Kriminalisierung von Spaziergängen, selbst wenn kein enger Kontakt mit anderen Menschen stattfand. \nHätte ich nicht große Angst, als Verschwörungstheoretiker abgekanzelt zu werden, würde ich jetzt sagen: Die Regierenden wollen geradezu, dass Menschen krank werden, um sie dann unter Verweis auf eben diese Krankheitsanfälligkeit weiter in ihren Freiheiten einschränken zu können.\nMethoden zur Stärkung des Immunsystems sind zwar in einschlägigen Gesundheitsmagazinen und Fernsehzeitschriften durchaus üblich, nicht aber im „seriösen“ Diskurs unter Wissenschaftlern, Politikern und Talkshow-Matadoren. In den zentralen Diskussionsforen unserer Gesellschaft waren solche Methoden ein gut gehütetes Geheimnis. Man musste schon bei vermeintlich „esoterischen“ Autoren wie Wolf-Dieter Storl nachschauen, um zu erfahren, dass zum Beispiel speziell die Holunderblüte eine ausgezeichnete Vorbeugung gegen Infekte darstellt oder — wie Clemens G. Arvay empfiehlt — der rote Sonnenhut (Echinacea). Statt schönen Filmaufnahmen über Heilpflanzen zeigten die Medien aber lieber Cartoons mit roten Stachelbällen, die Viren darstellen sollen und unsere Zellen angreifen oder Interviews mit professionellen Erregern wie Karl Lauterbach.\nBevor Corona kam, war ich der Meinung, dass man die Luft reinhalten sollte, dass Tiere nicht gequält, nicht in Enge und schlechten hygienischen Verhältnissen gehalten werden sollten, dass Arbeiter gut bezahlt und behandelt und der Lebensraum von Wildtieren nicht immer weiter eingeschränkt werden sollten. Außerdem bildete ich mir ein, dass Spaziergänge an der frischen Luft und der Kontakt zu Pflanzen guttun. Jetzt, nachdem wir es schon ein Dreivierteljahr mit Corona zu tun haben, glaube ich — dasselbe. Das Buch von Clemens G. Arvay hat es mir wunderbar schlüssig bestätigt. Ich hoffe, es lesen noch viele andere, auch Menschen, die in den genannten Bereichen in der Verantwortung stehen.\nIn diesen Zeiten passiert ja so gut wie alles „wegen Corona“. Das nervt manchmal gewaltig, aber vielleicht hat es in diesem Punkt auch sein Gutes. Menschen werden jetzt vielleicht verstärkt vernünftige Dinge tun und unvernünftige unterlassen — nicht, weil es einfach gut ist, zu anderen Menschen, Tieren und der Umwelt gut zu sein, nicht einmal für das eigene Wohlergehen, sondern: „wegen Corona“. Es ist letztlich nicht so wichtig, warum wir es tun, nur: Wir sollten es endlich anpacken!",
     "twitter-history": "[{       \"id\": 1340385544824643584,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1340385544824643584\",       \"date\": \"2020-12-19 19:56:31+00:00\",       \"text\": \"Die Killer-Umwelt | Rubikon - Magazin für die kritische Masse https://t.co/B0Y8VwdO0V\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}]"
}