{
     "url": "https://www.rubikon.news//artikel/der-supergau",
     "date": "2020-09-09",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Supergau ",
     "article": "Wir leben in einer Zeit, in der es darauf ankommt. Auf uns alle. Und zwar in ähnlicher Weise wie 1933. Nur dass diesmal der Faschismus nicht als nationale Bewegung daherkommt, sondern zu einer global operierenden digitalen Bedrohung mutiert ist. Umso mehr beginnt der Widerstand in unserem Bewusstsein. Mit Verweigerung, Mut und Erkenntnis. Der Autor verknüpft in seinem Text in Form einer Collage Originalzitate über die Berliner Demonstration am 29. August 2020 mit Ereignissen in zeitlicher Nähe dazu. Er reflektiert über die parallelen Welten von Medien und Wirklichkeit. Das Resümee aus seinen Beobachtungen ist erschreckend:  Wir leben längst in einer Diktatur. Unser Mut zum Widerstand soll durch diese Erkenntnis jedoch nicht gebrochen werden. Im Gegenteil: Angesichts der Niedertracht des staatlichen Verhaltens sind der Mut und die Friedfertigkeit von Hunderttausenden Menschen ein Zeichen der Hoffnung. „Nach uns vorliegenden Berichten greift die Polizei die Veranstaltung an der Siegessäule massiv an, es gibt nicht nur Gewalt, sondern auch Verletzte; Videoübertragungen werden unterdrückt, das Gelände ist weiträumig abgesperrt, die Leute sind eingekesselt, Krankenwagen sollen angefragt sein — ansonsten ist es wie im Irakkrieg: Absolute Nachrichtensperre, absolute Rechtsbrüche der Herrschenden, medial existiert die Sache gar nicht, keine Zeugen, keine Berichte, nichts, hat alles nie stattgefunden“ (1).\nWas auf dem Spiel steht, ist nicht wenig. Klein wird der Raum für uns Menschen. Ja, wir Indianer (Frauen und Männer) hätten ihn durchaus gerne kleiner gemacht. Damit andere mehr davon hätten: die Eisbären, die Orang-Utans, Auerhühner, Bäume, Blumen. Aber es ist die Vorstellung, es sind unsere Ideen, unsere Träume, die Fantasien — die werden geschnitten. Eng wird es. Und schnell geht das. Zunächst in kleinen Schritten, fast unmerklich, dann größere Sperrungen, nun der große Ruck. Der Mensch, wie er gewesen, seine Gesänge, seine Gedichte, seine Dummheiten: alles weg. Da, wo er war, ist eine Kunststoffhülse, angeschlossen ans Gerät.\n„Die Polizei hat den Zug in Höhe Friedrichstraße eingekesselt und in alle Richtungen abgesperrt. Es staut sich immer mehr, die Menschen werden gedrängt. Die Polizei ist in Kampfmontur und will jetzt mit aller Härte Maskenzwang und Abstand rechtswidrig durchsetzen — aufgrund einer Lage, die sie absichtsvoll SELBST herbeigeführt hat. Das ist vorsätzlicher Verfassungsbruch.“\nWer die Vision noch abwenden möchte, der darf sich vielleicht nicht allzu sehr in der Frage verlieren, ob man denen, die das herbeiführen, sagen darf, dass sie Faschisten seien. Zeigt man auf, dass der Faschismus wieder gilt und dass diese Geltung gebunden ist an die Duldung, so wird man mit einiger Wahrscheinlichkeit die vor den Kopf stoßen, die an seiner Geltung beteiligt sind. Also bestimmt alle, die den Faschismus schön- oder ins Gegenteil reden, indem sie kurzerhand ein Anti vorhängen. Auch die, die ihn historisch weit wegschieben. Ja, im besten Fall kann man sie vor den Kopf stoßen, im besten Fall.\nDas t-online-Portal zum Beispiel: ein klassisches Einpeitschmedium mit allen Merkmalen eines solchen. Von der sedativen Zerstreuung bis zur Militanz. Es operiert inmitten der Gesellschaft, unbehelligt vom Verfassungsschutz. Und es ist ein Beispiel unter vielen. Das Unkraut, das Ungeziefer hat andere Namen. Die Asozialen, die Gefährder, die Unsolidarischen. Und mit dem Leugner ist die religiöse Überformung vollzogen, Heil und Unheil gesetzt.\nIn der Tat und durch die Angst tragen wir den Faschismus in uns. Das darf nicht vergessen sein.\nWir alle. Auch die Ketzer. Der Hang, der Unsicherheit und der Angst wegen alles plattzumachen und totzuwalzen, was uns bedroht — er ist nicht billig abzuschieben und auszulagern. Wer über Faschismus nachdenkt, muss den faschistischen Kern in sich selbst aufspüren. Bloße historische Zuordnungen führen kein Bewusstsein herbei außer jenem, dass man sich abgetrennt davon wähnt. Das aber ist der erste Schritt der Implementierung. Das Bewusstsein für die eigene Anfälligkeit auf Parolen, auf Verlockungen der Sicherheit und der Ordnung wäre dagegen der erste Bremsklotz. Autonomes Bewusstsein und Faschismus beißen sich. \nZitat: „Kämpfe dich durch eine Armee von Vollidioten und Virenschleudern. Mach sie platt: Jogger, Partypeople, hochinfektiöse kleine Kinder.“ Corona World. Das Computerspiel auf dem Jugendkanal funk von ARD und ZDF. Abgerufen am 26. August 2020, 11.21 Uhr (2). Mach sie platt: Asoziale, Kriminelle, Juden. Die Parallele ist gesetzt. Die Kategorisierung des Ungeziefers verläuft historisch in anderen Bahnen, erkenntnistheoretisch indes besteht kein Unterschied. Mehr noch: Die historische Verlagerung ist das Sedativum, das die Wiederholung des Ungeheuerlichen erst ermöglicht. \nEine Satire ist dieses Plattmachen nicht. Eine Satire verzerrt, was zu kritisieren ist. Vergrößert. Überdimensioniert. Um darin das Ungeheuerliche auch für den Letzten sichtbar zu machen. Beim Aufruf auf dem Jugendkanal von ARD und ZDF liegt keine Vergrößerung vor und keine Verzerrung zu diesem Zweck. Denn das, was eine Satire, handelte es sich um eine solche, übertreiben würde, erweist sich als die politische Linie, die vertreten wird. Eine Satire, eine bitterböse, wäre es, würde Bodo Schiffmann ein solches Computerspiel mit diesen Worten preisen. \n„Demo kommt nicht weiter\nStau\nIn Chausseestraße stehen Wasserwerfer\nDie wollen Krieg“\nDie politische Linie richtet sich gegen die, die ausscheren aus dem Pandemiekonsens. Die Linie, das Ausscherende und Gefährdende zu kritisieren, lässt sich mit unzähligen Beiträgen und Kommentaren in den Leitmedien belegen. Die Kritik an den Corona-Maßnahmen und an der Einstufung des Virus als Pandemie wurde von Anfang an in diesem Sinne aufgegriffen und medial vermittelt. Allerdings lässt sich das Muster der Ausgrenzung von Unliebsamem und Störendem schon lange beobachten. In aller Regel und lange Jahre hindurch wurden mildere Begriffe eingesetzt. „Denen keine Bühne geben.“ Das war zum Beispiel eine Losung. Auch zum Boykott wurde aufgerufen. Produkte, die mit einer nicht systemkonformen Auffassung in Zusammenhang gebracht wurden, sollten aus dem Regal entfernt werden. Auch das eine Parallele: Kauft nichts vom Juden! Das Heil kommt in Etappen.\n„Geschichte wird gemacht! Tatsächlich wurden Tausende Menschen GRUNDLOS eingekesselt und zusammengedrängt, egal, was an Deeskalation von den Menschen ausging — es war vollkommen egal, die Gewaltspirale war von Anfang an das finale Ziel: Der Zug soll nun 'gewaltsam' geräumt werden — und alle Medien werden vermelden, dass 'die arme Polizei' sich 'gegen Tausende Faschisten gewehrt' habe.“\nDie Salonfähigkeit von Begriffen wie „Covidioten“ ist relativ neu. Aber folgerichtig. Die Reduktion des Menschen zur Virenschleuder macht ihn zum Gefährder und lässt zu Kampfbegriffen greifen. Asoziale, Entartete. \nAuch im Dritten Reich wurde das Kranke dem Gesunden entgegengehalten, einem Gesunden, das gänzlich in der Herrschaft aufging. Nazis waren gesund und nichts strotzte mehr vor Gesundheit als der arische Körper. \nParadoxerweise spielt sich das Ganze heute in einer Welt der Political Correctness ab, in der Firmen, wollen sie nicht boykottiert werden, von Produktbenennungen wie „Mohrenkopf“ abrücken müssen. Und das Wort „Neger“ wird aus Astrid Lindgrens Texten gestrichen. Der Aufruf zum Töten von Kleinkindern durch ARD und ZDF hingegen: das ist korrekt. Paradox indes bleibt das nur für jene, welche die Funktion von Korrektheiten und Korrektiven nicht erkannt haben: Einengung des Diskurses, Kriegsbegeisterung, Sedierung.\n„Offenbar ist die Stadt inzwischen so 'abgesperrt', dass das als faktisches Demonstrationsverbot zu werten sein dürfte ... kein Durchkommen aus Richtung Alexanderplatz. Laute aggressive Gegendemos auf dem Sperrgürtel. Hubschrauber kreisen. Taktik: Verunsicherung, Einschüchterung.“\nVergrößert wird mit dem Begriff Covidioten die Virengefahr. Der Feind. So lange wird er vergrößert und irrationalisiert, bis die Plattmachung sich aufdrängt. Moralisch. Vergrößert und gefestigt wird die eigene Ideologie. Die Überzeichnung ist folglich keine Überzeichnung und also keine Satire, sondern eine Brutalisierung. Es ist der Traum der Jagd und der Vernichtung, was sich hier Raum verschafft in diesem von ARD und ZDF dargebotenen Computerspiel. Sehr viel Raum. Auch die Aufrufe der Nazis zum Plattmachen der Juden waren keine Satire.\nWir halten fest: Im Jahre 2020 operieren die offiziellen Landessender Deutschlands, ARD und ZDF, strukturell und semantisch in Mustern des Dritten Reiches. Der Unterschied besteht darin, dass damals der Aufruf, Juden zu vernichten, kein Aufruf im Rahmen eines Computerspiels war. Wer die wissenschaftliche Forschung rund um Wirklichkeitskonstruktionen in Gehirnen kennt, der weiß: Ein Aufruf zum Plattmachen ist im Rahmen einer digitalen Welt, in der wir leben, ein realer Aufruf und also ein Aufruf zum Mord, zumindest aber eine Vorstufe dazu. Wir haben es folglich mit öffentlich-rechtlichen Anstalten zu tun — und die bezahlen wir monatlich —, die zu Mordinstrumenten geworden sind. Und wirklich zu „Instrumenten“, da der Aufruf die Handlung impliziert. \nEs ist also keineswegs satirisch oder sonstwie überzeichnet, ARD und ZDF als faschistische Kanäle zu bezeichnen. Diese Bezeichnung ist vielmehr eine erkenntnistheoretische Notwendigkeit. Wer da arbeitet, arbeitet in einem faschistischen Medium. Wer das schaut, schaut ein faschistisches Medium. Und wie solche Medien von einer Demonstration berichten, die ab-fällt, die ab-weicht, die das herrschende System, von dem die Medien Teil sind, in Frage stellt, lässt sich a priori errechnen. Man darf froh sein, wenn sie nicht sogleich zum Töten des Ungeziefers aufrufen wie in Corona World. Das ist zunächst „nur\" auf dem Jugendkanal der Fall.\n„Die Medien sind nicht nur parteiisch, sie SIND Partei.“\nVon der Exekutive verboten ist die Demonstration für die Freiheitsrechte. Erlaubt ist der Aufruf zum Plattmachen von Menschen. Nicht unwichtig, solche Gegensätze festzuhalten. Und dies im Zeichen eines Heils und verkündet mit der Stimme der Moral: Oh wie „beschämend“ und „ekelerregend“, was die Asozialen da tun! \nReichsbürger auf der Treppe zum Reichstag: igittigitt; als gingen da nicht täglich Reichsbürger ein und aus, Verkündiger des neuen Imperiums, des Impfparadieses und der digitalen Totaldurchdringung allen Lebens.\nWer jetzt die Zeichen der Zeit nicht erkennt, der kann sich niemals auf nichts herausreden. Und weil echte Faschismus-Forschung nicht bei der Person Hitler stehen bleiben darf, sollte man sich auch jetzt nicht überlange bei Personen wie Angela Merkel, Jens Spahn oder Markus Söder aufhalten. Nicht beim regierenden Oberbürgermeister Berlins Michael Müller oder seinem Innensenator Andreas Geisel. Nicht bei den Zigtausend anderen, die als Wächter fungieren und sich Politiker nennen. Und nicht bei den Personen mit weitreichenderen Wirkungsbereichen, seien sie verdeckt, seien sie bekannt. \nEs geht um die Fundamente einer Struktur, die das Andere töten muss, plattmachen, um selber existieren zu können. Und das, weil es nur in der Expansion existiert. Dies ist der Kern eines jeden Reichsgedankens. Und wenn diese Reichsbürger, wenige an der Zahl, von der übrigen Demonstration abgekoppelt und für eine Polizei im Massivaufgebot jederzeit leicht stillzulegen, nicht stillgelegt werden und wenn man sie ihre frisch ausgepackten Fahnen schwenken lässt, bis die Bilder geschossen sind, so bekommen sie danach wohl ihren Lohn. Auftragsarbeiten kosten.\n„Polizeigewalt, weil es keine Masken gab, nachdem ein Gericht entschieden hatte, dass es keine Maskenpflicht auf der Demo gibt — und dann sieht man auf dem Bild, dass eigentlich alle dennoch Maske tragen, weil alle deeskalieren, und nur Polizei, Medien und Politik lügen, was das Zeug hält.“\nJedes Gehirn, das an der Demonstration in Berlin am 29. August 2020 anwesend war und keine besonders schwerwiegenden Deprivationen aufweist, jedes Gehirn mit einigermaßen intakten Brodmann-Arealen, jedes solche Gehirn, schaut es nachträglich die Nachrichten der Leitmedien, erkennt ohne Mühe: Die Berichterstattung in den Leitmedien hat mit der Wirklichkeit nichts zu tun. Parallelwelten werden gesetzt. Und vielleicht ergeben sich Indizien hierfür selbst für jene, die den Vergleich nicht haben — allein aus der Wortwahl. \nWer an der Demonstration in Berlin indes dabei war, der hat definitiv gänzlich andere Menschen erlebt, andere Postulate vernommen, andere Handlungen registriert: bunter als die Anti-Atomkraft-Demonstrationszüge damals in den 80ern, durchmischter an Alter, Hautfarbe, Kleidung und Frisur als jede 1.-Mai-Kundgebung. Von Frieden hat er oft gelesen, von Solidarität weltweit, große, träumerische Wörter aus dem Arsenal von Flower Power sind ihm begegnet und gehört hat er Stimmen, die sangen wie dereinst Joan Baez. Das gilt auch für jene, die unkommentierte Livestreams geschaut haben wie ich. Die Leitmedien dagegen sind in eine Welt von Reichsbürgern eingetaucht. Von Extremisten.\n„Die Polizei hat von Beginn an alles getan, um jedwede Versammlung zu verhindern. Die halbe Stadt scheint abgesperrt zu sein und das Hauptziel der Polizei zu lauten: Die Menschen dürfen NICHT zum Veranstaltungsort gelangen!“\nWie lässt sich das erklären? Weshalb die Resistenz der Leitmedien gegenüber der Wirklichkeit? Nun, bei genauerem Beschau handelt es sich um eine Resistenz, der seit geraumer Zeit ein zunehmender Eifer eingeschrieben ist. Vielleicht seit 2012 oder 2013. Eine Verbissenheit, ein Glanz, den man üblicherweise einer verschworenen Truppe oder Sekte zuordnet. Im Kern aber ist es Hass, was es bei dieser Wirklichkeitskonstruktion zu registrieren gibt. Hass ist das Erste, was aus einer Zeile spricht, und Hass ist das Letzte. Dazwischen Angst.\nWer sich in einer Wirklichkeit so tief verrannt hat — und sei es des Geldes wegen —, für den gibt es kein Zurück. Deshalb die Angst — noch sehr unterschwellig. Deshalb der Hass — in voller Stärke. \nDie Unmöglichkeit ist in aller Regel nicht zynisch begründet. Der Zyniker weiß um die Differenz, er könnte zurück, verfolgt indes strategische Ziele. Den meisten Journalisten und Berichterstattern, welche die Parallelwelt aufrechterhalten — mit mächtigen Instrumenten im Rücken, das soll nicht vergessen sein —, ist die Rückkehr aus pathologischen Gründen nicht möglich. Die sehen tatsächlich überall Reichsbürger. Denn ihre Welt ist ein Glaube. Und allein der Einsatz des Wortes „Leugner“ zeigt, dass sie den Protest als Angriff auf ihre Religion verstehen. Damit ist der Berichterstattung der rationale Boden von Anfang an entzogen.\n„Exekutive handelt gegen Gerichtsbeschlüsse ... \n... Presse komplett gleichgeschaltet ...\n... mit gezielten Provokateuren werden Bilder erzeugt ...\n... die Polizei nur noch mit Kampfanzügen und identischen Nummern, ein anonymer Schlagkörper ...\n... Berliner Polizei bezahlte Söldnertruppe, zuständig für Krawalle ...\n... gezielt angeordnet, nichts dem Zufall überlassen ...“\nDie Angst indes, die diesem Verhalten zugrunde liegt, lässt sich ohne Weiteres rational erklären: Würde das, wo hinein man sich verrannt hat, gestrichen, drohte der Fall — aus der Systemeinbettung ins Bodenlose. Keine schöne Aussicht. Umso verbissener das Festhalten, zumal sich ja auch keine Macht abzeichnet, der man sich neu andienen könnte, um nicht in Nürnberger Prozessen hängen zu bleiben. Anders gesagt: Gibt es kein Zurück — und ich zweifle nicht daran, dass die ganze Entwicklung längst diese Stufe erreicht hat —, bleibt nur eine Option: das, wo hinein man sich verrannt hat, gänzlich und absolut zur eigenen Sache zu machen. Und weil es keine sachliche Sache ist, diese Wirklichkeit, sondern eine Religion und wer nicht gläubig ein Leugner, sind der Berichterstattung Elemente eines heiligen Krieges eingeschrieben. \nWas als Unterschied verbleibt, sind Nuancen: Einige Medien und Journalisten halten etwas länger an Begriffen fest, denen die Militanz nicht offensichtlich, die Metaphysik des Heils allerdings auch schon eigen ist, während andere bereits auf den Krieg eintrommeln: „beschämend“, „ekelhaft“, so die Wörter, die beispielsweise in der WELT und auf dem t-online-Portal zum Einsatz kamen, am Treppensteigen der Reichsbürger entfacht, auf den Protest gemünzt. Beschämend und ekelhaft: Das sind Begriffe im Rahmen einer Hatz. Vorbereitungen für das Plattmachen. \n„Wodarg und andere haben von Anfang an gesagt: Es ist kein Killervirus. Wenn es nicht so traurig wäre angesichts der Folgen, wäre es nur zum Lachen.“\nDer Hass gänzlich treffen muss die, die hinstehen und das Offensichtliche aussprechen: Da sind keine Kleider, der Kaiser ist nackt. Die Offensichtlichkeit bedeutet eine zusätzliche, eine höchste Beschämung, die es erst recht nicht erlaubt, von der Parallelwelt abzulassen. Wenn einfachste Logik zur Erkennung der Nacktheit des Kaisers ausreicht, steigt die Aggression aufseiten derer, die an der Kleidung festhalten. Das treibt die Rhetorik an — man lese die Beiträge des t-online-Portals zur Demonstration: Selbst ein Goebbels hätte da kaum etwas gefunden, das aus faschistischer Perspektive noch zu verbessern wäre — und erhöht die Kriegsbereitschaft. Die Mittel der Gewalt liegen doch gänzlich bei diesen Medien, die den Krieg brauchen, um ihre Wirklichkeit am Leben zu erhalten.\nWenn es zu keinen Kämpfen kam, zu keinem Abschlachten, an diesem letzten August-Wochenende des Jahres 2020, so lag das an der fast übermenschlich disziplinierten Friedfertigkeit aufseiten der Demonstranten. Die haben gänzlich stoisch reagiert, als sie in der Nacht zum 30. August von der Polizei — ein anonymer, nicht identifizierbarer gepanzerter Haufen, ein Bündel eben, eine Rute, lateinisch: fascis — bei der Siegessäule eingekesselt wurden. Immer wieder drangen Stoßtrupps in Kampfmontur wie Rammböcke in die Menschen und suchten den Widerstand der Körper, die sich ohne jede Gegenwehr abführen ließen. \nWäre #metoo nicht ein Sedativum des Systems, die Bewegung müsste in aller Welt aufschreien, wenn Frauen gegen ihren Willen von der Polizei belästigt, angefasst und abgegriffen werden. Die Polizei trat nach, zwängte Arme auf die Rücken, drückte und presste Köpfe nieder, mit Händen, mit Knien. Nichts zu machen: Die Demonstranten schlugen nicht zurück. Spielverderber!\n„Oder wie Max Liebermann 1933 gesagt haben soll, als er die Faschisten in Berlin sah: Ich kann gar nicht soviel fressen, wie ich kotzen möchte ...“\nWer es wagt, den trifft der Hass der Lämmer und der Hirten und ihrer Berichterstatter. Die Maske, das Virus, die große Gemeinschaft: Das alles ist in eine infantilisierte, durch Spaß und Konsum ausgehöhlte Menge gefallen. Eine Menge mit Sehnsucht nach Hohem, nach Sinn. Auch diese Leere vermochte das Virus zu bedienen und linke Kreise zeigten sich in dieser Hinsicht besonders sensibel: Sehnsucht nach Kitsch, Sehnsucht nach Stalin. \nWer die plötzlich dargereichte Solidarität aus Gates‘ Impfkiste in Frage stellt, scheucht eine Sehnsucht auf, die sich gerade erst wieder einrichten wollte. Das löst Verbitterung aus. Und die Lämmer beginnen zu blöken. Nicht gegen das Kapital. Nicht gegen Gates, nein, der hat die Solidarität ja gebracht. Sie blöken gegen die bösen Lämmer. Die schwarzen Schafe. Und darauf zielt die Berichterstattung der Hirten. Darauf zielen Wörter wie „beschämend“ und „ekelhaft“.\nAlexander Lukaschenko, Präsident von Belarus, ist gerade hoch im Kurs. In den Leitmedien. Um dort in Minsk zu geißeln, was hier in Berlin gelobt wird. Und umgekehrt. Wenn das System konkret mit der Plattmachung beginnt, dann allerdings müssen die Kameras weg. Stattdessen die Paralleleinblendungen: von Reichsbürgern auf einer Treppe. Oder besser noch Nachrichten aus dem Dschungelcamp (ein Lieblingsthema bei t-online). Beim wirklichen Plattmachen und Vergasen, so wussten die Nazis es schon, ist besser niemand dabei. Außer jene, die das als Arbeit verstehen. Als ein System aus Abläufen, Zahlen und Dokumenten. Ganz normal. \n„Der Berliner Feuerwehrmann M. W. hat mich vor einer halben Stunde informiert, dass er über Telegram im Livestream sah, wie die Berliner Polizei den Platz an der Siegessäule in der Straße des 17. Juni geräumt und alle Zugänge gesperrt hat. Gegen die Teilnehmer des Camps, das vom Oberverwaltungsgericht Berlin-Brandenburg genehmigt war, ist mit Gewalt vorgegangen worden, so dass es auch Verletzte gegeben hat, denen keine Hilfe geleistet wurde. M. W. hat daraufhin die Berliner Feuerwehr informiert und aufgefordert, mit Krankenwagen schnell Hilfe zu leisten. Als Antwort bekam er, dass die Feuerwehr sich mit der Berliner Polizei in Verbindung setze. Seitdem werden seine Anrufe weggedrückt und außerdem sei auch der Livestream vom Platz via Telegram unterdrückt, so dass es keine Livebilder mehr gebe. Es ist Unterstützung notwendig.“\nEs gibt Passagen bei Primo Levi und Imre Kertész (3), Passagen aus dem Lager Auschwitz, die verstören mit einer subtilen Wucht, hinter der jedes Bewusstsein weit zurückbleibt. Verstörend ist selbstredend das Lager selbst, der Wahn, der es installiert, die Ordnung, die herrscht. Ja, die Ordnung, bestimmt, auf sie ist zurückzukommen. Immer wieder. Aber die Verstörung, die ich meine, ist eine, die darüber hinaus geht. Es ist die Eigenheit des Menschen, das Verstörende, Vernichtende und das Ungeheuerliche, das sie herbeiführt, entgegenzunehmen. Als das Normale. \nAls wärs die einzige Möglichkeit zu überleben. Und vielleicht ist dem so. Beschreiben und zur Kenntnis bringen — das scheint mir kein moralisches, vielmehr ein erkenntnistheoretisches Gebot — darf dies primär, wer es erlebt hat: das Lager. Levi und Kertész haben es erlebt. Sie haben geschrieben. Wir haben allen Grund, genau zu lesen. Jetzt, im Jahre 2020. \nUnd wäre da keine Ordnung, der Mensch würde ordnen. Nach Abläufen suchen, nach Wiederkehrendem. Nach unten und oben. \nEr würde Zeichen von oben erkennen, er würde die Botschaft antizipieren und sie wäre längst real, bevor irgendeiner aus dem Schloss überhaupt in Erscheinung träte. Um sich einzurichten, um sich zu wappnen: Deswegen täte der Mensch das. Und ist er eingerichtet, ist das Ungeheuerliche gebannt. Mehr noch: zwischen Abläufen verschwunden und der Ordnende selbst Teil davon. Indes, wenn das Gas austritt, die Türe geschlossen, hört ALLES auf (4). Auch das Normale. Und auch das ist normal. \nKlaus Schwab (5) sitzt auf einem Stuhl — eine letzte menschliche Geste sozusagen. Seine Stimme die eines fehlprogrammierten Roboters. „We have to prepare for an angrier world.“ Ein Untoter aus Lynchs Black Lodge. Was er ausführt, ist das Lager. Das Lager als Chance. Als letzte Chance. Indes, er hat andere Wörter dafür. Ganz andere. „Dialogue. Integrate anybody. Global citizenship.“ Wäre er der Mafioso des 20. Jahrhunderts und es stünde eine kleine Espressotasse neben ihm: oh wie menschlich, oh wie niedlich fast. Und der Sinn für Inszenierung wäre ihm eigen noch. Aber auch das fehlt in der digitalen Kälte, in die wir eingetreten sind. So bleibt er selbst ein Nichts, ein Unwesen, ein Apparat, der scheppert und die Vision verkündet. Hitlers Reden waren anders, die Stimme aber auch dort verzerrt. Visionen und verzerrte Stimmen: hängt offenbar zusammen. \nFortsetzung folgt.",
     "twitter-history": "[]"
}