{"url": "https://www.rubikon.news//artikel/das-imperium-eu", "date": "2020-12-10", "source": "rubikon.news", "label": "fake", "header": "Das Imperium EU", "article": "In seinem neuen Buch  „Imperium EU: ArbeitsUnrecht, Krise, neue Gegenwehr“ schildert Werner Rügemer die Organisation des Arbeitsunrechts in der Europäischen Union, beginnend mit dem Zangengriff von Marshall-Plan und Nato, fortgesetzt in der Osterweiterung von EU und Nato, eine Ursache der politischen Rechtsentwicklung. Das Vorwort geht auf den Klassencharakter der Corona-Maßnahmen ein. Im zweiten Teil des Buches schildert Rügemer weithin unbekannte Formen neuer Gegenwehr in einem Dutzend Staaten, so in Frankreich, Deutschland, Spanien, Kroatien, Ungarn, Polen, Litauen, Österreich, Skandinavien, Nordmazedonien. Wir veröffentlichen das Kapitel über die Europäische Gemeinschaft für Kohle und Stahl (Montanunion), gegründet 1952, die Keimzelle der EU, und hier besonders die leitende Rolle des US-Bankers Jean Monnet: Er gilt bis heute als der „Gründervater Europas“. Das Kapitel ist gekürzt, Quellenangaben wurden weggelassen.In der Europäischen Gemeinschaft für Kohle und Stahl EGKS wurde die (west)europäische Zusammenarbeit der Stahl- und Kohlekonzerne während des 2. Weltkrieges fortgesetzt und modernisiert — nun allerdings überlagert von der Siegermacht USA.\nBeim Militärtribunal in Nürnberg (1946 bis 1949) wurden die NS-Kollaborateure Frankreichs, Italiens, der USA und der Beneluxstaaten nicht angeklagt; als Zeugen bescheinigten sie den deutschen Konzernen „gutes Verhalten“, so etwa die Vertreter der belgischen Gießereien im Prozess gegen den Flick-Manager Otto Steinbrinck, der wegen „Ausplünderung der besetzten Gebiete“ angeklagt war. \nDer US-Hochkommissar für die Bundesrepublik, der Wall Street-Banker John McCloy, sicherte zu: Mit der Montanunion werden die Eigentümer der Ruhrkonzerne nicht verstaatlicht! Dazu gehörte die Garantie, dass sie ihre Kriegsgewinne behalten und dass die öffentlichen Forderungen nach Entflechtung, Verstaatlichung und Bestrafung der Eigentümer und Manager ignoriert werden. Damit sollte auch der neugegründete und international noch geächtete Separatstaat BRD in die „Gemeinschaft der Nationen“ zurückkehren können.\nEin Bankier ohne Ministeramt entwarf den definitiven Plan für das neue westeuropäische Stahl- und Kohle-Kartell: Jean Monnet. Er gilt als der „Gründervater Europas“ beziehungsweise der Europäischen Union, bis heute.\nMonnet, geboren 1888 in Cognac/Frankreich, verkaufte zunächst als Unternehmer Cognac mit den Marken Martell und Hennessy in alle Welt. In der Reparationskommission des 1919 gegründeten Völkerbundes und von 1920 bis 1923 als dessen stellvertretender Generalsekretär befreundete er sich mit dem dort ebenfalls tätigen, regierungsnahen Wall Street-Anwalt John F. Dulles. So fand er den Einstieg als Unternehmer und Banker in den USA. \nGroße Gewinne machte er hier als Alkoholhändler während der Prohibition, die zwischen 1920 und 1933 illegalen Handel beförderte. Seine Firma Hudson Bay Company verkaufte Alkohol auch an Indianer. Mit den Gewinnen gründete Monnet 1929 in San Francisco die Bank Bancamerica. Er vertrat gleichzeitig die US-Zentralbank Federal Reserve bei der französischen Zentralbank Banque de France.\nIn den 1930er Jahren finanzierte er zusammen mit der London-New Yorker Investment-Bank Lazard Eisenbahnlinien für die feudal-kapitalistische Regierung von General Tschiang Kai-schek in China, der auch von der US-Regierung, Mussolini und Hitler unterstützt wurde. 1935 gründete Monnet mit Dulles in New York die Bank Monnet Murname.\n1938 organisierte Monnet US-Kredite, damit Frankreich US-Kampfflugzeuge kaufen und die eigene Flugzeugindustrie modernisieren konnte. 1939 initiierte er eine französisch-britische Kommission, um für den absehbaren Krieg gegen Deutschland Rüstungsgüter zu beschaffen, vor allem in den USA. Im Auftrag der britischen Regierung unter Winston Churchill koordinierte er von 1940 bis 1943 in der Roosevelt-Regierung die britischen Kreditaufnahmen und Rüstungskäufe in den USA. \n1943 organisierte Monnet als Hochkommissar Roosevelts für die französischen Kolonien Nordafrikas — Algerien, Tunesien, Marokko — die Integration des dort stationierten französischen Militärs unter dem faschistischen und antisemitischen General Henri Giraud in das einmarschierende britische und US-Militär.\nMonnet unterstützte nach außen hin die einflussreiche Widerstandsbewegung „Freies Frankreich“ von General de Gaulle. Monnet brauchte das in der Öffentlichkeit als einen Nachweis seiner Anti-Hitler-Einstellung, hasste aber de Gaulle wegen dessen Konzept der nationalen Souveränität Frankreichs. Zudem vermied Monnet durch seine formale Unterstützung de Gaulles die Aufwertung der noch stärkeren und populäreren Résistance der Linken. \nSeine wirkliche Einstellung zeigte der zukünftige „Gründervater Europas“ nur heimlich. Er forderte am 6. Mai 1943 aus Algier die US-Regierung auf: Mit de Gaulle ist keine Verständigung möglich, er ist ein Feind der „europäischen Konstruktion“ und des „europäischen Wiederaufbaus“: Er muss deshalb „zerstört werden“.\n1943, als der Sieg der Alliierten über Nazi-Deutschland absehbar war, konzipierte Monnet im Auftrag Roosevelts für die Nachkriegszeit die „Europäische Wirtschafts-Gemeinschaft“: Die im Krieg entwickelten Produktions-, Handels- und Kreditbeziehungen der USA mit Europa sollten auf Friedensbedingungen umgestellt, erweitert und der US-Führung unterstellt werden. Dabei sollte das „Vereinte Europa“ nur eine Wirtschafts-Gemeinschaft sein, also keine selbständige politische Gemeinschaft. Den Kern sollten zunächst die westeuropäischen Konzerne im Bereich von Kohle, Eisen und Stahl bilden — einschließlich der deutschen Konzerne. Der Name: Europäische Gemeinschaft für Kohle und Stahl, EGKS, vereinfacht Montanunion.\nDie USA mussten wegen dessen öffentlichen Renommees General de Gaulle nach der Befreiung Frankreichs 1944 eine provisorische Regierung bilden lassen, unter Einschluss von Ministern aus der Résistance, darunter Kommunisten. Aber die USA anerkannten diese Regierung nie und brachten schon 1946 de Gaulle zum Rücktritt. Sie platzierten Monnet in die neue, „christlich“ geführte Regierung als Leiter der neugeschaffenen Planungsbehörde: Er organisierte die „Modernisierung“ der französischen Wirtschaft, vielfach mithilfe von US-Krediten. Monnet behielt diese Funktion bis 1950, unter wechselnden Regierungen.\nSo wurde Monnet der mächtigste Mann in Frankreich, ohne ein Ministeramt zu haben. Er war der Verbindungsmann zwischen US-Regierung, Wall Street, der Marshall-Plan-Behörde in Paris und der Regierung. Er arbeitete mit dem 1948 vom CIA-Chef Allen Dulles gegründeten American Committee on United States of Europe (ACUE) zusammen. In dieser vielfach mit US-Akteuren vernetzten Funktion hatte Monnet schon vor dem Marshall-Plan für die Modernisierung der französischen Stahlindustrie einen 550 Millionen Dollar-Kredit mit den USA ausgehandelt. Er bekam mit Robert Nathan den ehemaligen Planungschef des US War Production Board der Roosevelt-Regierung an die Seite.\nDer Deutsch-Franzose Robert Schuman, 1886 in Luxemburg geboren, war als Student in Bonn Mitglied der katholischen Burschenschaft Unitas Salia — genauso wie sein katholischer deutscher Altersgenosse und Freund Konrad Adenauer. Auch Schuman firmierte Zeit seines Lebens als „christlicher“ Politiker.\nSo war Schuman 1913 Organisator des deutschen Katholikentages in Metz: Die Stadt war nach der Eroberung von Elsass-Lothringen 1870/71 zur preußischen Verwaltungs- und Festungsstadt ausgebaut worden. Schuman diente während des 1. Weltkriegs im deutschen Kaiserreich gegen Frankreich. So wurde der überzeugte Katholik 1940 Minister in der profaschistischen Kollaborationsregierung von Vichy unter Marschall Pétain, spielte sich später aber als Widerstandskämpfer auf.\nWie die anderen führenden Köpfe der nach dem 2. Weltkrieg neugegründeten christlichen Parteien in Italien, Belgien, Niederlande, Luxemburg, Westdeutschland wurde auch Schuman von den USA finanziert und vom Vatikan unterstützt. 1946 bis 1952, nach de Gaulles Sturz, war das vielverwendbare Chamäleon abwechselnd Finanz- und Außenminister und auch mal Ministerpräsident. \n1950 präsentierte er den „Schuman-Plan“ — den Monnet allein geschrieben hatte — für die Gründung der EGKS. Tränendrüsig hieß es: Die EGKS ist der erste Schritt hin zu „einer viel breiteren und tieferen Gemeinschaft von Völkern, die lange Zeit unter blutigen Trennungen gelitten haben“.\nDen Kern der EGKS bildeten allerdings diejenigen, die nicht unter den beschworenen „blutigen Trennungen“ gelitten, sondern sie verursacht hatten: (west)deutsche Konzerne, so die Thyssen-Hütte, Krupp, Mannesmann, Preussag, Salzgitter (= die Ex-Hermann Göring-Werke), Klöckner, Hoesch, Saarstahl, Dillinger Hüttenwerke, Otto Wolff, Gutehoffnungshütte und diverse Unternehmen des Flick-Konzerns. Aus Frankreich waren beteiligt z.B. die Unternehmen der de Wendel- und Schneider-Gruppe, etwa Usinor und Sidelor, aus Luxemburg ARBED, aus den Niederlanden Hoogovens, aus Belgien Cockerill und Usines Gustave Boel. In Italien sollte diese Industrie erst aufgebaut werden. Zum Gebiet gehörte auch die französische Kolonie Algerien, die kurz zuvor zum NATO-Verteidigungsgebiet erklärt worden war.\nMonnet wurde 1952 als „Hochkommissar“ der erste Chef der Montanunion. Mit dem Wall Street-Banker John McCloy, damals Hoher Kommissar für die Bundesrepublik und Schatzmeister der ACUE, mit dem Banker und US-Außenminister Dean Acheson, mit seinem früheren Banker-Kollegen und nunmehrigen US-Außenminister John Foster Dulles stimmte er sich laufend ab, mit dem neoliberalen Chefideologen und weltweit bestbezahlten Journalisten Walter Lippmann war er im Austausch. Durch seine Beziehungen zur Wall Street, vor allem zum Chef der Investmentbank Lazard, André Meyer, konnte er Sonderkredite für die EGKS aushandeln, die von der US-Regierung garantiert wurden.\nDas bürokratische Leitungsgebilde unter Monnet hieß „Hohe Behörde“. Diese Bezeichnung wurde aus den USA übernommen (High Authority). Die Funktionsbezeichnung „Hochkommissar“ wurde aus seiner Funktion als Hochkommissar der US-Regierung während des Krieges in Nordafrika weitergeführt. Die Begriffe drücken das autoritäre, antidemokratische Selbstverständnis aus.\nDie Hohe Behörde und die Stellung Monnets als Hochkommissar kamen nicht durch Wahlen zustande. Ihre unveränderbare Existenz und Struktur waren auf 50 Jahre festgelegt. Die Leitungsbeamten waren für 6 Jahre ernannt, wurden höher bezahlt als die Regierungschefs der Vertragsstaaten, waren steuerlich begünstigt, hatten exterritorialen Status und waren von strafrechtlichen Ermittlungen ausgenommen.\nDer Gründungsvertrag wurde nicht von europäischen Politikern verfasst. Vielmehr wurde er von Monnet entworfen, die Ausformulierung lag bei der US-Kanzlei Cleary, Gottlieb, Friendly & Ball. Die war eine regierungs- wie bank- und konzernnahe Wirtschaftskanzlei. Miteigentümer Ball war George W. Ball, Jurist und Banker, ab 1942 Mitarbeiter des US lend-lease-Programms (Versorgung der Alliierten mit US-Gütern), danach Berater im Marshall-Plan, schließlich stellvertretender US-Außenminister. \nAls erste US-Kanzlei hatte sie nach dem Krieg 1949 eine Niederlassung in Europa errichtet, in Paris für die Abwicklung des Marshall-Plans. Mit der wachsenden Bedeutung Brüssels als EU-Zentrale eröffnete die Kanzlei auch hier eine Filiale. Noch heute rühmt sie sich, ihr Gründungspartner Ball sei „eng mit Jean Monnet verbunden“ gewesen. \nDie autoritäre Super-Bürokratie hatte ihren Sitz im Großherzogtum Luxemburg. Dessen Herrscherfamilie hatte während des Krieges in Nordamerika gelebt und enge Beziehungen zur Roosevelt-Regierung geknüpft. Der Ministaat, politisch als parlamentarische Monarchie organisiert, von der US-Army befreit, die auch den Grundstein für den europaweit ausstrahlenden Privatsender Radio Luxembourg legte, entwickelte seine nach dem 1. Weltkrieg begonnene Funktion als Finanzoase nun weiter. \nDie Montanunion bekam 1954 einen 100-Millionen-Dollar-Kredit von der staatlichen US-Export-Import-Bank. Er ging an Unternehmen der sechs beteiligten Staaten. Er wurde von den New Yorker Wall Street-Banken Lazard und Kuhn Loeb und der Schweizer Bank Crédit Suisse über die weiterbestehende Bank for International Settlements in Basel (BIS) abgewickelt. Gelder, die nicht über die BIS liefen, liefen über Luxemburg. Die Öffentlichkeit erfuhr von diesen stillen Wegen nichts.\nEhemalige Nazi- Kollaborateure bekamen hohe Funktionen: So etwa Ivan Scribanovitz. Während der deutschen Besatzung war er Finanzminister der NS-Kollaborationsregierung Vlassow in der Ukraine, jetzt wurde er Finanzchef der Montanunion.\nDie Unternehmen der EGKS produzierten für die Aufrüstung in Westeuropa wie auch für den US-Krieg in Korea und trugen über die Rüstungsproduktion zur Wirtschaftsintegration Westeuropas bei.\nFür den Export der in der Montanunion vertretenen Konzerne organisierte die Montanunion allein bis 1964 knapp drei Dutzend Kartelle, auch wenn dies dem eigenen Anti-Kartellartikel 65 widersprach. Dieses (scheinbar) widersprüchliche Verhalten prägt bis heute die EU.\nIm Vorfeld der EGKS-Gründung lud Monnet, unterstützt von der CIA, „freie und christliche Gewerkschaften“ der sechs beteiligten Staaten nach Luxemburg ein. Er versprach ihnen die Präsenz in der Montanunion, die Ausweitung der Produktion und die Erhöhung der Löhne. Zudem würde die Montanunion sich auf alle weiteren Wirtschaftsgebiete auswirken. Die Gewerkschafter wurden dazu gedrängt, dass friedliches Vorgehen einer gewaltsamen Revolution — so dramatisierte Monnet die geforderte Verstaatlichung — vorzuziehen sei. \nEinen besonders engen Freund fand Monnet in Walter Freitag: Der vertrat seit 1950 die IG Metall im Vorstand des DGB, war seit 1949 gleichzeitig SPD-Bundestagsabgeordneter und auch noch Vizepräsident des mithilfe der CIA gegründeten Internationalen Bundes Freier Gewerkschaften IBFG. Freitag distanzierte sich von seiner eigenen Partei, der SPD, die sich gegen die EGKS erklärt hatte. Freitag wurde Mitglied im Beratenden Ausschuss der EGKS, stürzte 1952 den bisherigen DGB-Vorsitzenden und EGKS-Gegner Christian Fette und begann eine Kooperation mit den christlichen Gewerkschaften. \nDass Monnet und der bundesdeutsche Regierungschef Adenauer den DGB zur Montanunion herüberziehen konnten, hatte große politische Bedeutung. Denn dadurch wurde die Kritik der SPD entscheidend geschwächt.\nDie Hohe Behörde koordinierte die grenzüberschreitende Beschaffung von Arbeitskräften. Das war in den Artikeln 68 und 69 des EGKS-Gesetzes geregelt. Die Facharbeiter sollten sich grenzübergreifend frei bewegen können. Für die schnelle Migration der Niedrigqualifizierten sollten die nationalen Regierungen die Einwanderungsgesetze umgestalten. \nSo holte die Montanunion aus den armen Regionen von Nicht-Mitgliedsstaaten billige Wanderarbeiter, zunächst mit kurzfristigen Arbeitserlaubnissen, insbesondere nach Frankreich, Belgien, Luxemburg und ins Ruhrgebiet. Dabei konnte die Montanunion sich auf schon vorherige Praktiken der Mitgliedsstaaten stützten: Luxemburg hatte damit schon 1948 begonnen, Frankreich folgte 1951. Ab 1955 schloss auch die Bundesrepublik solche Abkommen, insbesondere mit Italien, Griechenland, Portugal, Spanien, dann auch mit der Türkei, mit Marokko, Südkorea, Tunesien und zuletzt Jugoslawien. Die Hohe Behörde der EGKS übernahm die Koordination.\nDabei spielten auch außen- und militärpolitische Gesichtspunkte eine Rolle. In die Bundesrepublik Deutschland wurden auch dann Arbeitskräfte geholt, wenn Arbeitslosigkeit herrschte und Millionen Ostflüchtlinge integriert werden mussten. So kam das Einwanderungsgesetz mit Spanien auch deshalb zustande, weil Diktator Franco wegen der Mitgliedschaft in der NATO umworben wurde und aufruhrverdächtige Arbeiter loswerden wollte. Die Türkei sollte mit der Aufnahme von Arbeitskräften aus armen Landregionen und aus kurdischen Gebieten entlastet und ihre Stellung als gegen den Sozialismus vorgeschobener NATO-Partner gesichert werden. \nDas weit entfernte Südkorea war wegen des Krieges und des dortigen Ausbaus der US-Präsenz wichtig, auch von dort wurden Arbeitskräfte geholt. Ebenso wurde das NATO-Gründungsmitglied Portugal belohnt — Diktator Salazar wollte seine armen und für den „Kommunismus“ anfälligen jungen Männer zumindest zeitweise loswerden. Bei Jugoslawien folgte man den westlichen Versuchen, den Staat aus dem Verbund der sozialistischen Staaten herauszubrechen und auch durch die Arbeitsmigration zu öffnen.\nBeginnend bei den damals teilweise noch sehr gefährlichen, schwierigen Arbeiten in den Kohlegruben und Stahlwerken der EGKS wurden die ausländischen Gast- oder Fremdarbeiter dann auch in andere schwere, untergeordnete, „schmutzige“ Arbeitsplätze geholt. Für diese Arbeiter war dies allermeist eine Verbesserung und erschien erträglich, weil die Arbeit (zunächst) zeitlich begrenzt war — sowohl von den staatlichen Planungen wie meist auch von der individuellen Lebensplanung her. \nDies trug dazu bei, dass ein großer Teil der einheimischen Arbeiterschaft in den EGKS-Staaten sich sozial und finanziell verbesserte: In der Bundesrepublik waren dies von 1960 bis 1970 2,3 Millionen Arbeiter, die in Angestellten-Positionen aufstiegen. So trug die von der Montanunion gemanagte Arbeitsmigration auch dazu bei, dass die einheimischen Arbeiter mehr verdienten, kürzer arbeiten konnten und mehr Urlaub bekamen. Die Zersplitterung der arbeitenden Klasse durch Armuts-Arbeits-Migration hatte (wieder) begonnen. \nDie Hohe Behörde sollte nach Artikel 68 bei Arbeitslöhnen eingreifen, die ihr im Vergleich zu niedrig erschienen. Das galt allerdings nur für den Fall, dass solche Niedriglöhne die Preise für den Verkauf von Kohle und Stahl nach unten drückten und so den Wettbewerb zwischen den Mitgliedsstaaten störten. Wenn aber alle Gast- und Fremdarbeiter aus den armen Staaten gleich schlecht bezahlt wurden, dann lag kein Preisdumping vor. Ein generelles Vorgehen gegen Niedriglöhne und gegen schlechte Arbeitsbedingungen war nicht vorgesehen. \nDie EGKS wurde in vielfacher Hinsicht zur Keimzelle der Europäischen Union: \nDie damalige Ablehnung der EGKS durch kommunistische, sozialdemokratische wie auch konservative Parteien (de Gaulle) bezeichnete Gründervater Monnet als „rechten und linken Nationalismus, die sich einig sind“.\nDer „Gründervater Europas“ prägte damit die populistische Demagogie, die von den Kapital-LobbyistInnen bis heute wiederholt wird: Wer die EU kritisiert, gilt als rechter oder wahlweise linker Nationalist. Dabei werden diese beiden Positionen als im Grund gleichartig und außerhalb des demokratischen Spektrums angesehen, obwohl die als „rechts“ bezeichneten Positionen den Kapital-Lobbyisten nahestehen. \nDie EGKS war ein antidemokratisches Projekt. Die Rechte und Interessen der privaten Kapitaleigentümer waren die Leitlinie. Die universellen Menschenrechte, die Arbeitsrechte der ILO und das Völkerrecht wie von der UNO nach dem 2. Weltkrieg beschlossen, blieben unbeachtet. \nDas galt auch in den Staaten, die von Anfang an Mitglieder der UNO und der EGKS waren, so Frankreich, Belgien, Luxemburg und die Niederlande, ab 1955 auch Italien. Diktaturen wie Spanien, Portugal und die Türkei waren selbstverständliche Kooperationspartner. \nMit der EGKS wurde auch der Grundstein gelegt, dass das Gründungsversprechen, den allgemeinen Wohlstand zu mehren, in der EU gebrochen wird. Das in der EGKS begonnene Management der Arbeitsmigration wird weiter ausgebaut mit der Folge wachsender Verarmung großer Teile der abhängig Beschäftigten, in den reichen westlichen Gründungsstaaten selbst wie in den Peripherie-Staaten, die neu in die EU aufgenommen werden oder Anwärter-Status haben. „Arbeitnehmerfreizügigkeit“ ist die Parole: Der Arbeitskräftebedarf und die Arbeitsbedingungen werden durch die Konzerne definiert und durch die EU verrechtlicht und koordiniert.", "twitter-history": "[{       \"id\": 1338049200039333889,       \"url\": \"https://twitter.com/UgMads/status/1338049200039333889\",       \"date\": \"2020-12-13 09:12:43+00:00\",       \"text\": \"Das Imperium EU | Rubikon - Magazin für die kritische Masse https://t.co/xuzog8ioEl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002932877,              \"url\": \"http://www.mads-hausverwaltung.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/899898728584294400/cxgumSsv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002932877/1503387577\",              \"username\": \"UgMads\",              \"name\": \"MADS Hausverwaltung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-28 10:13:28+00:00\",              \"location\": \"Hof, Deutschland\",              \"followers\": 393,              \"friends\": 378,              \"tweets\": 51998,              \"liked_tweets\": 58599,              \"lists_member\": 1,              \"media_shared\": 15950       }}, {       \"id\": 1337263804791595008,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1337263804791595008\",       \"date\": \"2020-12-11 05:11:50+00:00\",       \"text\": \"Das Imperium EU | Rubikon - Magazin für die kritische Masse https://t.co/UiNJwLsvUR\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}, {       \"id\": 1337104469830610946,       \"url\": \"https://twitter.com/heila_so/status/1337104469830610946\",       \"date\": \"2020-12-10 18:38:42+00:00\",       \"text\": \"⚡⚡Das Imperium EU⚡⚡In der Europäischen Gemeinschaft für Kohle u Stahl EGKS wurde die (west)europäische Zusammenarbeit der Stahl- u Kohlekonzerne während des 2. Weltkrieges fortgesetzt u modernisiert —nun allerdings überlagert von der Siegermacht USA..https://t.co/phR801za6X\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 556,              \"friends\": 564,              \"tweets\": 29409,              \"liked_tweets\": 24227,              \"lists_member\": 9,              \"media_shared\": 1001       }}, {       \"id\": 1337037190703042561,       \"url\": \"https://twitter.com/jonaderwal/status/1337037190703042561\",       \"date\": \"2020-12-10 14:11:21+00:00\",       \"text\": \"Das Imperium EU | Rubikon https://t.co/FgptFrofTj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"}