{
     "url": "https://www.rubikon.news//artikel/das-corona-tagebuch-31",
     "date": "2020-05-10",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Corona-Tagebuch",
     "article": "Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Der Aufruf war ein voller Erfolg und ist nun beendet. Uns erreichten viele erschütternde aber auch aufrüttelnde und Mut machende Schilderungen, von denen wir eine Auswahl nach und nach veröffentlichen.von Ines Maas\n20. April 2020\nSeit vier oder fünf Wochen befinde ich mich nun gezwungenermaßen in der sozialen Isolation und während dieser Zeit werde ich zunehmend von inneren Konflikten geschüttelt, hervorgerufen durch sich widersprechende, unlogische und sich ständig ändernde Aussagen über das Virus und durch eine gewaltige Bilderflut.\nZunächst einmal die Karte, die die Infektionen in den einzelnen Ländern visualisieren soll: So wird ganz Europa — und auch andere Länder — komplett in überbordendem Rot angezeigt, teilweise sogar über die Grenzen des Kontinents hinaus, Mittelmeer, Nordsee und große Teile des Atlantiks sind betroffen. Nach heutigem Stand der Karte wurden in Deutschland bisher insgesamt zirka 145.000 Corona-Fälle registriert, die Hälfte davon inzwischen genesen und ca. 4.500 gestorben. Dennoch wird ganz Deutschland in Alarm-Rot angezeigt. \nSoll mich das in Panik versetzen? Bei 83 Millionen Einwohnern und aktuell ca. 70.000 akut Erkrankten bedeutet dies ein Prozentsatz von 0,09 Prozent, also weniger als einer pro Tausend. Wovor soll ich mich fürchten? Wieviel Rot wäre erforderlich, um diese Zahl bildlich darzustellen? \nDie Zahl der erfassten Infizierten  entspricht nicht den tatsächlich Infizierten, da nicht alle getestet werden. Natürlich können nicht alle getestet werden, deshalb wissen wir nicht, wie hoch der Anteil derjenigen ist, die sich infizieren und gar nicht oder nur sehr leicht erkranken.\nDarüber hinaus habe der dafür angewendete PCR-Test eine Fehlerquote von 30 bis 50 Prozent, wie einige Ärzte behaupten. Das RKI antwortete daraufhin, 30 bis 50 prozentige „falsch positive Testergebnisse“ seien nicht nachvollziehbar, eine genaue Quote könne aber nicht genannt werden, weil man nicht über die nötigen Daten verfüge (1). Im weiteren Verlauf des „Faktenchecks“ schrieb das RKI dazu: „Falsch positive Tests können erstens durch ungewünschte Reaktion mit anderen, nicht-SARS-CoV-2 Erregern, oder zweitens durch Kontamination entstehen“ (2). Soll mich das beruhigen? Nein, tut es nicht.\nDie nächste Verunsicherung betrifft die Zahl der Toten. Es werden also alle Toten mit Corona gezählt, Autopsien sind unerwünscht. Warum? Will man nicht wissen, wie hoch die Mortalitätsrate wirklich ist? Warum nicht? Möge sich jeder selbst Gedanken machen. Jetzt sollen wir so lange zuhause bleiben, bis man mehr über das Virus weiß. \nJa schön, allerdings besteht offensichtlich kein Interesse an Erkenntnisgewinn. Im Gegenteil, es werden immer mehr krude Vermutungen in die Welt geblasen, ohne für mich erkennbare Validierung. Einerseits wird behauptet, das Virus erzeuge Langzeitschäden, weil dies bei Sars-Cov-1 und bei der Schweinegrippe so gewesen sei, wenn auch nur in sehr geringem Maße, andererseits wird uns ein mehrjähriges ständiges Neu-Ausbrechen der Pandemie angedroht, obwohl dies bei Sars-Cov-1 und der Schweinegrippe nicht der Fall war. \nSeit einigen Tagen wird versucht, uns die private Isolation bis 2022 oder gar bis 2024 schmackhaft zu machen (3). Wohlgemerkt die private, denn die Wirtschaft muss ja weitergehen. Es wird nicht mehr von Ausnahmezustand, sondern von einer neuen Normalität gesprochen. Ja klar, nach zwei oder vier Jahren wird sich kaum noch jemand an die Vorzeit erinnern. Die Vereinzelung wird zur Normalität. Wir werden uns dann freuen, wenn die Maßnahmen nur zwei Jahre gedauert haben sollten.\nWie viele von den rund 32 Millionen sozialversicherungspflichtig Beschäftigten mussten denn weiterarbeiten wie bisher, wochenlang ohne irgendwelche Schutzmaßnahmen? Wie viele davon saßen in überfüllten, öffentlichen Verkehrsmitteln und wie viele hatten sonst noch engen Kontakt ohne die Möglichkeit, Abstand zu halten. Wie hoch ist die Infektionsrate unter diesen? Hat man das untersucht? Vielleicht, veröffentlicht wurde darüber bisher nichts. Immerhin könnte man dadurch Rückschlüsse auf die annähernd richtige Ansteckungsrate ziehen. Wie hoch ist der Krankenstand? Wie viel davon mit Erkältungssymptomen? Oder wurde hier nicht getestet?\nWie viele Tests hat es bisher gegeben? Wie viele hatten dabei ein korrektes negatives Ergebnis, obwohl der Getestete aus Risikogebieten kam oder mit Infizierten Kontakt hatte? Nach heutigem Stand wurden seit dem 2. März 2020 in Deutschland 1,7 Millionen Tests durchgeführt (4).\nSelbst wenn ich annehme, dass jeder im Durchschnitt zwei Mal getestet wurde, würde dies bedeuten, dass auf 850.000 getestete Menschen 145.000 Covid-19-Fälle kämen, also 17 Prozent aller Getesteten. Berücksichtige ich, dass nach wie vor nur Menschen aus Risikogebieten, in speziellen Tätigkeitsbereichen wie Krankenhäusern oder Personen mit Kontakt zu anderen Infizierten getestet werden, oder dass eben nicht jeder zwei Mal getestet wurde, dann dürfte die tatsächliche Infektionsrate erheblich darunter liegen. \nDie Ansteckung ist bereits in der Inkubationszeit möglich? Nein, ist sie nicht? Doch, ist sie? Menschen, die den Virus tragen, aber keine Symptome haben, sind ansteckend? Nein, sind sie nicht? Sind sie doch? Masken tragen ist sinnlos, sie schützen nicht vor Ansteckung. Masken tragen sollten nur die Infizierten. Masken tragen wird Pflicht für jeden. Masken sind gefährlich, wenn sie durch die Atemluft feucht werden. Man sollte sie alle drei Stunden wechseln und dabei nicht anfassen, denn das ist ebenfalls gefährlich.  Beinahe täglich wechselnde Aussagen hierüber taugen in meinen Augen nicht als veritable Information.\nBilder von Bergen von Särgen und von Massengräbern (Italien, Spanien, USA etc.) werden fast täglich in die Wohnzimmer gesendet, um zu zeigen: Seht her, so gefährlich ist das Virus. Diese Bilder machen Angst. Angst ist nachweislich dazu geeignet, das Immunsystem zu schädigen. Angst könnte auch durchaus ein Infektionsbeschleuniger sein, dann nämlich, wenn jeder mit ein wenig Halsschmerzen in die Notaufnahme stürmt, um sich da zu infizieren. \nGenau dort trifft man nämlich auf Infizierte, seien es andere Patienten im Wartebereich oder aber infiziertes Personal. Bei überfüllten Notaufnahmen für gerade nämlich nicht Krankenversicherte, also die Ärmeren in New York zum Beispiel, wäre das nicht auszuschließen. Über die Gründe für die hohen Mortalitätsraten in den genannten Ländern wird nicht oder nur unvollständig berichtet, Hauptsache, die Bilder sind eindrucksvoll. \nPlötzlich wird ein Strategiepapier des Bundesinnenministeriums öffentlich, in welchem ein Worst Case Szenario zur Erzeugung einer Schockwirkung (Panik?) in der Bevölkerung beschrieben wird. Gleichzeitig wird über eine App diskutiert, die die Bewegungsprofile der gesamten Bevölkerung erfassen soll. Einige Tage später hört man Bill Gates in der Tageschau, der für einen Zeitpunkt in 18 Monaten einen Impfstoff prognostiziert, der natürlich aufgrund des kurzen Entwicklungszeitraums ein gewisses Restrisiko birgt. Dann sagt er: „Wir werden sieben Milliarden Menschen impfen“ (5). \nEr sagt nicht: Wir werden den Impfstoff für sieben Milliarden Menschen zur Verfügung stellen. Das sagt er nicht. Er sagt: Wir werden impfen. Tatsache? Seine Entscheidung? Doch Zwangsimpfung? Zuvor hieß es in den konservativen Medien noch, eine Verbindung zu Bill Gates sei eine Verschwörungstheorie und plötzlich taucht er genau in diesem seriösen Medium auf und darf solche Statements von sich geben? \nBereits vor dem Auftritt von Bill Gates in der Tagesschau hat es mehrere Berichte über Impfkampagnen, durchgeführt von der WHO in Zusammenarbeit mit Bill Gates, gegeben, in denen von Impfschädigungen, ungewünschten Sterilisationen durch gleichzeitige Verabreichung von Schwangerschaftshormonen (6)  und höheren Todesraten durch den Impfstoff als durch das zu bekämpfende Virus selbst die Rede ist. Die Quellen hierzu scheinen durchaus seriös. Nach der Schweinegrippe-Impfung hat es eine erhebliche Zahl von Fällen mit Narkolepsie gegeben (7), auch hier sollen die Bill- und Melinda Gates Stiftung und die WHO involviert gewesen sein. \nNehme ich jetzt noch das Known Traveller Digital Identity Projekt (8) dazu und mische das mit dem Wunsch mindestens einer Person aus den Reihen der CDU, die sogenannte Tracking-App zwangsweise und heimlich auf allen Smartphones zu installieren, dann fällt es außerordentlich schwer, nicht an eine Verschwörung zu denken. Die selbst ernannten seriösen Medien seien hiermit aufgefordert, ihren eigenen Anteil an der Entstehung von Verschwörungstheorien zu überprüfen und — wenn sie ehrlich sind — zu veröffentlichen. Verschwörungstheorien entstehen da, wo Informationen nicht schlüssig, widersprüchlich, lückenhaft und folgewidrig sind und wenn sie zu allem Überfluss mit Panik erzeugenden, allgewaltigen, manipulativen Bildern unterlegt sind. \nSind die Maßnahmen zur Eindämmung des Virus angemessen? Sind sie logisch? Ist es logisch, dass Reisende aus Deutschland, die jetzt eine Reise ins Ausland machen mussten, zum Beispiel eine Geschäftsreise, nach ihrer Rückkehr zwei Wochen in Quarantäne müssen, 50.000 Erntehelfer aus Osteuropa aber nicht? Ist es logisch, dass öffentliche Verkehrsverbünde den Fahrplan auf Ferienfahrplan reduzieren, die Arbeitnehmer, die nach wie vor arbeiten müssen, aber in überfüllten Bahnen sitzen? Wie hoch ist die Ansteckungsgefahr von einer auf einer Bank sitzenden Person? \nIst es logisch, dass Teilnehmer einer Demonstration in Berlin trotz Einhaltung des Abstandes von der Polizei erfasst und mit Bußgeldern belegt werden, die Zuschauer, die am Rande in großen Gruppen, ohne den so zwingend erforderlichen Abstand stehen, jedoch unbehelligt bleiben? So gesehen in dem Video der Demo vom 11. April 2020 in Berlin. Sind die Menschen, die unser Grundgesetz und unsere Grundrechte zu verteidigen suchen unsolidarisch? Geht von ihnen eine höhere Infektionsgefahr aus als von anderen?\nDer Missbrauch des Wortes Solidarität hinterlässt mich zutiefst bestürzt. Aus Solidarität mit den Risikogruppen, in der Hauptsache Ältere über 60, sollen also alle zuhause bleiben und alle sozialen Kontakte weitestgehend vermieden werden. Besuche in Pflege- oder Altenheimen — untersagt. Besuche der Großeltern — unerwünscht. Besuche im Krankenhaus — verboten. Schulen und Universitäten — geschlossen.  Gemeinsame Aktivitäten — verboten. \nIst das der Schutz der alten Menschen?\nAn Obdachlose wurde nicht gedacht, an alle, die weiterhin arbeiten müssen, wurde zunächst nicht gedacht, an LKW-Fahrer wurde nicht gedacht, Raststätten sind geschlossen, aber sie müssen auch essen, ganze Flüchtlingsunterkünfte stehen unter Quarantäne und die Bewohner werden wie Gefangene gehalten, an die Flüchtlinge in Griechenland wurde nicht gedacht. Die Aufnahme von 50 minderjährigen Flüchtlingen wird als Zeichen der Solidarität bezeichnet (10).  \nNein, es ist kein Zeichen der Solidarität, es ist Zynismus in Reinkultur. Wenn wir wirklich solidarisch wären, würden wir auch an diejenigen denken, die jetzt keine Arbeit und damit kein Essen mehr haben, wie die Näherinnen in Bangladesch oder anderswo auf der Welt. Oder die Menschen in anderen, noch weit schlimmeren Situationen. Hier geht es nicht um Solidarität, hier geht es um die völlige Zerschlagung von jeglicher gewachsener Sozialstruktur. \nDie täglichen Pressekonferenzen und Life-Schaltungen von irgendwelchen neuen Verlautbarungen gehen mir auf die Nerven. Sie sind zu nichts anderem gut, als weiter die Panik zu schüren. Täglich neue und neue Vorschriften lassen einem keine Zeit, die Sachlage in Ruhe zu überdenken. Das scheint mir gewollt zu sein. Genauso, wie es mir scheint, dass die in der Öffentlichkeit auftretenden Politiker sich in einer Art Machtrausch-Exzess befinden, angefeuert durch die täglich steigenden Zahlen der Zustimmung zu ihrer Partei. Die CDU bewegt sich zurzeit bei 39 Prozent. Wo ist die Opposition? Wo sind die Gewerkschaften? Wieso gibt es kaum Kritik aus diesen Reihen? Wie kann es sein, dass einzelne Bundesländer die Einschränkungen der Grundrechte gegenüber den Empfehlungen der Bundesregierung noch weiter verschärfen können? \nVersteht mich nicht falsch, ich zweifle nicht an der Existenz des Virus, ich bezweifle auch nicht die mögliche Gefährlichkeit. Ich wundere mich nur über die sich ständig widersprechenden, manipulativen und unlogischen Veröffentlichungen von Angst erzeugenden Berichten und Bildern und scheinbar willkürlichen Maßnahmen. Ich wundere mich über das geringe Interesse an tatsächlicher Aufklärung.\nJetzt sitze ich hier in meiner erzwungenen Isolation und trage meinen inneren Konflikt aus. Soll ich mich fügen? Sind die Maßnahmen erforderlich? Sind sie es nicht? Steht unsere Demokratie auf dem Spiel? Und wenn ich glaube, dass unsere Demokratie auf dem Spiel steht, was soll ich tun? Nichts tun käme nicht in Frage. Denn, selbst wenn ich irrte, dann hätte ich mich eben geirrt. Aber wenn ich nicht irre und ich täte nichts, was bin ich dann? Ein ängstliches Schaf in Schockstarre, in Auflösung meiner eigenen Identität?\nZum Schluss  muss ich leider die Wahrheit sagen, ich kann sie nicht länger verbergen: Das Leben ist eine unheilbare Krankheit, sie endet immer tödlich.\nInes Maas, Jahrgang 1956,  ehemalige Angestellte im Ruhestand, Bürgerin.\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\nTeil 7: Paul Löber, Spanienbericht\nTeil 8: Liselotte Korfmacher-Finke, DemokratInnen unerwünscht\nTeil 9: Michael Bock, Sind wir bereit, uns zu verändern?\nTeil 10: Oliver Märtens, Corona-Tagebuch\nTeil 11: Dirk Hüther, Gehen, Sehen, Handeln!Teil \nTeil 12: Doris Röschmann, Jenseits von richtig und falsch\nTeil 13: Mathilda Libertad, Irgendnirgendsicherwo\nTeil 14: Heidemarie Weber, Corona-Tagebuch\nTeil 15: Daniela Wolter, Corona-Tagebuch\nTeil 16: Thomas Hochschild, Corona-Tagebuch\nTeil 17: Wolf Schneider, Hausarrest\nTeil 18: Jitka Nickel, Kopfcorona — das Trauma sickert ein\nTeil 19: Heike Wentland, Corona-Tagebuch \nTeil 20: Michael Bock, Die fast perfekte Show & Eine Frage an die Liebe\nTeil 21: Dijana Ilic, Eine Antwort auf die Frage : Mama, wo warst Du?\nTeil 22: Anna Köppel, Nicht in meinem Namen\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.\n(1) https://correctiv.org/faktencheck/medizin-und-gesundheit/2020/04/07/coronavirus-nein-aktuelle-pcr-tests-haben-keine-fehlerquote-von-30-bis-50-prozent\n(2) Ebd.\n(3) https://www.spiegel.de/politik/corona-und-wege-aus-dem-lockdown-wir-brauchen-noch-viel-haertere-massnahmen-a-00000000-0002-0001-0000-000170518540?fbclid=IwAR2mzMtNGMhNwh9Fb5kZF6hW6MlD1kTNBfJZRdHM84E3cVntHuUTfEPpUT4\n(4) https://www.t-online.de/tv/news/corona-wissen/id_87698874/coronavirus-so-viel-wurde-in-deutschland-zuletzt-getestet.html\n(5) Tagesschau vom 12.04.2020\n(6) https://katholisches.info/2014/11/13/geheimaktion-who-und-unicef-wollten-millionen-frauen-geheim-sterilisieren/\n(7) https://www.aerzteblatt.de/nachrichten/63356/Grippeimpfung-Wie-Pandemrix-eine-Narkolepsie-ausloest\n(8) https://norberthaering.de/die-regenten-der-welt/known-traveller-2/\n(9) https://www.sueddeutsche.de/bayern/wuerzburg-seniorenheim-coronavirus-todefaelle-1.4856672\n(10) https://www.deutschlandfunk.de/europa-und-die-fluechtlinge-solidaritaet-muss-verpflichtend.694.de.html?dram:article_id=474934",
     "twitter-history": "[{       \"id\": 1259758952411209728,       \"url\": \"https://twitter.com/haldenkr/status/1259758952411209728\",       \"date\": \"2020-05-11 08:15:14+00:00\",       \"text\": \"Was soll ich tun? - Das Corona-Tagebuch | Rubikon - Magazin für die kritische Masse https://t.co/oGWx9CcTkd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}]"
}