{"url": "https://www.rubikon.news//artikel/der-offene-brief", "date": "2020-04-24", "source": "rubikon.news", "label": "fake", "header": "Der Offene Brief", "article": "Meine Vorhaltung zur politischen „Empfehlung”, Masken zu tragen, die ich in meinem Offenen Brief (1) formuliert hatte, konzentrierte sich ganz eindeutig auf die damit einhergehende, „empfohlene” Gesundheitsschädigung der Bürger. Sie wies außerdem darauf hin, dass solch eine Maßnahme sinnlos im „Kampf gegen das Coronavirus” ist. Schauen wir, was mir Frau Hickmann — respektive Herr Hilbert — dazu zu sagen hatten.Sehr geehrter Herr Frey,\nim Auftrag des Oberbürgermeister möchte ich Ihnen Ihre ausführliche E-Mail zum Thema Maskenpflicht kurz beantworten.\nAb 20. April 2020 gilt im Freistaat Sachsen die Neue Corona-Schutz-Verordnung.\nIn dieser Verordnung wird dringend empfohlen, im öffentlichen Raum und insbesondere bei Kontakt mit Risikopersonen eine Mund-Nasen-Bedeckung zu tragen, um für sich und andere das Risiko von Infektionen zu reduzieren. Verpflichtend ist das Tragen einer Mund-Nasen-Bedeckung bei der Benutzung des öffentlichen Nahverkehrs und beim Aufenthalt in Einzelhandelsgeschäften. Es ist ein Schal oder ein Tuch auch ausreichend, denn bisher ist es nicht möglich eine ausreichende Zahl von Mundschutzmasken zur Verfügung zu stellen.\nZiel der sächsischen Verordnung bleibt es, Ansteckungen mit dem Coronavirus zu vermeiden, damit seine Ausbreitung zu bremsen und die Nachverfolgung von Infektionsketten zu ermöglichen. Dies soll die Gesundheit der Bevölkerung schützen, die Zahl der schweren Krankheitsverläufe beschränken und das Gesundheitssystem vor einer Überlastung bewahren.\nDass die neue Corona-Verordnung keine Strafen für Verstöße gegen die Mundschutz-Pflicht beinhaltet, sei kein Versäumnis, stellte die Ministerin klar. \n„Es ist nicht meine Priorität, Verstöße zu ahnden und Bußgelder zu verteilen, sondern mir geht es darum, dass das Bewusstsein der Bevölkerung da ist, dass wir uns gegenseitig schützen.”\nDiese Verordnung ist bis Ablauf des 3. Mai 2020 gültig. Danach ist mit einer neuen Verordnung und eventuellen Erleichterungen zu rechnen.\nMit freundlichen Grüßen\nMonika Hickmann\nReferentin Controlling und Berichtswesen\nLandeshauptstadt Dresden\nBürgermeisteramt | Abt. Bürgeranliegen\nSehr geehrte Frau Hickmann, sehr geehrter Herr Hilbert,\ndanke zum Ersten für Ihre zeitnahe Reaktion. Zum Zweiten nehme ich an, dass Sie, Frau Hickmann — im Auftrag des Oberbürgermeisters antwortetend — grundsätzlich seine Sicht wiedergeben, korrekt? Meine Antwort richtet sich also an Sie beide. Wie in meinem ersten Schreiben handelt es sich wieder um einen offenen Brief.\nZur Sache:\nMein Ansinnen richtete sich deutlich auf drei Aspekte. Zum Einen ist die Regelung, Masken zu tragen, sinnlos, was mit dem Typ des Virus und seiner Art und Weise der Weiterverbreitung zu erklären ist. Zum Zweiten ist sie unverhältnismäßig, weil sie einen großen Teil der Bevölkerung zwingt, überzogene Aufwände für die Umsetzung zu betreiben. Der dritte und wichtigste Aspekt aber ist, dass diese Regelung die Gesundheit der Menschen gefährdet. Warum das so ist, dürfte ich Ihnen eigentlich nicht begründen müssen. Sie sind in der politischen Verantwortung, die möglichen Risiken solch tief in das Leben der Menschen eingreifender Vorschriften umfassend zu prüfen.\nWas mich erschüttert, ist, dass bereits der gesunde Menschenverstand uns sagen kann, was im Falle einer Virusepidemie sinnvoll ist. Das sind die ganz normalen und wohlbekannten Hygieneregeln. Das lässt sich mit dem regelmäßigen Händewaschen und Regeln für Niesen und Husten bereits ausreichend beschreiben. Nicht mehr normal ist zum Beispiel das übermäßige Desinfizieren von Gegenständen. Sie wissen ja sicher, dass man damit der Entwicklung resistenter Keime Vorschub leistet und das Milieu auf unserer Haut, samt deren Säureschutzmantel nachhaltig attackiert.\nDass aber die Atmung unter eine Maske erschwert ist, der Kohlendioxidanteil ansteigt, die Viren- und Bakterienkonzentration sich rasch erhöht. Das zu wissen, benötigt man keinen Experten. Und wissen Sie, Frau Hickmann und Herr Hilbert: Ich denke, das wissen Sie alles. Sie haben diese Verordnung aus einem anderen Grund herausgegeben. Sie haben Druck von oben bekommen, richtig?\nDenn ich kann nicht glauben, dass Sie die obigen, sehr kritischen Aspekte für einen Maskenzwang nicht längst auch verinnerlicht haben.\nSie schrieben von Empfehlungen. Was denken Sie, was dazu die Mitarbeiter im Einzelhandel sagen? Diese Menschen vertrauen Ihnen, sind aber extrem gestresst, weil verängstigt. Das wiederum durch eine unglaubliche, massive Desinformation in Bezug auf das SARS-CoV-2-Virus. Aber diese Menschen ruinieren jetzt jeden Tag ihre Gesundheit. Das ist nicht übertrieben, das geschieht tatsächlich jeden Tag auch in unserer Stadt. Und es kommt noch zur psychischen Belastung hinzu, die allein genügt, um Menschen krank zu machen.\nWenn man dann bei solch einem Erkrankten positiv auf das Coronavirus testen sollte, unterliegen Sie einem Fehlschluss, wenn Sie meinen, der Patient — zum Beispiel der Verkäufer, der Ihrer „Empfehlung” folgen musste — wäre an dem Virus erkrankt. Nein, er erkrankte am Stress und einer hohen physischen Dauerbelastung, permanent mit zuviel Kohlendioxid angereicherter Atemluft und einer hohen Keimbelastung im feuchten Milieu der Maske. Jetzt wird es auch langsam warm, das ist überhaupt nicht lustig.\nWir haben in diesem Land ein Riesenproblem. Eine Viruspandemie wird in völlig unverhältnismäßiger Weise „bekämpft”, mit sinnlosen Aufwänden und bereits jetzt unglaublich großem Leid und wirtschaftlichen Schäden. Aber nicht durch das Virus, sondern die Art und Weise, wie man glaubt, mit dem Problem umgehen zu müssen. Was dieses Land und unsere Stadt in tatsächlich, katastrophenartige Zustände fallen lassen kann. Einfach deshalb, weil blind Experten (in diesem Falle zwei Virologen) vertraut wird und — gestatten Sie, dass ich es so sage — Befehle ausgeführt werden.\nDenn wie gesagt, Sie sind in der Lage, Widersprüche zu erfassen. Und trotzdem führen Sie solche Maßnahmen durch. Auch die sogenannte Abstandswahrung ist in keiner Weise verhältnismäßig. Sie richtet Schaden an, statt zu helfen. Die Verbreitungsrate des Virus war — trotz der zweifelhaften Statistik des Robert Koch Institutes — bereits vor diesen Maßnahmen auf unter 1 zurückgegangen. Und Ansteckung heißt in der Regel noch lange nicht, dass man erkrankt. Nicht einmal hochbetagte Menschen erkranken mehrheitlich an der Infektion.\nWas denken Sie, wie viele Viren unsere Körper gerade bevölkern, Ihre und meinen? Was denken Sie, warum wir trotz dieser unglaublich vielen Viren, die wir auch ständig untereinander austauschen, in der Regel NICHT krank werden? Wie viele Arten von Viren mag es in unserem Körper geben, von denen wir keinen blassen Schimmer haben? Acht Prozent unseres Genoms ist viral. Ohne Viren könnten wir gar nicht existieren. Und nun wird ein hysterischer Aufriss über ein Virus gemacht, von dem wir nicht einmal wissen, ob es schon seit Ewigkeiten in uns residiert.\nRecherchieren Sie und Sie werden erstaunt sein. Auch die Massenmedien haben dazu — natürlich in den Jahren vor dieser „Coronakrise” — genug gutes Material veröffentlicht.\nDafür haben wir ein Immunsystem. Wir sind nicht schutzlos “Killerviren” ausgeliefert, aber unser Immunsystem lässt sich durch menschliches Unvermögen extrem schwächen. Zum Beispiel mit solch einem von Panik getriebenen Aktionismus, wie er derzeit zu erleiden ist.\nSie schrieben (Hervorhebung durch Autor):\n„Diese Verordnung ist bis Ablauf des 3. Mai 2020 gültig. Danach ist mit einer neuen Verordnung und eventuellen Erleichterungen zu rechnen.”\nVon einer neuen Verordnung — beachten Sie einmal die Semantik des Begriffs — gehe auch ich aus, aber keinesfalls von echten Erleichterungen. Auch Sie gehen von Letzterem nicht wirklich aus. Weil Sie nicht wissen, was „von oben” kommen wird. Dabei geht es hier um Grundrechte!\nSie müssen allerdings schon aktiv selbst um solche Erleichterungen ringen. Es wäre ein Anfang. Den haben in diesem Land längst Zehntausende von Anwälten, Bankern, Ärzten, Epidiomologen, Virologen, Wirtschaftswissenschaftlern, Journalisten, Künstlern und überhaupt ein wachsender Teil der Bevölkerung gemacht. Diese Menschen, mich eingeschlossen, sind bereit Sie dabei zu unterstützen. \nDenn dieses Ringen — und dabei dem Druck des Apparates zu widerstehen — ist sehr schwer. Aber das ist dann auch wahrhaft gelebte Demokratie.\nSie können machen, was sie wollen. Der Verantwortung für Ihre „Empfehlungen” können Sie sich nicht entziehen, auch wenn ich großes Verständnis für die Zwänge habe, denen Sie in ihrer exponierten politischen Funktion unterliegen. Aber diese, Ihre Verordnungen machen krank und ich befürchte, Sie werden diese Verordnung am 3. Mai erneut verschärfen müssen, denn der Druck auf Sie lässt nicht nach. Das ist mir klar. Und trotzdem liegt es bei Ihnen.\nHaben Sie Mut und nehmen diese Verordnung zurück. In der Bevölkerung gärt es. Das erkennt man natürlich nicht in der veröffentlichten Meinung. Aber es genügt bereits, mit wachen Augen durch diese Stadt zu gehen und das Verhalten der Menschen genau zu beachten. Wir haben es in der Hand, Zeichen zu setzen.\nSchaffen Sie also umgehend den unsäglichen, krank machenden und spaltenden Maskenzwang wieder ab und Sie können das auch offen und glaubhaft begründen. Wie gesagt, der gesunde Menschenverstand hat bereits die notwendigen Argumente.\nZum Abschluss: Zwei Dinge ersetzen Vertrauen durch Angst und können uns jederzeit — so es bestimmten Leuten in die Karten spielt — in den Kampf- und Panikmodus überführen. Das Eine ist eine forcierte Distanzierung der Menschen und Völker, das Zweite das Ersetzen der Wahrnehmung und Reflexion von Gefühlen durch Gesichtslosigkeit. Beides wird derzeit bis zum Exzess betrieben. Wir sollten das nicht länger hinnehmen.\nHochachtungsvoll,\nPeter Frey\nZum gleichen Thema äußerte sich auch Oliver Märtens in einem offenen Brief an den Bonner Generalanzeiger:\nHallo Frau Sachsenröder,\nvorab: Dies ist eine offene Zuleitung. Möglicherweise wird meine Zuleitung auch von anderen über den ablesbaren Verteiler hinaus gestreut und unter Umständen veröffentlicht.\nIn Ihrem Kommentar zur Maskenpflicht mit dem Titel “Ohne Nebenwirkungen” im General-Anzeiger-Bonn vom 22. April 2020 (18:30 Uhr) schreiben Sie unter anderem:\n“Der Mundschutz hilft ohne Nebenwirkungen: Er schadet weder der Wirtschaft noch seinem Träger.“\nZu Ihrer Teilaussage “(…) schadet (…) noch seinem Träger” zitiere ich nachfolgend aus einer Dissertation mit dem Titel “Rückatmung von Kohlendioxid bei Verwendung von Operationsmasken als hygienischer Mundschutz an medizinischem Fachpersonal”, siehe Anlage oder hier. (Diese OP-Masken sind mit einigen der derzeit in Bonner Apotheken erhältlichen Masken vergleichbar.)\nIn diesen wissenschaftlichen Betrachtungen sind für die Breitennutzung in der Bundesrepublik relevante Faktoren wie\nWerden Sie sich korrigieren, Frau Sachsenröder, oder muss sich Ihr Gewissen einem menschenfeindlichen Vorgehen unterordnen?\nIm Fall von Armin Laschet (Ministerpräsident von Nordrhein-Westfalen) hat ja dem Anschein nach kürzlich die von Anderen vorgegebene Marschroute über sein Gewissen gesiegt …\nMit menschenfreundlichen, differenzierenden und verhältnismäßigen Grüßen\nOliver Märtens\nBonn\nBitte, liebe Leser, bleiben Sie sehr aufmerksam.", "twitter-history": "[{       \"id\": 1253656171661217792,       \"url\": \"https://twitter.com/j1972_r/status/1253656171661217792\",       \"date\": \"2020-04-24 12:04:57+00:00\",       \"text\": \"#Masken #coronavirus #Pandemie Der Offene BriefRubikon-Autor Peter Frey wandte sich wegen Corona an den Dresdner Oberbürgermeister und erhielt eine überraschende „Antwort“.https://t.co/ZmjbSxHtf3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1119339975357734912,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1234015753650757632/50q8GDit_normal.jpg\",              \"profile_banner\": null,              \"username\": \"j1972_r\",              \"name\": \"J1972R\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-04-19 20:40:21+00:00\",              \"location\": \"\",              \"followers\": 1,              \"friends\": 23,              \"tweets\": 568,              \"liked_tweets\": 19,              \"lists_member\": 0,              \"media_shared\": 174       }}]"}