{"url": "https://www.rubikon.news//artikel/nach-corona-die-sintflut", "date": "2020-05-23", "source": "rubikon.news", "label": "fake", "header": "Nach Corona die Sintflut", "article": "Im Spannungsfeld zwischen fehlender Rechenschaftspflicht der Eliten und völliger Fragmentierung der Zivilgesellschaft zeigt COVID-19 in seiner Funktion als „Stromkreisunterbrecher“, dass der Kaiser — systembedingt — nackt ist. Wir werden aktuell in einen Totentanz hineingesogen, bei dem vielfältige komplexe Systeme „miteinander und ineinander kollidieren“. Dabei produzieren sie alle möglichen meist negativen Rückkopplungsschleifen. Wir wissen bereits mit Sicherheit — wie Shoshana Zuboff in The Age of Surveillance Capitalism detailliert ausgeführt hat —, dass der „industrielle Kapitalismus seiner eigenen Logik von Empörung und Ehrfurcht“ folgte, um die Natur zu bezwingen. Aber nun hat der Überwachungs-Kapitalismus „die Natur des Menschen (selbst) ins Visier genommen“.  In The Human Planet: How We Created the Anthropocene, analysieren Simon Lewis und Mark Maslin vom University College in London die Explosion des Bevölkerungswachstums, den zunehmenden Energieverbrauch und eine Flut von Information, die von den positiven Rückkopplungseffekten zwischen Reinvestition und Profit angetrieben wird, und kommen zu dem Schluss, dass eine Fortführung unseres gegenwärtigen Lebensstils die wohl „unwahrscheinlichste“ Option unter einer ganzen Reihe weiterer Möglichkeiten ist. \n„Wahrscheinlicher ist ein Kollaps oder ein Umschalten in einen neuen Lebensstil.“  \nJetzt, da dystopische Zustände und Massenparanoia anscheinend die Grundlage für Recht und Gesetz innerhalb des (verwirrten) Landes bilden, sind Michel Foucaults Analysen von Biopolitik aktueller denn je angesichts einer weltweiten Entwicklung, in der Staaten Biomacht an sich ziehen — die Kontrolle über Leben und Körper der Menschen. \nWieder einmal zeigt David Harvey, wie prophetisch Marx war, nicht nur in seiner Analyse des industriellen Kapitalismus, sondern indem er — in Grundrisse der Kritik der politischen Ökonomie — mehr oder weniger die Wirkweise des digitalen Kapitalismus vorhergesagt hat:\nMarx, so schreibt Harvey, „spricht über die Art, wie neue Technologien und neues Wissen in die Maschine integriert werden: sie leben nicht mehr weiterhin im Gehirn des Arbeiters, dieser wird zur Seite gedrängt und Appendix der Maschine, lediglich noch Maschinenbetreuer. All die Intelligenz und alles Wissen verschwinden, welches den Arbeitern gehörte, und das ihnen eine gewisse Monopolstellung gegenüber dem Kapital gab.     \nAuf diese Weise, so fügt Harvey hinzu, „ist der Kapitalist, der früher die fachliche Qualifikation des Arbeiters brauchte, nun von diesem Hemmnis befreit, und das Fachkönnen ist nun in die Maschine eingebaut. Das von Wissenschaft und Technologie produzierte Wissen fließt in die Maschine ein, und die Maschine wird zur „Seele“ kapitalistischer Dynamik.\nEine direkte — wirtschaftliche — Auswirkung der Kollision komplexer Systeme ist die kommende Neue Große Depression. Einstweilen versuchen sehr wenige Menschen, den Lockdown des Planenten in seiner ganzen Tragweite zu verstehen, und Gleiches gilt vor allem für die Zeit nach dem globalen Lockdown. Einige Konzepte jedoch zeichnen sich bereits ab. Ausnahmezustand. Nekropolitik (Anm. d. Übers.: Der Gebrauch von sozialer und politischer Macht, um zu bestimmen, wie einige Menschen leben dürfen, und wie andere sterben müssen.) Ein neuer Brutalismus. Und, wie wir sehen werden, ein neues virales Paradigma.  \nWir wollen hier also einige der besten und klügsten Denker in der allerersten Reihe des Nachdenkens über COVID-19 näher betrachten. Eine ausgezeichnete Roadmap bietet die Sopa de Wuhan („Wuhan Suppe“), eine unabhängige Sammlung von Aufsätzen in spanischer Sprache von, unter anderen, Giorgio Agamben, Slavoj Zizek, Judith Butler, David Harvey, dem Südkoreaner Byung-Chul Han und dem Spanier Paul Preciado.  \nAuf die beiden letzteren wurde, gemeinsam mit Agamben, in früheren Aufsätzen in dieser laufenden Serie zu den Stoikern, Heraklit, Konfuzius, Buddha und Laotse verwiesen, wie auch im Zusammenhang mit modernen philosophischen Untersuchungen des Freskos Die Stadt in Zeiten der Pest.\nFranco Berardi, eine Studentenikone der 1968-er und heutiger Professor für Philosophie in Bologna, schlägt den Begriff der „Psycho-Deflation“ vor, um unsere gegenwärtige Zwangslage zu erklären. Wir erleben eine „psychische Epidemie … verursacht durch ein Virus in einer Zeit, da die Welt einen Zustand extremer Irritation erreicht hat, und da die Gesamtheit der Gesellschaft seit geraumer Zeit unter einem Zustand unerträglicher Belastung leidet: Die Krankheit, die sich in den sozialen und psychischen Bereichen verheerend auswirkt, manifestiert sich in diesem Stadium in Form einer weltweiten Notwehr-Reaktion.“ \nUnd auf diesem Wege, so argumentiert Berardi, „blockiert ein semiotisches Virus das abstrakte Funktionieren der Wirtschaft, indem es ihm Volumen entzieht.“ Nur ein Virus sei in der Lage,  den Prozess der Anhäufung von Kapital jäh zum Stillstand zu bringen: \n„Kapitalismus ist axiomatisch und funktioniert auf einer nicht-verifizierten Annahme — der Notwendigkeit unbegrenzten Wachstums, durch das die Ansammlung von Kapital ermöglicht wird. Jegliche logische und wirtschaftliche Verknüpfung ist stimmig in Bezug auf dieses Axiom, und außerhalb hiervon kann nichts ausprobiert werden. Es gibt keinen politischen Weg, der aus dem axiomatischen Kapital herausführt, es besteht keine Möglichkeit, das System zu zerstören“, weil selbst die Sprache eine Geisel dieses Axioms ist, und für alles, „was außerhalb des Systems wirkungsvoll sein könnte“, keine Artikulationsmöglichkeiten zulässt. \nWas also bleibt? „Der einzige Ausweg ist der Tod, wie wir bei Baudrillard gelernt haben“. Der späte grandiose Großmeister des Simulacrums (Anm. Übers.: Scheinbild einer Realität) prophezeite bereits in den post-modernen 1980er Jahren einen systembedingten „Strömungsabriss“.\nIm Gegensatz dazu stellt der kroatische Philosoph Srecko Horvat eine weniger konzeptuelle und realistischere Hypothese hinsichtlich der unmittelbaren Zukunft in den Raum: \n„Die Angst vor einen Pandemie ist gefährlicher als das Virus selbst. Die apokalyptischen Bilder in den Massenmedien verbergen eine tiefgreifende Verflechtung der extremen Rechten mit der kapitalistischen Wirtschaft. Wie ein Virus, das für seine eigene Reproduktion ein lebende Zelle benötigt, wird sich der Kapitalismus an die neue Biopolitik des einundzwanzigsten Jahrhunderts anpassen.“\nDer katalanische Chemiker und Philosoph Santiago Lopez Petit ist der Meinung, man könne den Umgang mit dem Coronavirus als eine Kriegserklärung betrachten: „Der Neoliberalismus tritt unverfroren auf im Gewande eines Kriegszustandes. Das Kapital hat Angst,“ selbst wenn „Ungewissheit und Unsicherheit die Notwendigkeit genau dieses Zustandes entkräften.“ Möglicherweise jedoch gibt es kreative Ansätze, wenn das „undurchschaubare, extrem sprunghafte und in seiner Ambivalenz unberechenbare Leben sich den Algorithmen entzieht.“  \nGiorgio Agamben rief eine gewaltige Kontoverse in Italien und in ganz Europa hervor, als er Ende Februar ein Kolumne schrieb über die „Erfindung einer Epidemie.“ Er musste danach erklären, was er gemeint hatte. Aber seine wesentliche Erkenntnis bleibt gültig: Der Ausnahmezustand ist vollkommen normal geworden.\nUnd es wird noch schlimmer: \n„Ein neuer Despotismus, der hinsichtlich tiefgreifender Kontrollen und dem Ende jeglicher politischer Aktivität schlimmer sein wird, als die uns bisher bekannten Formen von Totalitarismus.“\nAgemben bekräftigt seine Analyse von Wissenschaft als der Religion unserer Zeit: \n„Die Analogie mit Religion wird wörtlich genommen; Theologen haben offen zugegeben, dass sie Gott nicht klar definieren können, haben aber gleichwohl in seinem Namen Verhaltensregeln für Menschen diktiert, und hatten keine Bedenken, Häretiker zu verbrennen. Virologen geben zu, dass sie nicht exakt wissen, was ein Virus ist, wollen uns aber weismachen, dass sie in seinem Namen entscheiden, wie Menschen leben sollen.“\nDer Philosoph und Historiker Achille Mbembe aus Kamerun, Autor der beiden unverzichtbaren Bücher Necropolitics und Brutalisme, hat das Paradoxon unserer Zeit identifiziert: \n„Die Kluft zwischen der zunehmenden Globalisierung der Probleme menschlicher Existenz, und dem Rückzug der Staaten in ihre eigenen, altmodischen Grenzen.“\nMbembe taucht tief ein in das Ende einer gewissen Welt, „die von gigantischen Rechenmaschinen dominiert wird“, eine „mobile Welt in einem maximal vielgestaltigen, höchst viralen und beinahe filmischem Sinne“, und beruft sich dabei auf die Allgegenwart der Displays — einmal mehr Baudrillard, bereits in den 1980-er Jahren — und die Lexikografie, „die nicht nur einen Wandel der Sprache aufzeigt, sondern das Ende des Wortes.“ \nHier ist Mbembe direkt im Zwiegespräch mit Berardi — aber Mbembe geht viel weiter: \n„Diese Ende des Wortes, dieser endgültige Triumph der Gebärde und der künstlichen Funktionseinheiten über das Wort, die Tatsache, dass die lange Geschichte des Wortes vor unser aller Augen endet, das ist für mich das Paradebeispiel für die geschichtliche Entwicklung, einer Entwicklung, die sich im Zusammenhang mit COVID-19 offenbart.“\nDie politischen Konsequenzen sind zwangsläufig düster: \n„Ein Teil der Machtpolitik großer Nationen generiert sich nicht aus dem Traum von einer automatisierten Organisation der Welt, die auf die Herstellung eines Neuen Menschen gründet, der das Produkt eines physiologischen Montageprozesses wäre, eine synthetische, elektronische und biologische Montage? Ich möchte es Techno-Libertarismus nennen.“\nDies betrifft nicht ausschließlich den Westen: \n„China, begleitet von Schwindelgefühlen, ist auch dabei.“\nDieses neue Paradigma einer neuen Fülle von automatisierten Systemen und algorithmisch erzeugten Entscheidungen, „wo Geschichte und wo das Wort aufgehört haben zu existieren, befindet sich in direktem Widerspruch zu der Realität der Körper aus Fleisch und Knochen, mit Mikroben, Bakterien und allen möglichen Flüssigkeiten, einschließlich Blut.“    \nDer Westen, so argumentiert Mbembe, hat sich vor langer Zeit dazu entschieden, „seiner eigenen Geschichte die Richtung eines dionysischen Kurses zu geben und den Rest der Welt dabei mitzunehmen, auch wenn dieser Rest das nicht versteht. Der Westen kann nicht mehr unterscheiden zwischen Anfang und Ende. China beteiligt sich auch daran. Die Welt ist in einen gewaltigen inneren Zerlegungsprozess geraten, dessen Folgen niemand vorhersagen kann.“ \nMbembe ist entsetzt über das starke Ausufern des „bestialischen und viralen Anteils der Menschheit in den Erscheinungsformen menschlichen Lebens“ einschließlich Rassismus und Stammesdenken.\nDies, so fügt er hinzu, passt zu unserem neuen viralen Paradigma.\nSeine Analyse stimmt sicherlich mit Agambens Sicht überein: \n„Ich habe das Gefühl, dass der Brutalismus sich unter dem Drang des Techno-Libertarismus intensivieren wird, sei es in China, oder verborgen unter den Requisiten liberaler Demokratien. So wie 9/11 den Weg öffnete für einen allgemeinen, als normal betrachteten Ausnahmezustand, so wird der Kampf gegen COVID-19 als Vorwand genutzt werden, um das Politische noch weiter in den Herrschaftsbereich der Sicherheit zu verschieben.“\n„Aber dieses Mal“, fügt Mbembe hinzu, „wird es eine beinahe biologische Sicherheit sein, die mit neuen Formen der Segregation einhergeht zwischen ‚Immunitäts-Körpern‘ und ‚viralen Körpern‘. ‚Viralismus‘ wird die neue Bühne sein, auf der Bevölkerungen fraktioniert und anschließend als unterschiedliche Spezies identifiziert werden.“ \nEs fühlt sich an wie eine neue Sucht nach Mittelalter, eine digitale Reinszenierung des großartigen Freskos Triumph des Todes in Palermo.   \nEs ist hilfreich, solch ein Untergangsszenario mit der Sichtweise eines Geografen und brillanten Geohistorikers zu vergleichen, Christian Grataloup, der darauf beharrt, dass die Menschheit ein gemeinsames Schicksal teile — hier teilt er die Meinung von Xi Jinping und der chinesischen Vorstellung von einer „Schicksalsgemeinschaft“: \n„Es herrscht ein bisher nie gekanntes Gefühl von Identität. Unsere Welt ist nicht einfach nur ein wirtschaftlich und demografisch räumliches System, sie wird zu einem Territorium. Alles, was seit den großen Entdeckungen als global betrachtet worden war, begann zu schrumpfen, wodurch sich viele Widersprüchlichkeiten auflösten. Jetzt müssen wir lernen, unsere Welt wieder neu aufzubauen und ihr mehr inneren Zusammenhang zu geben, da wir sonst Gefahr laufen, sie durch den Einfluss internationaler Spannungen verkommen zu lassen.“\nNicht die Krise durch COVID-19 wird zu einer anderen Welt führen, sondern die Reaktion der Gesellschaft auf diese Krise. Es wird keine magische Nacht geben — mit Auftritten von Popstars der „Weltgemeinschaft“ — in welcher der „Sieg“ über den zurückliegenden weltweiten Lockdown verkündet werden wird.\nWas wirklich zählt, ist ein langer und mühsamer politischer Kampf, der uns auf die nächste Ebene befördern wird. Extreme Konservative und Anhänger eines Techno-Libertarismus sind bereits initiativ geworden — angefangen bei der Verweigerung von Steuerzahlungen der Wohlhabenden für die Unterstützung der Opfer der Neuen Großen Depression bis hin zur fixen Idee einer absoluten Schuldenvermeidung, die mehr notwendige öffentliche Ausgaben verhindert.    \nIn diesem Zusammenhang schlage ich vor, einen Schritt hinauszugehen über Foucaults Biopolitik. Gilles Deleuze kann hier als Konzeptgeber dienen für eine neue, radikale Freiheit. Hier ist eine amüsante britische Serie, die man genießen kann, so als wäre es ein ernsthafter Monty-Python-artiger Denkansatz im Sinne von Deleuze. \nFoucault war brillant in seiner Beschreibung, wie die Bedeutungen und das Framing sozialer Wahrheiten sich mit der Zeit wandeln, und dadurch neue, von Macht und Wissen bestimmte Realitäten erzeugen.\nDeleuze, andererseits, konzentrierte sich darauf, wie sich Dinge verändern. Bewegung. Nichts ist stabil. Nichts währt ewig. Er konzipierte die Idee des Wandels — sehr im Sinne von Heraklit. \nNeue Arten — sogar der neue, durch AI geschaffene Übermensch — entwickeln sich im Zusammenspiel mit ihrer Umwelt. (Anm. d. Übers.: AI steht für „Artificial Intelligence und war der Name eines Computers, der am Fachbereich für Künstliche Intelligenz des Massachusetts Institute of Technologie eingesetzt wurde.) Wenn wir Deleuze anwenden, sind wir in der Lage zu untersuchen, wie durch Leerräume zwischen Dingen Möglichkeiten für den Schock des Neuen eröffnet werden.  \nBesser denn je wissen wir jetzt, wie alles miteinander verknüpft ist, danke, Spinoza. Die digitale Welt ist so kompliziert, derart ineinander verschränkt und rätselhaft, dass sich dadurch eine unendliche Anzahl von Möglichkeiten eröffnet.\nBereits in den 1970-er Jahren forderte  Deleuze, dass die neue „Landkarte“ — das innerlich angelegte Potenzial für Erneuerung — mit dem Begriff „das Virtuelle“ belegt werden solle. Je komplexer die Lebensformen werden, umso stärker wird dieses Virtuelle in spontane Aktionen und unvorhergesehene Bewegungen münden. \nDeleuze hat ein Dilemma entworfen, das uns heute alle in noch stärkerem Ausmaß betrifft. Wir haben die Wahl zwischen „dem Poeten, der im Namen einer Schöpfermacht spricht, die über die Mittel verfügt, alle Ordnung und alle Erklärung aufzuheben, mit dem Ziel der Bestätigung von Unterschiedlichkeiten im Zustande beständiger Revolution, dem prägenden Element ewiger Wiederkehr: und dem Politiker, dem vor allem daran liegt, ‚Unterschiedlichkeit‘ zu leugnen, um eine etablierte historische Ordnung zu erhalten oder deren Bestand zu verlängern, oder um eine historische Ordnung herzustellen, die sich weltweit bereits in bestimmten Repräsentationsformen abzeichnet.“  \nDie Zeit verlangt von uns, als Poeten zu handeln statt als Politiker. \nDie Methodik könnte sich an Deleuzes und Guattaris beeindruckendem A Thousand Plateaus orientieren — bezeichnenderweise untertitelt mit ‚Kapitalismus und Schizophrenie‘, wo die Handlung nicht-linear ist. Wir sprechen hier über Philosophie, Psychologie und Politik, die untereinander verknüpft sind durch zeitlich sich unterschiedlich schnell entwickelnde Ideen, durch eine beständige, schwindelerregende Bewegung, die auf unterschiedlichen Ebenen andauernd Artikulationsstränge von ‚Flugroute‘ und Enträumlichung vermengt.\nDer Begriff ‚Flugroute‘ ist hier wesentlich im Rahmen dieser neuen virtuellen Landschaft, denn das Virtuelle ähnelt Flugrouten zwischen Unterschieden in einem stetigen Prozess von Veränderung und Freiheit.  \nDieser ganze Wahnsinn jedoch, muss Wurzeln haben — wie die Wurzeln eines Baumes — von Wissen. Und das bringt uns zu Deleuzes zentraler Metapher; das Rhizom, das nicht einfach nur eine Wurzel ist, sondern ein Verbund unterirdischer Triebe, die in neue Richtungen austreiben. \nDeleuze konnte zeigen, wie der Rhizomverbund Gruppierungen linguistischer Codes, Machtverhältnisse, die Kunst — und insbesondere die Biologie untereinander verbindet. Der Hyperlink ist ein Rhizomverbund. Einst war es Symbol für das erfreuliche Fehlen einer Ordnung im Internet, bis es durch die Einführung der Algorithmen bei Google entwertet wurde. Erklärtermaßen sollten Links uns immer zu überraschenden Zielen führen. \nRhizome sind die Antithese zu jenen standardisierten Merkmalen liberaler westlicher Demokratien — dem Parlament und dem Senat. Im Gegensatz dazu sind Pfade Rhizome — wie im Falle des Ho Chi Minh Pfades. Es gibt keinen Masterplan. Vielfache Eingänge und vielfache Möglichkeiten. Kein Anfang und kein Ende. Wie Deleuze es beschreibt, „wirkt das Rhizom durch Variation, Expansion, Eroberung, Gefangennahme, Ausläufer.“ \nDies kann als Blaupause dienen für eine neue Form politischen Engagements — während die systembedingte Konstruktion zusammenbricht. Es verkörpert eine Methodik, eine Ideologie, eine Erkenntnistheorie, und es ist auch eine Metapher. Das Rhizom ist grundsätzlich progressiv, wohingegen Traditionen statisch sind. Als Metapher gesehen, kann das Rhizom unsere Auffassung von Geschichte als geradlinig und singulär ersetzen, und bietet uns damit unterschiedliche Geschichten mit unterschiedlichen Geschwindigkeiten. TINA („There Is No Alternative“) ist tot: Es gibt viele unterschiedliche Möglichkeiten.\nUnd das bringt uns zurück zu David Harvey, der von Marx inspiriert ist. Damit es gelingt, einen neuen, emanzipatorischen Weg einzuschlagen, müssen wir zunächst uns selbst emanzipieren, um zu sehen, dass das neue Imaginäre möglich ist, gemeinsam mit einer neuen komplexen Systemrealität. \nSeien wir also entspannt — und entterritorialisieren wir uns. Wenn wir lernen das zu erreichen, wird das Heraufdämmern des Neuen Techno-Menschen in freiwilliger Sklaverei, ferngesteuert durch einen allmächtigen und allwissenden Sicherheitsstaat nicht selbstverständlich sein.  \nDeleuze: Ein großer Schriftsteller ist immer wie ein Fremder in der Sprache, in der er sich ausdrückt, selbst wenn es seine Muttersprache ist. Er vermischt eine andere Sprache nicht mit seiner Sprache; er arbeitet innerhalb seiner eigenen Sprache eine zuvor nicht existente fremde Sprache heraus. \n„Er lässt die Sprache selbst schreien, stammeln, murmeln. Ein Gedanke sollte sich Rhizom-artig äußern — in viele Richtungen.“\nIch habe eine Erkältung. Das Virus ist ein Rhizom.\nErinnern Sie sich, wie Trump sagte, dies sei ein „fremdes Virus“?\nAlle Viren sind Fremde — definitionsgemäß.\nAber natürlich hat Trump niemals den Großmeister und Autor von Naked Lunch, William Burroughs gelesen.\nBurroughs: „Das Wort ist ein Virus“.\nRedaktionelle Anmerkung: \nDieser Text erschien zuerst unter dem Titel „How to Think Post-Planet Lockdown“. Er wurde von Matthias Thomsen aus dem ehrenamtlichen Rubikon-Übersetzungsteam übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.", "twitter-history": "[{       \"id\": 1265764048693493760,       \"url\": \"https://twitter.com/SternFeri/status/1265764048693493760\",       \"date\": \"2020-05-27 21:57:20+00:00\",       \"text\": \"Nach Corona die Sintfluthttps://t.co/CwB0C2bnB3Contact Tracinghttps://t.co/B0pnuacl4b«Lasse mich nicht mehr abspeisen»https://t.co/zykaHZfJXrBundesrat schaltet auf normalhttps://t.co/QCcebuIXXqhttps://t.co/cY8KfwUTTBhttps://t.co/iD6F0Bf8qL☆👁☆https://t.co/hMlw8jOCGy https://t.co/940LKHChPv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017138028891041793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354781423803260930/pab0GDh8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017138028891041793/1616502469\",              \"username\": \"SternFeri\",              \"name\": \"☆Feri☆Stern☆\",              \"description\": \"VENI VIDI VICI\",              \"verified\": false,              \"created_date\": \"2018-07-11 20:06:18+00:00\",              \"location\": \"SWITZERLAND\",              \"followers\": 15,              \"friends\": 0,              \"tweets\": 19504,              \"liked_tweets\": 72,              \"lists_member\": 0,              \"media_shared\": 17442       }}, {       \"id\": 1264538459999555584,       \"url\": \"https://twitter.com/SternFeri/status/1264538459999555584\",       \"date\": \"2020-05-24 12:47:17+00:00\",       \"text\": \"Nach Corona die Sintfluthttps://t.co/AaLC9k6mDvhttps://t.co/iD6F0Bf8qL☆👁☆https://t.co/zhfI9lOKeM https://t.co/OQPMj8nXmB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017138028891041793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354781423803260930/pab0GDh8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017138028891041793/1616502469\",              \"username\": \"SternFeri\",              \"name\": \"☆Feri☆Stern☆\",              \"description\": \"VENI VIDI VICI\",              \"verified\": false,              \"created_date\": \"2018-07-11 20:06:18+00:00\",              \"location\": \"SWITZERLAND\",              \"followers\": 15,              \"friends\": 0,              \"tweets\": 19504,              \"liked_tweets\": 72,              \"lists_member\": 0,              \"media_shared\": 17442       }}, {       \"id\": 1264345776790085632,       \"url\": \"https://twitter.com/Ozonox/status/1264345776790085632\",       \"date\": \"2020-05-24 00:01:38+00:00\",       \"text\": \"Nach Corona die Sintflut | Rubikon - Magazin für die kritische Masse https://t.co/xgLbZEbJae https://t.co/BIwtg5iXNM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30347,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7435       }}, {       \"id\": 1264148629134196736,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1264148629134196736\",       \"date\": \"2020-05-23 10:58:14+00:00\",       \"text\": \"Nach Corona die Sintflut | Rubikon - Magazin für die kritische Masse https://t.co/eYVx6SSO4K\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 731,              \"friends\": 642,              \"tweets\": 49096,              \"liked_tweets\": 93227,              \"lists_member\": 57,              \"media_shared\": 1016       }}]"}