{"url": "https://www.rubikon.news//artikel/die-zensur-roboter", "date": "2020-03-30", "source": "rubikon.news", "label": "fake", "header": "Die Zensur-Roboter", "article": "Weil viele hochqualifizierte hominide Google-, Facebook- oder Twitter-Zensuroffiziere wegen der Corona-Krise nach Hause geschickt wurden, soll jetzt Künstliche Intelligenz deren anspruchsvolle Aufgabe verrichten. Da automatisierte Zensurprogramme noch lange nicht ausgereift sind, entschuldigen sich die großen Drei der virtuellen Kommunikation schon im Voraus für die zu erwartenden Murksereien ihrer automatisierten Hilfsroboter.Vor kurzem schrieb mir eine gute Bekannte via E-Mail, dass ein Posting von mir auf Facebook gesperrt worden sei. Ich bin in der Tat bei diesem nicht sehr reputierlichen Netzwerk, um meine Artikel ein wenig besser zu bewerben. So manches Mal habe ich schon gedacht, ich steige aus bei Facebook, weil dieses „soziale Medium“ zunehmend den Charakter eines virtuellen Stammtisches annimmt. Aber so leicht man dort hineinkommt, so schwer, um nicht zu sagen: so unmöglich ist es, dort wieder herauszukommen. Ich hatte mich aber bei Facebook immer sehr zivilisiert verhalten und bin nicht bekannt für verbale Entgleisungen oder für Angriffe auf der persönlichen Ebene.\nAlso konnte es ja wohl nicht sein, dass ein Beitrag von mir der Facebook-Zensur zum Opfer fällt. Sicher handelte es sich hier um einen Irrtum. Doch tatsächlich: In meinen Benachrichtigungen auf Facebook fand ich eine ganze Reihe von Verwarnungen und dass einige Postings von mir gesperrt seien: \n„Dein Beitrag verstößt gegen unsere Gemeinschaftsstandards. Nur du kannst ihn sehen. Optionen anzeigen.“\nAllein schon diese distanzlos-amerikanische Duzerei stört mich. Um welche Beiträge handelt es sich? Das große Thema ist augenblicklich selbstverständlich Corona und ihre Freundinnen. Dazu hatte ich mich mehrmals geäußert. \nEin empfindliches Thema, wo es offenkundig um Macht und Geld zu gehen scheint, und wo Kritik an den Manövern und Spielchen der Mächtigen nicht so gerne gesehen wird. \nDoch mein Erstaunen ist groß, als ich entdecke, dass es um einen Artikel geht, der ein bereits einhundert Jahre zurückliegendes Ereignis behandelt: nämlich den sogenannten Kapp-Putsch bei dem online-Magazin Telepolis. Dieses Artikelthema hatte ich mit der Redaktion verabredet lange bevor Corona/SARS-CoV-2 das alles beherrschende Thema wurde. Der Artikel ist folglich nach seinem Erscheinen im allgemeinen Seuchenfieber unbemerkt untergegangen. \nObwohl er eine echte Sensation beinhaltet. Denn bislang war die Historikerzunft sich weitgehend darin einig, dass der militaristische Kapp-Putsch inmitten der Geburtswehen der Weimarer Republik eine rein deutsche Veranstaltung von uneinsichtigen frustrierten Militärs gewesen sein soll. Ich habe nun neue Fakten präsentiert, die der Vermutung genug Raum bieten, dass sich an dem Kapp-Putsch auch englische Geheimdienstkreise beteiligt haben könnten. Also eigentlich ein Knüller, wäre da nicht die Aufregung um Corona.\nIch habe dann mal herumgefragt und erhielt die tröstliche Information, dass in den letzten Tagen eine Reihe gänzlich harmloser Artikel von der Zensurbehörde bei Facebook abgeschaltet wurde. Da ist zum Beispiel ein Artikel des Computermagazins heise.de über die Langsamkeit im deutschen Meldewesen zur Zählung von neuen Corona-Fällen: „Coronavirus-Fallzahlen und der Amtsschimmel“. Dieser Artikel sollte doch den Ordnungspolitikern eher genehm sein, oder? Ein Motiv für die Sperrung dieses Artikels ist nicht erkennbar. \nDann traf es noch einen ebenfalls eher harmlosen Artikel meines geschätzten Kollegen Rüdiger Suchsland bei Telepolis: „Die Seuchen der Anderen“. Suchsland, der auch als Filmkritiker beim Deutschlandfunk in Erscheinung getreten ist, spielt mit seinem Titel auf den Kinofilm „Das Leben der Anderen“ aus dem Jahre 2006 an. Im indizierten Telepolis-Artikel vollzieht Suchsland einen geschichtlichen Ritt durch einige Jahrhunderte Seuchengeschichte. Solides Hintergrundwissen. Auch hier wieder einmal meinerseits nur Kopfschütteln über die absurde Zensurpolitik von Facebook.\nAm Nachmittag desselben Tages machte mich ein Nutzer von Facebook dankenswerterweise aufmerksam auf eine Nachricht bei Reuters. Aus dieser Nachricht ersehen wir, wie rührend die Arbeitgeber von Alphabet Inc., der Dachgesellschaft von Google und damit auch youtube, Facebook und Twitter um das Wohl ihrer Mitarbeiter besorgt sind. Denn um die Mitarbeiter vor der Infektion durch Corona zu schützen, schicken sie diese einfach nach Hause, und das bei vollständiger Lohnfortzahlung. Von zuhause aus können die hochqualifizierten hominiden Google-, Facebook- oder Twitter-Zensuroffiziere ihre anspruchsvolle Arbeit wohl nicht verrichten. Deshalb wird bereits jetzt, lange vor der vollständigen Ausreifung automatisierter Zensurprogramme, eine Armada jener Künstlichen Intelligenz auf das Internet losgelassen, um das Böse im Netz auszumerzen.\nDie großen Drei der virtuellen Kommunikation entschuldigen sich schon im Voraus für die zu erwartenden Murksereien ihrer automatisierten Hilfsroboter: \n„Solche Software ist nicht immer so genau wie Menschen, was zu Irrtümern führen kann … und die Zeitspanne für Antworten auf Eingaben gegen diese Entscheidungen könnten verlangsamt sein.“\nSollen wir jetzt erleichtert aufatmen? Herzhaft auflachen wie nach einem Aprilscherz? \nDas Lachen könnte uns im Hals steckenbleiben angesichts der Tatsache, dass sich so viele Menschen mittlerweile der Allmacht dieser angeblich sozialen Netzwerke überlassen haben.\nVersuche, eine Alternative aufzubauen, wie zum Beispiel Human Connection, kommen einstweilen nicht in die große Rotation. Hominide oder automatisierte Zensur? Der Unterschied ist nicht so groß im Angesicht der Tatsache, dass wir uns jetzt schon fühlen wie Josef K. in der berühmten Kafka-Romanwelt.", "twitter-history": "[{       \"id\": 1246567904474259456,       \"url\": \"https://twitter.com/RussiaGoto/status/1246567904474259456\",       \"date\": \"2020-04-04 22:38:43+00:00\",       \"text\": \"Zitat: Ich habe nun neue Fakten präsentiert, die der Vermutung genug Raum bieten, dass sich an dem Kapp-Putsch auch englische Geheimdienstkreise beteiligt haben könnten. Also eigentlich ein Knüller, wäre da nicht die Aufregung um Corona.https://t.co/Eu9ZWxzn3Q\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1081227822448984066,              \"url\": \"https://go-to-russia.blogspot.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1081228029781778432/tQ8E_U9z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1081227822448984066/1562761198\",              \"username\": \"RussiaGoto\",              \"name\": \"GoToRussia\",              \"description\": \"Ich reise gerne nach Russland und möchte meine Erfahrungen und Fotos mit der Welt teilen.\",              \"verified\": false,              \"created_date\": \"2019-01-04 16:36:15+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1653,              \"friends\": 1633,              \"tweets\": 21635,              \"liked_tweets\": 28953,              \"lists_member\": 8,              \"media_shared\": 2107       }}, {       \"id\": 1245669646486982657,       \"url\": \"https://twitter.com/Anonymous777888/status/1245669646486982657\",       \"date\": \"2020-04-02 11:09:21+00:00\",       \"text\": \"https://t.co/BMDNVOLhMN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1243874381870358530,              \"url\": \"https://www.facebook.com/groups/724583940936239/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243874628323459073/T62nJTua_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1243874381870358530/1585441577\",              \"username\": \"Anonymous777888\",              \"name\": \"Angel- of -God777888 מלאך האל\",              \"description\": \"Engel Anonymous   Einer für alle - alle für einen! ;-) Gott ist mit uns ;-)    מלאך האל\",              \"verified\": false,              \"created_date\": \"2020-03-28 12:15:48+00:00\",              \"location\": \"Kroatien,Deutschland\",              \"followers\": 21,              \"friends\": 65,              \"tweets\": 2362,              \"liked_tweets\": 449,              \"lists_member\": 0,              \"media_shared\": 230       }}, {       \"id\": 1244922884503539712,       \"url\": \"https://twitter.com/kcharlyken/status/1244922884503539712\",       \"date\": \"2020-03-31 09:41:59+00:00\",       \"text\": \"Die Zensur-Roboter | Rubikon - Magazin für die kritische Masse https://t.co/0kxQRqc5zA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1244712295638249478,       \"url\": \"https://twitter.com/merapi22/status/1244712295638249478\",       \"date\": \"2020-03-30 19:45:11+00:00\",       \"text\": \"Die Zensur-Roboter | Rubikon - Magazin für die kritische Masse https://t.co/Vn1CILeI1G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 236816082,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344160838156836864/tgrHDxs9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/236816082/1598801051\",              \"username\": \"merapi22\",              \"name\": \"Steffen Hannemann\",              \"description\": \"Ich liebe Windspargel, die globale Energiewende verhindert Venusforming. Dank Freiheits Dividende von Andrew Yang wird die USA das 1. Land was UBI-BGE umsetzt.\",              \"verified\": false,              \"created_date\": \"2011-01-11 12:46:47+00:00\",              \"location\": \"Esslingen am Neckar, Deutschla\",              \"followers\": 1492,              \"friends\": 5003,              \"tweets\": 36000,              \"liked_tweets\": 40189,              \"lists_member\": 37,              \"media_shared\": 771       }}]"}