{
     "url": "https://www.rubikon.news//artikel/totaler-krieg-gegen-das-virus",
     "date": "2020-04-03",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Totaler Krieg gegen das Virus",
     "article": "Totalitarismus meint die totale, also vollständige Durchdringung aller Lebensbereiche durch eine Ideologie. Es gibt quasi keinen toten Winkel mehr, in die das Auge des Großen Bruders nicht schauen, keinen Ort mehr, an dem man vor dem Zugriff der Propaganda sicher wäre. Lange hat der selbstgerechte Westen der DDR und den Ostblockstaaten eben jene totalitären Tendenzen vorgeworfen. Aber hat jemals ein Thema „totaler“ und in so vielen Ländern der Erde regiert wie Corona? War je ein Ereignis global gesehen schädlicher gewesen für die Bewegungsfreiheit, den Meinungspluralismus und die Bürgerrechte? Menschen bespitzeln einander wieder fleißig. Anstatt ihre vollen Rechte als Subjekte des demokratischen Prozesses einzufordern, betteln erwachsene und unschuldige Menschen ihren Staat um Hafterleichterung an. Ein klarer Fall von Missbrauch nicht nur der demokratisch verliehen Macht, sondern auch des guten Willens von Millionen Menschen.Als Historiker und Kindheitsforscher bin ich schlicht entsetzt, was nun schon seit Wochen weltweit, speziell in Europa, im Zusammenhang mit einem neuartigen Virus — SARS-CoV-2 — an Irrationalem und Surrealem geschieht. Und dabei ist dieses Virus mit sehr hoher Wahrscheinlichkeit — nach vorliegenden amtlichen internationalen Daten — nicht gefährlicher als die vielen Grippe- und sonstigen Viren, denen jährlich im Winter in Deutschland mehrere Hundert und im Höchstfall bis zu 25.000 Menschen (2017/2018) zum Opfer fallen. Beim Coronavirus ist die Sterblichkeitsrate definitiv und deutlich geringer; für Kinder und Jugendliche ist es unbedeutend. \nAls Historiker — und dreifacher Vater — muss ich dringlich vor allem eines äußern: Gegenwärtig wird ein Virus in beispiellosem historischem Ausmaß politisch missbraucht. In einem Ausmaß, dass man nicht nur als grob fahrlässig bezeichnen kann, sondern als gefährlich. Wofür dieses Virus politisch missbraucht wurde und wird, werden wir in ein paar Monaten oder ein bis zwei Jahren wissen. \nSpeziell in Europa gibt es über Jahrhunderte eine lange Tradition, Krankheiten, Seuchen et cetera politisch zu missbrauchen. Ebenso gibt es in der jüngeren Geschichte Europas deutliche Spuren davon, dass einzelne Wissenschaftler beziehungsweise Experten einer bestimmten Disziplin mit ihren Expertisen sich dazu missbrauchen haben lassen, dem politischen Establishment jenes geistige Material zu liefern, mit dem sie ihr fragwürdiges Menschen- und Weltbild flächendeckend durchsetzen können oder/und vor allem, um demokratische in totalitäre Gesellschaften zu wandeln. \nBauten beispielsweise — nicht nur — die Nationalsozialisten auf Psychologen und vereinzelt auch schon auf Mediziner, schlägt seit einigen Jahren — und mit Corona nun endgültig — die Stunde der Virologen und in Folge mit Sicherheit die der Verfechter von Zwangsimpfungen. \nDer Historiker und Weltbestsellerautor Yuval Noah Harari hat schon vor Jahren darauf mahnend hingewiesen: Die Kriege des 21. Jahrhunderts werden nicht nur mit Computerviren geführt werden. So hat der französische Präsident Emmanuel Macron am 16. März 2020 in seiner Rede zur Lage der Nation hinsichtlich der Corona-Krise gleich siebenmal von Krieg gesprochen: \n„Wir befinden uns im Krieg, einem Gesundheitskrieg, ganz sicher. Wir kämpfen weder gegen eine Armee noch gegen eine andere Nation, aber der Feind ist da, unsicher, flüchtig und auf dem Vormarsch. (…) Wir befinden uns im Krieg.“\nVoila! Europa hat „sein 9/11“ gefunden. Dazu braucht es keine in Wolkenkratzer krachenden Flugzeuge. Zum nachhaltigen Umbau der gesamten Gesellschaft reicht ein Virus namens SARS CoV-2, das — soweit ist klar — nicht gefährlicher ist als die anderen Grippeviren, die jeden Winter durchs Land ziehen. Wir sind, wenn auch noch in Zeitlupe, Zeugen von Europas Suizid. \nDie mit Klebebändern abgesperrten Spielgeräte auf den Spielplätzen meines Wohnortes und ein Interview mit dem deutschen Historikerkollegen René Schlott vom Leibniz-Zentrum für Zeithistorische Forschung für den WDR 5 vom 18. März 2020 (1) sind die Auslöser für diesen hier vorliegenden Beitrag. \nIm Interview sagt René Schlott unter anderem Folgendes: \n„Die Regierung hat sich anscheinend nur von Virologen beraten lassen. Sie hat sich nicht auch von Soziologen und Soziologinnen, von Psychologen und Psychologinnen (Anmerkung MH: auch nicht von Historikern und Historikerinnen, Politologen und Politologinnen) beraten lassen, die darüber nachdenken, was hält eine Gesellschaft aus und wo ist eigentlich der Kipppunkt, wo eine Gesellschaft auseinanderbricht.“\nDie Journalistin fragt nach: \n„Wenn eine Gesellschaft kippt, können Sie das beschreiben, was ist das für ein Punkt?“ \nRené Schlott antwortet: \n„Wenn jetzt tatsächlich Spielplätze von Polizisten kontrolliert werden, wenn der Spielplatzbesuch kriminalisiert wird und das wird hingenommen, dann ist das doch etwas, was den Zusammenhalt doch stark verunsichert und möglicherweise einen Bruch versetzt, von dem ich nicht weiß, ob der wieder geheilt werden kann. Und diese Frage muss ich mir als Politiker doch stellen. Ich finde das wirklich bedenklich, wenn ich mich als Bundeskanzlerin hinstelle und sage, die Spielplätze werden demnächst polizeilich kontrolliert, es gibt keinen freien Zugang mehr. Also wenn spielende Kinder nur noch zu potenziellen Virenträgern erklärt werden, und Viren gehören zu unserer Gesellschaft, also wenn Kinder nur noch zu potenziellen Virenträgern erklärt werden und nicht mehr als Individuen gesehen werden, das macht mir doch große Sorge.“\nZu einem späteren Zeitpunkt des Interviews zitiert René Schlott noch die Tageszeitung Washington Post, die bereits seit langem nicht mehr als Medium von „potenzieller“ Systemkritik gesehen werden kann: \n„Man muss sehr aufpassen, dass man eine Gesellschaft nicht erwürgt, indem man sie rettet. Ich glaube, das ist tatsächlich schon passiert“ (1). \nMeinen Respekt an den WDR 5 und René Schlott, auch wenn die mahnenden Worte vergeblich waren. \nSehr geehrte Frau Bundeskanzlerin Angela Merkel. Sehr geehrter Herr Bundeskanzler Sebastian Kurz. Sie sind beide kinderlos, aus welchen Gründen spielt hier keine Rolle. Aber ich lasse mir von Ihnen in „Friedenszeiten“ nicht vorschreiben, wann und ob ich mit meinen Kindern einen Spielplatz betrete. Zumal es sich beim Coronavirus faktisch und amtlich — siehe Berichte aus China, Italien und anderswo — nicht um ein „Killervirus“ handelt, dem jede zweite oder vierte Person zum Opfer fällt, auch wenn die meisten Medien das derzeit suggerieren. Genau genommen liegt die Sterblichkeitsrate beim Coronavirus im Promillebereich. \nZu den behördlichen Fakten, speziell in Italien: \nNun zum Entscheidenden: Kinder und Jugendliche, generell die Altersgruppe der unter 30-Jährigen und generell Gesunde gehören in keinster Weise zu einer Risikogruppe bezüglich des Coronavirus, weder in China, Italien oder sonst wo. Wenn Kinder sich überhaupt mit diesem Virus infizieren, dann verlaufen die Symptome äußerst milde. Darauf weisen internationale Forscher seit Monaten hin (3). Wieso stellt man die Gesunden unter „Arrest“? Wieso traumatisiert man gegenwärtig nicht gefährdete Kinder und verwehrt ihnen grundlos das Spielen auf Spielplätzen? \nDaher meine Aufforderung an Sie, Frau Bundeskanzlerin Merkel und Herr Bundeskanzler Kurz: Lassen Sie Kinder und Jugendliche sofort ins Freie, lassen Sie sofort wieder alle Absperrklebebänder an den Spielgeräten der Spielplätze entfernen und Kinder wieder an der frischen Luft spielen! Und setzen Sie sich bitte endlich mit folgenden Sachverhalten, Fakten und Zahlen auseinander, die zumindest seit zehn Jahren feststehend sind: \nDiese Fakten sind den Regierenden vermutlich seit Jahren bekannt und offenbar vollkommen gleichgültig. Doch jetzt verwehren sie grundlos unseren Kindern das Spielen auf Spielplätzen.\nAstrid Lindgren hat einmal gesagt, die Welt hat den Verstand verloren. Daher: Liebe Eltern, kommt zu Verstand, hört auf, eure Kinder zum Objekt behördlicher Willkür zu machen. Gestern musstet ihr eure Kinder unter Androhung von behördlicher Gewalt zur Schule bringen. Heute müsst ihr eure Kinder unter Androhung von behördlicher Gewalt aus der Schule nehmen und fern von Spielplätzen halten. Und wer weiß, was morgen zum „Schutz“ vor was auch immer verlangt wird, zum Beispiel weitere Zwangsimpfungen. Seid wachsam und informiert euch! Noch gibt es das freie Internet. \nDer international renommierte dänische Familientherapeut Jesper Juul hat gleich im Titel eines Buches eine der wichtigsten Fragen heute — nicht nur für Eltern — aufgeworfen: \n„Wem gehören unsere Kinder? Dem Staat, den Eltern oder sich selbst?“ (5). \nMit und nach Corona wird das eine der wichtigsten gesellschaftlichen Fragen überhaupt. \nSpeziell für Kinder und Eltern gibt es seit Jahren wirklich bedeutendere, gravierendere Gefahren als das neue Virus. Geschützt werden sollten mittlerweile ganze Staaten vor dem seit Jahren immer größer werdenden politischen Versagen, vor Machtmissbrauch, behördlicher Willkür und — vor allem vor den schlimmsten Viren, die sich seit ein paar Jahrtausenden ausbreiten — Dummheit, Gier, Selbstüberschätzung der Machthabenden, Lieblosigkeit und fehlender Menschlichkeit. \nDie fahrlässig und politisch künstlich geschaffene „Corona-Krise“ wird im Namen des Schutzes der Bürger einen gigantischen volkswirtschaftlichen Schaden anrichten, der vor allem die weitere Aushöhlung, Verarmung und Verschuldung des Mittelstandes und der Mittelschicht mit sich bringen wird. \nDie Banken und einzelne Konzerne werden ihr x-tes Rettungspaket bekommen, das natürlich vom Steuerzahler gezahlt wird, also unseren Kindern und Kindeskindern zur Last gelegt werden wird. Und das in den ohnehin mittlerweile kinderärmsten Nationen der Welt, die seit Jahrzehnten unter der Reproduktionsrate liegen. Wie viel gesamtgesellschaftliches Versagen ist noch möglich? Im Zuge der augenblicklichen „Schutzmaßnahmen“ vor dem Coronavirus und mit den bald danach folgenden Maßnahmen werden mittelfristig vermutlich hundertfach mehr Personen sterben, Jung wie Alt, als am Virus selbst.\nBinnen Wochen und Tagen führt ein grippeähnliches Virus zur flächendeckenden Aussetzung nicht nur des „gesunden Menschenverstandes“, sondern auch beinahe aller Grund-, Verfassungs- und Menschenrechte. Das Erschreckende dabei: ohne den geringsten nennenswerten gesellschaftlichen Widerstand! \nWie in meiner aktuellen „Zivilisationskritik“ im Buch „Kindheit 6.7“ an einer zentralen Stelle schon zitiert, hier zum Abschluss und zur Anregung die meines Erachtens wichtigsten Zeilen in Georg Orwells „1984“, die Worte des „Folterers“: \n„Wir geben uns nicht zufrieden mit negativem Gehorsam, auch nicht mit kriecherischer Unterwerfung. Wenn sie sich am Schluss beugen, so muss es freiwillig geschehen …“ (6).\nMeine Einschätzung als Historiker: Mit der sogenannten Corona-Krise sind nach über 70 Jahren die lange Nachkriegsordnung und mit ihr endgültig unsere sogenannten parlamentarischen oder repräsentativen Demokratien zu Ende gegangen. Denn wir sind derzeit nicht auf dem Weg in wahrhaftige demokratische Gesellschaften, sondern in den nächsten Totalitarismus — in den ersten globalen. \nNicht nur die weltweite Gleichschaltung fast aller Medien im Zuge der sogenannten Corona-Krise sollte uns zutiefst alarmieren, sondern der bedingungslose Gehorsam von beinahe 100 Prozent der Bevölkerung! \nDer ideologische, pathologische und letztlich menschenfeindliche Überbau der vergangenen totalitären Systeme Europas, der auch kommenden totalitaristischen Gesellschaften zugrunde liegen wird, wurde erst durch die „Totalbeschulung“, durch die systematische und kollektive Unterwerfung des Kindes durch das System „Bildung“ möglich. \nWann werden nicht nur die Eltern, sondern auch die Gebildeten und die Intellektuellen in Europa begreifen, dass auch der „tiefe Staat“ nur durch die Massenbeschulung möglich ist. Der „tiefe Staat“ und die totalitären Regime Europas — Faschismus in Spanien und Italien, Nationalsozialismus, Stalinismus et cetera — haben sich nicht nur in „Zivilisationen“ gebildet, sondern mit und durch die Massenbeschulung! \nAuch wenn das massenhafte Corona-Fieber verflogen ist, empfehle ich besonders allen Eltern meinen Film „INITIATIVE Kindheit 6.7“ aufmerksam anzusehen. Im zugrundeliegenden Buch schildere ich ausführlich, wovor Eltern ihre Kinder wirklich schützen sollten. Bleiben Sie mental gesund und schützen Sie Ihre Kinder! ",
     "twitter-history": "[{       \"id\": 1284441440110682113,       \"url\": \"https://twitter.com/AudeMiriam/status/1284441440110682113\",       \"date\": \"2020-07-18 10:54:37+00:00\",       \"text\": \"Macht-Missbrauch: Die überzogenen Maßnahmen gegen Corona erwürgen jenes Gemeinwesen, das sie zu schützen vorgeben ... War je ein Ereignis global gesehen schädlicher gewesen für die Bewegungsfreiheit, den Meinungspluralismus und die Bürgerrechte? https://t.co/LyWL2xjUWY\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1251563757081419777,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374310757895135232/erTslZfh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1251563757081419777/1616511440\",              \"username\": \"AudeMiriam\",              \"name\": \"Sapere aude!!\",              \"description\": \"Philosophie; meine Profession. Tierschutz; mein Ehrenamt. Gegen religiöse, politische und mediale Tyrannei. Pro QDDie beste Rache ist glücklich zu sein!\",              \"verified\": false,              \"created_date\": \"2020-04-18 17:31:40+00:00\",              \"location\": \"\",              \"followers\": 5233,              \"friends\": 4406,              \"tweets\": 17725,              \"liked_tweets\": 28212,              \"lists_member\": 8,              \"media_shared\": 449       }}, {       \"id\": 1264535775460327425,       \"url\": \"https://twitter.com/LemanLingen/status/1264535775460327425\",       \"date\": \"2020-05-24 12:36:37+00:00\",       \"text\": \"Von Michael Hüter/Historiker und Kindheitsforscher:Totaler Krieg gegen das Virus | Rubikon - Magazin für die kritische Masse https://t.co/SdERXDL1al\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2746433559,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340233144306417666/sebQIcqq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"LemanLingen\",              \"name\": \"LSL\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-08-18 15:44:56+00:00\",              \"location\": \"Bayern, Deutschland\",              \"followers\": 167,              \"friends\": 482,              \"tweets\": 11693,              \"liked_tweets\": 9627,              \"lists_member\": 5,              \"media_shared\": 325       }}, {       \"id\": 1262379140881289229,       \"url\": \"https://twitter.com/Philotropher/status/1262379140881289229\",       \"date\": \"2020-05-18 13:46:55+00:00\",       \"text\": \"Totaler Krieg gegen das Virus | Rubikon - Magazin für die kritische Masse https://t.co/dZdypVprct\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 84595095,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/486111664/DSC00186_1__normal.JPG\",              \"profile_banner\": null,              \"username\": \"Philotropher\",              \"name\": \"Robert Ludwig\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-10-23 13:48:40+00:00\",              \"location\": \"\",              \"followers\": 20,              \"friends\": 81,              \"tweets\": 421,              \"liked_tweets\": 5,              \"lists_member\": 0,              \"media_shared\": 48       }}, {       \"id\": 1247098447448215552,       \"url\": \"https://twitter.com/Chris_Ermlich/status/1247098447448215552\",       \"date\": \"2020-04-06 09:46:54+00:00\",       \"text\": \"Totaler Krieg gegen das Virus | Rubikon - Magazin für die kritische Masse https://t.co/rRk7agGhit\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 152029701,              \"url\": \"https://lnkw.co/brightchatbots\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/864852824504586242/saRHjc9W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/152029701/1540361944\",              \"username\": \"Chris_Ermlich\",              \"name\": \"Christian Ermlich\",              \"description\": \"We help businesses automate their marketing and sales. Impressum Christian Ermlich, Wilmersdorfer Str. 2, 79110 Freiburg, Germany\",              \"verified\": false,              \"created_date\": \"2010-06-04 22:13:07+00:00\",              \"location\": \"Freiburg\",              \"followers\": 12507,              \"friends\": 14214,              \"tweets\": 7879,              \"liked_tweets\": 464,              \"lists_member\": 136,              \"media_shared\": 938       }}, {       \"id\": 1246586743551385603,       \"url\": \"https://twitter.com/PParzival/status/1246586743551385603\",       \"date\": \"2020-04-04 23:53:34+00:00\",       \"text\": \"Totaler Krieg gegen das VirusDie überzogenen Maßnahmen gegen Corona erwürgen jenes Gemeinwesen, das sie zu schützen vorgeben.https://t.co/zTV0vZH8rl\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178463,              \"liked_tweets\": 167228,              \"lists_member\": 674,              \"media_shared\": 57538       }}, {       \"id\": 1246159049881681920,       \"url\": \"https://twitter.com/SaschaHoeho/status/1246159049881681920\",       \"date\": \"2020-04-03 19:34:04+00:00\",       \"text\": \"Totaler Krieg gegen das Virus | Rubikon - Magazin für die kritische Masse https://t.co/6eY5pnvsT0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 914423208178221056,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130211517209677826/ACMrJPb9_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SaschaHoeho\",              \"name\": \"Sascha Hörstlhofer\",              \"description\": \"Fair zum Menschen, hart bei der Sache. Präventiver Kinderschutz durch Elternbildung/-beratung statt Reparaturpolitik. Weltfrieden beginnt in den Kinderzimmern.\",              \"verified\": false,              \"created_date\": \"2017-10-01 09:34:16+00:00\",              \"location\": \"Wien, Österreich\",              \"followers\": 6,              \"friends\": 15,              \"tweets\": 68,              \"liked_tweets\": 36,              \"lists_member\": 0,              \"media_shared\": 6       }}, {       \"id\": 1246084388301004801,       \"url\": \"https://twitter.com/MHueter_autor/status/1246084388301004801\",       \"date\": \"2020-04-03 14:37:23+00:00\",       \"text\": \"Totaler Krieg gegen das Virus | Rubikon - Magazin für die kritische Masse https://t.co/uqABtxctqL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 987592997402566656,              \"url\": \"http://www.michael-hueter.org\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/987631510437158912/RIVEx30z_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/987592997402566656/1524558126\",              \"username\": \"MHueter_autor\",              \"name\": \"Michael Hüter\",              \"description\": \"Autor/Historiker (Kindheitsforscher), Pianist, Aktivist\",              \"verified\": false,              \"created_date\": \"2018-04-21 07:24:53+00:00\",              \"location\": \"\",              \"followers\": 60,              \"friends\": 14,              \"tweets\": 53,              \"liked_tweets\": 37,              \"lists_member\": 0,              \"media_shared\": 26       }}]"
}