{
     "url": "https://www.rubikon.news//artikel/die-streitmacht-der-demokratie",
     "date": "2021-02-10",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Streitmacht der Demokratie",
     "article": "So schön Harmonie im menschlichen Miteinander auch sein mag — in einem demokratisch-parlamentarischen Betrieb ist sie fehl am Platz! Parlamente sind nämlich Austragungsorte unterschiedlicher Ideen und Interessen, an denen keine Angst vor Zoff und Gezänk vorherrschen sollte. Das gehört zum Wesen einer Demokratie. Niemand, der es mit der „Volksherrschaft“ ernst meint, hat je behauptet, es würde einfach werden! Im Gegenteil: Wer es sich im demokratischen Prozess zu einfach macht, verrät damit eines ihrer entscheidenden Elemente. Wenn Streitereien und Meinungsverschiedenheiten tabuisiert werden und sich alle von einem einheitlichen Strom mitreißen lassen, dann bewegt sich die Gesellschaft in Richtung einer Regierungsform, die einem Führerstaat gefährlich nahe kommt. So richtig viel Demokratie ist ja nicht übrig geblieben. Manche sagen sogar, schon vor der Pandemie war es um sie schlecht bestellt. Und das ist nicht ganz von der Hand zu weisen. Als vor einigen Monaten eine Handvoll Reichsbürger die Treppen zum Reichstag hochstapfte — unter den freundlichen Blicken behelmter Schupos —, monierte der Bundespräsident, dass wir es hier mit einem Angriff auf das Herz der Demokratie zu tun gehabt hätten. Dafür wird der Mann bezahlt, er muss solche Bilder bemühen — ob die nun die Wirklichkeit abbilden oder nicht, davon steht nichts in seinem Werksvertrag.\nDie Pumpe der Demokratie ist aber nicht deren Haupteingang oder gar der Plenarsaal. In den Hinterzimmern wird entschieden — stets zum Wohle des Volkes, wie man sagt. Dort, wo die Reichsbürgerschaft eindringen wollte, bringt man längst entschiedene Sachverhalte unter Dach und Fach. Wären sie in die Zoom-Schalte der Ministerpräsidentenkonferenz geplatzt: Das wäre ein Angriff auf das demokratische Herz gewesen.\nOder wenigstens ein Herumnesteln am Herzschrittmacher, der bloß noch recht verhalten Impulse abgibt. Der Geist der Restdemokratie ist ja nicht ganz verschwunden. Er hat sich in einen verfassungsfernen Raum verlagert: In die Ministerpräsidentenkonferenz. Sachlich betrachtet sind es gar mehrere Räume, die per Telekommunikation vernetzt sind und in denen teilweise mehr gestritten und gerungen wird als an einem normalen Bundestagtag.\nIn diesem sonderbar antiparlamentarischen Kontext entfaltet sich mehr demokratisches Grundpotenzial, als man vermuten könnte. Da fetzen sich Ministerpräsidenten untereinander oder mit der Bundeskanzlerin, kämpfen um ihre Autonomie, versuchen sich vom Berliner Zugriff und dem Bundesrealitätsverlust zu verwahren.\nNicht, dass dabei reine Demokratie herauskäme, die klassische Volksherrschaft also. Nein, so weit geht das nicht, da muss man nichts verklären. Aber eine Diktatur, die mit klarer Agenda und strikter Einheit vorgeht, ist das ja nun auch nicht gerade. Es ist so ein Zwischending zwischen bürgerlicher Entmündigung und restdemokratischen Versatzstücken.\nIm öffentlichen Raum wird dieses demokratische Momentum, geprägt von Streit und der Verweigerung, sich etwas von Berlin überstülpen zu lassen, allerdings nicht als demokratisches Element, als Hoffnung oder Chance verstanden — sondern als Gefahr. Ständig mahnen Journalisten und Kommentatoren einen einheitlichen Kurs an, wittern in den Alleingängen diverser Länder einen Affront, eine gefährliche Egomanie. Sie fordern Einheitlichkeit. Denn erst, wenn in Ostfriesland, in dem es fast keine positiv Getesteten gibt, dieselben überzogenen Maßnahmen gelten wie in Sachsen-Anhalt, sei das für die Bürger nachvollziehbar. Erst dann laufe alles richtig.\nUneinigkeit, Argumentationslogik und der Wille, sich um Sachen und Inhalte zu streiten, haben in Deutschland keinen sehr guten Stand. Nicht erst seitdem die Pandemie ausgerufen wurde. Schon vorher schielte man skeptisch auf so ein Verhalten. Im ersten Jahrzehnt dieses Jahrhunderts haben die Mainstream-Medien dieser Republik recht häufig von der Politikverdrossenheit der Bürgerinnen und Bürger berichtet. Die ist in den letzten Jahren sicher nicht besser geworden — man hat nur aufgehört darüber zu sinnieren. Damals galt der Parteienhader als wichtigster Grund, warum sich die Menschen von der Politik abwenden.\n„Parteienhader“ definiert der Duden folgendermaßen: „[Über lange Zeit] erbittert ausgetragener Streit zwischen Parteien“. Und ausgerechnet dieser Umstand schien den Leuten verwerflich? Das erinnerte fatal an jene Verächtlichkeit der Nationalsozialisten gegenüber der Demokratie: „Plauderbude“ nannten sie das Parlament. \nDa schwingt mit, was Jahre später den Argwohn noch immer befeuert: Reden, streiten, Argumente hin und her spielen sind vielen suspekt.\nAuf sie machen diese demokratischen Grundtugenden einen lähmenden Eindruck. Die politischen Kommentatoren haben einst, als man vom Parteienhader sprach, auch gleich eingeordnet, dass dieses zerstrittene Verhalten auf den Rücken der Bürger ausgetragen werde, weil nämlich längst notwendige Reformen verschleppt würden. Dieser Reformstau sei das Produkt von lästigen Interessensabwägungen und strittigen Debatten. \nWas hier wie ein Skandal angepriesen wurde, ist aber doch tatsächlich demokratischer Alltag. Oder sollte es zumindest sein. Die oft fiesen Angriffe eines Herbert Wehner gegen Franz-Josef Strauß oder andersherum: Das waren nicht die schlechtesten Momente der hiesigen Demokratie. Da trafen Welten aufeinander. Gesellschaftsbilder fochten um Deutungshoheit. Es gab Alternativangebote im politischen Betrieb. Nicht diese zur Präambel einer durchverwaltenden Politik erhobene Alternativlosigkeit, die nach Harmonie giert, um effektiver administrieren zu können.\nDemokratische Debattenkultur ist grundsätzlich nichts für Weicheier. Sie ist kein sicherer Raum, kein Safe Space. \nDass es zuweilen ungebührlich und schroff zugeht, liegt in der Natur der Auseinandersetzung um die jeweiligen Interessen. \nDas aber entspricht nicht dem Zeitgeist, der ständig auf der Suche nach der größtmöglichen Harmonie ist, der Eklats schon dort wittert, wo mal ein B-Star nicht Sprechblasen absondert, sondern vielleicht was Streitbares in den Raum wirft — oder wo jedes deutliche Wort gleich zu einer unverfrorenen Hassrede uminterpretiert wird, die Menschen triggern könnte.\nFür ein System, dass sich selbst als Demokratie begreifen möchte, ist diese Haltung allerdings ganz und gar nicht gut. Sie führt zu Cancel Culture, zum Ausschluss eines Widerstreits verschiedener Ansichten und mündet in einer Gleichschaltung. Ein demokratischer Betrieb braucht folgende Tugenden: Es aushalten können, es ertragen wollen und damit leben lernen. Der Demokrat ist an sich ein Stoiker. Er braucht einen gewissen Gleichmut, eine Coolness, die ihn vor emotionaler Überhitzung bewahrt.\nJetzt sind wir thematisch von der Restdemokratie der Ministerpräsidenten weit abgeschweift. Ob sie Stoikerinnen und Stoiker sind? Wer ihren Auftritt allerdings medial flankiert, ihn als Ausbund der Verwerflichkeit darstellt, wird ihnen nicht gerecht. \nDie von Journalisten und vielen Bürgern geforderte Harmonie der Politik ist doch kein Ausdruck demokratischer Kultur, sondern deren Gegenteil. \nSie wollen den Streit bannen, canceln, wünschen sich die eine starke Hand. Ja, sagen wir es doch ganz ungeniert: Einen Führer — gerne auch als Führerin.\nJemand, dem niemand widerspricht, damit der Seuchenschutz voll durchschlagen kann. Um zu gesunden muss uns doch jedes Mittel recht sein. Selbst die Abschaffung der Restbestände der Demokratie. Dass dieser verweichlichte Zeitgeist auf die Corona-Pandemie trifft, ist schon eine äußerst sonderbare Konstellation. Er sensibilisiert die Gesellschaft nämlich nicht, er führt sie geradewegs in ein neues Gesellschaftsmodell, in dem Bevormundung Demokratie und Widerspruchslosigkeit Mitsprache sein soll.",
     "twitter-history": "[{       \"id\": 1359563166540251141,       \"url\": \"https://twitter.com/neulandrebellen/status/1359563166540251141\",       \"date\": \"2021-02-10 18:01:33+00:00\",       \"text\": \"Für viele ist die #Ministerpräsidentenkonferenz eine Schande, weil dort diskutiert wird — ein starker Mann oder eine Frau wäre ihnen lieber.#Demokratie #Reichstag #Reichsbürger #Entdemokratisierunghttps://t.co/1lPLUYq034\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 800990319189852160,              \"url\": \"https://t.me/neulandrebellion\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/955838691448164352/yRyRC4at_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/800990319189852160/1613147723\",              \"username\": \"neulandrebellen\",              \"name\": \"Neulandrebellen!\",              \"description\": \"Okay, wir retten wohl nicht das Land oder gar den Planeten. Aber wir Autoren der blühenden Austeritätslandschaften tun mal so, als könnten wir es schaffen ;-)\",              \"verified\": false,              \"created_date\": \"2016-11-22 09:12:28+00:00\",              \"location\": \"YouTube: https://www.youtube.c\",              \"followers\": 3783,              \"friends\": 2139,              \"tweets\": 8368,              \"liked_tweets\": 3554,              \"lists_member\": 30,              \"media_shared\": 1637       }}]"
}