{
     "url": "https://www.rubikon.news//artikel/die-rettende-arche",
     "date": "2021-02-27",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die rettende Arche",
     "article": "Vom armen Sünder zur defekten Maschine, vom Wolf zur Virenschleuder — das Bild, das wir in den vergangenen Jahrtausenden von uns selbst aufgebaut haben, hat kontinuierlich dafür gesorgt, dass wir heute vor unserer eigenen Auslöschung stehen. Doch anstatt uns zur Mensch-Maschine umgestalten zu lassen und zum Kontrollobjekt einer lebensverachtenden Elite zu werden, haben wir heute mehr denn je die Möglichkeit, uns selbst anders zu sehen. Wir können uns darauf besinnen, wer wir wirklich sind, und an dem Lebensschiff bauen, das uns in eine Welt jenseits der Zauberlehrlinge trägt, dorthin, wo wir aus uns heraus unser höchstes Potenzial entfalten können.„Weil wir das frühe Opfersein nicht mehr fühlen können oder wollen, entwickeln wir Opferhaltungen und andere Trauma-Überlebensstrategien. Auf diese Weise klagen wir vergeblich alten Mangel ein und machen — meist ohne es merken — wieder andere zu unseren Opfern. Zum Täter werden wir auch an uns selbst. Und an der übrigen Natur.“ So formuliert es die Pädagogin Stefanie Balk frei nach dem Psychologen Franz Ruppert in einer Kartenaktion, die sie ins Leben gerufen hat (1).\nSo weit wir zurückdenken, sind wir uns selbst nicht gut. Schon in der Wiege unserer Kultur verführte Eva Adam und erschlug Kain seinen Bruder Abel, weil er ihm in der Sonne stand. Es folgten Krieg auf Krieg, Gewaltakt auf Gewaltakt, Opfer auf Opfer. Alle nur erdenklichen Übel ergossen sich über uns und die Hoffnung blieb in der Büchse der Pandora zurück. Seit dem Beginn unserer Zivilisation gleiten wir unaufhörlich in die Opferrolle: Opfer von Irrtümern, von Lüge und Täuschung, Verrat und Hinterhalt. Kaum dass wir dem Paradies den Rücken gekehrt hatten, verdrehten und verzerrten sich die Dinge vor unseren Augen und erschienen uns nicht mehr als das, was sie wirklich sind.\nPlaton veranschaulichte es mit seinem Höhlengleichnis: Wir sehen nicht die Wirklichkeit, sondern die Projektion unserer eigenen Schatten. Seit Urzeiten kämpfen wir gegen Windmühlen an, die wir für Riesen halten wie der Ritter der traurigen Gestalt aus der Mancha und wollen nicht wahrhaben, dass wir im wahrsten Sinne des Wortes einen Knick in der Linse haben. Wir sehen Gespenster. So bilden wir uns seit jeher ein, schlecht zu sein: arme Sünder, die das Paradies nicht verdient haben; missratene Kreaturen, die ihrem Nächsten ein Wolf sind; verbesserte Affen, deren Defekte künstlich behoben werden müssen; unbedeutende Rädchen im Getriebe, die man beliebig austauschen kann; Virenschleudern, die besser daran täten, überhaupt nicht zu existieren und wieder von der Erdoberfläche zu verschwinden.\nSchwer traumatisiert von unserem vernichtenden Selbstbild und den Handlungen, die sich daraus ergeben, machen wir immer wieder zunächst uns selbst und dann andere zu unseren Opfern und vernichten dabei unseren eigenen Lebensraum, ohne es zu merken. Denn wer unverarbeitete Verletzungen mit sich herumträgt, dem ist nicht bewusst, was er anderen antut. Er nennt seinen Angriff Verteidigung und schreckt nicht davor zurück, alle möglichen Waffen aufzufahren, um seine eigenen Wunden im Eifer des Gefechts nicht zu spüren. So sind wir über die Jahrtausende zu einer Gemeinschaft schwer gestörter Einzelwesen zusammengewachsen, die sich im Kampf gegen andere und sich selbst so sehr verausgabt haben, dass sie sich schließlich selbst vernichten.\nEs ist die letzte Etappe einer Zivilisation, die am Ende ist. Verängstigt von einem Virus, dessen Gefährlichkeit auf Hochrechnungen und nicht auf Realitäten basiert, verkriechen wir uns in den eigenen vier Wänden und halten unsere Nächsten für potenzielle Todbringer. Unsere verschreckten Gesichter verbergen wir hinter Stofffetzen, die weder uns noch andere schützen, und halten es für normal, bis in unsere Intimsphäre hinein überwacht und kontrolliert zu werden. Uns ist egal, wenn Milliarden Menschen auf der ganzen Welt ihre Lebensgrundlage verlieren und es macht uns nichts aus, als Versuchskaninchen für zweifelhafte Impfstoffe unser Leben aufs Spiel zu setzen. \nNur Menschen mit einem geschundenen Selbstbild lassen sich das gefallen. Hätten wir auch nur einen Funken Würde in uns, wüssten wir auch nur im Ansatz, wer wir sind, hätte keine einzige der Maßnahmen, die man uns seit einem Jahr aufzwingt, Wurzeln fassen können.\nWir wären sofort aufgestanden und hätten uns gewehrt: Nein! Seht ihr nicht, mit wem ihr es zu tun habt? Ist euch nicht klar, was für ein begabtes und mit reichen Fähigkeiten ausgestattetes Wesen der Mensch ist? Immer wieder erzählt ihr uns dieselben Geschichten von unserer Unzulänglichkeit und Schlechtigkeit, um uns kleinzuhalten und euch als Retter aufzuspielen. Denn nur da, wo sich die Menschen ohnmächtig und unbedeutend fühlen, kann man gute Geschäfte machen. Immer wieder habt ihr uns eingeredet, wir seien schlecht, um eure eigene Macht zu stärken. \nViele haben es geschluckt. Die meisten von uns haben die Lügen geglaubt und sind auf die Trugbilder und Verzerrungen hereingefallen. Fast alle haben sich einschüchtern und erniedrigen lassen. Um diese erneute Demütigung zu ertragen, wurden Blitzableiter erfunden: Coronaleugner, Verschwörungstheoretiker, Aluhüte, Rechtsesoteriker. Über sie ergießen sich die Wut und der Schmerz der Massen. Die Menschen, die sich heute nichts vormachen lassen, die in dieser Zeit aufrecht stehen bleiben und sich nicht erniedrigen und herumkommandieren lassen, werden beschimpft und ausgegrenzt und bekommen schmerzhaft den Druck zu spüren, unter dem die Allgemeinheit ächzt. \nDoch hier geschieht etwas Unerwartetes: Die Beschimpften und Verunglimpften bleiben weiter aufrecht stehen und nehmen nicht die Rolle des Opfers an. Sie lassen sich nicht kleinmachen und geben den Druck nicht weiter. Sie lösen ihn auf, durchbrechen den Teufelskreis, durchtrennen die Ketten zwischen Opfer und Täter. Sie bedienen nicht die alte Spaltung, sondern meditieren, singen, tragen schweigend das Grundgesetz vor der Brust und zünden Lichter an. Sie verweigern den Kampf und machen sich an die Arbeit. Ohne sich beirren zu lassen, bauen sie an dem Fundament für eine neue Gemeinschaft, in der es keine Opfer, keine Täter und keine Retter gibt.\nNur demjenigen, der sich nicht selbst zum Opfer stilisiert, kann das gelingen. Er erkennt: Ich mache Fehler, doch ich bin nicht klein und schlecht. Ich kann mich irren. Ich kann ungeschickt sein, kleinlich, dickköpfig, ängstlich, neidisch, eifersüchtig, nachtragend, berechnend, egoistisch — doch deshalb bin ich keine unwürdige Kreatur. \nIch bin nicht das, was mir immer wieder eingeredet wird. Tief in meinem Inneren, dessen Zugang so lange versperrt wurde, spüre ich, dass ich in Wirklichkeit ein wunderbares Wesen mit außerordentlichen Fähigkeiten bin. \nDenn ich kann mein Wollen, mein Fühlen und mein Denken aus mir heraus lenken und Realität werden lassen! Ich kann mich selbst und damit die Welt gestalten! \nEin anderes Menschenbild ist möglich. Wir sind nicht dazu verdammt, uns selbst gering zu schätzen und immer wieder den Schmerz der eigenen Entwürdigung an andere weiterzugeben, um ihn für uns erträglich zu machen. Wir können uns jetzt vor einen Spiegel stellen und uns anschauen: Wer ist da? Nicht die zurecht gestylte Maske, die wir in der Öffentlichkeit tragen, sondern das ungeschminkte Wesen, wie es morgens aus dem Bett kommt. Was sehen wir? Können wir es ertragen, uns an unseren Makeln vorbei liebevoll in die Augen zu blicken? Können wir uns selbst sagen: Ich bin dankbar dafür, in diesem Körper leben zu dürfen, diesem Wunderwerk der Natur? Ich liebe, was ich sehe? Ich erkenne in mir das einzigartige, besondere Wesen, als das ich auf die Welt gekommen bin? Ich bin bereit, mich nicht in Selbstanklage zu vergehen, sondern aus meinen Irrtümern zu lernen und es künftig anders zu machen?\nWer das nicht kann, der muss üben. Ich weiß, wovon ich rede. Es reicht nicht, hin und wieder in eine Therapiesitzung oder am Sonntag in die Kirche zu gehen, um ein besseres Selbstbild zu bekommen. Workshops, Vorträge, Bücher und Bastelanleitungen sind nicht genug, um sich aus jahrtausendealten Fesseln zu befreien. Es ist eine tägliche Arbeit an sich selbst, die Bereitschaft, in jedes Dunkel, mit dem wir konfrontiert werden, Licht zu schicken. Wer dazu nicht bereit ist, der riskiert, im Geburtstunnel der neuen Zivilisation stecken zu bleiben, von den Wehen erdrückt zu werden und zu ersticken.\nNoch sind wir beim Üben vielleicht ungeschickt. Ein Lebensschiff wird nicht in ein paar Wochen zusammengezimmert. Es braucht Zeit, bis die Arche fertig ist. Noch klopfen wir uns mit dem Hammer auf die Finger und stolpern unsicher umher. Immer wieder ärgern wir uns darüber, das Werkzeug verlegt zu haben und die eine oder andere Arbeit noch einmal neu machen zu müssen. Manche Stellen müssen zehnmal, hundertmal, tausendmal geglättet werden. Doch jedes Mal, wenn wir erschöpft am Boden sitzen, erinnern wir uns daran, was möglich sein kann. \nSo befreien wir uns langsam von unserem verzerrten Selbstbild und bringen unser Handeln in Einklang mit unserem Denken, Fühlen und Wollen. Wir kehren der Zeit den Rücken, in der die Menschen etwas anderes sagten, als sie fühlten, in der sie nicht so handelten, wie sie dachten und in der sie nicht wirklich wollten, was sie taten. Tatsächlich wurden wir im Laufe unserer Entwicklung buchstäblich in Stücke gehauen: Hand, Kopf, Herz und Bauch wurden voneinander getrennt. Unsere Gehirne wurden von Gedanken besetzt, die nicht die unseren waren, sondern uns von außen eingeflößt wurden. In geschickten Manövern wurden wir dazu gebracht, unsere Seelen zu verkaufen und unsere tiefsten Wahrheiten zu verraten. \nDas ist nun vorbei. Immer mehr Menschen sind heute dazu in der Lage, Fakes von Fakten zu unterscheiden. Sie wissen, dass genau das Gegenteil von dem wahr ist, was die Sirenen heulen. Jeder übt hierbei auf seine Weise. So entsteht auf dem gesamten Planeten ein tragendes Netzwerk, das auch die schwersten Stürme und Unwetter überstehen kann. \nSie ist schon da, die Gemeinschaft von Menschen, die sich von den alten Zerrbildern befreit und die Groll, Wut, Hoffnungslosigkeit und Angst hinter sich gelassen hat. Es gibt ihn, den Zusammenschluss von Menschen, die das hinter sich gelassen haben, was sie schwer macht. \nVerstreut schwimmen ihre Lebensschiffe auf dem weiten Ozean, doch sie halten den Kontakt zueinander und werden immer mehr. Sie verlieren nicht die Hoffnung, auch wenn noch kein Land in Sicht ist, denn sie wissen um ihre kostbare Fracht. Nur das Schönste haben sie mitgenommen, das Höchste, das Wahrste und das Klarste. Es passt in ein paar Samenkörner, dieses Potenzial, aus dem Neues erwachsen wird. Doch einmal an Land, wird es sich mit unbeschreiblicher Kraft seinen Weg bahnen so wie die zarte Pflanze, die den Asphalt durchdringt. \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1366356158156582914,       \"url\": \"https://twitter.com/fuegomudo/status/1366356158156582914\",       \"date\": \"2021-03-01 11:54:28+00:00\",       \"text\": \"Solo las personas con una autoimagen maltratada aguantan esto. Si tuviéramos un atisbo de dignidad en nosotros, si tuviéramos una vaga idea de quiénes somos, ni una sola de las medidas que se nos han impuesto durante un año se habría arraigado.https://t.co/ykkrWGtwz5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 391344883,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319513912702894081/r2tIchN6_normal.jpg\",              \"profile_banner\": null,              \"username\": \"fuegomudo\",              \"name\": \"Rafa\",              \"description\": \"Solo hay dos tipos de anticomunistas: las personas que lo son por ignorancia, y las malas personas que disfrutan con el sufrimiento humano.\",              \"verified\": false,              \"created_date\": \"2011-10-15 12:38:38+00:00\",              \"location\": \"\",              \"followers\": 1620,              \"friends\": 167,              \"tweets\": 18564,              \"liked_tweets\": 3228,              \"lists_member\": 8,              \"media_shared\": 2447       }}, {       \"id\": 1365761866572713984,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1365761866572713984\",       \"date\": \"2021-02-27 20:32:58+00:00\",       \"text\": \"Die rettende Arche | Rubikon - Magazin für die kritische Masse https://t.co/J7Y7Legscf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}]"
}