{
     "url": "https://www.rubikon.news//artikel/die-rechnung-bitte",
     "date": "2020-04-14",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Rechnung, bitte",
     "article": "Obwohl selbst die Mainstream-Medien trotz verordneten Kadavergehorsams und mit starker Verspätung nun endlich eine vorsichtige Diskussion über die tatsächliche Gefährlichkeit und Tragweite der diesjährigen Grippewelle beginnen, ist die eigentliche Katastrophe noch kaum ein Thema: eine massive Wirtschaftskrise, in die uns unsere so genannten Volksvertreter stolpernd und von Interessen angetrieben geradewegs hineinführen. Bundes- und Länderregierungen richten einen gigantischen Schaden an — und sind sogar stolz darauf. Ein wirtschaftlicher Ausblick, der bewusst auf einen Kommentar zur Gefährlichkeit von Covid-19 verzichtet.Corona, Corona, Corona und nur eine Wahrheit. Etwa zeitgleich mit dem Ende der Grippesaison 2020 trat Herr Söder, ein Bierzeltredner aus Franken, am 20. März vor die Mikrofone und befahl den Bewohnern des Freistaats Bayern: „Bleiben sie zu Hause“. Drei Tage später folgte brav die gesamte Bundesrepublik und es kam sogar Applaus für diese klare Ansage auf. Mit glänzenden Augen und Stolz geht seither nicht nur das eine oder andere CSU-Mitglied davon aus, dass Söders Kanzlerschaft gesichert ist. \nSchwäche im Umgang mit Zahlen hat in der Union indes eine gewisse Tradition — man denke an Horst Seehofer und sein Scheitern beim Vorlesen eines Millionenbetrags. Nun ist die Rede von Billionen. Eine Billion ist eine Million Millionen. Nicht nur Seehofer, sondern auch seine Partei- und Koalitionsfreunde dürften bei solchen Beträgen in der Sachdebatte fachlich überfordert sein. Raus sind sie aber deswegen nicht — im Gegenteil.\nDiese erste Überlegung zunächst einmal zum Aufwärmen: Sie glauben doch nicht im Ernst, dass ausgerechnet Markus Söder, der sein Mäntelchen in jeden Wind hängt, vorrangig die Bevölkerung beschützen will? Das hat die hohe Politik bis lange nach Aschermittwoch doch auch nicht gemacht, mit der Folge, dass Deutschland mit SARS-CoV-2 durchseucht wurde und daher gleich in die zweite Phase eines längst vorhandenen Pandemieplans einstieg. \nNein, Söders Kalkül haben Sie natürlich längst erkannt: Entschlossenes Handeln in Krisenzeiten wird vom Wahlvolk vermeintlich honoriert — auch wenn die Datenbasis nachweislich äußerst dünn war und noch ist. So wird die Entwicklung der Ansteckungszahlen von der Hofberichterstattung zum persönlichen, kurzfristigen Erfolg Söders umdeklariert. Nicht nur die Hörer des Bayerischen Rundfunks glauben daran mit einer gewissen Inbrunst, wenn sie täglich vor ihrem Empfänger das Gegenteil Kant’scher Aufklärung erfahren. Man darf mit Blick auf die Stimmung im Land tatsächlich gespannt sein, ob Söder damit Erfolg hat.\nNur wenige Stunden bevor in Deutschland die erste Ausgangssperre verhängt wurde, machte Christine Lagarde von der EZB klar, dass ziemlich viel Geld für Anleihekäufe gedruckt wird. Dann legte die deutsche Automobilindustrie die Bänder still und verliert seitdem demonstrativ Milliarden — alles wegen Corona. Das Detail am Rande: Die Milliardenverluste waren schon gesetzt. China war sowohl als Zulieferer als auch als wichtigster Absatzmarkt seit Januar 2020 „offline“.\nNun ist die deutsche Automobilindustrie, die nach wie vor ihr Heil vorwiegend in der Produktion fossil betriebener SUVs sieht, aus Sicht umweltbewusster Menschen — die dort nicht als einer von Hunderttausenden von Mitarbeitern ihre Brötchen verdienen — komplett verzichtbar. \nVon den Maßnahmen betroffen sind aber auch alle Zulieferer. Andere trifft es ebenfalls massiv. Die Luftfahrt steht nahezu still, für Klimaschützer gleichwohl ebenfalls größtenteils entbehrlich. Das Hotel- und Gaststättengewerbe ist vollständig eingestellt. Es findet, bis auf die Grundversorgung, kein Einzelhandel mehr statt. Schulen und Unis sind schon länger geschlossen, Abschlüsse und ganze Lebenspläne verzögern sich. Das Ostergeschäft 2020 beschert Amazon astronomische Umsätze und die Tagesschau berichtet über diesen riesigen Erfolg eines amerikanischen Unternehmens — das hierzulande keine Steuern zahlt — mit transatlantischem Stolz. \nBildschirmarbeiter sitzen am Laptop im Homeoffice und verwalten sich selbst in etwa so effektiv, wie ihre Kinder am Bildschirm den Schulstoff lernen. Man fühlt sich dabei noch nicht einmal wirklich unwohl, denn noch fließt Geld. Doch der Gegenwert ist weg — es wird so gut wie nichts mehr erwirtschaftet. Deutschland war „Exportweltmeister“.\nNein, die Deutschen sind nicht vollkommen wahnsinnig geworden. Sie tun nur ganz offensichtlich das, was sie sollen: Angst haben und gehorchen. \nAchtsame Bürger und Staatsbedienstete denunzieren Regelverstöße und sorgen für die Einhaltung einer schnell aufgelegten neuen Ordnung. Versammlung von vier statt zwei Personen hier, ein Picknick oder zu viel Vergnügen einiger Kinder mit einem nicht desinfizierten Fußball dort oder zu viele lachende Menschen auf einem privaten Balkon — man ist sich sicher, dass das gewählte Vorgehen das einzig denkbare und vollkommen richtige ist.\nAlle Politiker — nicht nur der zuständige Gesundheitsminister, sondern kurioserweise auch der mehr vom eigenen Übergewicht als vom Coronavirus bedrohte Bundeswirtschaftsminister — haben den Schutz der Bevölkerung vor einem üblen, viralen Husten im Sinn. Kein Kultusminister macht sich für eine ernst zu nehmende Fortsetzung des Bildungsprozesses stark. Keine Diskussion. Die Volkswirtschaft: erwürgt. Die Deutschen: dafür. Im Ernst — das Ganze ist ein Mehrheitsbeschluss, weil die medial massiv verstärkte Angst vor einem qualvollen Tod durch Ersticken umgeht. Die Medien dazu: nahezu komplett gleichgeschaltet.\nWieso sind sich denn eigentlich alle so sicher, dass wir das so einfach überstehen?\nVon staatlichen Hilfen ist die Rede. Als Unternehmer habe ich mich darüber informiert. Ergebnis: Meine GmbH bekommt erst einmal überhaupt nichts. Ein Zitat aus einem Winkel der Seite des bayerischen Wirtschaftsministeriums unter Minister Hubert Aiwanger, der als Landwirt genau weiß, wie eine Subvention eigentlich funktionieren könnte:\n„Die Soforthilfe ist eine finanzielle Überbrückung für kleinere Betriebe und Freiberufler, die aufgrund der Corona-Krise in eine existenzielle Notlage geraten sind. Vorsorglich wird darauf hingewiesen, dass eine Beantragung ohne diese Voraussetzung zu erfüllen, Betrug ist. Der Betrugstatbestand sieht eine Geldstrafe oder sogar eine Freiheitsstrafe bis zu 5 Jahren vor. Es wird um Verständnis gebeten, dass jeder Fall, der bekannt wird, angezeigt wird und die Soforthilfe zurückzuzahlen ist.“\n9.000 Euro gibt es also dann und nur dann, wenn man mit bis zu fünf Angestellten in einen Liquiditätsengpass gerät. Da kommt die Rechenschwäche der Verantwortlichen bereits voll zum Tragen. Von welchen Gehältern und Kosten gehen die Damen und Herren denn aus? Wieso muss erst die Liquidität gesunder Unternehmen aufgezehrt sein, bevor kaum erwähnenswerte Almosen verteilt werden? Die finanzielle Not ist offensichtlich viel größer als das, was als Rettung zu erwarten ist. Bevor überhaupt irgendein Rettungsmechanismus greift, wird erst einmal unter der Last der angeordneten Restriktionen Firmenvermögen aufgezehrt.\nOder in einem Satz: Mit der Finanzierung des Shutdowns hat kein Staat und keine Bank zu tun, bevor es richtig eng wird.\nIch weiß, nur ganz seltsame Menschen mögen Rechnungswesen und Buchhaltung. Trotzdem will ich kurz den Unterschied zwischen Schenkung, Teilverstaatlichung und Kredit erläutern, damit klar ist, was unsere Volksvertreter vorhaben.\nEine Schenkung ist leicht zu verstehen. Angenommen ein Unternehmen ist nicht mehr liquide, weil seine gewöhnliche Geschäftstätigkeit und damit die Einnahmen abgewürgt wurden und es sein Firmenvermögen aufgezehrt hat. Der Staat schenkt dem Unternehmen einen Betrag, der Unternehmer verbucht es als außerordentliche Einnahme. Der Verlust ist teilweise kompensiert, man kann also während des Shutdowns Arbeitskräfte und laufende Kosten bezahlen, auch ohne zu wirtschaften. Das Geld spendiert der Staat. Er wird es über Erhöhung der Mehrwertsteuer, Erhalt und Erhöhung des Solidaritätszuschlags, durch die komplette Streichung aller Rüstungsausgaben und massive Sparmaßnahmen im Gesundheits- und Sozialwesen aus dem verbleibenden Haushalt plus Neuverschuldung beschaffen. Sie stocken beim Lesen, ich stocke beim Schreiben. Einverstanden, das ist nicht der Plan.\nBei der Teilverstaatlichung wird der Staat zum Teilhaber und steigt mit einem bestimmten Geldbetrag in das Unternehmen ein. Das Geld für die Anteile kommt auf das Firmenkonto des Unternehmens, das durch diese Kapitalerhöhung seine Ausgaben finanzieren kann. Zugleich ist als Gegenbuchung die Finanzspritze in voller Höhe in die Bilanz einzubuchen. Der Verlust durch die Corona-Bremsung bleibt, im Unterschied zur Schenkung, erhalten. Kann das Unternehmen nach der Krise seine Geschäfte wieder hochfahren, zahlt es bis zum Erreichen der Nulllinie keine Gewerbe- und Körperschaftsteuern, was unter anderem viele Gemeinden ruinieren dürfte. Auch wird jeder Unternehmer darüber nachdenken, aus Kostengründen Arbeitskräfte zu entlassen. \nDer Staat besitzt nun Unternehmensanteile, die er wieder loswerden will. Auf die Teilverstaatlichung folgen also Re-Privatisierungsverkäufe an liquide Bieter, und das sind nicht notwendigerweise die Unternehmer selbst. Solche Vorgänge nannte man in der Vergangenheit gelegentlich Raubzug, die Käufer Heuschrecken. Der Tatbestand: Ausnutzung einer staatlich erzwungenen Notlage. Da unsere Bundes- und Länderregierungen ganz ohne Zweifel offene Türen für Interessenten aus dem Großkapital haben, sind solche Szenarien denkbar und werden sich auch abspielen. Im Ergebnis wird das das Ende vieler, vor allem kapitalschwacher mittelständischer Unternehmen durch Zerschlagung und/oder Übernahme durch Größere bedeuten.\nZuletzt sei noch der Kredit erläutert, die bei Weitem dämlichste aller Ideen, wenn es um die Deckung laufender Kosten geht und dennoch — oder vielleicht deswegen — der Favorit der Bundespolitik. Was hat ein Unternehmen davon, seine laufenden Kosten als wachsende Verbindlichkeit aufzutürmen? Freilich geht das in normalen Zeiten und ist sogar normal, so lange das Unternehmen kreditwürdig ist, man ihm also zutraut, seine Kreditverbindlichkeiten aus laufender Geschäftstätigkeit zu bedienen. Fällt diese Eigenschaft der Kreditwürdigkeit weg, weil das Unternehmen nicht sofort nach dem Shutdown wieder ausreichend Einnahmen hat, ist Schluss und das Unternehmen ist pleite. Dieses Ende verzögert die Bundesregierung lediglich mit der Bürgschaft für Kredite an die Pleitekandidaten, die sie selbst mit der Vollbremsung erzeugt hat. Aus einer großen Zahl der Unternehmen werden Untote.\nEs freut sich — die Bank! Das schönste Geschäft für eine Bank ist schließlich die Ausgabe von Krediten an liquide Schuldner. Da Bundesfinanzminister Olaf Scholz gute Verbindungen in Bankenkreise zu haben scheint und sogar den früheren Deutschlandchef von Goldman Sachs zum höchsten Mann in seinem Ministerium berufen hat, lässt sich ahnen, woher der Wind weht. Banken werden saniert, indem Forderungen aus ausgegebenen Krediten in ihrem Aktiv-Vermögen bilanziell abgebildet werden. Dafür, dass die Kredite bedient werden, haftet, falls der Schuldner ausfällt, der Staat — besser gesagt die Allgemeinheit. Verbucht werden keine „faulen Kredite“, sondern das Beste, was man als Bank bekommen kann: einen liquiden Schuldner. Ob die Aktion die abgedrosselten Unternehmen rettet oder nicht, ist dabei letztlich egal — Hauptsache, das Geld fließt.\nDie erste Frage ist am einfachsten zu beantworten. Sie und ich bezahlen die Aktion, allerdings nicht jetzt, sondern danach, ganz in der Tradition eines Lebens auf Pump.\nUnd wofür? Die globalisierte Industrie hatte ein gewaltiges Problem mit dem monatelangen Ausfall Chinas als Einkaufs- und Absatzmarkt. Zu einem verdächtig frühen Zeitpunkt wurden alle Mechanismen der Frischgelderzeugung und Kapitalbeschaffung in Gang gesetzt und das in einer Größenordnung, die es vorher noch nie gegeben hatte. Der Shutdown war indes unumgänglich. Er erfolgte nicht etwa zur Rettung der Bevölkerung vor der massiven Grippewelle mit dem Namen Covid-19. \nEs gab und gibt viel größere medizinische Probleme oder Naturkatastrophen auf der Erde, die zu keiner Zeit zu auch nur annähernd vergleichbaren Reaktionen geführt hätten. Ich erinnere mich weder an einen Shutdown des Straßenverkehrs, nur weil an allen Tankstellen Krebs erzeugende Treibstoffe verkauft werden, noch an ein internationales Rettungsprogramm für die Opfer von Diabetes oder Arteriosklerose, indem die massenweise feilgebotenen verantwortlichen Gifte aus den Regalen genommen würden. \nDie Bundespolitik erwürgt den Mittelstand zu Gunsten von Großindustrie und Hochfinanz, also derer, die gerade eben ihr Globalisierungsrisiko realisiert haben. \nAlles wirkt in dieser sonderbaren Zeit in eine Richtung. Die Eitelkeit eilfertiger Wissenschaftler, die der Raffgier von Big Pharma wertvolle Dienste erweisen, das Kalkül populistischer Politiker wie Söder — oder Sebastian Kurz in Österreich —, die schnell bindenden Beton in die Fundamente ihrer gewünschten Posten gießen, der Kapitalbedarf globalisierter Unternehmen, das Desaster der zockenden Banken, die sich liquide Schuldner wünschen — alle Genannten können Vorteile aus der Krise ziehen und betätigen dafür fleißig alle verfügbaren Mechanismen.\nDie, die es in der Hand hatten, das Volk zu schützen, „schützten“ es vor der Krise unter anderem dadurch, dass sie mit schnell steigendem Etat ihren Kumpels in der Rüstungsbranche das Geld für neue Kriegswaffen gaben und weiter geben. Wie viele Intensivbetten man wohl anstelle einer einzigen, vollkommen sinnlosen Ostsee-Korvette der Bundesmarine hätte finanzieren können? Unsere Volksvertreter „schützten“ uns erst vor Unbill durch Covid-19, als der Karneval vorbei war, die Ansteckungszahlen wegen Ihrer Größe in Panik verwandelt werden konnten und ein Zeichen für eine ebenso radikale wie — für Wenige — lukrative Kurswende kam.\nIch hoffe, nicht falsch verstanden zu werden. Die tatsächliche Gefahr durch Covid-19 wird im Nachhinein beurteilt werden können. Auch bin ich aktuell als Unternehmer noch für einige Zeit nicht an staatlichen Hilfen interessiert. Doch die ökonomischen und sozialen Verwerfungen, die auf uns zukommen, sind in ihren Ausmaßen ohne jeden Vergleich.\nMein Wunsch: Der Leser möge sich selbst und seine gewählten Volksvertreter fragen, ob es Pläne für den langfristigen Erhalt des wirtschaftlichen Mittelstands und insbesondere für die Gesundheitsvorsorge nach Covid-19 gibt, oder ob man dann wieder zu einer Tagesordnung übergeht, die aus meiner Sicht bisher ununterbrochen galt: dem Schutz des Kapitals und der Großindustrie zum Nachteil von steuerpflichtig Beschäftigten und von Mittelständlern, die kleinere Firmenvermögen ihr Lebenswerk nennen.",
     "twitter-history": "[{       \"id\": 1250140757333356551,       \"url\": \"https://twitter.com/haldenkr/status/1250140757333356551\",       \"date\": \"2020-04-14 19:15:57+00:00\",       \"text\": \"Die Rechnung, bitte | Rubikon - Magazin für die kritische Masse https://t.co/ZZEmBZUsGF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1250108588170842114,       \"url\": \"https://twitter.com/RoselS19/status/1250108588170842114\",       \"date\": \"2020-04-14 17:08:07+00:00\",       \"text\": \"Die Anti-Corona-Maßnahmen werden für die allermeisten teuer, für andere hingegen ein riesen Geschäft. https://t.co/IcR8brldXr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3613,              \"friends\": 3261,              \"tweets\": 99402,              \"liked_tweets\": 96734,              \"lists_member\": 17,              \"media_shared\": 6499       }}, {       \"id\": 1250082407413428224,       \"url\": \"https://twitter.com/kcharlyken/status/1250082407413428224\",       \"date\": \"2020-04-14 15:24:05+00:00\",       \"text\": \"Die Rechnung, bitte | Rubikon - Magazin für die kritische Masse https://t.co/nTORT6tpNV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}