{
     "url": "https://www.rubikon.news//artikel/achtung-diktatur-2",
     "date": "2020-10-02",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Achtung, Diktatur!",
     "article": "Der Umbau des demokratischen Rechtsstaates mit seinem Fundament Grundgesetz geht unaufhörlich vonstatten. Einen großen Schub bekam er durch die Corona-Krise. Wirtschaftseliten haben zusammen mit dienstbaren Politikern und Technokraten in der Verwaltung damit begonnen. Sie folgen der Erkenntnis, dass sich in Krisen am schnellsten Veränderungen durchsetzen lassen. Notfalls werden dafür solche gesellschaftlichen Zustände auch bewusst und gezielt erzeugt. Ein parlamentarischer Berater des Deutschen Bundestages, also ein Mitarbeiter einer Fraktion, warnt vor dieser Entwicklung. Er sucht mit einer Botschaft — aber im Schutz der Anonymität — die Öffentlichkeit. Eindringlich warnt er vor einem Umbau des demokratischen Rechtsstaates hin zu einer gesteuerten Diktatur. Und er weist auf die verhängnisvolle Rolle der Medien hin.Im Folgenden können Sie den zweiten Teil eines dieser Plattform auf postalischem Wege zugegangenen Briefes lesen. Im ersten Teil hatte(n) der (oder die) Verfasser auf den Einfluss verschiedener, global operierender Machtgruppen auf die Politik von Nationalstaaten aufmerksam gemacht. Dies sind zum Beispiel diejenigen, die hinter dem Weltwirtschaftsforum von Davos stehen. Zudem wurde auf die wachsende Einflussnahme von Digitalkonzernen und Finanzindustrie hingewiesen sowie vor der Gefahr einer Durchsetzung durch diese Institutionen gewarnt, was in zentralistisch verwaltete und technokratisch geführte, mit Diktaturen vergleichbare Staatsgebilde zu führen droht. Nach Ansicht des/der Verfasser befinden wir uns bereits mitten in einem solchen Prozess. Sie können den ersten Teil des Briefes hier lesen (p1).\nTeil 2 des Briefes wird erneut jene enttäuschen, die sich eine Veröffentlichung delikater Einzelheiten, einschließlich persönlicher Interna aus dem Bundestagsgeschäft erhoffen. Vielmehr beleuchtet dieser die Rolle der Medien innerhalb der derzeit stattfindenden politischen Umwälzungen und wendet sich nachfolgend nochmals direkt an die Bevölkerung. Kerninhalt der Botschaft ist der Aufruf zum friedlichen Widerstand, zum zivilen Ungehorsam, zur Wahrnehmung echter Verantwortung für unser eigenes Leben, der Entfachung wahrhaftiger statt vorgegaukelter Solidarität, der Überwindung einer im Land um sich greifenden tiefgreifenden Spaltung von Bevölkerungsschichten. Bemerkenswert ist die persönliche Ansprache des Verfassers an den aktuellen Bundesinnenminister Horst Seehofer, dem er aufrichtige moralische Gewissensbisse bei der Mitwirkung an der derzeitigen betrügerischen Bundespolitik attestiert.\nInzwischen hat der Verfasser sich entschlossen, seine Anonymität aufzugeben. Für diesen mutigen Schritt gilt ihm mein großer Respekt. Sebastian Friebel, so sein Name, hat inzwischen weiter an seinem umfangreichen Dokument gearbeitet, aus seiner Sicht erkennbare Fehler beseitigt und das Ganze noch erheblich erweitert. Der interessierte Leser kann es hier studieren und herunterladen. Im folgenden also die Urfassung des Dokuments:\nAnonym, September 2020\nParlamentarischer Berater des Deutschen Bundestages\nLiebe Mitbürgerinnen und Mitbürger,\nTeil 1 ...\nDie Leitmedien treiben durch irreführende Berichterstattung, Aufhetzung der unterschiedlichen gesellschaftlichen Strömungen gegeneinander und das kalkulierte Schüren von Ängsten gezielt einen Keil in unsere Gesellschaft. Insbesondere Angst ist dazu geeignet, uns alle zu Maßnahmen zu drängen, die wir unter normalen Umständen niemals akzeptieren würden. Die Medien verbreiten je nach politischer Lage wahlweise Angst vor Terror, dem Klimawandel oder aktuell einer Pandemie. Damit erwirken sie eine gesellschaftliche Zustimmung für Veränderungen, die eigentlich gegen die Interessen der Bevölkerung gerichtet sind.\nDer manipulative Trick dabei ist die Instrumentalisierung unseres Idealismus und unseres guten Willens, zum Beispiel für den Umweltschutz oder die Gesundheit unserer Mitmenschen. Das Resultat dieser Manipulation ist dabei für uns betroffene Bürger stets das Gleiche: Ein Verlust an Freiheit und Wohlstand sowie eine weitere Machtkonzentration bei Akteuren, die sich konsequent unserer Beobachtung entziehen und über deren Ziele wir in keiner Weise informiert werden.\nDie privaten und öffentlich-rechtlichen Medien sowie die sozialen Netzwerke sorgen dafür, dass stets von den entscheidenden Hintergründen wichtiger Ereignisse abgelenkt wird und stattdessen die eigenen gewünschten Narrative aufgebaut werden. Wer sich einmal näher mit den wissenschaftlich entwickelten Methoden der Meinungsmanipulation beschäftigt hat, der wird erkennen, dass diese heute von allen Leitmedien in professioneller Weise angewendet werden (1).\nDie Medien nutzen die Macht der Bilder und setzen diese gezielt ein. Sie schockieren uns mit Aufnahmen von angeblichen Corona-Massengräbern in den USA, verschweigen aber gleichzeitig, dass verstorbene Obdachlose dort bereits seit vielen Jahren in Sammelgräbern bestattet werden und entsprechende Videoaufnahmen bereits 2016 entstanden sind (2). Sie zeigen uns dramatische Bilder von Militär-LKWs, die Särge im norditalienischen Bergamo abtransportieren und unterschlagen gleichzeitig die wichtige Information, dass während der Coronakrise 70 Prozent der Bestattungsunternehmen in der Region ihre Arbeit niederlegten und deswegen das Militär für einen einmaligen Transport von 60 Särgen herangezogen wurde (p2, 3). Die Medienkonzerne und der öffentlich-rechtliche Rundfunk verlassen sich dabei darauf, dass wir Bürger nicht die Zeit für entsprechende Hintergrundrecherchen haben und deswegen auf die Berichterstattung vertrauen müssen. Doch machen wir es den Medien damit nicht zu leicht, uns in unserer Meinung zu beeinflussen?\nSelbst die Wikipedia-Enzyklopädie mit ihrer enormen Reichweite und Akzeptanz in der Bevölkerung gibt sich längst für gut bezahlte PR-Kampagnen von Großkonzernen oder reichen Einzelpersonen her (4). Gleichzeitig entwickelt sie sich immer mehr zum digitalen Pranger für Personen außerhalb des Mainstreams. So wurde auf Wikipedia im Rahmen der Coronakrise systematisch der Ruf zahlreicher renommierter Wissenschaftler — wie beispielsweise des Nobelpreisträgers Luc Montagnier — beschädigt, obwohl diese noch vor Corona zu den Angesehensten ihres Faches gehörten. Besonders hinterhältig ist diese Vorgehensweise, weil man sich gegen diese Form der öffentlichen Diffamierung nicht wehren kann und das interne Wikipedia-Regime jede Korrektur verhindert. Besorgniserregend ist dabei auch der aktuelle Trend, mittels sogenannter Faktenschecks unbequeme Sachverhalte zum Coronavirus dreist zurechtzubiegen und missliebige Meinungen zu diffamieren.\nAuch der öffentlich-rechtliche Rundfunk beteiligt sich am aktuellen Corona-Framing und schreckt dabei selbst vor der Manipulation von Kindern nicht zurück. So ließen beispielsweise ARD und ZDF ein beitragsfinanziertes Corona-Computerspiel für Jugendliche entwickeln, bei dem man als Spieler „hochinfektiösen Kleinkindern“ oder „Verschwörungstheoretikern“ ausweichen muss (5). Ich überlasse es jedem selbst, ob eine derartige Öffentlichkeitsarbeit noch einem seriösen Umgang mit der Pandemie entspricht.\nes besteht für Sie vermutlich nur noch wenig Zeit, all diese Hintergründe selbst zu überprüfen und sich wirklich eine eigene Meinung darüber bilden zu können. Denn längst versuchen Regierungen weltweit in enger Zusammenarbeit mit den Medien und der Digitalwirtschaft, Ihnen diese Möglichkeit zu nehmen. Man begründet dies mit angeblich gefährlichen „Verschwörungstheorien“, doch ist das Ziel dabei keineswegs der Schutz der Bevölkerung vor Falschmeldungen, sondern die dauerhafte Zensur unbequemer Fakten und Meinungen (6).\nBereits jetzt werden insbesondere auf den großen Online-Plattformen willkürlich Inhalte gelöscht und dies stets mit dem „Schutz vor Desinformation“ begründet. Wenn wir es jedoch zulassen, dass alternative Sichtweisen unter vorgeschobenen Gründen zensiert werden, dann verzichten wir nicht nur auf unsere Grundrechte der Meinungs- und Pressefreiheit, sondern begeben uns gleichzeitig in eine totale Abhängigkeit von Medien, Digitalkonzernen und Politikeraussagen. Das nervöse Vorgehen der Regierenden gegen jede Kritik an den Corona-Maßnahmen zeigt, dass man aktuell ernsthaft um die Meinungshoheit besorgt ist.\nDass kritische Stimmen in den Medien zwar breit diffamiert werden, dabei jedoch niemals selbst zu Wort kommen, deutet ebenfalls auf einen befürchteten Kontrollverlust über die öffentliche Meinung hin. Wenn wir es der Regierung deswegen nun aber zugestehen, dass sie sich selbst oder von ihr autorisierte Institutionen zu einer Art „Wahrheitsministerium“ ermächtigt, wie lässt sich dies dann mit dem Anspruch einer liberalen, offenen Gesellschaft vereinbaren?\nIch fürchte, wir alle müssen angesichts dieser Bestrebungen einen äußerst unbequemen Denkschritt wagen: Wir müssen ernsthaft die Möglichkeit in Betracht ziehen, dass wir in zahlreichen wichtigen Fragestellungen bewusst und vorsätzlich getäuscht werden und dass nicht nur die Medien, sondern auch führende Politiker weltweit dieses Treiben zu unser aller Nachteil mittragen. Wer einmal selbst das abstoßende Duckmäusertum erlebt hat, das im Bundestag und in unseren Ministerien vorherrscht, macht sich keinerlei Illusionen mehr über die Integrität unserer Regierung (p3).\nWer einmal beobachten konnte, mit welcher Selbstverständlichkeit Milliardäre Einfluss auf politische Entscheidungen nehmen, dem geht das Wort Demokratie kaum noch über die Lippen. Und wer noch dazu erkannt hat, welch ungeheure Macht die Medien über die öffentliche Meinung ausüben, der versteht, wie auf diese Weise ein enormer Handlungsdruck auf Regierungen aufgebaut werden kann. Dies ist nicht nur in Deutschland der Fall, sondern in nahezu allen Staaten der Erden.\nDoch wenn private Eigentümer reichweitenstarker Medien ihre Macht missbrauchen, um uns zu beeinflussen und damit fremde Interessen zu bedienen, dürfen wir dem dann tatenlos zusehen? Und wenn das enorme Vermögen in den Händen weniger Privatpersonen es diesen ermöglicht, sich Einfluss auf Regierungen und wichtige Organisationen zu erkaufen, müssen wir die Unabhängigkeit dieser Institutionen dann nicht hinterfragen?\nAuch ranghöchste Kirchenvertreter haben den Ernst der Lage erkannt und warnen vor den Absichten einflussreicher Akteure in dieser Krise. Sie mahnen uns, dass Corona wie ein Brandbeschleuniger für deren Bestrebungen wirkt und die damit verbundene Zentralisierung der politischen und wirtschaftlichen Macht sich jeder demokratischen Kontrolle entziehen wird. Auch weisen sie auf die Gefahren digitaler Überwachung für die individuelle Freiheit eines jeden Menschen hin.\nEs spricht Bände über die Absichten der Medien, dass sie diese aufrichtige Warnung der Würdenträger als „bösartige Verschwörungstheorie“ abgetan haben. Ich schließe mich dem Aufruf der Kardinäle an dieser Stelle in vollem Umfang an und danke ihnen gleichzeitig für den Mut, sich mit ihren berechtigten Mahnungen gegen die breite Front aus Medien, Regierungen und weiten Teilen der eigenen Kirche zu stellen.\nWir sollten misstrauisch werden, wenn uns nun von allen Seiten erhebliche Einschränkungen und dauerhafte Veränderungen unseres Lebens diktiert werden. Und keinesfalls sollten wir uns dem auffälligen Framing von Politik und Medien beugen, wonach wir unser altes Leben abzuschreiben hätten und die „neue Normalität“ alternativlos sei. Wir alle haben ein Recht darauf, Schritt für Schritt zur Normalität zurückzukehren. Und wir müssen uns dagegen wehren, wenn uns unverhältnismäßige Maßnahmen aufgedrängt werden, deren Wirksamkeit noch dazu in keiner Weise belegt ist.\nSo rechtfertigt es das Gefährdungspotenzial des Coronavirus keinesfalls, Menschen ihre sozialen Kontakte zu untersagen, Eltern ihre Kinder für eine Zwangsquarantäne wegzunehmen — wie von Gesundheitsämtern in mehreren Bundesländern angeordnet — oder Bürger mit positivem PCR-Test gegen ihren Willen in polizeibewachte Einrichtungen zu sperren, wie aktuell in München der Fall.\nAuch die Ausstattung von Menschen mit mikroelektronischen Abstandssensoren — sogenannten Corona-Armbändern — ist eine zutiefst entwürdigende, totalitäre Maßnahme und angesichts der Situation vollkommen überzogen. Der Geschäftsführer eines Herstellers dieser Abstandssensoren zeigte sich kürzlich im öffentlich-rechtlichen Rundfunk offen dafür, jeden Bundesbürger mit derartigen Sensoren auszustatten (7). Ich hoffe, ich bin nicht alleine mit meiner Einschätzung, wenn ich allein diese Vorstellung als vollkommen geisteskrank und pervers bezeichne.\nEbenfalls abzulehnen ist die aus medizinischer Sicht wirkungslose Pflicht zum Tragen einer Maske, besonders ohne Normung des dafür verwendeten Materials. Das Bundesinstitut für Arzneimittel und Medizinprodukte gibt dazu als zuständige Bundesbehörde an, dass für nicht-medizinische Masken eine Schutzwirkung weder für den Träger selbst noch für andere nachgewiesen ist (8). Es ist bezeichnend, dass die Behörde an anderer Stelle trotz dieser wissenschaftlichen Datengrundlage versucht, durch schwammige Formulierungen eine Pseudo-Schutzwirkung anzudeuten, die sie selbst wenige Sätze zuvor als nicht existent ausgewiesen hat. Ich schließe mich daher Herrn Prof. Dr. Christian Drosten von der Berliner Charité an, der noch im Januar 2020 die Wirkungslosigkeit von Masken betonte (9).\nDamit verbunden erinnere ich an die Aussagen der Bundeskanzlerin sowie des Bayerischen Ministerpräsidenten vom 1./2. April 2020, wonach sogenannte Alltagsmasken zu gefährlichen „Virenschleudern“ werden können. Die Maskenpflicht stellt folglich eine rein psychologische Maßnahme seitens der Regierungen dar, um der Bevölkerung nachhaltig das gewünschte Narrativ einer allgegenwärtigen Gefahr einzuprägen. Diese Vorgehensweise entspricht der Strategie des Bundesinnenministeriums zur Kommunikation in der Coronakrise, der zufolge „die menschliche Urangst vor dem Ersticken“ gezielt eingesetzt werden soll, um die „gewünschte Schockwirkung“ in der Bevölkerung zu erzielen (10). Es sei jedem selbst überlassen, wie er diese Zielsetzung der Bundesregierung bewertet. Dass diese „gewünschte Schockwirkung“ auch geeignet ist, insbesondere kleine Kinder zu traumatisieren und ihnen auf Lebenszeit Angst vor anderen Menschen zu machen, soll an dieser Stelle nicht unerwähnt bleiben.\nNeben diesen Aspekten bleibt jedoch der wichtigste Punkt: Unsere Grundrechte der Versammlungs- und Demonstrationsfreiheit sowie unser unbedingter und unbeschränkter Zugang zum öffentlichen Leben sind unverhandelbar. In diesem Zusammenhang ist auch eine indirekte Impfpflicht, wie sie sogenannte Immunitätsnachweise mit sich bringen würden, für einen kaum erprobten, gentechnischen Impfstoff entschieden abzulehnen. Die damit verbundenen Risiken stehen in keinem Verhältnis zum Gefährdungspotenzial des Coronavirus. Als mahnendes Beispiel hierfür sei an die übereilt entwickelten Impfstoffe gegen die Schweinegrippe erinnert, die insbesondere bei Kindern zu tragischen Impfschäden führten (11).\nWer sich impfen lassen will, soll dies auf freiwilliger Basis tun. Wer die aktuelle Corona-App nutzen möchte, soll dies ebenfalls tun dürfen. Aber das Coronavirus darf nicht dazu missbraucht werden, unseren Alltag und unser Miteinander durch dauerhaften Zwang zu entmenschlichen. Denn ich habe keinen Zweifel, dass unsere Gesellschaft daran zerbrechen würde. Wir müssen daher aufmerksam beobachten, ob die Bundesregierung zu einem späteren Zeitpunkt erneut versuchen wird, den Weg zur Normalität an irgendwelche Bedingungen zu knüpfen. Dies stünde ihr in keiner Weise zu.\nDie mittlerweile vorliegenden Daten aus allen Teilen der Welt zeigen, dass die Gefährlichkeit des Virus zu Beginn der Krise überschätzt wurde. Das bedeutet ausdrücklich nicht, dass Corona vollkommen harmlos ist. Wir haben jedoch in der Zwischenzeit einen neuen Kenntnisstand erlangt, den wir nun auch berücksichtigen müssen. Wir sollten deswegen die tragischen Ereignisse in vereinzelten Regionen der Welt nicht zum Maßstab für unseren weiteren Umgang mit dem Virus machen.\nBetrachtet man die weltweite Situation, dann liegen die Gesamtzahlen an Infektionen und Todesfällen in einem Bereich, den wir bereits bei anderen epidemischen Ereignissen der letzten Jahre erlebt haben und den wir in der Vergangenheit ohne einschneidende Maßnahmen meistern konnten (12). Insbesondere die jüngsten Antikörperstudien aus verschiedenen Regionen zeigen, dass bereits deutlich mehr Menschen eine Infektion durchgemacht haben als zunächst angenommen (13). Die noch vor wenigen Monaten verlautbarten Werte bezüglich der Fallsterblichkeit sind dementsprechend nicht mehr haltbar, wir müssen also im Umgang mit dem Virus neue Wege finden, die unserer Gesellschaft weniger Schaden zufügen.\nVor allem müssen wir kritischer gegenüber den Meldungen sein, mit denen wir tagtäglich konfrontiert werden. So erzählen uns Medien, Regierungsvertreter und sogar medizinische Verbände aktuell, dass die Infektionszahlen in Deutschland wieder steigen würden. Von verschiedenen Seiten werden deswegen sogar bereits strengere Maßnahmen und höhere Strafen gefordert. Man verschweigt uns dabei jedoch, dass diese scheinbare Zunahme ausschließlich auf einer massiven Ausweitung der durchgeführten Tests beruht und die tatsächliche Ausbreitung des Virus in der Bevölkerung seit Monaten rückläufig ist (14). Es sei jedem selbst überlassen, wie er die Absichten hinter einer solch verzerrenden Darstellung interpretiert.\nMittlerweile muss davon ausgegangen werden, dass die Folgen der Corona-Maßnahmen weltweit mehr Menschenleben gekostet haben beziehungsweise noch kosten werden als das Virus selbst. So sind beispielsweise in Entwicklungsländern infolge des Lockdowns die Lieferketten für wichtige Medikamente — wie zum Beispiel für die Behandlung von Tuberkulose, HIV und Malaria — in Teilen zusammengebrochen. Sollten die aktuellen Maßnahmen mitsamt ihren Auswirkungen auf die weltweite medizinische Versorgung aufrechterhalten werden, muss insbesondere in afrikanischen Staaten mit mehreren Millionen zusätzlichen Toten infolge von Arzneimittelengpässen gerechnet werden (15 bis 17).\nAllein in Deutschland wurden wegen Corona weit mehr als eine Million Operationen verschoben, darunter 50.000 erforderliche Eingriffe wegen Krebserkrankungen. Schätzungen nach werden hier infolge der ausgebliebenen Behandlungen zwischen 5.000 und 125.000 Menschen ihr Leben verlieren. Daneben versterben unzählige weitere Menschen, weil sie sich aus Angst vor dem Virus, selbst in akuter Lebensgefahr, nicht in Behandlung begeben — zum Beispiel bei Herzinfarkten und Schlaganfällen (18).\nAllein die überall verbreitete Panik vor Corona kann also bereits tödlich enden. Auch in Pflegeheimen ist aufgrund der enormen zusätzlichen Belastungen des Pflegepersonals sowie der psychischen Ausnahmesituation für Heimbewohner mit einer hohen Zahl vorzeitiger Todesfälle zu rechnen. Ich schließe mich daher dem engagierten Referatsleiter des Innenministeriums an, der vor dem unheimlichen menschlichen Leid infolge der Corona-Maßnahmen und der verschobenen medizinischen Eingriffe gewarnt hat und der dafür von unserer Bundesregierung so kaltherzig abgesetzt wurde.\nDamit appelliere ich auch an unseren Bundesinnenminister, dem die ständigen Lügen scheinbar sichtlich zusetzen: Herr Seehofer, sagen Sie den Bürgern die Wahrheit. Sie sind das einzige Mitglied des Bundeskabinetts, dem die widerwärtige Täuschung der Bevölkerung offensichtlich ernsthaft widerstrebt. Wenden Sie weiteren Schaden von den Menschen in unserem Land ab. Sie wissen, wozu die allgegenwärtige Angst vor Corona geschaffen wurde und wer davon profitiert. Ich erinnere in diesem Zusammenhang an Ihren denkwürdigen Auftritt bei „Pelzig hält sich“ vom 20. Mai 2010, wo Sie die demokratiegefährdende Übermacht des Finanzsektors sehr deutlich beschrieben haben.\nWir sind längst an einem Punkt angekommen, wo der Schaden der Maßnahmen den Nutzen zu übersteigen beginnt. Angesichts der mittlerweile vorliegenden Daten zum Coronavirus müssen wir es daher schaffen, einen nüchternen Umgang mit der Pandemie zu finden und diejenigen in ihre Schranken verweisen, die weiter Angst und Panik verbreiten. Insofern schließe ich mich Herrn Prof. Dr. Klaus Püschel von der Hamburger Rechtsmedizin an, der nach seinen umfangreichen Untersuchungen an verstorbenen Corona-Patienten zu dem Schluss kam, dass man nun ohne weitere Einschränkungen der Freiheitsrechte wieder Normalität schaffen könne (19).\nWir sollten auch dann sachlich und rational die Situation bewerten, wenn eine weitere „Corona-Welle“ zu mehr Todesopfern führt oder wir zu einem späteren Zeitpunkt mit einem völlig neuartigen Virus konfrontiert werden, was durchaus denkbar ist (20). Ich bitte meine Mitbürger eindringlich, auch in diesem Fall nicht unüberlegt Maßnahmen zu akzeptieren, die sich später mit unheimlicher Gewalt gegen die eigenen Interessen wenden können. Die Bestrebungen, die ich in den vorhergehenden Punkten beschrieben habe, sind und bleiben eine reale Gefahr für unser aller Freiheit, unseren gesellschaftlichen Zusammenhalt und unseren Wohlstand.\nWir sollten auch in schweren, unübersichtlichen Zeiten kritisch und aufmerksam gegenüber denjenigen sein, die in jeder Krise vor allem ein Geschäftsmodell und eine günstige Gelegenheit für den eigenen Machtausbau sehen. Leider legt nicht jeder Mensch auf dieser Erde den gleichen moralischen Maßstab an sein Handeln, wie wir einfachen Bürger dies in unserem Alltag zu tun versuchen. Wir müssen dieser Tatsache ins Auge blicken, auch wenn es schwerfällt. Denn um zu erkennen, wer diese Krise für seine Zwecke instrumentalisiert, können wir uns diesen Denkschritt nicht ersparen.\nMit meinem Bericht wollte ich aufzeigen, für welche fremden Ziele unsere Sorgen und auch unsere Angst vor Corona missbraucht werden. Weiterhin wollte ich erreichen, dass die Menschen in unserem Land eine öffentliche Debatte über diese Zusammenhänge einfordern, weil dies bisher von Medien und Politik gezielt verhindert wird. Ich hoffe, dass mir beides gelingen wird und dass viele Leser meine Hinweise und Bedenken kritisch überprüfen werden.\nAbschließend möchte ich einen Appell an alle Soldaten und Polizisten in unserem Land richten:\nRegierungen weltweit haben einen neuen Kurs eingeschlagen, von dem sie wohl nicht wieder abrücken werden. Nach vielen Jahrzehnten großer Freiheit und wirtschaftlichen Aufschwungs driftet die Welt nun erneut in Richtung autoritärer Regierungsformen mit Massenüberwachung, Zensur und weitgehender Kontrolle der Bevölkerung. Viele Menschen haben diese Tendenzen erkannt und wehren sich zu Recht dagegen. Es ist darüber hinaus sehr wahrscheinlich, dass in den kommenden Monaten und Jahren immer mehr Bürger erkennen, dass ihre Freiheit und ihr Wohlstand ernsthaft bedroht werden. Ebenso wahrscheinlich ist es, dass diese Erkenntnis zu einem breiten Protest gegen Regierung und globale Konzernmacht führen wird.\nFür diesen Fall bitte ich Euch, liebe Soldaten und Polizisten, nicht zu vergessen, zu wessen Schutz ihr euch mit eurem Dienst eigentlich verpflichtet habt. Denkt daran, dass ein autoritärer Staat, der nur den Interessen einer reichen Minderheit dient, auch eure Freiheit und die eurer Familien bedroht.\nMedien und Politik versuchen bereits verzweifelt, die Proteste gegen all diese Entwicklungen in eine rechtsextreme Ecke zu schieben. Sie schrecken dabei selbst vor den armseligsten Lügen nicht zurück, wie die Berichterstattung über die Corona-Demonstration vom 29. August 2020 eindrucksvoll beweist. Es ist jedoch nur eine Frage der Zeit, bis die Bürgerinnen und Bürger diese Propaganda durchschauen werden.\nAls Nachweis dafür, dass ich im Parlament tätig bin und Zugang zu nicht-öffentlichen Sitzungen habe, füge ich unkenntlich gemachte Kopien meiner Zugangsberechtigung sowie weitere Ausweisdokumente des Bundestages an (a1).\nLiebe Leser, bleiben Sie aufmerksam, freundlich und mutig.",
     "twitter-history": "[{       \"id\": 1324794373691887617,       \"url\": \"https://twitter.com/hans3a/status/1324794373691887617\",       \"date\": \"2020-11-06 19:22:46+00:00\",       \"text\": \"https://t.co/EY8ldrWwuE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3002197671,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1111945117596815360/s0wXT0A3_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3002197671/1553942084\",              \"username\": \"hans3a\",              \"name\": \"Hans Franz.\",              \"description\": \"Denken, was wahr, fühlen, was schön, und wollen, was gut ist - darin erkennt der Geist das Ziel des vernünftigen Lebens. Platon\",              \"verified\": false,              \"created_date\": \"2015-01-27 22:50:54+00:00\",              \"location\": \"Germany\",              \"followers\": 22,              \"friends\": 95,              \"tweets\": 1112,              \"liked_tweets\": 595,              \"lists_member\": 0,              \"media_shared\": 186       }}, {       \"id\": 1315540718816034816,       \"url\": \"https://twitter.com/pfsler/status/1315540718816034816\",       \"date\": \"2020-10-12 06:32:03+00:00\",       \"text\": \"@M_T_Franz Ist auf https://t.co/Pv16juHDAS und https://t.co/c1hxbg9y75 ganz gut zusammengefasst.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 136594311,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1081579896688836608/wKCosi4Z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pfsler\",              \"name\": \"Michael\",              \"description\": \"Hi, Im Michael from Germany.rMy interests are: rmartial arts, photography, surfing the net, watching movies and lots of other things.\",              \"verified\": false,              \"created_date\": \"2010-04-24 10:53:27+00:00\",              \"location\": \"Munich\",              \"followers\": 73,              \"friends\": 108,              \"tweets\": 513,              \"liked_tweets\": 1648,              \"lists_member\": 0,              \"media_shared\": 72       }}, {       \"id\": 1312692827952951296,       \"url\": \"https://twitter.com/hochhaltinger/status/1312692827952951296\",       \"date\": \"2020-10-04 09:55:33+00:00\",       \"text\": \"Achtung, Diktatur! | Rubikon https://t.co/Pwu0M5dDGg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 5473512,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/307122209/Logo_normal.gif\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/5473512/1571885819\",              \"username\": \"hochhaltinger\",              \"name\": \"Hochhaltinger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2007-04-24 18:31:22+00:00\",              \"location\": \"Wiener Neustadt\",              \"followers\": 13,              \"friends\": 336,              \"tweets\": 7942,              \"liked_tweets\": 552,              \"lists_member\": 0,              \"media_shared\": 2224       }}, {       \"id\": 1312665949124919298,       \"url\": \"https://twitter.com/DrKassandraPari/status/1312665949124919298\",       \"date\": \"2020-10-04 08:08:45+00:00\",       \"text\": \"Achtung, Diktatur!Die Wirtschafts- und Finanzeliten nutzen die Krise, um die freiheitlich-demokratische Grundordnung abzuschaffen — unter aktiver Mithilfe von Politik und Medien. Teil 2/2 https://t.co/iZmMUJWMKL\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1068,              \"friends\": 2998,              \"tweets\": 198275,              \"liked_tweets\": 55258,              \"lists_member\": 78,              \"media_shared\": 19806       }}, {       \"id\": 1312447535814860800,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1312447535814860800\",       \"date\": \"2020-10-03 17:40:51+00:00\",       \"text\": \"Achtung, Diktatur! | Rubikon - Magazin für die kritische Masse https://t.co/drBILd2r08\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 5,       \"quotes\": 2,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1312408564535906304,       \"url\": \"https://twitter.com/SCH41076287/status/1312408564535906304\",       \"date\": \"2020-10-03 15:05:59+00:00\",       \"text\": \"https://t.co/5ZpxwNUBiE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1077946321871474688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077946733601189888/xBGw_Afh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SCH41076287\",              \"name\": \"m.a.d.F.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-26 15:16:45+00:00\",              \"location\": \"\",              \"followers\": 402,              \"friends\": 277,              \"tweets\": 25473,              \"liked_tweets\": 43198,              \"lists_member\": 2,              \"media_shared\": 5105       }}, {       \"id\": 1312312401518301184,       \"url\": \"https://twitter.com/walden_wolfgang/status/1312312401518301184\",       \"date\": \"2020-10-03 08:43:52+00:00\",       \"text\": \"Achtung, Diktatur! | Rubikon - Magazin für die kritische Masse https://t.co/nRuRlKK78p\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1312107326287998978,       \"url\": \"https://twitter.com/RalfHrmann/status/1312107326287998978\",       \"date\": \"2020-10-02 19:08:59+00:00\",       \"text\": \"Die Wirtschafts- und Finanzeliten nutzen die Krise, um die freiheitlich-demokratische Grundordnung abzuschaffen — unter aktiver Mithilfe von Politik und Medien. https://t.co/80TxtSvEct\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20516,              \"liked_tweets\": 13052,              \"lists_member\": 8,              \"media_shared\": 2047       }}, {       \"id\": 1312035283211358210,       \"url\": \"https://twitter.com/Eddie_1412/status/1312035283211358210\",       \"date\": \"2020-10-02 14:22:42+00:00\",       \"text\": \"Die Wirtschafts- und Finanzeliten nutzen die Krise, um die freiheitlich-demokratische Grundordnung abzuschaffen — unter aktiver Mithilfe von Politik und Medien. https://t.co/RXlboH5Ke3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113538,              \"liked_tweets\": 212962,              \"lists_member\": 0,              \"media_shared\": 21750       }}, {       \"id\": 1311987900607877122,       \"url\": \"https://twitter.com/ukoepke/status/1311987900607877122\",       \"date\": \"2020-10-02 11:14:25+00:00\",       \"text\": \"Achtung, #Diktatur ! Die Wirtschafts- und #Finanzeliten nutzen die Krise, um die freiheitlich-demokratische #Grundordnung abzuschaffen — unter aktiver Mithilfe von #Politik und #Medien Teil 2/2.https://t.co/HDHnpV5Bkw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1311958080058544129,       \"url\": \"https://twitter.com/kcharlyken/status/1311958080058544129\",       \"date\": \"2020-10-02 09:15:55+00:00\",       \"text\": \"Achtung, Diktatur! | Rubikon - Magazin für die kritische Masse https://t.co/ig8vGWOlFE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}