{
     "url": "https://www.rubikon.news//artikel/von-liebe-und-mikroben",
     "date": "2021-03-03",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Von Liebe und Mikroben",
     "article": "Am diesjährigen Valentinstag fand in Hannover eine Großdemo für die Grund- und Menschenrechte statt. Eine Veranstaltung im Zeichen der Liebe. An diesem Tag wollte die Friedensaktivistin Friederike Pfeiffer-de Bruin auf der Bühne ein Plädoyer für mehr Naturverbundenheit und Liebe halten. Aus Zeitgründen fiel ihre Rede aus dem Programm, daher wird sie nun hier nachträglich veröffentlicht. von Friederike Pfeiffer-de Bruin\nIch heiße Friederike Pfeiffer-de Bruin, und ich begreife mich als Teil der außerparlamentarischen Opposition. \nBevor ich meine eigentliche Rede beginne, stelle ich hier meinen Disclaimer voran:\nIch spreche allein für mich, nicht im Namen einer Gruppierung, Partei oder Organisation.\nIch bin bis zu einer einschneidenden gesundheitlichen Krise im sozialen Bereich tätig gewesen, unter anderem als Geburts- und Sterbebegleiterin. Das Wohl der Frauen und Kinder, von verletzlichen und auch sterbenden Mitmenschen liegt mir besonders am Herzen. Ich positioniere mich klar gegen Extremismus und Menschenverachtung. Ich stehe ein für unsere unveräußerlichen Grund- und Menschenrechte! Die Würde des Menschen ist unantastbar!\nIch bin keine Corona-Leugnerin. Ich weiß, dass Menschen krank werden, wenn es auch kein Isolat des Coronavirus gibt. Allen Erkrankten wünsche ich die bestmögliche Behandlung und liebevolle Begleitung. Ich hätte allerdings gern Erklärungen.\nLaut Wikipedia-Eintrag zum Thema Epidemie spricht man von einer Grippewelle, wenn während einer Saison in verschiedenen Regionen über 10 Prozent der Bevölkerung infiziert und damit wohl auch krank sind. In der größten Seuchenkrise der jüngeren Menschheitsgeschichte sind laut dem Robert Koch-Institut (RKI) kumuliert über das gesamte vergangene Jahr in Deutschland rund 2.350.000 Menschen, also knapp 3 Prozent aller Einwohner, als „Corona-Fälle” registriert worden — unabhängig davon, ob sie Symptome einer Erkrankung zeigten oder nicht. Zurzeit soll es deutschlandweit rund 47.000 aktive Fälle geben – doppelte Testungen und Falschpositive eingeschlossen. Das sind 0,06 Prozent der Bevölkerung. Covid-19 ist damit definitionsgemäß eine seltene bis sehr seltene Erkrankung!\nIch würde gern einmal eine wirklich einleuchtende Erklärung dafür bekommen, warum wir von Politik und Presse dennoch seit nunmehr fast einem Jahr kollektiv in Geiselhaft genommen werden, warum wir bevormundet, isoliert, genötigt, verängstigt, mit Bußgeldern belegt, wirtschaftlich zerstört, eingeschüchtert, zutiefst traumatisiert und gegeneinander aufgehetzt werden, obwohl mehr als 97 Prozent der Bevölkerung von dieser Seuche — jedenfalls gesundheitlich — nicht betroffen sind? \nWarum hat Pharmalobbyist und Gesundheitsminister Spahn schon ganz zu Beginn der Pandemie einen Werbevertrag mit der Top-PR-Firma Scholz & Friends abgeschlossen? Für rund 22 Millionen Euro und angelegt auf vier Jahre? Doch nicht etwa, damit wir von dieser Pandemie überhaupt etwas mitbekommen?\nIch zitiere dazu Sebastian Kurz, aus einem ORF-Interview vom 26. Dezember 2020: „Das ist ja das Heimtückische an dieser Krankheit, dass es ganz viele Menschen gibt, die keine Symptome haben, die einen leichten Verlauf haben, bei denen die Erkrankung wirklich wie ein Schnupfen ist oder gar keine Auswirkung zeigt” (1). \nIch fordere sinnvolle Unterstützung aller vulnerablen Gruppen, beispielsweise durch gesundheitsfördernde Präventionsmaßnahmen, und ich fordere bedingungslose Solidarität mit allen Leidtragenden der laut Kanzlerin Merkel in der Bundespressekonferenz vom 21. Januar 2021 nicht vornehmlich wissenschaftlich, sondern politisch motivierten harten Lockdown-Maßnahmen (2, 3).\nIch fordere die sofortige Aufhebung aller repressiven Corona-Maßnahmen.\nIch fordere die gründliche Aufarbeitung der Corona-Affäre, einschließlich der Offenlegung aller Interessenkonflikte der politischen Entscheidungsträger.\nIch fordere die strafrechtliche Würdigung aller menschenrechtswidrigen Handlungen der Akteure in dieser größten Krise unserer Gesellschaft. Des Weiteren bin ich für umfassende politische Reformen, die einen Ausverkauf unserer Menschenrechte an Konzernglobalisten wirksam verhindern und das langfristige und ganzheitliche Wohl aller Wesen sicherstellen.\nEnde Disclaimer.\nLiebe schmeckt nicht immer süß!\nLiebe kann auch scharf sein. \nScharf wie ein Schwert, eine meisterhaft geschmiedete Klinge.\nWenn meine menschliche Integrität angegriffen wird, wenn meine Würde angetastet wird, dann weist die Liebe mir den Weg.\nLiebe zeigt sich, indem ich mit aller Deutlichkeit „Halt!” rufe. Halt, ich lasse nicht zu, dass du meine Würde verletzt, denn ich liebe mich. Das tun wir hier, mit diesen Kundgebungen. Wir geben den Regierenden Rückmeldung und sagen: „Stopp! Ihr geht zu weit!”\nIch liebe das Leben, ich liebe unseren Planeten, unsere Mutter Erde, die uns alles schenkt, was wir brauchen. Ich liebe die Schöpfung, die so wundervoll, so reich und so komplex ist. Unendlich wundersam, poetisch und über jeglichen feuchten transhumanistischen Allmachtstraum erhaben.\nIch schaue in die Natur und sehe Liebe. Alle lebendigen Organismen streben nach Homöostase. Nach Gleichgewicht. Es ist ein ewiger Tanz, ein Fließen, ein ständiges Schenken und Empfangen. \nMein Körper ist jederzeit im Austausch mit der Welt. Mit euch. Und meine Mikrobenvielfalt ist ausschlaggebend für meine Gesundheit. Wir haben 10-mal mehr fremde Mikroorganismen in uns als eigene Körperzellen! Wow! Die wollen gefüttert und gepflegt werden.\nSpätestens seit Giulia Enders Bestseller „Darm mit Charme” wissen wir: Je gesünder, frischer und naturbelassener unsere Nahrung, desto gesünder und vielfältiger ist unser Mikrobiom. Das ist wichtig, denn unser Mikrobiom beeinflusst sowohl unser Immunsystem als auch unsere Gefühle!\nWas aber einen noch größeren Effekt auf unsere Gesundheit hat als gesunde, natürliche Nahrung, sind andere Lebewesen. Pflanzen, Tiere, Menschen. Mit anderen Wesen findet immer ein Mikrobenaustausch statt.\nWenn wir geliebte Menschen berühren, umarmen, küssen, dann geschieht ein wahres Feuerwerk in uns. Auf allen Ebenen. Wir tauschen Informationen aus, geben einander Impulse, wir reagieren elektrisch, biochemisch, hormonell. Wir verändern uns, werden stärker, lebendiger und gesünder, wenn wir zusammenkommen und uns nah sind. \nInsbesondere Umarmungen, die länger dauern als 20 Sekunden, sind sehr heilsam. Unser gesamtes Stresssystem reguliert sich, und starke, tiefgreifende Selbstheilungsprozesse werden angeregt. Und das fühlt sich auch noch gut an, wie wunderbar ist das denn?!\nDiese Erkenntnisse sind übrigens wissenschaftlich unzweifelhaft belegt. Es ist ja heutzutage ganz wichtig, das dazuzusagen. Sonst geht gleich die Schublade „esoterische Schwurbelei” auf. Das kennt ihr sicher.\nEhrlich gesagt ist mir das aber völlig wumpe. \nIch weiß ohne Zweifel, dass wir göttliche Wesen sind. Wir sind Wunder, eingebettet in weise, wundervolle Natur. Schöpfung und Schöpfer zugleich, wild und frei und schön! Und leuchtend. \nAllen, die wie besessen von einem Panik-Fetisch versuchen, uns einzureden, dass wir alle schutzlos und ohnmächtig von bösartig mutierenden neuen Viren dahingerafft werden wie Computer, dass wir nur durch Desinfektionsmittel, Einzelhaft, Nötigung und totale Überwachung dem sicheren Seuchentod entgehen werden, halte ich entgegen: Was für eine dumme, überhebliche Fehleinschätzung!\nMillionen Jahre menschlichen Lebens ohne AHA und die experimentelle, wahrscheinlich gefährliche, aber für manche ja extrem lukrative Gen-Impfung — wie haben wir das nur bisher geschafft?\nWomöglich ja durch Sonne auf unserer Haut, die Vitamin D, ein wunderbar wirksames Schutzhormon, in uns herstellt. Und: \nVerdammt noch mal, liebe Journalisten, recherchiert dazu mal unvoreingenommen die Datenlage! Ihr könntet damit so viel Leid in Pflegeheimen verhindern (4)!\nVielleicht auch durch Kälte und frische Luft, die unser Abwehrsystem stimulieren und unseren Geist erfrischen. Durch gesunde Nahrung und durch Bewegung, die unseren Körper stärken und uns helfen, toxischen Stress abzubauen.\nUnd durch Liebe! Die unsere Seele nährt und und unser Herz beflügelt, unseren Körper heilt und uns den Blick aufs wirklich Wesentliche lenkt. Schluss mit sinnloser Konsumausrichtung!\nWir sind Wunder der Widerstandskraft, Nachkommen aller Überlebenden aus allen Zeiten! Wir sind Leben. Schöpferisch und kraftvoll.\nLasst uns dem mehr und mehr Ausdruck verleihen. Kommen wir an und ganz in unsere Kraft! Nehmen wir die Verantwortung für die Gestaltung unseres Lebens und unserer Gesellschaft ganz in unsere eigenen liebevollen Hände.\nLegen wir die Handys weg, die uns in der Reglosigkeit halten, und kommen wir als mündige und freie Menschen zusammen. Ganz in echt und analog zum Dialog. Lasst uns gemeinsam überlegen: Wie wollen wir wirklich leben? Was ist überflüssig, was brauchen wir, was tut uns gut? Gestalten wir gemeinsam tatkräftig und konkret vor Ort eine wirklich menschliche, solidarische, lebensfreundliche Gesellschaft mit. \nAus Liebe zum Leben.\nDie Zeit ist reif!\nJetzt!",
     "twitter-history": "[{       \"id\": 1367841116364677122,       \"url\": \"https://twitter.com/rfising/status/1367841116364677122\",       \"date\": \"2021-03-05 14:15:10+00:00\",       \"text\": \"Von Liebe und Mikroben | Rubikon - Magazin für die kritische Masse https://t.co/vWIcm96pUt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}, {       \"id\": 1367553564952920070,       \"url\": \"https://twitter.com/PjotrWesselyiva/status/1367553564952920070\",       \"date\": \"2021-03-04 19:12:32+00:00\",       \"text\": \"Von Liebe und Mikroben · Die Liebe ist ein gänzlich in Vergessenheit geratenes Heilmittel — gerade in diesen Zeiten muss wieder daran erinnert werden. ➥ Lesen, Anhören, Ausdrucken!Rubikon – Magazin für die kritische Massehttps://t.co/z890sGuKYx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 399442490,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000319333938/f134464a893ba3c410059446f58b0be7_normal.png\",              \"profile_banner\": null,              \"username\": \"PjotrWesselyiva\",              \"name\": \"Pjotr Wesselyivanowi\",              \"description\": \"youtu.be/ymZ4gfgF_zM\",              \"verified\": false,              \"created_date\": \"2011-10-27 14:14:41+00:00\",              \"location\": \"Traun\",              \"followers\": 20,              \"friends\": 47,              \"tweets\": 9637,              \"liked_tweets\": 298,              \"lists_member\": 0,              \"media_shared\": 1587       }}, {       \"id\": 1367198907978153991,       \"url\": \"https://twitter.com/notwendig/status/1367198907978153991\",       \"date\": \"2021-03-03 19:43:15+00:00\",       \"text\": \"Den ROBIKON zu überschreiten, nicht stehen zu bleiben oder gar rückwärts sich wenden lassen, das ist das Gebot der Stunde. https://t.co/h6a0EpiGwF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 544907780,              \"url\": \"https://t.me/Twitter_ungefiltert\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/610971382130851840/krYdal1M_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/544907780/1375259636\",              \"username\": \"notwendig\",              \"name\": \"Willi\",              \"description\": \"Fantasie ist wichtiger als Wissen denn sie ist unbegrenzt. (frei nach Albert)\",              \"verified\": false,              \"created_date\": \"2012-04-04 06:58:59+00:00\",              \"location\": \"Erde\",              \"followers\": 626,              \"friends\": 490,              \"tweets\": 62428,              \"liked_tweets\": 13007,              \"lists_member\": 39,              \"media_shared\": 4051       }}, {       \"id\": 1367182592227889157,       \"url\": \"https://twitter.com/HHahnlein/status/1367182592227889157\",       \"date\": \"2021-03-03 18:38:25+00:00\",       \"text\": \"Von Liebe und Mikroben | Rubikon - Magazin für die kritische Masse https://t.co/bP5Jshmcj2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835031537921949696,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/916321772483563520/M8ZBYRhT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HHahnlein\",              \"name\": \"heike hähnlein\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-24 07:40:07+00:00\",              \"location\": \"\",              \"followers\": 354,              \"friends\": 728,              \"tweets\": 14112,              \"liked_tweets\": 15934,              \"lists_member\": 3,              \"media_shared\": 3797       }}, {       \"id\": 1367092790199418889,       \"url\": \"https://twitter.com/judith_heinz/status/1367092790199418889\",       \"date\": \"2021-03-03 12:41:35+00:00\",       \"text\": \"Von Liebe und Mikroben | Rubikon https://t.co/y2ocPKmoBu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}]"
}