{"url": "https://www.rubikon.news//artikel/wind-unter-den-flugeln", "date": "2020-07-15", "source": "rubikon.news", "label": "fake", "header": "Wind unter den Flügeln", "article": "Im Jahr 2019 war der Szene der Alternativen Medien und der Friedensbewegung sichtlich die Luft ausgegangen. Fünf Jahre nach den bundesweiten Mahnwachen für den Frieden, die für viele Alternative Medien konstituierend war, fehlte der Spirit von damals. Vieles schien sich zu wiederholen und die politische Musik spielte überwiegend bei der Fridays-for-Future-Bewegung. Ein Schulterschluss zwischen der Friedensbewegung und den — vermeintlichen — Ökologiebewegungen schien nicht zustande zu kommen und war wohl auch nicht gewollt. Während nun die Alternativen mehr und mehr ins Abseits gerieten, mischte die Coronoia die Karten noch einmal komplett neu. Viele der neuen vermeintlichen Hoffnungsträger entpuppten sich als non-subversiv, systemstabilisierend und obrigkeitshörig. Gleichzeitig erlebten die aus der Puste gekommenen Alternativmedien einen neuen Aufwind, und viele neue Akteure kamen hinzu.  Zeitgleich verhalten sich die etablierten Medien immer irrationaler, weil sie ihrem unausweichlichen Ende entgegenrasen.Der Zauber, der dem Anfang der neuen Friedensbewegung und dem Aufkommen neuer Alternativmedien im Jahr 2014 innewohnte, war 2019 nahezu verblasst. Schon hatte sich eine nahezu lähmende Routine eingeschlichen: im Februar die Münchner Sicherheitskonferenz, im Frühling der Ostermarsch und im Sommer dann Stopp-Ramstein.  Die tausendste Analyse und Rede über die NATO, den Tiefen Staat, das Wirtschaftssystem stapelten sich übereinander und lockten, ob ihres repetitiven Charakters, immer weniger Menschen hinter dem Ofen hervor.  Nicht, dass die Gefahren eines Krieges oder eines Wirtschaftskollapses vermindert wurden. Doch das Widerstreben gegen diese Machenschaften glich zunehmend dem aussichtslosen Kampf gegen Windmühlen, dem tagtäglichen Grüßen des immergleichen Murmeltiers und dem Saunabad einer nicht größer werdenden Szene der Friedensbewegten. \nZugleich machte sich bei vielen sichtbar Frust breit, da die Präsenz auf der Straße zunehmend von den — vermeintlichen — Ökologiebewegungen wie Fridays for Future (FFF) oder Extinction Rebellion (XR) dominiert wurde. Nun ging es plötzlich nur noch um das Klima. Klima hier, Klima da. Und während es unter dem Gesichtspunkt unserer Lebensgrundlage um das Klima dieser Erde zweifelsohne nicht gut bestellt ist, war es doch immer sehr zweifelhaft, ob diese Bewegungen wirklich autark, authentisch und frei von äußeren Einflüssen waren und in letzter Konsequenz nicht doch wirtschaftlichen wie machtpolitischen Interessen dienten — einer Green-Economy, die mit der „Wiedergutmachung“ selbst verursachter Schäden an unserem Planten noch Kapital schlagen möchte.\nDas machte sich an zweierlei Aspekten bemerkbar. Zum einen das doch sehr unglaubwürdige Narrativ — sofern man sich seines gesunden Menschenverstandes bedient — eines jungen Mädchens, das sich mit einem Pappschild vor das schwedische Parlament setzt, und die globale Jugend sich plötzlich für den Klimawandel interessiert, während sie kurz davor noch unter Hashtags wie #Weltenbummler damit beschäftigt war, jeden Winkel dieser Erde per Flugzeug zu erkunden und ihr physisches Dasein mit einem peinlichen Selfie zu attestieren. \nZum anderen war die selektive Systemkritik auffällig. Man arbeitet sich ab an Kohlebaggern, Siemens-Projekten oder dem Flugverkehr — dessen kosmopolitischen Boardingtime-Lifestyle man kurz zuvor noch zelebriert hatte — aber ließ den CO2-Elefanten im Raum unkommentiert: das Militär. Weder FFF noch XR zeigten sich auch nur im Ansatz bereit, sich dieses sensiblen Themas anzunehmen. Es existierte schlicht einfach nicht. Und Friedensbewegung sei ja sowieso etwas Antiquiertes aus den 1980er-Jahren. So misslang nach mehr als einem Jahr auch der Schulterschluss zwischen Friedensbewegung und Fridays for Future. \nUnd mal ehrlich — wäre es zu diesem Schulterschluss gekommen, wäre FFF mit an absoluter Sicherheit grenzender Wahrscheinlichkeit von Politik und Medien nicht mehr hofiert worden.\nAm Ende des Jahres 2019 war die neue Friedensbewegung wieder eine alte, der jegliche Kraft und Anziehungskraft fehlte. Doch dann kam Corona …\nIn der Rap-Kultur wird die Glaubwürdigkeit und Wertigkeit eines Akteurs häufig mit dessen Präsenz und Anerkennung auf „der Straße“ bemessen. Man spricht hierbei von „Straße sein“. \nUnter Heranziehen dieser Kategorie machte sich ein erstaunlicher Wandel zwischen Herbst 2019 und Frühling 2020 bemerkbar. Im erstgenannten Zeitraum war „die Straße“ im Wortsinn fest im Griff der Klimabewegung, namentlich von Extinction Rebellion. Im Oktober 2019 blockierte diese mehrere empfindliche Verkehrsknotenpunkte in Berlin, ohne dabei auf nennenswerten Widerstand durch die Behörden zu stoßen. Wenige Wochen zuvor und danach fanden deutschlandweit Klimastreiks statt. Die Straßen waren gefüllt mit — jungen — Menschen, die sich — teils wirklich, teils rein aus Mode — um das Klima sorgten. \nDie Friedensbewegung indes? Die Stopp-Ramstein-Initiative hatte 2019 weniger Friedensbewegte nach Rheinland-Pfalz bewegt als die Jahre zuvor und in der Friedensbewegung selber drohten die Menschen eher wegzusterben, als dass neue — junge — hinzukamen. \nAnfang des Jahres hätte sich niemand zu träumen gewagt, dass sich das Blatt derart rasch umdrehen könnte. Doch so kam es. Bei dem grundgesetzwidrigen, menschenverachtenden und tödlichen Corona-Lockdown — dem Aussetzen elementarster Grundrechte — waren es allein die alten wie neuen Alternativen Medien samt der neuen Akteure in Gestalt zahlreicher Mediziner und Juristen, die sich für die Beendigung dieses Wahnsinns einsetzten. \nUnd die neuen Protestbewegungen? Fridays for Future? Extinction Rebellion? Die verkrochen sich — als es wirklich darauf ankam — in ihr digitales Schneckengehäuse. \nNoch Ende März — wenige Tage nach dem Verhängen des Lockdowns — machte sich der bis dahin im Alternativmedienspektrum wenig bekannte Dramaturg Anselm Lenz „die Finger schmutzig“, in dem er mit paar Dutzend anderen engagierten Bürgerinnen und Bürgern unter Einbehaltung der Hygieneregeln am Berliner Rosa-Luxemburg-Platz Grundgesetze verteilte. Damit stieß er den Rolling-Stone an, der eine Widerstandswelle auslöste. Deutschlandweit entwickelten sich Widerstandszellen. Menschen verteilten Grundgesetze oder meditierten dafür — dies gegen teils widrige Zustände. Polizeigewalt war keine Seltenheit, dass bekannte Köpfe der Bewegung von „Polizisten“ bedroht wurden, ebenfalls nicht. \nAber auch Diffamierungen aus allen Rohren der etablierten Medien gehörte zum Repertoire des neoliberalen Systems, welches sich gegen den Widerstandsvirus zur Wehr setzte. Man bediente sich des Diffamierungseinmaleins und holte alle denkbaren Kampfbegriffe aus dem Köcher: Verschwörungstheoretiker — wahlweise auch Mystiker oder Ideologe — Antisemit, Rechts, Esoteriker, Trump-Anhänger und vieles mehr. Wer sich an dieser Schlammschlacht auch beteiligte? Extinction Rebellion!\nDie etablierten Medien sowie die „neuen Protestbewegungen“ wurden nicht müde, von ihrem Homeoffice aus gegen alle zu wettern, die dem märchenhaften  Corona-Narrativ widersprachen und sich für die Wiederherstellung der ausgesetzten Grundrechte einsetzten, deren Aussetzen mit diesem Märchen legitimiert wurden. Unhold, Egoist und Oma-Mörder war, der es wagte, auf die Straße zu gehen. Unbeirrt dieser Einschüchterungsversuche, arbeiteten die neuen und Alternativen Medien daran, die Grundrechte wieder herzustellen und die Bevölkerung aus ihrer Angststarre zu befreien.\nDer bereits erwähnte und mittlerweile von der taz gefeuerte Anselm Lenz stampfte mit weiteren Mitstreitern die mittlerweile meistgedruckte Wochenzeitung Demokratischer Widerstand aus dem Boden. Eine kleine, dünne Zeitung, die mit brillierend geschriebenen Texten und ansprechenden Visualisierungen einen wunderschön, altmodischen Flugblattcharme hat, der den derzeitigen Digitalisierungswahn kontrastiert.  \nDer HNO-Arzt Dr. Bodo Schiffmann wurde mit seinen Corona-Videos binnen weniger Wochen zu einer Koryphäe der Corona-Aufklärung und erreichte mit seiner entschlossenen und grimmigen Art Millionen von Menschen. \nDas erst kurz vor Corona gegründete Magazin Multipolar versorgte seine Leserschaft mit außerordentlich gut und investigativ recherchierten Analysen, die nicht reißerisch, sondern sachlich, seriös, fast schon stoisch zu Papier gebracht wurden. \nDer Philosoph Gunnar Kaiser brillierte in seinen Videos mit Katana-Schwertschärfe ausformulierten Gedankengängen und einem wüstenstaubtrockenen Zynismus. Kaum einem gelang es, die Absurditäten der Jetztzeit in so treffende Worte zu fassen, ohne dabei den Sinn für Humor zu verlieren. Was den Kaiser auch noch auszeichnet, ist die Tatsache, dass er sich nicht scheut, „beide“ oder besser gesagt alle Seiten zu kritisieren. So war Gunnar Kaiser so ziemlich der erste, dem es gelang, eine sachliche, niveau- und gehaltvolle, aber auch humorvolle Kritik an Ken Jebsen zu üben. Und apropos Ken Jebsen:  \nDie „etablierten Alternativmedien“ wurden keineswegs durch „die neuen“ verdrängt. Auch wehrten sie sich nicht gegen diese. Stattdessen befruchteten sie sich wechselseitig und erlebten in Kooperation einen gänzlich neuen Aufwind. \nDie Flüster- und Joker-Videos von Ken Jebsen avancierten binnen kürzester Zeit zu Klassikern, über die man denken kann, wie man möchte. KenFM erlangte in der Coronakrise eine Relevanz in völlig neuen Dimensionen.\nUnd auch wir vom Rubikon erlebten durch Corona einen gigantischen Zustrom an neuen Leserinnen und Lesern. \nEine der kostbarsten Früchte dieser Entwicklung war die neue Präsenz auf der Straße. Die „neuen Bewegungen“ haben sich freiwillig und bar jeder Notwendigkeit selber ins Homeoffice begeben und demonstrierten allenfalls digital — also gar nicht (!) — während mutige und engagierte Bürgerinnen und Bürger ein mehr oder weniger hohes — aber nicht epidemiologisches — Risiko auf sich nahmen und für ihre Grundrechte auf die Straße gingen. Sie nahmen in Kauf, von der Presse zerrissen, von ihrem Umfeld geächtet und von der Exekutive „grob behandelt“ zu werden — um es mal vorsichtig zu formulieren. \nAuf besonders fruchtbaren Boden stieß dieses Movement bei den Schwaben. Mit Querdenken 711 — unter anderem initiiert von Michael Ballweg — entstand in Stuttgart ein Hotspot der Re-Demokratisierungsbewegung, die aufgrund ihres Erfolges entsprechend „unter Beschuss“ geriert. \nDoch nebst all der eingeleiteten Abscheulichkeiten, um diese Bewegung aufzuhalten, geschah etwas, worauf viele lange gewartet hatten. Ken Jebsen hielt am 9. Mai 2020 dort eine fulminante Rede. Eine derartige Jebsen-Rede ist im Grunde genommen nichts Neues. Auch wenn es sicherlich bei jedem seiner Auftritte berechtigte Kritikpunkte gibt und man nicht jedes rhetorische Mittel gut finden muss, sind die transportierten Werte mehr als eindeutig: Toleranz, Mitmenschlichkeit, Spiritualität und Mut zur Selbstermächtigung. Und diese Werte transportierte Jebsen erneut. Doch diesmal nicht in der kleinen Blase der Friedensbewegung, sondern auf dem Cannstatter Wasen in Stuttgart vor mehr als 10.000 Menschen.\nJebsens flammendes Plädoyer für Humanismus und Mitmenschlichkeit dürfte — im Gegensatz zu anderen Dingen — gezündet haben. Ein Geist wurde aus der Flasche entlassen, den wieder einzufangen niemand mehr imstande sein dürfte. Viele Menschen werden — ob sie wollen oder nicht — nicht mehr in ihr altes Leben zurückkehren können. Der Rubikon ist überschritten. Es wird viele geben, die nicht mehr die Kraft haben, sich an der Gestaltung großer Veränderungen  zu beteiligen. Aber für diejenigen unter uns, die noch die Kraft und auch die Mittel haben, eine neue Gesellschaft mitzugestalten, ist nun die Zeit gekommen, aktiv zu werden — gerade für diejenigen, die es nicht mehr können. Jebsen sprach am Anfang seiner Rede in diesem Zusammenhang vollkommen korrekt von einem historischen Moment. \nWas sich dann Ende Mai beziehungsweise Anfang Juni zutrug, war wirklich erstaunlich: Die Schnecken-Rebellen krochen wieder aus ihren Schneckenhäusern heraus und versammelten sich zu Abertausenden auf den Straßen, um gegen Rassismus in den Vereinigten Staaten zu demonstrieren. Was war denn da auf einmal passiert? War die Pandemie jetzt wirklich, also wirklich wirklich vorbei? Oder warum waren mit einem Mal Mundschutzmasken obsolet? Mindestabstände nicht mehr vonnöten? Ist man etwa gegen Corona immun, wenn man gegen Rassismus demonstriert? \nUnd was war mit der Presse und Politik auf einmal los? Schütteten jene noch Gift und Galle über die aus, die es auch nur wagten, mit Mindestabstand (!) und für das Allerelementarste unserer Gesellschaft — also das Grundgesetz — auf die Straße zu gehen, lobten sie Black Lives Matter (BLM) in den Himmel und fügten lediglich als Feigenblatt eine pseudo-besorgte Anmerkung hinzu, dass die nicht eingehalten Mindestabstände etwas bedenklich seien.\nMan muss schon wirklich seinen gesunden Menschenverstand und seine Reflexionsfähigkeit in den Lockdown schicken, um diese Widersprüchlichkeit auch nur im Ansatz nachvollziehen zu können! Ist das nicht schon schizophren? \nSchizophren und verdammt unverschämt, weil nachweislich auch jene auf die „Superspreader-Events“ gingen, die vor Kurzem noch diejenigen verurteilten, die selbiges in geringer Anzahl unter „hygienischeren“ Bedingungen für das Grundgesetz taten.\nWie geht das? Wie kann man nur? Wie kann man das mit sich selber und dem schwabbeligen Ding unter dem Schädelknochen vereinbaren? Leute denunzieren und verachten, die für ein politisches Anliegen auf die Straße gehen und dann genau dasselbe wenige Wochen später tun, obwohl sich die Gründe nicht veränderten, die das Denunzieren erstgenannter begründete?\nUnd was die Sache noch unverschämter macht — und darüber kann man nun sicherlich trefflich diskutieren — dass die Schnecken-Rebellen, die für BLM aus den Häuschen gekrochen kamen, von dem Salat fraßen, den wir, also die Alternativen Medien, die Ärzte und im Besonderen der Demokratische Widerstand, gesät hatten. Zumindest prinzipiell und symbolisch haben wir diese alten Freiheiten neu erkämpft! Wie soll man solche Leute nennen, die die Freiheit nutzen, die sie von anderen Mutigen erkämpft haben lassen, während sie sich feige ins Homeoffice zurückzogen? Freiheit-Schnorrer? \nFreilich könnte man dagegen argumentieren, dass BLM — da von Politik und „Elite“ gewollt — so oder so hätte stattfinden dürfen. Und falls die Teilnehmer an solch einer kognitiven Dissonanz leiden wie oben beschrieben, dann wäre ihnen der himmelschreiende Widerspruch vermutlich auch dann nicht aufgefallen, wenn in den Wochen des Lockdowns tatsächlich alle brav zu Hause geblieben wären.\nInsgesamt könnte man den Corona-Frühling als zweiten Frühling der Alternativen Medien und der Friedensbewegung bezeichnen. Was wir erlebten, war die Fortsetzung des Jahres 2014 in verschärfter Form. Als sich im Zuge der Ukrainekrise die Mahnwachen für den Frieden — von Berlin ausgehend — im deutschsprachigen Raum ausbreiteten, war das für viele Alternative Medien der Startschuss. Eine Welle der Vernetzung begann, unbeschreibliche Synergieeffekte ergaben sich, deren Früchte noch heute geerntet werden. Doch die Rahmenbedingungen haben sich massiv verschärft. \nIn Berlin 2014 stand die Berliner Polizei der Mahnwache noch mit Rat und Tat zur Seite und half sogar, wenn es Probleme bei der Tontechnik gab. Von solch einer Hilfsbereitschaft war vonseiten unserer Mitbürgerinnen und Mitbürger in Uniform 2020 leider nichts mehr zu sehen. Im Gegenteil! \nWas gleich blieb: Erneut ging von Berlin ein Impuls aus, der sich über den gesamten deutschsprachigen Raum verbreitete — aber dieses Mal in noch wesentlich intensiverer Form, wie man dies beispielsweise in Stuttgart beobachten konnte. Das liegt natürlich daran, dass die Sache, um die es geht, nicht mehr ignoriert werden kann — von niemanden. Anders war das bei der Ukrainekrise. Zwischen Deutschland und der Ukraine liegt zwar nur ein Land, aber wenn man zur Uni oder zur Arbeit ging, man seinen Freizeitbeschäftigungen fröhnte, bekam man davon in aller Regel nichts mit. Bei Corona ist das auf allen Ebenen anders. Jeder, wirklich jeder ist unmittelbar betroffen. Und durch die Omnipräsenz der Masken wird man auch immerzu an diesen Irrsinn erinnert. Und deshalb ist sowohl die Intensität als auch der Gegenwind wesentlich stärker als bei der Ukrainekrise.\nBei all diesen Parallelen müssen wir erst recht die Lehren aus 2014 ziehen und Spaltung-Präventionsstrategien entwickeln, um nicht erneut gespalten zu werden. Hierzu ist es wichtig, uns auf die gemeinsamen Ziele zu fokussieren. Wir wollen in Würde und Freiheit leben. Wir wollen uns, wann immer wir wollen, im öffentlichen Raum ohne Lappen im Gesicht bewegen können. Wir wollen frei darüber entscheiden, ob wir uns Impfen lassen oder nicht. Wir wollen eine Wirtschaft, die nicht zu einem Selbstzweck verkommt, sondern unseren Bedürfnissen dient.\nWir — die Produzenten wie Rezipienten Alternativen Medien, die Truther, die die den Systemwandel möchten, die Denker, Aufklärer, Zweifler — haben einen vollkommen neuen Aufwind bekommen. Und selbstverständlich hat sich dadurch auch der Gegenwind entsprechend intensiviert. \nDoch statt den Gegenwind als Hindernis zu betrachten, sollten wir lernen, ihn zu nutzen, mit ausgefahrenen Flügeln auf ihm zu schweben. Jede weitere restriktive Maßnahme, welche uns das neoliberale System auferlegt, ist ein weiteres Kleidungsstück, welches uns der strippende Kaiser vor die Füße wirft und seine damit immer deutlicher werdende Nacktheit offenbart. \nDie Politiker stehen hilflos mit dem Rücken zur Wand und müssen Maßnahmen auf Grundlage einer nicht mehr existenten Pandemie durchdrücken. Wohl — unterbewusst — wissend, dass die zu erwartende Welle an Arbeitslosen ihr politisches Ende bedeuten wird. Was sollen sie der verelendeten Masse noch bieten außer luftleerer Wahlversprechen? Die Köpfe der Politik, aber auch die Medien agieren wie verzweifelte Milizen, denen die Munition ausgegangen ist und die jetzt anfangen, ihre Gegner mit den Patronenhülsen zu beschmeißen, weil sie in Ermangelung von Kampfalternativen sich nicht besser zu helfen wissen.\nFür die Politiker, aber auch für die ganz normalen Menschen brauchen wir eine Assimilierungsstrategie für den Zeitpunkt, ab dem sie nicht mehr umhinkönnen einzugestehen, dass sie die ganze Zeit über falsch lagen. Falsch lagen und im Grunde genommen auf derselben Klaviatur wie ihre Großeltern spielten, als sie Menschen denunzierten und anpöbelten, weil sie keine Maske trugen oder den Sicherheitsabstand nicht einhielten. \nJemand muss die armen Studierenden, die seelisch schwer verletzten Antifas in den Arm nehmen, wenn sie die schmerzliche Erkenntnis trifft, dass ihre vermeintlich gute Bildung, ihr Abitur und ihre Immatrikulation an einer Universität sie nicht davor geschützt hat, einer destruktiven und im Kern faschistoiden Dynamik anheimzufallen — und dass obwohl sie doch immer so fleißig „Alerta, alerta, antifascista!“ oder „Nazis raus!“ riefen. Friedrich Nietzsche wusste bereits, dass man auf der Hut sein sollte, um im Kampf gegen Monster nicht selber eines zu werden.\nIndes vertrauten die Menschen aus der Mittel- und Unterschicht ihren gesunden Instinkten und rochen den stinkenden Braten schon von Weiten — ganz im Gegensatz zu dem auf sie herabblickenden Bildungsbürgertum.\nGenau denjenigen, die sich in ihrem Wahn derzeit auf der richtigen Seite wähnen, müssen wir eine Exitstrategie und geöffnete Arme bieten, denn nur das kann ihnen den heilenden und friedenstiftenden Impuls geben, den ersten mutigen Schritt zu gehen, um von ihrer Position abzurücken oder zumindest einzugestehen, dass andere Sichtweisen ebenso eine Daseinsberechtigung besitzen.\nVieles davon ist noch Zukunftsmusik, aber die Bässe ertönen bereits am Horizont. Das Jahr 2020 wird in der Menschheitsgeschichte gleichbedeutend mit dem Jahr 0 sein. Noch ist überhaupt nicht absehbar, für welche positiven wie negativen Entwicklungen 2020 der Startschuss sein wird. Der Dichter Friedrich Hölderlin behielt bis in das 21. Jahrhundert recht, als er schrieb: „Wo aber Gefahr ist, wächst das Rettende auch.\"\nIn der Alternativmedienszene sowie in der Friedensbewegung haben wir eine Sache bereits ganz klar gewonnen: den Sieg über die Spaltung durch das Thema „Klima“. Wir alle sind wieder näher zusammengerückt und durften zahlreiche neue, bereichernde Mitstreiter in unseren Reihen begrüßen, die teilweise vor Corona noch massive Berührungsängste mit uns gehabt hatten.\nHier und jetzt bildet sich direkt vor unseren Augen das, wofür das Magazin, welches Sie gerade lesen, gemacht wurde: die kritische Masse!", "twitter-history": "[]"}