{
     "url": "https://www.rubikon.news//artikel/das-geringere-ubel",
     "date": "2020-04-16",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das geringere Übel",
     "article": "Die Corona-Krise offenbart Verschiebungen in den Beziehungen zwischen den Mächten, die in den zurückliegenden Jahren das Geschehen auf der Welt bestimmt haben. Das gibt Anlass darüber nachzudenken, was sich daraus entwickeln und wie damit umzugehen sein könnte.  Dabei geht es nicht nur um die Frage, wer nach den USA der nächste globale Hegemon sein wird. Es geht um grundlegende Systemkonkurrenz — westlicher Liberalismus konkurriert mit Despotismus chinesischer Prägung und oligarchischem Anarchismus russischer Art. Die übrigen Teile der Welt werden in diesem Fahrwasser mitgezogen. Alle drei Modelle offenbaren jedoch beträchtliche Schwachstellen. Wir tun gut daran, nach Alternativen zu diesen drei Alternativen zu suchen.Deutlicher als bisher tritt jetzt die neue Rolle Chinas hervor. Nachdem die Krise von dort ihren Ausgang nahm, ist China jetzt zum Helfer der bedrängten USA und Europas angetreten. China liefert inzwischen nicht nur Atemmasken und Schutzanzüge in großem Maßstab in westliche Länder, auch die rigiden Methoden der Bevölkerungskontrolle, mit denen China die Ausbreitung des Virus eindämmte, finden ihre Nachahmung im Westen.\nWobei, was noch im Weiteren genauer zu beobachten sein wird, der Westen bisher nur die technische, nicht die tiefer gehende sozio-technische Seite der Kontrolle imitiert. Russland, das vor der Corona-Krise noch weltweit den Krisenmanager abgab, tritt zurzeit, mit seiner eigenen Krise beschäftigt, erkennbar in die zweite Reihe. \nAber geht es bei all dem nur um die Ablösung eines Hegemon durch einen anderen, der USA als führende Kraft des zurückliegenden Jahrhunderts durch China — und Russland als Zuschauer? Ganz sicher nicht. Es geht um mehr. \nEs geht um grundlegende Systemkonkurrenz — westlicher Liberalismus konkurriert mit Despotismus chinesischer Prägung und oligarchischem Anarchismus russischer Art. Die übrigen Teile der Welt werden in diesem Fahrwasser mitgezogen. \nDiese Kategorisierung schließt nicht aus, dass Elemente des einen Systems auch in den beiden anderen mit enthalten sind. Die Kategorien kennzeichnen nur die jeweils herrschende Haupttendenz. Es sind nur Modelle. Aber die Frage stellt sich: Welcher Spielart gehört die Zukunft? Anders gefragt: Nach welcher Seite der in den herrschenden Verhältnissen angelegten Elemente wird sich die weitere Entwicklung nach Überwindung der jetzigen Krise bewegen? Oder deuten sich gar Tendenzen einer Überwindung der „klassischen“ und auch der jüngeren Formen des Kapitalismus an?\nZurzeit sieht es so aus, als ob die despotische Variante des Kapitalismus, die China praktiziert, mit ihrer Maxime: Freiheit durch Wohlstand für alle, statt Freiheit für alle ohne Wohlstand, für die Mehrheit der Chinesen, vielleicht sogar darüber hinaus, die attraktivere und damit politisch auch die leistungsfähigere ist — auch wenn klar ist, dass auch in China manche Menschen „gleicher“ sind als andere.\nIm Vergleich zu den Wohlstandsgewinnen unter der despotischen Führung der Partei Chinas hat der Westen jedoch, genauer der „wilde“ Kapitalismus in seiner neo-liberalen amerikanisch dominierten Form des Turbo-Kapitalismus unter der Maxime des ‚freien Marktes‘ eindeutig in eine Richtung geführt, die an den Bedürfnissen der Mehrheit der Menschen extrem vorbeigeht. Diese Ausplünderung der Welt im Namen des Liberalismus hat ihn zu dem Auslaufmodell gemacht, das jetzt in seine finale Phase kommt.\nBleibt das hybride russische Modell — das ist nicht liberaler, aber auch nicht despotischer Kapitalismus, sondern staatlich gezähmte anarchische Oligarchie, die noch halb in den gemeinschaftlichen Selbstversorgungsstrukturen der russischen Geschichte befangen ist. In dieser Gesellschaft wird das Wohlergehen der Menschen nicht systemisch, nicht durch Freiheitsversprechen, aber auch nicht durch staatliche Kontrolle, sondern durch die Führungseigenschaften von Personen und durch persönliche Beziehungen gewährleistet — oder eben auch nicht: Guter Chef, gutes Leben, schlechter Chef — dann muss man eben sehen, wie man mit eigenen Mitteln durchkommt. \nWas also offenbart die gegenwärtige Krise? Die Wahl zwischen drei Übeln …? Entweder Wohlstand ohne Freiheit im lückenlosen Geflecht eines hermetischen Parteienstaates? Oder Freiheit in einer „offenen Gesellschaft“ ohne Verantwortung für das Wohl des einzelnen Menschen? Oder Abhängigkeit von der Willkür oligarchischer Führung?\nWie  schon angedeutet: Keine der Strukturen kommt einseitig in ihrer reinen Form vor. Im „wilden“ Kapitalismus wachsen die privaten Kapitale zu quasi-staatlichen Monopolen, werden staatliche Organe von privater Willkür usurpiert wie zurzeit die Weltgesundheitsorganisation vom Kapital des Silicon Valley. Im despotischen Kapitalismus entwickeln sich andererseits Freiräume für privates Kapital, innerhalb derer sich oligarchische Strukturen herausbilden wie Ali Baba oder Huawei in China. In der oligarchischen Anarchie des hybriden Kapitalismus greifen staatliche Regulierung und private Monopolbildung übermächtig ineinander wie exemplarisch bei Gazprom. \nUnd nicht alle Seiten innerhalb der jeweiligen Systemgrenzen sind schlecht: Freiheit und Menschenrechte des Liberalismus sind ein förderungswürdiger Wert ebenso wie der allgemeine Wohlstand in China und die Fähigkeit der russischen Bevölkerung zur Selbstversorgung unter oligarchischer Obrigkeit.  \nLetztlich aber sind alle drei Systeme — allen ihren Unterschieden zum Trotz — Varianten des heutigen Kapitalismus, auf dem Niveau der Selbstverwertung des Kapitals angekommen. Und sie sind — muss man angesichts der gegenwärtigen Krise hinzuzufügen — in Konkurrenz zueinander festgefahren. Auf dieser Schiene geht es ganz offensichtlich nicht weiter, nicht ohne Transformation jedenfalls.  \nAlle drei Varianten, wenn sie sich einseitig verwirklichen, führen letztlich notwendig in einen kranken globalen Organismus, in dem immer mehr Menschen ‚überflüssig‘ werden und weitere Krisen tödlich zu enden drohen. Die allseitige Digitalisierung und Roboterisierung wird diese Krankheit nicht aufhalten. \nSie wird ihren Verlauf nach dem Motto: ‚Wer die Digitalisierung beherrscht, beherrscht die Welt‘ eher zuspitzen. Dagegen hilft eine flächendeckende Impfung der Weltbevölkerung, wie sie von herrschenden Kreisen zurzeit propagiert wird, erkennbar nichts. Sie ist eher geeignet, den Status quo auf dem Niveau eines globalen sozialen Pulverfasses präventiv zu fixieren. \nWas statt solcher Prävention gebraucht wird, sind Initiativen von unten, welche die besten Seiten der globalen Strömungen des Westens, Chinas und Russlands in lebensförderliche Wechselwirkung miteinander, statt in Konkurrenz gegeneinander bringen — orientiert an Freiheit, Wohlstand und Solidarität in gegenseitiger Förderung, Abstimmung und Kontrolle.\nAber wie kann das sein? Die Antwort fällt schwer und liegt doch auf der Hand. Sie ist in vielen Ansätzen auch schon erkennbar, wo Menschen sich rund um die Befriedigung ihres Lebensbedarfs in selbstbestimmten Versorgungsgemeinschaften vor Ort und regional zu organisieren beginnen: Es geht darum, soziale Puffer zu schaffen, die sich lokal selbst helfen können und sich global miteinander vernetzen, statt sich auf private oder staatliche Monopole oder auch auf einen gutwilligen Oligarchen zu verlassen. Dezentralisierung staatlicher, wirtschaftlicher und technischer Monopole, Selbstorganisation von Kommunen und Regionen, die sich in freiem Zusammenschluss der Menschen vor Ort in globaler Kooperation föderal miteinander verbinden, das sind die Stichworte der kommenden Jahre. \nAber diese Entwicklung hat noch keinen Namen, in dem sich die örtlichen und regionalen Initiativen gegenseitig erkennen und unterstützen können. Die gegenwärtige Krise könnte der Anlass sein, dass sich diese Basisinitiativen rund um den Globus als die eigentlichen Akteure der sich andeutenden zukünftigen sozialen Ordnung miteinander verbinden. \nWeiterführende Literatur:\nKai Ehlers: Die Kraft der Überflüssigen und die Macht der Über-Flüssigen. Erschienen bei „Verein zur Förderung der deutsch-russischen Medienarbeit e.V.“, Hannover, Dezember 2016, ISBN 9783-7412-98066, 10,99 Euro. Das Buch zeigt, wer die ‚Überflüssigen‘ sind und welche Kräfte in ihrem ‚Überflüssigsein‘ liegen, welchen Widerständen bis hin zu eugenischen Selektionsphantasien ihr Aufbruch ausgesetzt ist, wie der Weg der Selbstorganisation in einer neuen, sozial orientierten Gesellschaft aussehen könnte. \nKai Ehlers: Grundeinkommen — Sprungbrett in eine integrierte Gesellschaft. Pforte/Entwürfe, September 2006, ISBN 978-3-85636-191-4, 14 Euro. Analyse der Bedingungen für die Einführung eines bedingungslosen Grundeinkommens.",
     "twitter-history": "[{       \"id\": 1251793710372667392,       \"url\": \"https://twitter.com/PParzival/status/1251793710372667392\",       \"date\": \"2020-04-19 08:44:12+00:00\",       \"text\": \"Das geringere ÜbelDie USA, China und Russland repräsentieren drei konkurrierende Modelle kapitalistischer Grundausrichtung — perfekt ist keines davon.https://t.co/SRA0MlWL54\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178464,              \"liked_tweets\": 167228,              \"lists_member\": 674,              \"media_shared\": 57538       }}]"
}