{"url": "https://www.rubikon.news//artikel/der-faschismus-der-mitte", "date": "2020-03-21", "source": "rubikon.news", "label": "fake", "header": "Der Faschismus der Mitte", "article": "Glückliche Demokratie! So viele Hüter wie im Moment hatte sie nie! In den Talkshows überbieten sich Politiker von Ramelow bis Laschet mit Abgrenzungsrhetorik gegenüber der AfD, und selbst Markus Söder mutierte für eine Demonstration Anfang März zum Vertreter der Antifa. Nicht nur um die Berechtigung von Protesten geht es jedoch, sondern auch darum, wie glaubwürdig die Protestierenden sind. Als „Mitte“ bezeichnen sich heute Politiker, die sich an völkerrechtswidrigen Kriegen beteiligen, Bürgerrechte schleifen, Flüchtlinge ertrinken lassen und mit Hartz IV Sozial-Rassismus institutionalisiert haben. Zwischen AfD und Altparteien gibt es keine unüberwindliche Brandmauer, eher eine gut begehbare Brücke mit reichlich Personen- und Ideenverkehr. Die derzeit oft beschworene „Einheit der Demokraten“ gegen den Feind von rechts lenkt die Energie der Linken lediglich von einem autoritären Neoliberalismus ab, der immer deutlicher seine faschistoide Fratze zeigt.Roland Rottenfußer: Der Faschismus der Mitte\nJens Wernicke und Rainer Mausfeld: Der Wahnsinnder Normalität\nHermann Ploppa: Sinnentleerter Kampfbegriff\nAlmuth Bruder-Bezzel: Die Wiederkehr des Autoritären\nBernhard Trautvetter: Gefährliche Gleichsetzung\nRoland Rottenfußer: Die Gesundheitsdiktatur\nAndreas Buderus: Die Unterwanderung\nHermann Ploppa: Die Faschismus-Macher\nSusan Bonath: Bodos „Rinkspartei“\nAndreas Peglau: Die Schattenträger\nFlorian D. Pfaff: Die Phrasendrescher\n„Feind, das ist für mich die AfD“, sagte Markus Söder auf dem CDU-Parteitag im November. Und er präzisierte: \n„Bürgerliche Parteien hetzen nicht, bürgerliche Parteien spalten nicht.“ \nDerselbe Söder hatte noch 2018, als ihm ein Kuschelkurs zur AfD noch opportun erschien, um Wähler zu fangen, zum Besten gegeben: \n„Wir müssen endlich den Asyltourismus beenden.“ \nUnd sein Vorgänger Horst Seehofer: \n„Wir werden uns gegen Zuwanderung in deutsche Sozialsysteme wehren — bis zur letzten Patrone.“ \nDer CSU-Urvater Franz Josef Strauß hatte 1978 linke Journalisten als „Ratten und Schmeißfliegen“ bezeichnet. \nBürgerliche Parteien spalten nicht?\nAuf allen Kanälen wollen uns die Biedermänner derzeit ihr holzschnittartiges Weltbild einbläuen: Rechts „Nazis“ und „Faschisten“, die den Nährboden für die Anschläge von Halle und Hanau bereitet haben; am anderen Ende des Kontinuums die DDR-Bagatellisierer und Reichen-Erschießer von der Linkspartei. Dazwischen in der wohltemperierten politischen Mitte: „wir“. Die Guten. Der Mythos Mitte greift noch immer, denn in einem zwischen den Menschheitsverbrechern Hitler und Stalin aufgeriebenen Nachkriegseuropa schien eine postideologische, pragmatische Politik angezeigt: „Maß und Mitte“ oder „Der goldene Mittelweg“ sind Redensarten. „Doch in der Mitten liegt holdes Bescheiden“ heißt es in einem Gedicht des Spätromantikers Eduard Mörike. Gemeint ist, eine mittlere Gemütslage zwischen Freude und Leid sei wohltuender als die Extreme. So wie man sich in gemäßigten Klimazonen wohler fühlt als am Äquator oder am Nordpol. Von diesem Nimbus des „Gemäßigten“ profitieren die neoliberalen Parteien bis heute. \nAber wie gemäßigt sind eigentlich die Gemäßigten? Im Vorwahlkampf der Demokraten in den USA haben die Medien die Rollen klar verteilt: Joe Biden „moderat“, Bernie Sanders „radikal“. Joe Biden jedoch ist gegen ein funktionierendes Gesundheitssystem für alle, für weitere blutige Auslandseinsätze der USA, gegen eine höhere Besteuerung der Reichen, für die Beibehaltung des demokratiewidrigen „Patriot Act“, gegen wirksame Maßnahmen zum Klimaschutz. Moderat? Oscar Lafontaine ironisch auf den NachDenkSeiten: \n„Wir lernen wieder: ‚Moderat‘ ist für unsere Kampagnen- und Propaganda-Medien jemand, der für Krieg, wachsende Ungleichheit und Sozialabbau eintritt. Und ‚radikal‘, wer sich für einen auskömmlichen Sozialstaat und eine friedliche Außenpolitik einsetzt.“\nWir haben es hier mit einem typischen Beispiel für „Extremismus der Mitte“ zu tun. Der Begriff wurde in den 50er-Jahren von dem Soziologen Seymour Martin Lipset geprägt, der in seinem Buch „Political Man“ den Faschismus in der sozioökonomischen Mittelschicht verortete. „Personen, die ihren Status in Gefahr sehen“, neigten dazu, rechtextreme Strömungen zu unterstützen, so Jürgen R. Winkler in seiner Würdigung der Arbeit Lipsets. Andere Soziologen betonten, dass sich ein wesentliches Unterstützer-Reservoir für den Nationalsozialismus auch aus der Arbeiterschicht rekrutierte. Jedoch dürfte die Rolle der Bürgerlich-Etablierten beim Aufstieg Hitlers heute unbestritten sein.\nHeute dient der „Mitte“-Diskurs vor allem der Delegitimierung von politischer Konkurrenz — mögen es die meisten von uns auch begrüßen, dass die AfD „klein gehalten“ wird — sowie der billigen Selbstbeweihräucherung von Marktradikalen. Die extremen Elemente der eigenen Weltanschauung werden von Union, FDP und SPD gekonnt verschleiert, die „exzentrischen“ Anteile bei AfD und Linkspartei dagegen hartnäckig herausgearbeitet. Diese Vorgehensweise ist willkürlich und konnte bisher nur reüssieren, weil eine entsprechende Bereitschaft in den Medien vorhanden war, diesem Narrativ ein Forum zu bieten. \nEs ist richtig, die AfD weiter entschlossen zu kritisieren und zu bekämpfen; falsch ist es jedoch — was leider oft geschieht —, dabei die Verbrechen des kapitalistisch-bellizistischen Mainstreams zu „vergessen“.\nÄhnlich verhält es sich mit der Selbst-Etikettierung von Neoliberalen als „die Demokraten“. „Alle Demokraten“ heißt es regelmäßig, wenn der Schock eines neuen rechtsextrem motivierten Anschlags das Land aufwühlt, müssten nun „zusammenhalten“. Demokratie genießt als Richtwert in der Bevölkerung breites Ansehen. Vergleichbar etwa dem Begriff „patriot“ in den USA, den jeder für sich beanspruchen muss, will er nicht aus der Herde der Wohlanständigen ausgestoßen werden. „Demokrat“ zu sein, ist der Mindeststandard in Deutschland. \nIch möchte nicht falsch verstanden werden: Demokratie ist wunderbar, wenn es sich denn tatsächlich um Demokratie handelt. Nur: Wie demokratisch sind die Demokraten? Die Altparteien etwa, die planmäßig die Macht von gewählten nationalen Parlamenten hin zu nicht demokratisch legitimierten postdemokratischen und transnationalen Institutionen verschieben. Die Überwachung aus- und Bürgerrechte abbauen und Demokratie eigentlich nur noch nach dem Motto „Ich nehme deine Stimme und mache dann damit was ich will“ betreiben. \nSelektiver „Antifaschismus“ spürt zwar die Schwachstellen eines Björn Höcke auf, winkt jedoch das Welt-Überwachungsprojekt der NSA gelassen durch. Dabei ist mehr Faschismus kaum mehr möglich.\nWo „Demokraten“ von dieser Art nicht selbst in den Sattel steigen, um gegen Menschenrechte zu Felde zu ziehen, dienen sie sich denen, die dies tun, oft als Steigbügelhalter an. Oder als Souffleure für die Ideologien der Unmenschlichkeit. Anlässlich der Pogrome von Hoyerswerda, Rostock, Mölln und Solingen in den frühen 90ern schrieb der Schriftsteller Bodo Morshäuser treffend: \n„Wenn der Schlips vor Scheinwerfern ‚Ausländerbegrenzung‘ fordert, löst der Stiefel sie in der Dunkelheit ein. Dass aus Wörtern Taten geworden sind, will der Schlips danach nicht mit sich selbst in Zusammenhang gebracht wissen.“ \nÄhnliches lässt sich für die Bundesrepublik Deutschland „nach Hanau“ sagen. Naturgemäß sind solche Zusammenhänge schwer beweisbar. Man ist auf Mutmaßungen angewiesen, und das schützt die Schreibtischtäter, die den Boden für manifeste Gewalttaten bereitet haben.\nEs gehört zu den größten Missverständnissen der gegenwärtigen Debatte über „Rechts“, dass man Faschismus als Minderheitenphänomen betrachtet, sich selbst und den engen Bekanntenkreis jedoch grundsätzlich als immun. „Ich bin nicht Teil einer gleichgeschalteten Horde mit einheitlichen Grußformen und Symbolen, bete keinen Führer an und habe nichts gegen Leute, die anders sind. Also bin ich nicht verführbar durch faschistische und autoritäre Strömungen“. All diese Eigenschaften sind wichtig, aber nicht ausreichend in einer Zeit, in der wir von einer ganz anderen Art von Autoritarismus bedroht sind: von einem (Prä-)Faschismus der Systemgewinner, der ganz ohne Hitlergruß, Hakenkreuz und Springerstiefel auskommt, ja ohne charismatische Führungspersonen, mit relativ wenig direkter Gewalt —außer in Kriegen — und mit eher verdeckten Formen der Zwangsherrschaft.\nBetrachten wir zunächst den Unterschied zwischen „Verlierer-“ und „Gewinner-Faschismus“. Ein Faschismus der Systemverlierer beginnt als Sammelbecken für die Unzufriedenen, die Ausgegrenzten und materiell Schlechtgestellten. Die „Bewegung“ gibt ihnen ein Gefühl von Zugehörigkeit, ja sie vermittelt ein Überlegenheitsgefühl gegenüber Nicht-Mitgliedern, das dem labilen Ego dieser „Verlierer“ schmeichelt. Dieser Typ-A-Faschismus hat häufig rassistische und ausländerfeindliche Tendenzen. \nDer Faschismus der Gewinner (Typ B) dagegen kommt ohne Rassismus und Ausgrenzung aufgrund äußerer Merkmale aus. Denn jede Frau und jeder Mann, jeder Schwarze und jeder Weiße, jeder Rollstuhlfahrer und jeder körperlich Gesunde ist willkommen, solange er dem System dient. Die Systemgewinner müssen ihre Kräfte nicht im Verteilungskampf um die letzten miesen Jobs, die letzten hundert Euro oder die letzte erschwingliche Wohnung verschleißen. Sie spielen in einer ganz anderen Liga. Ihr Ziel ist der „Klassenerhalt“, die Sicherung der Beute, die Bewahrung des erreichten Status gegenüber dem Neid der Zu-kurz-Gekommenen. \nTyp-A-Faschisten lieben die große Geste, den dramatischen Auftritt, die Explosion, den Umsturz; Typ-B-Faschisten dagegen verhalten sich gesittet und arbeiten lieber im Verborgenen. Sie bevorzugen die Scheibchentaktik, das allmähliche Zuziehen der Schlinge, die um unseren Hals gelegt ist. Sie erhöhen die Wassertemperatur graduell, damit der Frosch, der zum Kochen bestimmt ist, nicht vorschnell aus dem Topf springt. Wir mögen lieber noch von Union und Grünen als von AfD und NPD regiert werden — das Problem ist jedoch, dass die Errichtung eines Typ-B-Faschismus heute wesentlich wahrscheinlicher ist. \nMehr noch: Gerade im Corona-Zeitalter spüren wir, dass er im vollen Gange ist. Wir müssten deshalb der schleichenden Etablierung eines autoritären Zwangsstaates von oben vielleicht sogar mehr Aufmerksamkeit schenken als dummen oder gar gewalttätigen Außenseitern, die den Nationalsozialismus beschönigen.\nDer Faschismus der Mitte basiert jedoch nicht nur darauf, dass die „Mitte“ Faschisten inspiriert und instrumentalisiert. Es existiert eine Wesensverwandtschaft zwischen Faschismus und Neoliberalismus, derart, dass beide Weltanschauungen eher Zweige ein und desselben Stammes sind, die in einen Bruderzwist verstrickt sind — oder dies nur vorgeben. Für diese frappante Ähnlichkeit hat Carl Amery in seinem Buch „Hitler als Vorläufer“ (1) einen Begriff gefunden: die „Hitler-Formel“. Der 2005 verstorbene Schriftsteller versuchte, ein faschistoides Hauptnarrativ aus seinem üblichen Kontext — der Geschichte des Nationalsozialismus — herauszulösen und damit klar zu machen, dass es in weniger offensichtlicher Form auch anderswo herumspukt und zur Bedrohung für die Menschlichkeit werden könnte. \nDie „Hitler-Formel“ besagt ungefähr, dass in einer Welt begrenzten Raums und begrenzter Ressourcen nicht genug Platz für die Bedürfnisse aller da sei. Daher müsse eine Elite sinnvoll selektieren und dabei notfalls auch überkommene moralische Vorurteile über Bord werfen — im Interesse derer, denen sie das Lebensrecht zugesteht. Man braucht nicht lange zu suchen, um Spuren dieses Denkens bis in die heutige Tagespolitik hinein zu entdecken. Man denke etwa an die „Das Boot ist voll“-Panik, die beim Thema Zuwanderung bis weit in die „Mitte“ der Gesellschaft hinein aufkommt. \nDer humane Geist, gegen den die „Hitler-Formel“ gerichtet ist, kann auch als die Quintessenz des jüdisch-christlichen Erbes in unserem Kulturkreis betrachtet werden. In Lippenbekenntnissen wird diese im Zusammenhang mit „Leitkultur-Debatten“ gern beschworen — und doch von denselben Politikern wieder und wieder verraten. Carl Amery interpretierte den Hass der Nationalsozialisten gegen die Juden auch als den Hass gegen ein bestimmtes Prinzip, das sie in diesen verkörpert sahen. Eine Philosophie, die die vermeintlich naturgegebene sozialdarwinistische Härte der nationalsozialistischen Weltsicht aufzuwiegen versuchte durch Erbarmen und Nächstenliebe. Amery schreibt über Hitler: \n„Er erklärte den Juden zum Erzfeind der Nachhaltigkeit; aber er meinte die jüdisch-humanistische Botschaft schlechthin — die Botschaft von der Friedfertigkeit, von der Erhaltung des schwachen und gekränkten Lebens, von der Notwendigkeit der Diskussion und des Kompromisses“ (2).\nJene „Mitte“, die sich uneingeschränkte Solidarität mit Israel auf die Fahnen geschrieben hat, enthält sich zwar heute der Kritik an Juden — wohl aber hat sie der von Amery so genannten jüdisch-humanistischen Botschaft den Krieg erklärt, indem sie den „Schwachen“ der Gesellschaft — etwa Hartz-IV-Betroffenen, Rentnern und Flüchtenden — die Solidarität entzieht und allen anderen eine gnadenlose Ideologie von Hierarchie, Wettbewerb und Verdrängungskampf aufzwingt. \nIn AfD, Pegida & Co. bekämpft das Partei-Establishment seinen eigenen Schatten, in gewisser Weise also sich selbst. Das rituelle Beschwören des Feindbilds AfD entspricht dem Szenario des sein eigenes Spiegelbild ankläffenden Hundes. \nMan muss nur tiefer blicken und anstatt nach Hakenkreuzen nach subtileren, aber kaum weniger gefährlichen Spielarten des Inhumanen suchen, um das zu verstehen.\nLars Peter Kronlob beschreibt die Ideologie gewisser „Eliten“ treffend wie folgt: \n„Ohne künstliche Regeln gibt es eine natürliche Ordnung innerhalb einer Gesellschaft, aber deren Entwicklung wird von den Vorstellungen behindert, dass die Menschen gleich sind, gleiche Rechte hätten und dass die Fähigen eine Art moralische Verpflichtung hätten, die weniger Fähigen und Unfähigen mitzutragen. Dies schränkt nicht nur die Fähigen in ihrer Entfaltung ein, sondern nimmt den weniger Fähigen auch jede Motivation, sich selbst um ihr Leben zu kümmern und ihr Schicksal selbst in die Hand zu nehmen.“ \nDas Zitat stammt aus Kronlobs Buch „Die Philosophie des Satanismus“ (3). Die darin erkennbare Weltsicht ist — wohl gemerkt — seine eigene, die eines bekennenden Satanisten. Ähnlichkeiten mit dem üblichen Fördern-und-Fordern-Gerede von Hartz-IV-Befürwortern sind natürlich rein zufällig.\nDiese offensichtliche Wesensverwandtschaft zwischen dem kapitalismusaffinen Bürgertum und dem Faschismus hatte natürlich zur Folge, dass in der Geschichte nicht selten zusammenwuchs, was zusammengehört. Hitler wurde von „Stützen der Gesellschaft“ — wie das grandiose satirische Gemälde von George Grosz hieß — ins Amt gehievt beziehungsweise durchgewunken. Das betrifft Politiker wie den Zentrums-Politiker Franz von Papen und den Reichspräsidenten Paul von Hindenburg, Teil der Großindustrie, aber auch die Milieus seiner Wähler, bei denen es sich am wenigsten um gesellschaftliche Randgruppen handelte.\nGuido Speckmann und Gerd Wiegel bieten in ihrem Buch „Faschismus“ (4) zwei Deutungen für die „Zusammenarbeit“ von Bürgerlichen und Faschisten an, die in der Forschung gängig sind. Entweder wurden Leute wie Hitler als Marionetten von dahinter wirksamen Kräften der „Mitte“ angesehen; oder man beschwor „das Bild des Zauberlehrlings, der die gerufenen Geister nicht mehr loswurde“ (Speckmann/Wiegel). Der Faschismus, den man unter Kontrolle wähnte, dominierte schließlich seine „ursprünglichen Bündnispartner“. Vermutlich ging die eine Phase organisch in die andere über. \nSicher ist, dass „ganz Rechts“ von der Mitte aus vorbereitet und gestützt worden war und dass nach der Katastrophe des Nationalsozialismus die sich neu formierende „gemäßigte“ Parteienlandschaft um Union und SPD von faschistischen Ideologien durchsetzt und unterhöhlt blieb. Alt-Nazis wie Hans Globke, Chef des Bundeskanzleramts unter Adenauer, Hans Filbinger, Ministerpräsident von Baden-Württemberg, und Kurt Georg Kiesinger, Kanzler der ersten großen Koalition waren mit prägend für das neue bundesrepublikanische Biedermeier.\nIn den Nachkriegsjahrzehnten urteilten Richter, verwalteten Beamte, brüllten und schikanierten Unteroffiziere, die diese Ämter schon unter Hitler innehatten. \nImmer wieder in der Folgezeit brach der Faschismus durch die dünne Eisdecke der gelenkten Demokratie durch. 1967 ließ die deutsche Polizei zu, dass iranische Schlägertrupps während des Besuchs des Shah auf Demonstranten einprügelten. Der Student Benno Ohnesorg wurde von einem Polizisten erschossen — ein bis heute ungesühntes Verbrechen. In den 70ern, als die Terrorismus-Hysterie grassierte, wurden umfangreiche Anti-Terror-Gesetze verabschiedet, die Hausdurchsuchungen, Verhaftungen und Personenkontrollen erleichterten sowie die Bespitzelung der Kommunikation zwischen Anwälten und ihren Mandanten erlaubten. \n1986 ließ der Fernsehdirektor des Bayerischen Rundfunks Helmut Oeller eine Folge der kritischen Satiresendung „Scheibenwischer“ wegen inhaltlicher Bedenken ausblenden — Zensur. 2009 forderte ein deutscher Bombenangriff gegen einen Tanklaster in Kunduz, Afghanistan, über 100 zumeist zivile Opfer, darunter Kinder. 2010 verlor Dietrich Wagner während einer Demonstration gegen den geplanten Bahnhof „Stuttgart 21“ durch scharf gestellte Wasserwerfer der Polizei sein Augenlicht. 2018 erließ die Bayerische Regierung ein neues Polizeiaufgabengesetz, das für „Gefährder“ eine zeitlich unbegrenzte Präventivhaft ermöglicht. Mindestens 19 Menschen meist ausländischer Herkunft wurden bisher in dieser Weise ohne Anklage und anwaltlichen Beistand eingesperrt. Bürgerliche Parteien spalten nicht?\nCDU und CSU schienen für Faschismus besonders anfällig, von autoritären und reaktionären Ideen durchdrungen wie durchwachsener Speck von Fett. Man darf jedoch nicht übersehen, dass es die SPD war, die der ersten deutschen Republik einen verheerenden Faschisierungsschub verpasst hatte. Im August 1914 organisierten die Sozialdemokraten zunächst noch Großdemonstrationen gegen das beginnende Weltkriegsgemetzel. Unter dem Druck des hurrapatriotischen und militaristischen Zeitgeists stimmte die Fraktion jedoch bis 1918 neunmal der Gewährung von Kriegsanleihen zu. „Burgfriedenspolitik“ hieß diese Pro-Krieg-Haltung, die verdächtig an moderne SPD-Positionen erinnert. \n1918 stellte sie sich mit dem Ebert-Groener-Pakt eindeutig gegen „linksradikale“ Gruppierungen. Sie paktierte mit den antidemokratischen, feudalistischen und reaktionären Gegnern von einst. Der bekannte Spruch „Wer hat uns verraten — Sozialdemokraten“ stammt nicht etwa aus den späten 90er-Jahren, sondern aus der Phase der Novemberrevolution nach dem 1. Weltkrieg. Nach dem Spartakusaufstand im Januar 1919 wurden Karl Liebknecht und Rosa Luxemburg von Offizieren eines „Freikorps“ unter Hauptmann Waldemar Pabst ermordet, der mit Billigung des SPD-Ministers Gustav Noske handelte — vermutlich auch unter Mitwisserschaft Friedrich Eberts.\nGegenüber der aufkeimenden Achtundsechziger-Revolte verhielten sich die Genossen stets unsolidarisch und „staatstragend“: unkritisch unter anderem gegenüber den Völkermordaktionen der USA in Vietnam und dem blutigen Schah-Regime im Iran. Am 30. Mai 1968 verabschiedete die Bundesregierung dann gemeinsam mit Willy Brandts SPD die Notstandsgesetze. Sie führten Einschränkungen bei Brief- und Telefongeheimnis und der Unverletzlichkeit der Wohnung sowie das ausdrückliche Verbot politischer Streiks in unser Grundgesetz ein. Die heutige Notstandsdebatte im Zusammenhang mit Corona hat im damaligen Gesetzeswerk ihre Grundlage. Für den Zeitraum 1972 bis 1976 verabschiedete die SPD/FDP-Regierung unter der Kanzlerschaft Brandts dann auch noch den sogenannten „Radikalenerlass“, verhängte also Gesinnungsprüfung und Berufsverbot im Öffentlichen Dienst für Zigtausende von zumeist jungen Menschen mit angeblich „verfassungsfeindlicher“ Weltanschauung. \nGerhard Schröders „New SPD“ — wie ich sie in Anlehnung an Blairs New Labor nenne — brach das Nachkriegstabu, nie wieder Krieg auf fremdem Boden zu führen, mit ihrem Jugoslawien-Einsatz. Sie deregulierte die Finanzströme, schuf mit der Agenda 2010 eine Drohkulisse, mit deren Hilfe Arbeitnehmer folgsamer wurden und Arbeitsuchende zu Billigarbeitskräften degradiert — und ein Gesetzeswerk, das zig Millionen Menschen in tiefstes Elend herunterreglementierte. 1993 beschränkte der „Asylkompromiss“ zwischen Union und SPD das Asylrecht auf Personen, die nach Deutschland gelangt waren, ohne zuvor einen anderen demokratischen Staat zu durchqueren. Faktisch war es das Ende eines ethisch basierten uneingeschränkten Asylrechts. Beschämenderweise geschah dies unmittelbar nachdem die ersten Brandanschläge auf Asylbewerberheime in Hoyerswerda und anderswo gemeldet worden waren.\nNicht vergessen darf man auch die latente Faschismusneigung, die aller staatlichen Machtausübung innewohnt. Nicht selten in der Geschichte hat sich Macht als der Krebs der Gesellschaft erwiesen. Denn wie Geld tendiert Macht dazu, sich nicht zu begnügen, sich auszubreiten und sich immer weitere von ihr noch nicht kontrollierte Bereiche einzuverleiben. Die Sachbuchautorin Naomi Wolf vertritt in „Wie zerstört man eine Demokratie?“ (5) einen pessimistischen Ansatz: Amerikaner und Europäer, schreibt sie, neigten dazu, die freiheitliche Demokratie, in der sie lebten, als unsterblich zu betrachten. Eine pure Selbstverständlichkeit, für deren Bewahrung man sich nicht einsetzen müsse. Die Geschichte, sagt die Autorin, spreche allerdings eine andere Sprache. Nicht die Demokratie, sondern die Tyrannei ist unsterblich und findet nach Zeiten des Rückzugs immer wieder Wege zurück auf die Bühne der Geschichte.\nAnarchisten wie der verstorbene Horst Stowasser arbeiteten heraus, dass schon im Dominanzanspruch des Staates selbst die Keimzelle zur Tyrannei liege — in der Anmaßung der Herrschaft und der gewohnheitsmäßigen Ausübung von legalisierter Gewalt und Nötigung. \n„Wie anmaßend all diese spezifischen ‚Rechte‘ sind, wird ohne weiteres klar, wenn jemand anderes als der Staat sie in Anspruch nehmen wollte. Versuchen Sie einmal, von Ihren Mitmenschen unter der Androhung von Strafe und Verfolgung regelmäßig Geld einzutreiben. Was wäre, wenn Sie auf die Idee verfielen, einen Menschen, der gegen Ihre Grundsätze verstößt, jahrelang in einen kleinen Käfig zu sperren…“ (6).\nNachdem wir festgestellt haben, dass die „Mitte“ von faschistischen Elementen immer wieder durchdrungen und unterwandert worden war, müssen wir auch auf die „Mitte“-Nähe von Faschisten hinweisen. Franz Schönhuber, Gründer der Partei „Die Republikaner“, die vor allem in den 80ern reüssierte, war kein brüllender Skinhead, sondern ein Biedermann mit Waffen-SS-Vergangenheit, der sich als jovialer und hoch angesehener Moderator der bürgernahen Sendung „Jetzt red i“ einen Namen gemacht hatte. Thilo Sarrazin war in leitender Funktion in der Deutschen Bank tätig gewesen sowie in Berlin für die SPD Finanzsenator. Der AfD-Mitbegründer Hans-Olaf Henkel war Präsident des Bundesverbands der deutschen Industrie. Etwa jedes zehnte AfD-Mitglied blickt — wie Alexander Gauland — auf eine politische Vergangenheit als Mitglied einer der Unionsparteien zurück. Man muss sich also fragen: Haben wirklich dramatische Damaskus-Erlebnisse bei so vielen Menschen die Hinwendung nach „Rechts“ bewirkt? Oder waren es nicht eher sanfte Übergänge, da Ex-Unions-Anhänger bei der AfD durchaus in den Komfortzonen des Vertrauten blieben?\nUnd heute? Die neoliberale „Mitte“ versichert sich der Mitwirkung der Linken, indem sie das Feindbild „Rechts“ nährt. Die Mehrfachstrategie der etablierten Parteien liegt dabei darin, dass rechte Diskurse ermutigt und salonfähig gemacht werden, während gleichzeitig eine Politik der sozialen Ausgrenzung und eine allgemeine Verrohung des Zeitgeists — unter anderem durch das Privatfernsehen — vorangetrieben wird. Es ist heute allgemein bekannt, dass Neonazigruppen vom Verfassungsschutz unterwandert sind — in welchem Ausmaß, will ich in diesem Rahmen nicht diskutieren. \nSicher ist aber: Wenn es keine Rechten gäbe, hätte die „Mitte“ sie erfinden müssen. Zu willkommen muss den Kriegstreibern und Sozialrassisten der Schockeffekt sein, den Nazi-Gewalttäter, aber auch verbale Tabubrüche von Rechtspopulisten auslösen. \nDie Aufmerksamkeit folgt immer dem stärksten — vor allem dem am meisten Angst machenden — Reiz. Wer denkt noch an die sich anbahnende Diktatur der Geldoligarchie oder an die Tausenden Toten der Kriege des US-Imperiums, wenn die Titelseiten aller Magazine den Provo-Spruch eines Alexander Gauland oder das fremdenfeindliche Liedchen eines Xavier Naidoo hypen? \nDie Strategie der „Mitte“ besteht gleichzeitig in einem Ablenkungsmanöver und einer doppelten Spaltung. Der Zorn des braven, latent fremdenfeindlichen Bürgers wird durch Debatten über „Rechts“ auf die Migranten gelenkt, der Zorn der Linken auf die Sarrazins und Höckes. \nIn beiden Fällen wird die Energie der Zornigen absorbiert und vom ursprünglichen Krankheitserreger in unserer Gesellschaft abgelenkt: dem Kapitalismus und seiner institutionellen Gier, die zu drastischer Umverteilung von unten nach oben führt. \nFaschistisch motivierte Anschläge führen zu einem Szenario des „Nationalen Notstands“, ähnlich wie in Seuchen- und Kriegszeiten. Ehrliche Linke — also Menschen, die an Gleichwertigkeit und sozialen Ausgleich glauben — werden so geschickt von den Neoliberalen eingemeindet und in das Narrativ eines „Aufstands der Anständigen“ einbezogen. Zeiten akuter Bedrohung lassen keinen Raum für Nuancen; alle Kräfte müssen nun für den Kampf gegen den „eigentlichen Gegner“ gebündelt werden: Corona, den Klimanotstand oder eben „Rechts“.\nWeiter ist dem untergründig in jeder Machtausübung schlummernden Faschismus jeder Vorwand recht, um seine Kontrollbefugnisse auf Kosten der Freiheit auszuweiten. Es ist ehrenwert, wirkliche Nazis zu bekämpfen; aber dieser Kampf kann für das etablierte System auch eine Gelegenheit sein, um Repressionsmechanismen einzuüben, ohne dabei von der linksliberalen Gegenkultur gestört zu werden. Härte gegen Demonstranten, hohe Geld- und Freiheitsstrafen, Bespitzelung, Verbot von Versammlungen, Parteienverbot — all dies kann unwidersprochen praktiziert werden, weil es ja „nur“ gegen diejenigen angewandt wird, die sowieso niemand mag. \nDas bayerische Versammlungsgesetz von 2008, das schärfere Auflagen für Demonstrierende vorsieht, wurde unter anderem mit der Begründung lanciert, dass Nazi-Aufmärsche damit wirksamer bekämpft werden könnten. Aber es kann nun einmal nicht zweierlei Demonstrationsrecht gelten: ein besonders scharfes für Neonazis und ein milderes für Linke, Globalisierungskritiker und Bürgerliche. Ist ein grundlegendes Bürgerrecht erst einmal ausgehebelt, wird dies all jenen Steine in den Weg legen, die in Zukunft gegen Sozialabbau, Kriegspolitik und Demokratieabbau demonstrieren wollen. \nÜberspitzt gesagt, besteht die Gefahr, dass man Nazis so lange und so „hart“ bekämpft, bis deren Sieg eigentlich gar nicht mehr nötig ist, weil die „Guten“ dann selbst eine Welt erschaffen haben, die dem von Nazis erträumten autoritären Überwachungsstaat aufs Haar gleicht.\nDer Liedermacher Heinz Ratz hat einen fiktiven Monolog Hitlers an die heutigen Deutschen geschrieben — „Hitlers letzte Rede“ (7). Darin sagt der gealterte „Führer“: \n„Und womit könntet ihr mich auch aufhalten, nicht wahr? Mit eurer lachhaften Demokratie etwas, auf dem Buckelrücken eines Geldstücks gebaut? Ahnt ihr denn nicht, dass Demokratie nur ein Luxus des Wohlstands ist? Die nachsichtige Erlaubnis der Mächtigen, sich von den Schwachen hin und wieder ärgern zu lassen? Glaubt ihr wirklich, dass die losen Zügel lose bleiben, wenn die Herren Galopp befehlen? Dass die Peitsche nicht gebraucht wird, heißt noch lange nicht, dass es keine Peitsche gibt!“\nIn Konstantin Weckers Lied „Empört euch“ heißt es: \n„Die Diktatur ist noch nicht ganz ausgereift, sie übt noch.“ \nDie neueren Ereignisse im Zusammenhang mit Corona deuten darauf hin, dass diese Übungsphase allmählich ihrem Ende zugeht …", "twitter-history": "[{       \"id\": 1349766711906619395,       \"url\": \"https://twitter.com/PParzival/status/1349766711906619395\",       \"date\": \"2021-01-14 17:13:56+00:00\",       \"text\": \"Der Faschismus der MitteDie etablierten Parteien grenzen sich betont von der AfD ab, um von ihrer eigenen verbrecherischen Politik abzulenken. Rubikon widmet der faschistischen Gefahr ein Themen-Special.https://t.co/hQGRnjFO4u\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178464,              \"liked_tweets\": 167228,              \"lists_member\": 674,              \"media_shared\": 57538       }}, {       \"id\": 1320636008199819264,       \"url\": \"https://twitter.com/pukki01/status/1320636008199819264\",       \"date\": \"2020-10-26 07:58:55+00:00\",       \"text\": \"Der Faschismus der Mittehttps://t.co/5AQzXOu69E\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1317905114577969152,       \"url\": \"https://twitter.com/PParzival/status/1317905114577969152\",       \"date\": \"2020-10-18 19:07:19+00:00\",       \"text\": \"Der Faschismus der MitteDie etablierten Parteien grenzen sich betont von der AfD ab, um von ihrer eigenen verbrecherischen Politik abzulenken. Rubikon widmet der faschistischen Gefahr ein Themen-Special.https://t.co/hQGRnjFO4u\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178464,              \"liked_tweets\": 167228,              \"lists_member\": 674,              \"media_shared\": 57538       }}, {       \"id\": 1242687010374127616,       \"url\": \"https://twitter.com/hl306090/status/1242687010374127616\",       \"date\": \"2020-03-25 05:37:25+00:00\",       \"text\": \"«Der Faschismus der Mitte: Die etablierten Parteien grenzen sich betont von der AfD ab, um von ihrer eigenen verbrecherischen Politik abzulenken.»https://t.co/hC0WFtfwnB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32890,              \"liked_tweets\": 3730,              \"lists_member\": 7,              \"media_shared\": 1946       }}, {       \"id\": 1241007671580516352,       \"url\": \"https://twitter.com/PParzival/status/1241007671580516352\",       \"date\": \"2020-03-20 14:24:20+00:00\",       \"text\": \"Der Faschismus der MitteDie etablierten Parteien grenzen sich betont von der AfD ab, um von ihrer eigenen verbrecherischen Politik abzulenken. Rubikon widmet der faschistischen Gefahr ein Themen-Special.https://t.co/7CTjkyqlcI\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178464,              \"liked_tweets\": 167228,              \"lists_member\": 674,              \"media_shared\": 57538       }}, {       \"id\": 1240941921285156864,       \"url\": \"https://twitter.com/pukki01/status/1240941921285156864\",       \"date\": \"2020-03-20 10:03:04+00:00\",       \"text\": \"Der Faschismus der Mittehttps://t.co/5AQzXOu69E\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 617297334,              \"url\": \"https://twitter.com/pukki01\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1227558227795161094/be1YbHRp_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/617297334/1581519680\",              \"username\": \"pukki01\",              \"name\": \"Wertloswesten\",              \"description\": \"Für heutige Politiker, Medien & Bürger Deutschlands? Nur noch Verachtung!\",              \"verified\": false,              \"created_date\": \"2012-06-24 15:30:30+00:00\",              \"location\": \"Ruhrpott\",              \"followers\": 1396,              \"friends\": 1077,              \"tweets\": 67892,              \"liked_tweets\": 1097,              \"lists_member\": 51,              \"media_shared\": 2205       }}, {       \"id\": 1240941097288978433,       \"url\": \"https://twitter.com/PParzival/status/1240941097288978433\",       \"date\": \"2020-03-20 09:59:47+00:00\",       \"text\": \"Der Faschismus der MitteDie etablierten Parteien grenzen sich betont von der AfD ab, um von ihrer eigenen verbrecherischen Politik abzulenken. Rubikon widmet der faschistischen Gefahr ein Themen-Special.https://t.co/7CTjkyqlcI\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 541131956,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1091766875128807424/buSO-NNI_normal.jpg\",              \"profile_banner\": null,              \"username\": \"PParzival\",              \"name\": \"PParzival #FreeAssange\",              \"description\": \"Parzival, anfangs unerfahren, geht er wohlgemut auf die Suche nach Wegen in eine herrschaftsfreie Gesellschaft der Teilhabe und Freiheit aller Menschen\",              \"verified\": false,              \"created_date\": \"2012-03-30 21:11:39+00:00\",              \"location\": \"Berlin\",              \"followers\": 3971,              \"friends\": 5002,              \"tweets\": 1178464,              \"liked_tweets\": 167228,              \"lists_member\": 674,              \"media_shared\": 57538       }}, {       \"id\": 1240598882855288833,       \"url\": \"https://twitter.com/gerry6868/status/1240598882855288833\",       \"date\": \"2020-03-19 11:19:57+00:00\",       \"text\": \"Der #Faschismus der Mitte | Rubikon - Magazin für die kritische Masse https://t.co/WRHEpsrogD Die etablierten #Parteien grenzen sich betont von der AfD ab, um von ihrer eigenen verbrecherischen Politik abzulenken.\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 351117961,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1150135388507398144/L4kt2pOQ_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/351117961/1561058660\",              \"username\": \"gerry6868\",              \"name\": \"FrankenBlue 👣\",              \"description\": \".@Vibram5Fingers Freak👣. Gegen GEZ. CO2-Fan! @BayreuthTigers #DEL2 Retweets sind nicht immer Zustimmung. Katzenmensch🐱🥰\",              \"verified\": false,              \"created_date\": \"2011-08-08 20:26:10+00:00\",              \"location\": \"D - Zentraloberfranken\",              \"followers\": 1189,              \"friends\": 1779,              \"tweets\": 152277,              \"liked_tweets\": 43071,              \"lists_member\": 102,              \"media_shared\": 6468       }}, {       \"id\": 1240598375021625345,       \"url\": \"https://twitter.com/ukoepke/status/1240598375021625345\",       \"date\": \"2020-03-19 11:17:56+00:00\",       \"text\": \"Der #Faschismus der #MitteDie etablierten #Parteien grenzen sich betont von der #AfD ab, um von ihrer eigenen verbrecherischen #Politik abzulenken. Rubikon widmet daher der faschistischen Gefahr ein eigenes Themen-Special.https://t.co/SOwRvXzi10\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"}