{
     "url": "https://www.rubikon.news//artikel/unbequeme-enthullungen",
     "date": "2020-12-15",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Unbequeme Enthüllungen",
     "article": "Judy Mikovits forschte über das Chronische Erschöpfungssyndrom. Diese Krankheit wurde häufig als Überempfindlichkeit einiger nicht leistungsfähiger Patientinnen abgetan. Die renommierte Wissenschaftlerin fand jedoch eine andere Erklärung — und die erwies sich als ziemlich unangenehm für einige Pharmaunternehmen: Ursache des Syndroms war offenbar ein Retrovirus, das über kontaminierte Impfstoffe auf den Menschen übergesprungen war. Sobald Mikovits das publik machte, wurde sie Opfer einer beispiellosen Hexenjagd. Das Buch „Die Pest der Korruption“, das sie zusammen mit Kent Heckenlively schrieb, wurde von Robert F. Kennedy Jr. eingeleitet. Wir veröffentlichen einen Teil des Vorworts sowie zwei Auszüge aus dem Hauptteil des Buchs.Welchen Maßstab man auch immer anlegt, Dr. Judy Mikovits gehört zu den fähigsten Wissenschaftlern ihrer Generation. Mit einem Abschluss als Bachelor of Arts (BA) in Chemie von der University of Virginia betrat sie am 10. Juni 1980 als Proteinchemikerin am National Cancer Institute (NCI) die Welt der Wissenschaft. … Die Qualität ihrer Arbeit und ihre zuverlässigen Geistesblitze beförderten sie bald an die Spitze der von Männern dominierten Welt der wissenschaftlichen Forschung. … \n2009 war Mikovits in der akademischen Welt angekommen. Zusammen mit Ruscetti, der weiterhin am National Cancer Institute (NCI) arbeitete, leitete sie ein Team, das einen starken Zusammenhang zwischen einem bislang unbekannten Retrovirus und Myalgischer Enzephalomyelitis entdeckte. Diese Erkrankung ist allgemein bekannt als Chronisches Erschöpfungssyndrom (ME/CFS) (Chronic Fatigue Syndrome/Myalgic Encephalomyelitis — ME/CFS). Wie vorherzusehen war, stand das Retrovirus auch im direkten Zusammenhang mit bestimmten Arten von Blutkrebs. …\nDie Medizin ist dem Chronischen Erschöpfungssyndrom, das vorwiegend Frauen betrifft, mit bösem Misstrauen begegnet, seitdem es Mitte der 1980er-Jahre in Erscheinung trat. Das medizinische Establishment verspottete ME/CFS als „Yuppie-Grippe“ und schrieb es der psychologischen Zerbrechlichkeit von Karrierefrauen zu, die in Unternehmenskulturen unter hohem Druck ihre Karrieren verfolgten. Mikovits fand bei etwa 67 Prozent der vom Chronischen Erschöpfungssyndrom betroffenen Frauen und bei knapp 4 Prozent der gesunden Kontrollpersonen Belege für das Retrovirus.\nAm 8. Oktober 2009 veröffentlichten Mikovits und Ruscetti ihre explosiven Forschungsergebnisse in der Fachzeitschrift Science. Sie beschrieben die erste Isolation des kürzlich entdeckten Retrovirus XMRV und seinen Zusammenhang mit ME/CFS. Ihre Enthüllung über ME/CFS löste unmittelbar wütende Reaktionen von neidischen, mächtigen Krebszentren aus, die sich stur jeder Wissenschaft widersetzten, die Krebs und neuroimmunologische Krankheiten mit Viren in Zusammenhang brachte.\nDie Angriffe wurden noch unerbittlicher, als Mikovits‘ spätere Forschung den Schluss nahelegte, dass das neue Retrovirus, das man ursprünglich in Mäusen gefunden hatte, auf irgendeine Weise über kontaminierte Impfstoffe auf den Menschen übergesprungen war.\nMikovits‘ Belege drohten für die pharmazeutischen Unternehmen der Welt wegen ihrer nachlässigen Verwendung von tierischen Zellkulturen zur Produktion von Impfstoffen und anderen pharmazeutischen Produkten zu einer finanziellen Katastrophe zu werden. Ihre Forschungsergebnisse gefährdeten Milliarden von Dollar an Einnahmen aus einer ganzen Arzneimittelgruppe, die als Biologika bezeichnet wird und von tierischem Gewebe und entsprechenden Produkten abhängig ist. …\nGierige Konzerne und käufliche Regierungsbehörden haben sich immer wieder als willfährig gezeigt, die Wissenschaft zu verdrehen, zu verzerren, zu verfälschen, Informationen zu verheimlichen und eine offene Debatte zu zensieren, um persönliche Macht und die Profite der Konzerne zu schützen. \nZensur ist der Todfeind sowohl der Demokratie als auch der öffentlichen Gesundheit.\nWenn wir unsere Demokratie weiter genießen und unsere Kinder vor den Kräften schützen wollen, die die Menschheit zur Ware zu machen versuchen, dann brauchen wir mutige Wissenschaftler wie Judy Mikovits, die bereit sind, den Mächtigen die Wahrheit zu sagen, auch wenn dies furchtbare persönliche Kosten mit sich bringt.\nvon Judy Mikovits und Kent Heckenlively\nNiemals hätte ich mir vorstellen können, dass ich einmal eine der umstrittensten Personen in der Wissenschaft des 21. Jahrhunderts werden würde.\nFür mich ging es immer darum, das Datenmaterial zu verstehen und den Patienten zuzuhören. Als Wissenschaftler sollen wir Probleme lösen und der Menschheit helfen. Das ist unser Auftrag, genau das ist das Ziel, dem wir unser Leben gewidmet haben.\nWie kann es sein, dass Krankheiten wie das Chronische Erschöpfungssyndrom (CFS), Autismus, neurologische Krankheiten und sogar Krebs so umstritten wurden, dass viele in der Medizin die Augen verschließen vor den möglichen Ursachen, die diesen Krankheiten zugrunde liegen?\nIch verstehe nicht, warum wir uns nicht alle zusammentun können, um das zu ergründen. Vielleicht sind einige meiner Vorstellungen richtig und vielleicht sind manche falsch. Nehmen wir sie doch einfach alle unter die Lupe und schauen, was passiert.\nAls ich im Labor gearbeitet und bahnbrechende Entdeckungen wie etwa in der Entwicklung von AIDS-Medikamenten gemacht habe, um die schlimmste moderne Seuche unserer Zeit, die HIV-AIDS-Epidemie, aufzuklären, ging es nie um Ruhm oder Ansehen.\nEs ging darum, das Leben der Menschen zu verändern.\nDas ist es, woraus ich meine größte Zufriedenheit ziehe.\nNichts von alledem kann erklären, warum die Polizei an einem Morgen Mitte November 2011 in meinem Haus eine Razzia durchführte und mich ohne Haftbefehl und ohne die Möglichkeit, auf Kautionszahlung freizukommen, fünf Tage im Gefängnis festhielt. Ich habe niemanden umgebracht. Ich bin kein Agent einer fremden Macht. Tatsächlich wurde ich niemals vor Gericht gestellt und die Anschuldigung löste sich auf wie der Frühnebel in Kalifornien.\nWas, glaube ich also, war mein wirkliches Verbrechen?\nDas Datenmaterial zu verstehen und den Patienten zuzuhören.\nWir glauben, dass der Schlüssel zur Lösung dieser Fragen tatsächlich im Jahr 1934 im sonnigen Los Angeles, der Stadt der Engel, liegt.\nUnter Experten ist man sich weitgehend einig, dass CFS in den Vereinigten Staaten zum ersten Mal in Los Angeles zwischen 1934 und 1935 auftrat. Der Ausbruch betraf 198 Ärzte, Krankenschwestern, medizinisch-technische Assistenten und andere Mitarbeiter des Los Angeles County Hospital während eines Polioausbruchs.\nMerkwürdigerweise bekam nur das Krankenhauspersonal CFS; die Patienten des Krankenhauses blieben verschont.\nHört sich das nicht wie eine heiße Spur an?\nDie Anzeichen und Symptome waren mysteriös. Die Patienten waren schon durch die geringste Belastung erschöpft, litten unter Übelkeit, Lichtempfindlichkeit, Gleichgewichtsverlust, Schlaflosigkeit und Konzentrations- und Gedächtnisschwierigkeiten. Sie durchlebten Schübe von Lähmungen, gefolgt von Schwierigkeiten, die Extremitäten zu heben, hatten Atemprobleme, Kopfschmerzen, stechende Schmerzen. Die Opfer litten unter erdrückenden Depressionen, gefolgt von euphorischen Zuständen, Weinanfällen ohne ersichtlichen Grund und zeigten oft heftige Anzeichen von Abneigung gegenüber Menschen oder Dingen, die sie zuvor gemocht hatten.1 Es war, als ob ihre Körper und ihre Gehirne sie im Stich gelassen hätten.\nIch betrat die Bühne im Mai 2006, als ich einen Vortrag von einem Forscher anhörte, der festgestellt hatte, dass Menschen, die lange Zeit an CFS erkrankt waren, erhöhte Raten von sehr seltenen Krebsarten aufwiesen. Das roch aus meiner Sicht nach einem Virus wie HIV (Humanes Immundefizienz-Virus), das seine Opfer oft durch das begleitende AIDS (aquired immunodeficiency syndrome — erworbenes Immundefizienz-Syndrom) und die verschiedenen Krebsarten und anderen Probleme umbringt, mit denen ihr Immunsystem dann nicht mehr fertig wird.\nDie HIV-AIDS-Epidemie, die den Planeten in den 1980er- und 1990er- Jahren heimsuchte und nach neuesten Zahlen mehr als 39 Millionen Menschen umbrachte, ist ein wichtiger Gegenpunkt zur CFS-Epidemie. CFS schien in den 1980er-Jahren zu explodieren. Es begann in den Jahren 1984 bis 1985 mit einem Ausbruch am Lake Tahoe an der Grenze zwischen Kalifornien und Nevada. Die Krankheit erfasste zuerst die Lehrer einer lokalen Oberschule, sprang dann über auf urbane Räume wie San Franzisco, Los Angeles und New York. Von dort breitete sie sich quer über das Land aus. Zu dieser Zeit herrschte das Dogma vor, HIV-AIDS würde nur Männer betreffen, weshalb CFS oft als non-HIV-AIDS bezeichnet wurde.\nHIV-AIDS brachte die Patienten im Verlauf von mehreren Jahren um. CFS ließ seine Opfer am Leben, aber in einem Zustand, der einem Winterschlaf glich. Freunde und Familienmitglieder sagten den Patienten oft, sie würden „gut aussehen“ und sollten vielleicht nur „ein bisschen mehr rausgehen“ und ihren „Stress reduzieren“. Viele der Immunmarker waren in beiden Gruppen anormal, aber das Ergebnis war sehr verschieden.\nDiejenigen mit CFS blieben am Leben, aber sie sehnten sich oft nach einer Erlösung durch den Tod.\nKent Heckenlively, der Co-Autor meines früheren Buches Die Pest, mit dem ich auch bei diesem Buch zusammengearbeitet habe, fand eine mögliche Antwort.\nKent entdeckte medizinische Forschungsartikel, nach denen das medizinische Personal am Los Angeles County General Hospital eine frühe Poliovakzine erhalten hatte, die von Dr. Maurice Brodie in Zusammenarbeit mit dem Rockefeller Institute von New York entwickelt worden war.3 \nDas Poliovirus war viele Male durch Gehirngewebe von Mäusen geschleust worden. In den 1930erJahren war die Verwendung von Mäusegewebe zur Züchtung von Viren neu und zuvor nur in der Entwicklung eines Impfstoffes gegen Gelbfieber eingesetzt worden.4 Dem medizinischen Personal wurde zusätzlich ein Stoff zur Verstärkung der Immunreaktion verabreicht, der mit Thiomersal, einem Quecksilberderivat, konserviert wurde.5\n„Könnte es vielleicht so passiert sein?“ fragte Kent. „Indem sie tierisches Gewebe zur Züchtung von Viren benutzt haben, haben sie andere Viren von diesen Tieren aufgeschnappt und diese dann als Passagiere in Vakzinen Menschen eingeimpft?“\nIch konnte nur antworten, dass das eine gute Frage war. Ich betrachte es als anerkannte Wissenschaft, dass die Passage von menschlichen Viren durch unterschiedliche tierische Spezies wie Mäuse, Kaninchen, Hunde oder Affen zu einem weniger pathogenen Virus führt, das dann in einem Impfstoff verwendet werden kann. Die Frage jedoch, ob andere tierische Viren als blinde Passagiere in diesem biologischen Material mitreisen, war weniger gut untersucht.\nSo fragte ich meinen langjährigen Kollegen und Mentor Dr. Frank Ruscetti, was er zu dieser Frage dachte. Er antwortete, als junger Forscher habe er die gleiche Frage gestellt, und man habe ihm gesagt, das menschliche Immunsystem sei allen tierischen Viren überlegen, die als blinde Passagiere in Impfstoffen enthalten sein könnten.\nFrank hat dann zusammen mit Robert Gallo und Bernie Poiesz das erste erwiesenermaßen pathogene humane Retrovirus HTLV-1 (Humanes T-Zell-Leukämie-Virus 1) entdeckt, und das Gebiet der humanen Retrovirologie war geboren.\nVon alledem wussten wir nichts, als wir am 8. Oktober 2009 brisante Forschungsergebnisse in der Fachzeitschrift Science veröffentlichten und die erstmalige Isolierung des kürzlich entdeckten Retrovirus XMRV (Xenotropic Murine Leukemia Virus-Related Virus — Xenotropes Mäuseleukämievirus-verwandtes Virus) und seinen Zusammenhang mit ME/CFS beschrieben. 9 Wir fanden Nachweise für das Retrovirus in etwa 67 Prozent der von ME/CFS betroffenen Patienten und in knapp 4 Prozent der gesunden Kontrollpersonen.\nWährend dies gute Nachrichten waren für diejenigen, die unter ME/CFS litten, bedeutete es auch, dass mehr als zehn Millionen Amerikaner dieses Virus wie eine Zeitbombe in sich trugen. Was könnte es sein, dass dieses Virus im Menschen zum Leben erweckt und dann Krankheiten verursacht?\nWir vermuteten, es könnte sich dabei um eine Aktivierung des Immunsystems handeln, weil Retroviren sich gerne in den Monozyten und in den B- und T-Zellen des Immunsystems verstecken.\nWir waren an den Krankengeschichten der Familien derer interessiert, die an ME/CFS erkrankt waren. Wenn XMRV ein Virus war, das sich ähnlich verhielt wie HIV, dann würde es tendenziell von der Mutter auf das Kind übertragen werden. Schon zu Beginn unserer Forschungen war uns aufgefallen, dass betroffene Mütter häufig autistische Kinder hatten. So testeten wir siebzehn dieser Kinder auf XMRV. War Autismus nichts weiter als ME/CFS bei Kindern in einer Zeit, in der ihre Entwicklung große Mengen Energie benötigt, um die neurologischen Verbindungen auszubilden, die für Sprache, soziale Interaktion und organisiertes Denken nötig sind?\nVierzehn von siebzehn Kindern mit Autismus wurden positiv auf Hinweise für XMRV getestet.\nDiese Ergebnisse stimmten mit den Berichten der Eltern überein, ihre Kinder seien nach einer Impfung autistisch geworden. Wir waren der Ansicht, das sollte öffentlich diskutiert werden — insbesondere angesichts der Lektionen, die uns der Fall Ryan White erteilt hatte, eines Kindes, das durch eine Bluttransfusion mit HIV infiziert worden war. Zu dieser Zeit hatten wir noch nicht die Möglichkeit in Betracht gezogen, dass XMRV ursprünglich aus tierischem Gewebe stammen könnte, das für die Impfstoffherstellung verwendet wurde.\nAber der simple Akt, die Autismus-Gemeinde und ihre Bedenken gegenüber Impfstoffen zu unterstützen, war für viele meiner Kollegen in der Wissenschaft gleichbedeutend mit Verrat. Ehrlich gesagt versuchten wir, diese Schlussfolgerung aus unserer Forschung herunterzuspielen.\nAber wir würden diese Erkenntnisse auch nicht verstecken. Frank und ich waren aus erster Hand Zeugen des Gemetzels geworden, das aus dem damaligen Dogma über HIV-AIDS resultierte. Wir würden die Band nicht noch einmal fröhlich weiterspielen lassen, während Millionen litten und starben. („And the Band played on“ ist ein Film von 1993, der die Entdeckung und die zerstörerische Natur von AIDS zum Thema hat.)\nDas zu tun ist niemals unser Stil gewesen, und es ist ganz entschieden keine gute Wissenschaft.\nWo stehen wir nun nach alldem?\nDie Pest der Korruption hat gewaltige Ausmaße und umfasst viele Bereiche unseres wissenschaftlichen, medizinischen und alltäglichen politischen Lebens.\nDie Pharmaunternehmen haben die Gesetze über Impfstoffe korrumpiert und korrupte Medien haben den Verstand der Öffentlichkeit vergiftet. Die Bevölkerung stellt diese einfache Frage nicht: Wenn Impfstoffe so sicher wie Zuckerwasser sind, warum braucht die Pharmaindustrie dann eine vollständige finanzielle Immunität und muss von einem Heer von Anwälten des US-Justizministeriums geschützt werden?\nDie Pharmaunternehmen sind die größten Beitragszahler an den US-Kongress und haben zahlenmäßig mehr Lobbyisten als alle unsere Kongressabgeordneten und Senatoren zusammen. \nDas bedeutet, sie kontrollieren die Bundesbehörden, tun also genau das, was unsere Verfassung mit ihrer Gewaltenteilung, das heißt, dem System der Abgrenzung und gegenseitigen Kontrolle zwischen Legislative, Exekutive und Judikative, verhindern wollte.\nDie Pharmaunternehmen bestechen durch ihre massiven Werbekäufe in den Abendnachrichten auch die Medien. Sie glauben mir das nicht? Schauen Sie sich eine Stunde lang Ihren bevorzugten Nachrichtenkanal an und zählen Sie die Menge der Werbespots der Pharmaindustrie. Es ist gut möglich, dass es 50 bis 60 Prozent aller Werbespots sind. Unsere Kollegen sind besonders empört über die Werbung, in der eine Großmutter sich in einen großen, bösen Wolf verwandelt, wenn sie keine Keuchhustenimpfung bekommt.\nWir können nachvollziehen, wie es Menschen entmutigen kann, wenn sie sehen, was für ein Fehdehandschuh uns vor die Füße geworfen wird und welche juristische, finanzielle und politische Feuerkraft gegen uns aufgestellt ist.\nAber sie unterschätzen diejenigen unter uns, die harte Arbeit leisten, um die biologischen Prozesse zu verstehen. Wir rechnen mit vielen verschiedenen unvorhergesehenen Ereignissen. Sehen Sie, wir sind daran gewöhnt, mit dem Unbekannten umzugehen. Wir haben nur nicht mit der finsteren Seite der menschlichen Natur gerechnet, die man uns gezeigt hat, als wir die drängendsten Probleme der menschlichen Gesundheit zu beantworten versuchten.\nAber niemand am National Cancer Institute hat jemals realisiert, dass Frank seine letzten zwei Jahre in Frederick, Maryland, verbrachte und dort entscheidende Arbeit geleistet hatte. Frank griff zurück auf unsere Originalproben und isolierte das XMRV noch einmal und gewann eine vollständige Sequenz. Er bewahrte die in flüssigem Stickstoff gelagerten Proben unserer ursprünglichen Bestände an B-Zelllinien und die Patientenproben auf, die nie in das Gebäude 535 gelangt waren, wo sie einen Fermenter unseres natürlichen Isolats des XMRV kontaminiert hatten, indem sie ihn neben einen Fermenter mit VP62 platzierten.\nEine Kontamination der von Frank gesicherten Originalproben war zweifellos vollkommen unmöglich.\nUnd als der Befehl für Frank kam, sein Labor zu räumen, wurde ihm gesagt, dass er alle seine Arbeiten und Materialien mitnehmen könne, mit Ausnahme aller Unterlagen und biologischen Proben in Bezug auf XMRV. Es wurde ihm befohlen, alle Proben in die Hochdrucksterilisation zu geben, damit alle Daten im Thompson/CDC-Stil vernichtet werden konnten. Sie schickten sogar einen Wachmann, um sicherzustellen, dass Frank diesen Befehlen nachkam.\nFrank warf alle Daten in einen blauen Abfallbehälter, verpackte die biologischen Proben und schickte sie an ein Institut im Mittleren Westen, in dem biologische Proben aufbewahrt werden, dem wir seither fünfhundert Dollar pro Monat für ihre Lagerung zahlen. Die Proben oder Daten zu vernichten wäre ein Verstoß gegen Bundesrecht gewesen.\nFrank und Sandy hatten schon lange geplant, sich in Carlsbad, Kalifornien, zur Ruhe zu setzen, und hatten dort vor etwa fünfzehn Jahren ein Haus gekauft, das sie in meinen Selbsthilfegruppen oft großzügig als Urlaubsort für Krebspatienten anboten. Eines Tages, ein paar Wochen nach ihrem Einzug, tauchte Frank vor meiner Tür auf und trug einen großen blauen Abfallbehälter.\n„Ich weiß nicht, wie dieser Mist in meinen Umzugstransporter kam“, sagte er und zeigte darauf.\n„Danke“, flüsterte ich, und Tränen schossen mir in die Augen.\nIch bin die Daten durchgegangen. Sie waren alle da. Sie mögen meine Notizbücher und die meines Forschungsteams entwendet haben, aber die Mitarbeiter einer Studie sind verpflichtet, Aufzeichnungen ALLER ihrer Daten aufzubewahren. Die Inquisition hatte bestätigt, dass Franks Labor alle Daten akkurat aufgezeichnet hatte.\nIch scannte jedes Detail dieser Daten ein und speicherte sie auf einer Festplatte, und zur Sicherheit trafen wir uns sogar mit dem FBI im Büro meines treuen Anwalts David Follin und gaben den FBI-Mitarbeitern eine Kopie der Festplatte. Wenn jemals ehrliche Leute an die Spitze des FBI kommen sollten, können wir vielleicht endlich die Korruption beweisen und diese Herrschaft der Macht der Finsternis beenden. Ich weiß, dass es diejenigen, die bereits ihr Leben an diese Pest verloren haben, nicht zurückbringt oder das heutige Leid von Millionen Menschen wieder wettmacht. Wir haben alles getan, was wir konnten.\nJetzt liegt es, wie immer, in Gottes Hand. Ich mag zwar eine Wissenschaftlerin sein, aber ich habe immer an etwas jenseits dieser Welt geglaubt. Irgendwann müssen wir unsere Sorgen niederlegen und Gott sein Werk tun und die Dinge auf seine eigene geheimnisvolle Weise lösen lassen. Er wird die richtigen Leute mit diesen Aufgaben betrauen, vielleicht Menschen mit mehr Weisheit und Einsicht, als wir sie haben, die wir vorausgegangen sind. Und sie werden uns in eine bessere Welt führen.\nGottes Segen und allen eine gute Gesundheit.",
     "twitter-history": "[{       \"id\": 1340589154644746246,       \"url\": \"https://twitter.com/Ozonox/status/1340589154644746246\",       \"date\": \"2020-12-20 09:25:36+00:00\",       \"text\": \"Unbequeme Enthüllungen | Rubikon - Magazin für die kritische Masse https://t.co/C256n6zeWe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30347,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7435       }}, {       \"id\": 1340400123793305603,       \"url\": \"https://twitter.com/widder1204/status/1340400123793305603\",       \"date\": \"2020-12-19 20:54:27+00:00\",       \"text\": \"Unbequeme Enthüllungen | Rubikon - Magazin für die kritische Masse https://t.co/dlTTk370ww\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 35935,              \"liked_tweets\": 466,              \"lists_member\": 6,              \"media_shared\": 7255       }}, {       \"id\": 1340344085547237377,       \"url\": \"https://twitter.com/Woculus1/status/1340344085547237377\",       \"date\": \"2020-12-19 17:11:47+00:00\",       \"text\": \"Mikovits‘ Belege drohten für die pharmazeutischen Unternehmen der Welt wegen ihrer nachlässigen Verwendung von tierischen Zellkulturen zur Produktion von Impfstoffen und anderen pharmazeutischen Produkten zu einer finanziellen Katastrophe zu werden.https://t.co/5zyWuIa61w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1241048223067910144,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290256159379795968/i5pg5ugV_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1241048223067910144/1589463375\",              \"username\": \"Woculus1\",              \"name\": \"Woculus (Masken-Account)\",              \"description\": \"Wer mit 20 kein Sozialist ist, hat kein Herz.Wer mit 40 immer noch Sozialist ist, hat keinen Verstand. --Churchill--Ceterum censeo, Merkelem esse delendam\",              \"verified\": false,              \"created_date\": \"2020-03-20 17:06:09+00:00\",              \"location\": \"Köln\",              \"followers\": 462,              \"friends\": 232,              \"tweets\": 9127,              \"liked_tweets\": 23800,              \"lists_member\": 0,              \"media_shared\": 276       }}, {       \"id\": 1339143344128192517,       \"url\": \"https://twitter.com/kcharlyken/status/1339143344128192517\",       \"date\": \"2020-12-16 09:40:27+00:00\",       \"text\": \"Unbequeme Enthüllungen | Rubikon - Magazin für die kritische Masse https://t.co/ZQ2YwPUg7e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1339008939460087814,       \"url\": \"https://twitter.com/ErwinTersek/status/1339008939460087814\",       \"date\": \"2020-12-16 00:46:23+00:00\",       \"text\": \"Unbequeme Enthüllungen | Rubikon https://t.co/uYxYnNAAe0\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1868278705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348132165729574913/C_LwS1t3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"ErwinTersek\",              \"name\": \"Erwin Tersek\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-09-15 15:57:55+00:00\",              \"location\": \"\",              \"followers\": 27,              \"friends\": 268,              \"tweets\": 11656,              \"liked_tweets\": 10687,              \"lists_member\": 0,              \"media_shared\": 26       }}, {       \"id\": 1338964599656374273,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1338964599656374273\",       \"date\": \"2020-12-15 21:50:11+00:00\",       \"text\": \"Unbequeme Enthüllungen | Rubikon - Magazin für die kritische Masse https://t.co/JsimQs6MC6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}, {       \"id\": 1338944322448789504,       \"url\": \"https://twitter.com/jonaderwal/status/1338944322448789504\",       \"date\": \"2020-12-15 20:29:37+00:00\",       \"text\": \"Wer in der Pharmaforschung die Wahrheit sagt, braucht ein verdammt schnelles Pferd.   -  Unbequeme Enthüllungen | Rubikon https://t.co/rpuS39gTky\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1338878214572298244,       \"url\": \"https://twitter.com/picrinat/status/1338878214572298244\",       \"date\": \"2020-12-15 16:06:56+00:00\",       \"text\": \"Das medizinische Establishment verspottete ME/CFS als „Yuppie-Grippe“... https://t.co/0ydhxZy8ZW Wir fanden Nachweise für das Retrovirus in etwa 67 Prozent der von ME/CFS betroffenen Patienten und in knapp 4 Prozent der gesunden Kontrollpersonen.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4560457156,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221916413067132928/4aX9Hw9q_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4560457156/1575181335\",              \"username\": \"picrinat\",              \"name\": \"picrinat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-21 20:17:22+00:00\",              \"location\": \"\",              \"followers\": 215,              \"friends\": 181,              \"tweets\": 51877,              \"liked_tweets\": 4063,              \"lists_member\": 0,              \"media_shared\": 248       }}, {       \"id\": 1338829513036271616,       \"url\": \"https://twitter.com/jetztlinks/status/1338829513036271616\",       \"date\": \"2020-12-15 12:53:24+00:00\",       \"text\": \"Unbequeme Enthüllungen | RubikonDie Pest der Korruption! https://t.co/fPPmpPwMz4\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 358840702,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310990264950022145/XyOnW_N8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"jetztlinks\",              \"name\": \"Peter Pan\",              \"description\": \"Ich fürchte mich nicht vor der Rückkehr der Faschisten in der Maske der Faschisten, sondern vor der Rückkehr der Faschisten in der Maske von Demokraten. ADORNO\",              \"verified\": false,              \"created_date\": \"2011-08-20 15:58:46+00:00\",              \"location\": \"Deutschland / Europa\",              \"followers\": 829,              \"friends\": 1071,              \"tweets\": 30671,              \"liked_tweets\": 6205,              \"lists_member\": 36,              \"media_shared\": 1726       }}, {       \"id\": 1338805324803928070,       \"url\": \"https://twitter.com/walden_wolfgang/status/1338805324803928070\",       \"date\": \"2020-12-15 11:17:17+00:00\",       \"text\": \"Unbequeme Enthüllungen | Rubikon - Magazin für die kritische Masse https://t.co/Zg5icmXdkq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1338799578217402373,       \"url\": \"https://twitter.com/fidelkarsto/status/1338799578217402373\",       \"date\": \"2020-12-15 10:54:27+00:00\",       \"text\": \"#Leseempfehlung #Impfschäder #Pharmaindustrie #Korruption #VertuschungUnbequeme Enthüllungen | Rubikon - Magazin für die kritische Masse https://t.co/rH0X5CrVpB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 79357662,              \"url\": \"http://fidelkarsto.de/wordpress\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/999649527404507136/t2NSKTCD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/79357662/1585751492\",              \"username\": \"fidelkarsto\",              \"name\": \"Feind der Merkel-Spahn-Södolf-Diktatur\",              \"description\": \"Will das Merkel-Regime stürzen und den Rechtsstaat wieder herstellen #opendata #staDDrat #Dresden #PälzerKrischer #chilihead\",              \"verified\": false,              \"created_date\": \"2009-10-03 02:56:37+00:00\",              \"location\": \"Saxony\",              \"followers\": 523,              \"friends\": 414,              \"tweets\": 40221,              \"liked_tweets\": 31497,              \"lists_member\": 51,              \"media_shared\": 2259       }}]"
}