{
     "url": "https://www.rubikon.news//artikel/die-bagatellisierte-revolte",
     "date": "2020-08-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die bagatellisierte Revolte",
     "article": "Wenn eine regierungskritische Bewegung klein bleibt, wird sie ignoriert; schwillt sie jedoch einmal zu einer Massenbewegung an, wird sie klein gemacht. So geschehen bei der großen Demonstration für Freiheit und Grundrechte am ersten Augustwochenende. Mit leicht falsifizierbaren Methoden wurde seitens der Leitmedien der Eindruck erweckt, es handele sich bei den Demonstrierenden um eine vernachlässigbar Ansammlung von Exzentrikern. Ein solcher Anschlag auf die Wahrheit funktioniert nur, wenn praktisch die gesamte veröffentlichte Meinung an einem Strang zieht. George Orwell beschreibt dieses Phänomen in „1984“ so: „Und wenn alle anderen die von der Partei verbreitete Lüge glaubten — wenn alle Aufzeichnungen gleich lauteten —, dann ging die Lüge in die Geschichte ein und wurde Wahrheit.“  Der Autor setzt persönliche Beobachtungen vor Ort, logisches Denken und präzise Recherche ein, um gegen derartige Geschichtsklitterung rechtzeitig vorzugehen.Der folgende Text ist für alle diejenigen gedacht, die am 1. August 2020 nicht in Berlin waren und daher nur Medien wie ARD, Dlf, FAZ, Spiegel, Tagesspiegel, ZDF, Zeit als Quelle nutzen können. Die dortigen Berichte stimmen, was die Anzahl der Demonstrierenden und die Art der Teilnehmer betrifft, nicht mit meinen Beobachtungen als Teilnehmer überein. \nDie Medien nennen überwiegend eine Zahl von etwa 20.000 Demonstrationsteilnehmern, aber es waren Hunderttausende. Es könnte sogar sein, dass die von den Veranstaltern nach der Demonstration genannte Zahl von über einer Million erreicht wurde, aber das ist nur mein subjektiver Eindruck. Entscheidend ist jedoch, dass die offizielle Schätzung der Polizei von 20.000 deutlich überschritten wurde. Trotzdem hat sich bei allen oben genannten Medien die Polizei-Schätzung als einzige Quelle durchgesetzt.   \nIn Berlin traf sich ein bunter Querschnitt der Gesellschaft und eine friedliche, unaufgeregte, wandernde Menge auf einer Gesamtstrecke von annähernd acht Kilometern. Als die Vorhut dieser Menschenschlange das Ziel, die Siegessäule gegen 14.15 Uhr erreichte, befand sich das Ende noch im Scheunenviertel und war somit etwa fünf Kilometer entfernt. \nAls die Polizei die Demonstration gegen 15.35 Uhr an der Marschallbrücke für aufgelöst erklärte, bewegte sich der Hauptteil des Demonstrationszuges noch auf den Straßen Unter den Linden — Wilhelmstraße — Spreebogen sowie auf dem Gelände vor dem Bundeskanzleramt bis zum angrenzenden Park und hatte die Straße des 17. Juni noch gar nicht erreicht. Eine Luftaufnahme des gesamten Demonstrationszuges wurde bisher von keiner Stelle veröffentlicht. Die kursierenden Luftaufnahmen von der Straße des 17. Juni sind daher ein willkürlicher räumlicher Ausschnitt zu einem beliebig gewählten Zeitpunkt und für die Zählung der Menge aller Demonstrierenden ungeeignet.   \nDie Demonstrierenden hielten auf der Straße in den Abschnitten, die ich beobachten konnte, denselben Abstand wie die Menschen auf den anliegenden Bürgersteigen, Einkaufende und Touristen: Die Anzahl der Maskenträger war auf den Bürgersteigen nicht höher als auf der Straße. Der Mindestabstand von 1,50 Metern war auf dem Fußweg für mich nur dann ein Problem, wenn mir Gruppen von Touristen oder Jugendlichen entgegenkamen. Auf der Straße selbst war der Abstand leicht einzuhalten. Kleine, zusammengehörende Gruppen, zum Beispiel Familien, Freunde sowie gemeinsame Angereiste von drei bis sechs Personen, die den Mindestabstand unterschritten, konnte ich öfter beobachten.\nFür meine Teilnahme an der Demonstration hatte ich drei Motive. \nErstens erachte ich eine öffentliche Diskussion über die Maßnahmen seit März 2020 für notwendig, um daraus zu lernen. Denn wären grundlegende Fehler gemacht worden, dann würden bei einem zukünftigen Ernstfall unnötigerweise Menschen sterben. Es ist für mich selbstverständlich, dass mit den Kritikern der Maßnahmen öffentlich zu diskutieren ist, auch wenn ich möglicherweise ihre Argumente dann nicht teile. \nZweitens verschickte meine Partei, die SPD Berlin, am 31. Juli 2020 einen Aufruf zur Teilnahme an einer Kundgebung „gegen die bundesweite Demo von Rechtsradikalen und VerschwörungsideologInnen“. In dem Aufruf vermisste ich jede Argumentation und fragte mich: Wer sind diese „Rechtsradikalen und VerschwörungsideologInnen“? \nDrittens sprach Berlins Innensenator Andreas Geisel (SPD) am 31. Juli von erwarteten 22.000 Teilnehmern und ich rechnete bereits zu diesem Zeitpunkt mit deutlich mehr.\nWährend meiner Teilnahme wollte ich mir zum einen Überblick über die Anzahl der Demonstrierenden und zum anderen über deren Zusammensetzung verschaffen. Daher bin ich abschnittsweise mitgegangen, wobei ich überwiegend den Fußweg nutzte, da ein Betrachten der Anwesenden von dort aus leichter war. Meinen ersten Abschnitt begann ich etwa zwei Kilometer vom Startpunkt, dem Brandenburger Tor, entfernt, er führte über die Torstraße in die Rosenthaler- und dann in die Weinmeisterstraße. Der zweite Abschnitt war in der Karl-Liebknechtstraße, der dritte in der Wilhelm-/Dorotheenstraße und der vierte am Ende der Demonstrationsroute, in der Straße des 17. Juni. \nWeiterhin habe ich mich an vier Punkten für 10 bis 20 Minuten aufgehalten und den Zug an mir vorbeilaufen lassen. Beim Gehen und während der Pausen habe ich mich mit etwa 15 Personen jeweils zwei bis fünf Minuten unterhalten. Drittens bin ich gegen 14.00 Uhr zum Ende des Demonstrationszuges gefahren, das sich zu diesem Zeitpunkt in Höhe der Ecke Torstraße/Friedrichstraße befand. Weiterhin war ich um 15.00 Uhr an der Straße des 17. Juni etwa einen Kilometer vom Großen Stern, der Siegessäule, entfernt und bin von dort entgegen der Richtung des Demonstrationszuges bis zur Wilhelmstraße/Unter den Linden und dann zur Kronprinzenbrücke gelaufen. Details dazu folgen später.\nUnterwegs war an diesem Tag ein zufälliger Querschnitt durch die Gesellschaft. Ich sah nicht sehr viele Kinder mit Eltern, und die Altersgruppe bis etwa 25 Jahre war sicher unterrepräsentiert. Ich meine, ein Übergewicht der 40- bis 60-Jährigen festgestellt zu haben. Möglicherweise nahmen etwas mehr Frauen als Männer teil. Immer wieder trugen die Teilnehmer Schilder mit Ortsnamen und Bundesländern, die Menschen kamen also aus allen Teilen Deutschlands und auch aus Nachbarländern. Sie hatten Regenbogenfahnen sowie Plakate als Abgrenzung nach rechts mitgebracht, zum Beispiel „Kein Platz für die AfD“. \nInsgesamt habe ich drei bis vier Mal Flaggen mit deutschem Reichsadler gesehen, mögliche Hinweise auf Reichsbürger als Träger, und ein Bayer in kurzen Hosen hatte seine Waden mit „White“ und „Power“ tätowieren lassen. Eine Aussage, die nicht zu den vielen Mitdemonstrierenden passte, deren Wurzeln teilweise in Asien oder Afrika lagen.\nNur vom Aussehen oder der Kleidung auf die Gesinnung als „Rechtsradikale“ oder „Verschwörungsideologinnen“ zu schließen, halte ich dann für unseriös, wenn zum Beispiel keine eindeutigen Sprüche auf den T-Shirts stehen oder bestimmte Marken getragen werden. Mir war eine Klassifizierung per Augenschein jedenfalls nicht möglich. Wenn die oben genannte Behauptung stimmen würde, dann wäre der Querschnitt in Deutschland rechtsradikal. Und so erhebt sich die These der Berliner SPD, da ohne Argumente und den Versuch eines empirischen Nachweises geäußert, wohl kaum über das Niveau einer Verschwörungstheorie. \nMit etwa 15 Personen konnte ich mehrminütige Gespräche führen. Nur einer war etwas aufgeregter und äußerte Theorien zu den Vorgängen der letzten Monate, die ich wegen der Kürze des Gespräches nicht exakt als Verschwörungstheorie einordnen würde. Die anderen drückten im Wesentlichen ihre Beunruhigung zu verschiedenen Themen aus: Impfzwang, Behördenwillkür, Handeln der Regierenden, Gleichklang der Medien et cetera. Die Menschen suchten das Gespräch und die offene Diskussion. Es waren so viele und so unterschiedliche Menschen, dass eine Verallgemeinerung weder möglich noch sinnvoll ist.  \nEine Schätzung setzt den konsequenten Verbleib an einer Stelle voraus, um vom ersten bis letzten Vorbeiziehenden wenigstens ungefähr zählen zu können. Das habe ich nicht gemacht, denn es hätte etwa drei bis vier Stunden gedauert. Genaue Zahlen könnte die Auswertung der Filmaufnahmen des stundenlang kreisenden Hubschraubers der Polizei ergeben. Auch die Handy-Provider könnten durch die auf der Demonstrationsstrecke aktiven Handys eine Zahl nennen. Wer Details wissen möchte, der muss sich also entweder an einen Auslandsgeheimdienst, deutsche Dienste dürfen ja im Inland nicht aktiv werden, oder an die Regierung wenden, diese könnte die Hubschrauberaufnahmen auswerten lassen. Vor allem unsere Regierenden müssten wegen der hohen Anzahl der Anwesenden ein erhöhtes Bedürfnis nach exakter Information haben.\nIn einem Café an der Ecke Rosenthaler/Gipsstraße sitzend, habe ich die Zahl der Vorbeigehenden pro Sekunde mehrmals geschätzt und kam auf 10 bis 15 Personen. Das wären zwischen 600 und 900 pro Minute und zwischen 36.000 und 54.000 pro Stunde. Ich kann allerdings nicht sagen, wann der erste und wann der letzte Teilnehmer diese Stelle passiert hat. Waren es drei oder vier Stunden? Außerdem können auch andere — ebenso wie ich — Abkürzungen genommen haben und dann erst später im Zug mitgegangen sein, zum Beispiel ab Unter den Linden. Oder sie kamen direkt zur Straße des 17. Juni.\nEs war nicht nur die Menge und Vielfalt der Demo-Teilnehmer, die mich beeindruckte. Es war vor allem ihre friedliche Bereitschaft, mit ihrer Anwesenheit eine Kritik an der Regierungspolitik der letzten Monate auszudrücken. \nNirgends habe ich Aggression erlebt, auch die Anweisungen der Polizeibeamten wurden bereitwillig befolgt. Letztere wirkten auf mich in hohem Maße professionell und ruhig. Vielen Dank dafür! Soweit ich es sehen konnte, verhielten sich die Demonstrierenden sehr rücksichtsvoll und friedlich. Natürlich war ich nicht überall und nur zwischen 12.00 und 16.00 Uhr vor Ort. Ich kann daher unmöglich ausschließen, dass sich auch andere Szenen ereigneten.\nWillkürlich ausgewählte, anonym bleibende Demonstrierende, wie sie in Interviews zu Wort kommen, sind keinesfalls repräsentativ für alle Anwesenden. Sie zeigen nur, dass auch ein Mensch mit dieser Meinung anwesend war.\nDie Prognose-Qualitäten von Berlins Innensenator Andreas Geisel (SPD) vom 31. Juli 2020, der von erwarteten 22.000 Teilnehmern sprach, können geradezu als prophetisch bezeichnet werden. Allerdings hat die von den meisten Medien verbreitete Zahl von 20.000 durchaus auch einen Beigeschmack, der manche an die Zeiten des DDR-Politbüros der 1980er-Jahre erinnern mag. \nDie Polizei nennt in einer Pressemitteilung vom 1. August 2020 folgende Zahlen:\n„Nach Schätzungen der Polizei schlossen sich bis zu 17.000 Menschen dem Demonstrationszug an, der sich seit dem Vormittag formierte. Rund 20.000 waren es danach bei der Kundgebung.“\nARD vom 2. August 2020:\n„An dem Aufzug beteiligten sich nach Angaben der Polizei in Spitzenzeiten bis zu 20.000 Teilnehmer.“\nZDF vom 1. August 2020:\n„Laut Polizei kamen aber bis zu 20.000 Menschen zusammen.“\nDlf vom 1. August 2020: \n„Die Polizei zählte rund 15.000 Teilnehmer.“\nDlf-Kultur „Studio 9 Kompakt“ vom 1. August 2020, ab 17.05 Uhr:\n„Also über 50.000 Teilnehmer und mehr könnten es schon gewesen sein.“\nBerliner Tagesspiegel vom 1. August 2020:\n„Am Abend spricht die Polizei von 20.000 Demonstranten.“\nSpiegel-Online vom 1. August 2020:\n„Trotz steigender Infektionszahlen demonstrierten in Berlin zuvor in der Spitze laut Polizei rund 17.000 Menschen gegen die Corona-Politik der Bundesregierung.“\ntaz vom 1. August 2020:\n„Auf rund 20.000 schätzten Medien, auf 17.000 die Polizei die Zahl der Menschen, die gekommen waren.“\nZEIT vom 1.8.20 August 2020:\n„20.000 Menschen haben laut Polizei gegen die Pandemie-Schutzmaßnahmen protestiert.“\nDie genannten Medien berufen sich ausnahmslos auf die Schätzung der Polizei. Wie viele Journalisten waren vor Ort?  Meine weiteren Recherchen ab dem 4. August ergaben, dass es zwar Abweichungen von der polizeilichen Schätzung gab, diese aber nicht öffentlich diskutiert wurden. \nDie Polizei wiederum erklärt an keiner Stelle, auf welcher Grundlage ihre Schätzung beruht. Dafür müsste sie die Zeit, den Ort und die Methode angeben, das heißt, wann, wo, wie und von wem geschätzt wurde. Waren es eine oder mehrere Personen? Idealerweise nehmen in solchen Fällen mehrere Teams unabhängig voneinander ihre Schätzung vor.\nFolgende Fragen sind zu beantworten:\nMindestens zwei unterschiedliche Herangehensweisen der Faktenchecker sind feststellbar.\ntaz-Check vom 2. August 2020: \n„Wäre eine Menge von einer Million Menschen zwischen Brandenburger Tor und Siegessäule denkbar?“\nNicht nur der taz dient ein Foto der Straße des 17. Juni zwischen Brandenburger Tor und Siegessäule als Grundlage ihres Checks. Ein Mangel ist, dass nicht gesagt ist, wann das Foto entstand. \nEin grundlegender Fehler ist es, davon auszugehen, dass auf dem Foto alle Demonstrierenden zu sehen seien. Das ist aber nicht der Fall, da der Demonstrationszug mit einer Länge von fast fünf bis sechs Kilometern nie vollständig an der Straße des 17. Juni ankam. \nEs müssten daher Luftaufnahmen, zum Beispiel um 15.00 oder um 16.00 Uhr, vom 1. August ausgewertet werden, die den gesamten Demonstrationsverlauf von der Siegessäule bis zum Scheunenviertel erfassen.\nARD-Check vom 2. August 2020: \nPatrick Gensing, ARD-faktenfinder \n„Reporterinnen und Reporter berichten dem ARD-faktenfinder hingegen, sie halten die Angaben der Polizei für realistisch, einige gehen von einer etwas höheren Zahlen aus. Keinesfalls seien es aber deutlich mehr gewesen, geschweige denn Hunderttausende Menschen oder sogar mehr als eine Million.“\n„RBB-Reporter Olaf Sundermeyer […] war den ganzen Tag rund um die Proteste unterwegs. Am Vormittag […] habe er den Demonstrationszug einmal an sich vorbeilaufen lassen und dabei überschlagen, wie viele Menschen ungefähr dabei gewesen seien. Seine Schätzung: etwa 12.000. […] Auf der Straße zum 17. Juni seien es dann gut 20.000 gewesen, möglicherweise etwas mehr, sagt Sundermeyer.“\nDieser Check lässt folgende Fragen offen:\nAuch beim Statement von Sundermeyer bleiben wesentliche Fragen offen:\nDamit meine Beobachtungen nachvollziehbar und überprüfbar sind, beschreibe ich im Folgenden meine Methodik. Damit soll verständlich werden, an welchen Orten ich wie lange war, und mit welcher Vorgehensweise ich versucht habe, mir einen Überblick der  Gesamtlage zu verschaffen. Dadurch ist verständlich, was ich sehen konnte und was nicht. Aus wissenschaftlicher Sicht bin ich mir der Unzulänglichkeit und Subjektivität meiner Angaben bewusst. Aus journalistischer Sicht bin ich nur eine Quelle von vielen, daher wären Berichte vieler Zeitzeugen wünschenswert.\n12.15 bis 14.00 Uhr, Torstraße bis Karl-Liebknechtstraße/Spandauerstraße:\nBei meiner Ankunft um 12.15 Uhr standen an der Ecke Tucholskystraße/Torstraße etwa 30 bis 40 Gegen-Demonstranten, die so etwas wie „Nazis raus“ skandierten. \nPolizeibeamte und eine Absperrung blockierten den Durchgang zur Torstraße, daher ging ich zurück zur Linienstraße und über die nächste Querstraße, die Kleine Hamburger Straße, auf die Torstraße. Von dort begleitete ich den Zug — mal schneller und mal langsamer gehend — bis dieser am Rosenthaler Platz nach rechts in die Rosenthaler Straße abbog. Vor der Ecke zur Gipsstraße blieb ich zum ersten Mal bei einem Café stehen. Am Straßenrand auf einer Bank sitzend, konnte ich meinen Espresso trinkend circa 20 Minuten die Vorbeiziehenden sehr gut beobachten und schätzte in mehreren Stichproben zwischen 10 und 15 passierende Personen pro Sekunde. \nDann begleitete ich den Zug die Weinmeister- und die Münzstraße hinunter. Dort bog ich nach rechts in die Rochstraße ab und gelangte so — den Weg des Zuges abkürzend — über die Dircksenstraße zur Karl-Liebknecht-Straße, die Bundesstraße 2. Teils auf der Straße und teils auf dem Bürgersteig spazierte ich bis zur Spandauerstraße und verweilte dort etwa 10 Minuten. Hier war die Straße breiter, und die geschätzte Personenzahl lag bei 20 bis 40 Personen pro Sekunde.  \nDas Geschehen auf der Straße bezüglich der Demonstrierenden unterschied sich auf diesem Teil der Strecke kaum von dem auf den Bürgersteigen, auf denen Einkaufende und Touristen liefen. An der Weinmeister- und Münzstraße sind viele Geschäfte und Cafes und auf der Karl-Liebknechtstraße wandelten Touristengruppen zwischen gut besuchten Restaurants. Maskenträger waren auf der Straße und den zugehörigen Bürgersteigen eine verschwindend kleine Minderheit und einen Abstand von 1,50 Meter zu halten, war für mich nur dann ein Problem, wenn von vorn eine Gruppe auf mich zukam. \n14.10 Uhr, Ende des Demonstrationszuges in Höhe der Torstraße/Friedrichstraße:\nDa ich eine dringende Arbeit erledigen wollte, ging ich gegen 14.00 Uhr über die Spandauerstraße zum Parkplatz meines Autos. Ein Queren der Torstraße über die Ackerstraße war wegen des Demonstrationszuges nicht möglich. Also drehte ich um und fuhr über die Auguststraße und die Oranienburgerstraße in die Friedrichstraße, wo ich die Torstraße passieren konnte. Ein Abbiegen nach rechts war hier nicht möglich, denn es war noch das Ende des Demonstrationszuges sichtbar.\n14. 45 bis 16.15 Uhr, Dorotheenstraße bis Straße des 17. Juni:\nAb etwa 14.45 Uhr kam ich von der Luisenstraße aus zurück in den Bereich des Demonstrationszuges, der von Unter den Linden über die Wilhelmstraße in die Dorotheenstraße bog. Ich begleitete diesen bis zur Scheidemannstraße. Am Reichstag stellten Polizeibeamte gerade bei einer etwa zehnköpfigen, schwarz gekleideten Gruppe die Personalien fest. Möglicherweise handelte es sich um Mitglieder der Antifa — alle mit in den diesen Kreisen traditionell üblichem Mundschutz. Im Park gegenüber befindet sich das Denkmal für die im Nationalsozialismus ermordeten Sinti und Roma Europas. Hier fand eine weitere Gegen-Demo mit etwa 40 bis 50 Personen statt. Auch hier schrieen Gegen-Demonstranten Parolen, die Demonstrationsteilnehmerinnen immer mal wieder mit „Nazis raus“ beantworteten. Viele trugen übrigens Plakate mit einem Porträt Höckes und der Aufschrift „Kein Platz für die AfD“.\nDurch den Park gelangte ich zur Straße des 17. Juni, wo der Demonstrationszug bereits bis zum Großen Stern, der Siegessäule, gekommen war. Vorbei am sowjetischen Ehrenmal, das ich erstmals aus der Nähe und in Ruhe betrachten konnte, ging es bis zur Yitzhak-Rabin-Straße. Dort leitete die Polizei den Zug nach rechts ab, mit der Begründung: Die Straße des 17. Juni sei bereits zu voll. Durch die Wege im Park zog der Menschenstrom dann parallel zur Scheidemannstraße und John-Foster-Allee. Dann ging es nach links auf Wegen bis zur Straße des 17. Juni. Im Nachhinein ist mir unverständlich, was diese Ableitung bringen sollte, wenn doch alle letztlich diesen Straßenabschnitt erreichten. \nDa mich interessierte, wie viele Menschen noch unterwegs waren, ging ich etwa um 15.00 Uhr in die gegenläufige Richtung zurück zur Yitzhak-Rabin-Straße. Ohne Unterbrechung kamen mir die Demonstrierenden in einem nicht endenden Strom — durchaus mit Abstand zwischen kleinen Grüppchen von 3 bis 6 Personen — entgegen. Ich ging daher weiter über die Scheidemannstraße bis zum Friedrich-Ebert Platz. Hier waren nur noch wenige Demonstranten zu sehen, denn die Polizei hatte auch die Dorotheenstraße gesperrt und den Zug umgeleitet. Die Menschenmenge drängte sich nun durch die Wilhelmstraße bis zur Marschallbrücke. \nAuf meiner Spreeseite gingen zwar noch Demonstrierende, aber auch hier hatte die Polizei gerade den Durchgang an der Brücke blockiert. Dadurch drückte sich die Menschenmenge über die Marschallbrücke, und nahm den Fußweg auf der rechten Spreeseite, dem Berliner Mauerweg. Diese Stelle ist ein Engpass, rechts befindet sich eine schräg ansteigende Betonfläche und links das Wasser. Das war keine gute Idee der Polizei. Aber die Menschen waren glücklicherweise so entspannt, dass selbst hier kein Problem entstand. Von der Marschallbrücke bis zur Kronprinzenbrücke ist der Spreebogen gut zu überblicken, und die Demonstrierenden auf beiden Seiten konnten sehr gut die Menge auf der jeweils anderen Seite erkennen, was immer wieder zu freundlichem Jubel und Winken führte. \nAn dieser Stelle kam gegen 15.35 Uhr die Durchsage, dass die Demonstration aufgelöst sei. Wie löst man eine derartige Menschenmenge auf? Wohin sollten die Zigtausenden an dieser Stelle? \nVon Unter den Linden drängte ein nicht enden wollender Strom über die Marschallbrücke und den Fußweg an der Spree hin zur Fußgängerbrücke. Kleinere Gruppen, denen dieser Weg zu schmal und zu voll war, begaben sich über die Luisenstraße und die Margarete-Steffin-Straße zur Kronprinzenbrücke. Zwischen Bundeskanzleramt und Paul-Löbe-Haus vereinten sich die Ströme auf ihrem Weg zur Straße des 17. Juni. Etwa eine Viertelstunde stand ich auf der Kronprinzenbrücke und genoss dieses friedliche Schauspiel. Ein Ende war nicht absehbar, aber da ich nachmittags Termine hatte, musste ich gegen 16.15 Uhr aufbrechen. ",
     "twitter-history": "[{       \"id\": 1296382917459968002,       \"url\": \"https://twitter.com/Theophanu74/status/1296382917459968002\",       \"date\": \"2020-08-20 09:45:47+00:00\",       \"text\": \"Die bagatellisierte Revolte | Rubikon - Magazin für die kritische Masse https://t.co/ZaIZZZJsgX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95078,              \"liked_tweets\": 89515,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1296094729835356162,       \"url\": \"https://twitter.com/judith_heinz/status/1296094729835356162\",       \"date\": \"2020-08-19 14:40:38+00:00\",       \"text\": \"Die bagatellisierte Revolte | Rubikon https://t.co/DYQcl3aJGv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}, {       \"id\": 1296081561784385536,       \"url\": \"https://twitter.com/kcharlyken/status/1296081561784385536\",       \"date\": \"2020-08-19 13:48:19+00:00\",       \"text\": \"Die bagatellisierte Revolte | Rubikon - Magazin für die kritische Masse https://t.co/hRlbLncVqh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}, {       \"id\": 1296039137997459457,       \"url\": \"https://twitter.com/SherlockTag/status/1296039137997459457\",       \"date\": \"2020-08-19 10:59:44+00:00\",       \"text\": \"#Corona #Grundrechte #DemoDie bagatellisierte RevolteMit unsauberen Methoden wird die Teilnehmerzahl der Demo am 1. August in Berlin kleingerechnet, werden die Protestierenden systematisch diffamiert.von Andreas Schlothauerhttps://t.co/iBvs5YCd8L\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 286709412,              \"url\": \"https://klimabetrug.beepworld.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1273717560824016898/DJBmUaVt_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SherlockTag\",              \"name\": \"Sherlock Brown\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-04-23 14:54:41+00:00\",              \"location\": \"Hamburg\",              \"followers\": 17,              \"friends\": 1,              \"tweets\": 1291,              \"liked_tweets\": 88,              \"lists_member\": 0,              \"media_shared\": 921       }}]"
}