{"url": "https://www.rubikon.news//artikel/der-aufstieg-des-autoritarismus", "date": "2020-04-18", "source": "rubikon.news", "label": "fake", "header": "Der Aufstieg des Autoritarismus", "article": "Inzwischen wechselt unser Nachrichtenzyklus im Stunden- oder Minutentakt. Es sind so viele Informationen verfügbar, dass es schwierig scheint, durch diese Nachrichtengewässer zu navigieren. Deshalb würde ich gerne mit einem der größten Denker der Welt reden und fragen: „Was passiert da eigentlich im Zuge dieser Pandemie? Und was sind die ungeplanten Folgen dessen, was wir gerade in Echtzeit miterleben?“ Einer der größten Experten zu Bürgerrechtsfragen und diesen ungeplanten Konsequenzen ist sicher Edward Snowden. Deshalb wollen wir heute mit ihm über seine Gedanken zum COVID-Virus und zu den Folgen für die Demokratie sprechen.von Shane Smith und Edward Snowden\nShane Smith: Edward Snowden, danke, dass Sie heute hier sind.\nEdward Snowden: Es ist mir ein Vergnügen, bei Ihnen zu sein.\nLassen Sie uns gleich zur Sache kommen. Wieso sieht es so aus, als seien wir derart schlecht vorbereitet? Wir handeln, als wäre COVID-19 ein nie gekanntes Virus und als käme das alles aus dem Nichts — Überraschung! Wissen Sie, wir hatten bereits SARS, wir hatten MERS. Wir haben derlei schon erlebt und tatsächlich wussten wir ja auch, dass da noch mehr kommen würde, und doch waren wir nicht vorbereitet. Es scheint sogar, als wären wir völlig überrascht gewesen, dass dies nun geschieht und — wissen Sie? — dass es eine so tiefgreifende Wirkung haben würde, wo doch, wenn man irgendeinen Epidemiologen oder Virologen fragt, sie alle wussten, dass dies geschehen würde.\nWissen Sie, es gibt nichts Vorhersehbareres als eine öffentliche Gesundheitskrise, als eine Pandemie, für eine Welt, in der wir förmlich übereinander geschichtet in überfüllten und verschmutzten Städten leben. Und ja, jeder Akademiker, jeder Forscher, der sich damit befasst hat, wusste, dass dies kommen würde. Und tatsächlich haben sogar die Nachrichtendienste — ich kann Ihnen das aus erster Hand erzählen, weil ich die Reports gelesen habe — Pläne für Pandemien aufgestellt. Und doch hat uns das System, als wir es jetzt brauchten, im Stich gelassen, und es hat uns auf ganzer Linie im Stich gelassen. Und was ich an der Situation als so grotesk empfinde, ist, dass die Leute, von denen man verlangt, dass sie am meisten Opfer bringen, gerade die Leute in den prekärsten Lagen sind, die, die am wenigsten geben können. \nStändig erzählt man uns, wir seien das reichste Land der Welt. Aber wenn die Leute beginnen ihre Arbeitsplätze zu verlieren, wenn es schwierig wird, seine Miete zu zahlen, weil es zur Zeit keine Arbeit für irgendeine Kellnerin in irgendeinem Restaurant in New York gibt, wo sind dann unsere Ressourcen? \nWenn unsere Krankenhäuser melden, sie bräuchten Beatmungsgeräte, wissen Sie, wo ist all diese großartige Technologie, die verwendet wird, jedermann zu überwachen bis ins letzte Detail, wenn wir sie bräuchten, um Dinge zu schaffen, die tatsächlich Leben retten?\nIn Südkorea, das erfolgreich zumindest seine Kurve abgeflacht hat, hat die Regierung Textbotschaften an Menschen geschickt, die Kontakt zu Menschen hatten, von denen bekannt ist, dass sie COVID-19 haben, was bedeutet: Sie wissen, wer COVID-19 hat, sie wissen, wen sie treffen, sie kennen ihre SMS-Nummern. Sie wissen, wie sie sie erreichen können. Taiwan errichtet einen sogenannten „mobilen Zaun“, wo also, wenn bekannt ist, dass man infiziert ist, ein mobiler Zaun um einen errichtet wird und man Ärger bekommt, wenn man ihn verlässt. Verlässt man … also im Wesentlichen … Ihr Mobiltelefon fungiert als neue elektronische Fußfessel. Wissen Sie, wir schauen darauf, was China getan hat, einschließlich dem Zuschweißen gewisser Türen, und wir scheinen ad hoc ein wenig kniefällig zu sein, und wir sind… wissen Sie, kulturell bedingt können wir so etwas nicht tun, aber unsere Zahlen gehen durch die Decke.\nAlso können autokratische Regime diese Art Dinge besser handhaben als demokratische?\nDas denke ich nicht. Ich meine, es wird argumentiert, dass China Dinge tun könne, die die Vereinigten Staaten nicht tun können. Nun, das heißt aber nicht, dass das, was diese autokratischen Länder tun, tatsächlich effektiver ist. Es gibt wirklich nur zwei Dinge, von denen wir wissen, dass sie wahr sind. Das eine ist, dass niemand die wahre Anzahl der Infizierten kennt, denn wir können selbst im absolut besten Fall nur die bestätigten Fälle derjenigen kennen, die tatsächlich getestet wurden. Und wenn man einmal beginnt, diesen autokratischen, oder ich würde sagen, autoritären Typ von politischer Schichtstruktur einzuziehen, dann endet es damit, dass, anstatt dass die Politik von Wissenschaft und Fakten geleitet wird, zunehmend Dinge wie Pressemitteilungen zu politischen Entscheidungen werden.\nNun ist das nichts Neues. Faktisch wurzelte die Spanische Grippe um das Jahr 1918 in Wirklichkeit nicht in Spanien. Eigentlich breitete sie sich im Ersten Weltkrieg durch die Schützengräben aus, wo alle in einem fürchterlichen Zustand waren. Aber das Militär jener Zeit hatte der Presse Beschränkungen ihrer Berichterstattung auferlegt hinsichtlich dessen, was einen Einfluss auf die Kriegsanstrengungen haben könnte. Und so war es das neutrale Spanien, das veröffentlichte, was es in seinem Land tatsächlich wahrnahm. Und daher nahmen wir nur an, weil sie die Einzigen waren, die die Wahrheit sagten, dass es von ihnen kam.\nNun sind wir heute in dieser Hinsicht etwas weiter. Aber das tilgt nicht die Tatsache aus, dass Menschen in Machtpositionen, die feststellen, dass ein politischer Vorteil darin liegt, die Zahlen zu verschleiern oder zu verheimlichen oder zu beschönigen oder zu leugnen, sich entscheiden könnten zu lügen. Es ist zuvor geschehen und es geschieht beinahe mit Gewissheit auch jetzt.\nWenn man sich Länder wie China ansieht, das die Kurve gestreckt zu haben scheint: Inwieweit können wir darauf vertrauen, dass diese Zahlen tatsächlich wahr sind?\nIch glaube gar nicht, dass wir das können. Insbesondere sehen wir gerade, dass die chinesische Regierung daran arbeitet, westliche Journalisten auszuweisen, genau in dem Moment, in dem wir glaubwürdige, unabhängige Berichterstattung aus dieser Art von Region brauchen. Und dann gibt es da all diese Gerüchte und Erstberichte, die Aussagen treffen wie, dass die Anzahl der Urnenverschiffungen für Beerdigung deutlich angestiegen sei, weit oberhalb dessen, was man nach den offiziellen Verlautbarungen erwarten würde. \nUnd die Tatsache, dass wir keine unabhängige Verifikation der Fakten erhalten können, gibt uns allen Grund, die offizielle Geschichte zu bezweifeln. \nUnd die Realität, die wir akzeptieren müssen, die eine unbequeme Realität ist, ist, dass es sogar an Orten, die nicht unter einem autokratischen Regime stehen, eine zweite Welle geben wird. Es wird eine dritte Welle geben. Es wird nach der Gesamtheit der besten medizinischen Analyse, die uns heute zur Verfügung steht, eine vierte Welle geben. Ich glaube … ich habe heute morgen ein Schreiben gelesen, dass, ich glaube, von der Chan School of Public Health war an, ich glaube, der Harvard University, demzufolge Abbremsen die neue Strategie werde sein müssen.\nWas bedeutet, dass wir am Anfang stehen, wie Sie sagen, und es werden eine zweite, dritte, vierte Welle kommen. Und so werden all diese Maßnahmen immer strenger werden. Und was geschieht dann aber mit den Bürgerrechten, den Datenschutzrechten, der Demokratie? Ich meine, was sind die Folgewirkungen, mit denen Sie rechnen?\nIch glaube, dass dies wirklich die zentrale Frage zu diesem historischen Zeitpunkt ist. Wir können beobachten, dass sich alle fürchten und hoffnungslos sind und so besorgt über die Gegenwart, dass wir wirklich nicht mehr darüber nachdenken, wie die Zukunft als Folge unserer heutigen Entscheidungen aussehen wird. Wir konnten in Ländern wie Taiwan und Süd Korea — und zusehends auch in westlichen Ländern und natürlich auch den USA — Tracking und Monitoring der Bewegungen der gesamten menschlichen Bevölkerung mittels der Bewegungen unserer Mobiltelefone beobachten. \nUnd ich glaube, das ist ein Grund zur Besorgnis, denn wenn wir über die Anwendungsmöglichkeiten (dieser technischen Verfahren, Anm. d. Übers.) sprechen, und ich bin mir sicher, dass wir das werden, wird man sagen, man benutze sie für die Nachverfolgung von Kontakten. Dieser Mensch wird krank. Wohin geht er? Mit wem gerät er exakt in Kontakt? So können sie die Art Textbotschaften produzieren, die Sie beschrieben haben. Oberflächlich sieht dies wie eine gute Idee aus. Gewiss gibt es hier einen natürlicherweise anzunehmenden Nutzen. Und doch funktioniert dieses Level, diese Methode der Kontaktverfolgung nicht in den Dimensionen einer Pandemie.\nWenn wir nun nach Süd Korea blicken oder nach China oder meinetwegen Taiwan, Singapur, Ländern wie diesen, jetzt Amerika — all diese Daten werden gesammelt. Wie kommen die Regierungen… Also wenn ich in Süd Korea einen Text geschickt bekomme mit der Botschaft: „Oh, Sie haben Joe Blow getroffen. Er könnte infiziert sein. Sie sollten — Verstehen Sie? — Sie sollten sich für 14 Tage zurückziehen.“ Wie kommen die an die Daten?\n(Lacht) Das ist eine gute Frage. Ich meine, das ist wirklich die, die jeden dazu veranlassen sollte, auf sein Mobiltelefon zu blicken und eine Augenbraue zu heben. Es gibt eine Reihe von Verfahren, mit denen man die Position eines Menschen mithilfe seines Mobiltelefons nachverfolgen kann. Da sind zum einen die Mobilfunkmasten selbst, aber da ist auch das WLAN-Netzwerk, mit dem man verbunden ist — dabei sollte man alle WLAN-Netzwerke mitdenken, die das Telefon anzeigt. Und auf diese Weise werden dann diese WLAN-Netzwerkidentifikatoren gesammelt und mit GPS abgeglichen, und damit wissen sie, ob dir gleichzeitig Mamis Wi-Fi und Nachbar Teds Wi-Fi und das Bibliotheks-Wi-Fi angezeigt wird und dann musst du in Reichweite dieser Netzwerke sein. \nEs wird zu einer Repräsentation der Lokalisierung. Nun, da wir alle wissen, dass unsere Telefone getrackt werden können und auch tatsächlich werden, wenn sie nur eingeschaltet sind … Das steht den Telefongesellschaften mit minimalem Aufwand zur Verfügung. Facebook hat es wahrscheinlich, Google hat es wahrscheinlich, Apple hat es wahrscheinlich. Und viele, viele andere Gesellschaften, die Anzeigennetzwerke betreiben und von denen Sie nicht einmal gehört haben, haben es ebenfalls. \nIn einem Land wie Frankreich oder den Vereinigten Staaten bedeutet das dann wirklich, dass man hingeht und sagt: „Gut, sehen Sie, wir respektieren Datenschutzbedenken, also werden wir diese Informationen entpersonalisieren, wir werden sie anonymisieren und wir werden nicht nach Individuen suchen. Wir werden uns für die Bewegungsströme all dieser Telefone interessieren. In Ordnung? Wir achten nicht auf ein einzelnes Telefon. Wir achten nur auf die aggregierten Bewegungen aller Telefone.“ \nDas Problem ist, dass die Kontaktverfolgung nutzlos wird, wenn man nicht eine Infektion oder 100 Infektionen verfolgt, sondern 100.000. \nHinzu kommt, dass die Genauigkeit der Lokalisation entweder so gering ist, dass sie weitgehend nutzlos ist, was der Fall ist, wenn wir über die Mobilfunknetzwerke sprechen, die Mobilfunkmasten im näheren Umkreis, oder sehr, sehr genaue Positionsinformationen liefert, wobei man, wenn das im großen Maßstab angewendet wird, nicht mehr sinnvoll von Anonymisierung sprechen kann. \nUnd dann ist da ja auch die große Frage, nun, wo all die Informationen hingehen. Wie wird das kontrolliert? Wer verwendet sie? Es sind Informationen über mich. Ich sollte einen gewissen Einfluss darauf haben. Ich sollte die Kontrolle darüber haben. Nur leider hat man die in den USA weitgehend nicht. Es gibt in den USA nicht einmal ein basales Datenschutzrecht. Wir müssen fähig sein, sicherzustellen, dass die Pandemie gebremst wird, nicht unsere Gesellschaft.\nEs scheint, als sei dies möglicherweise die bedeutendste Frage der modernen Ära hinsichtlich der Bürgerrechte, hinsichtlich des Rechts auf Privatsphäre. Doch niemand stellt diese Frage. Wir hören wirklich nicht viel darüber. Und so ist dies jetzt wahrscheinlich auch der größte gesellschaftliche Zeitgeistwandel: „Ja, nehmt die Informationen, denn wir müssen diese Sache stoppen.“ Wissen Sie, wir rufen hier und da verschiedene Notlagen aus. Aber diese gehen mit weitreichenden Befugnissen einher. Also sitzen wir hier in Amerika in Quarantäne und sagen: „Okay, was bedeutet das nun für die Zukunft?“\nWenn ich an die Zukunft denke, wenn irgendjemand von uns schaut, wohin das führt, ist es wichtig, darüber nachzudenken, wo wir herkommen. Und traurigerweise haben diese Art von Notsituationen eine ungebrochene Geschichte des Missbrauchs. \nIch meine, der auf düstere Weise lustigste Aspekt daran ist, dass der Ausnahmezustand niemals endet. Er wird normal. \nWenn man über Massenüberwachung spricht, über das unbefugte Abhörprogramm der Bushära, da wurde nur ein Teil davon beendet, und es wird fortgeführt und fortgeführt und fortgeführt. Und wir haben Dinge bis an die Grenzen getrieben, aber die grundlegende Praxis dessen, was als Notlösung für einen anderen Notfall gedacht war, war natürlich das Erbe von 9/11 und des Patriot Act. Und heute sind wir noch immer in dieselben Kriege verstrickt, die wir vor beinahe 20 Jahren erklärt haben und aus denen herauszukommen uns nicht gelungen ist. \nWissen Sie, als ein Resultat von 9/11 hatten wir den nuklearen Aufstieg Irans, weil das Gegengewicht des Irak zerstört wurde. Wir haben erlebt, wie Autoritarismus in die westlichen Gesellschaften einzudringen begann, an Orten, wo wir das nicht erwartet hätten, wie Ungarn oder Polen. Indem sich der Autoritarismus ausbreitet, indem Notstandsgesetze wuchern, indem wir unsere Rechte opfern, opfern wir auch unsere Fähigkeit, dem Abdriften in eine weniger liberale und weniger freie Welt Einhalt zu gebieten. \nGlauben Sie wirklich, dass, wenn die erste Welle, die zweite Welle, die sechzehnte Welle des Coronavirus‘ eine längst vergessene Erinnerung ist, dass dann auch diese Möglichkeiten, diese Datenmengen verworfen werden? Wird man dann anfangen, diese Möglichkeiten auf Kleinkriminalität anzuwenden? Wird man anfangen, sie für politische Analysen zu verwenden? Wird man anfangen, sie für die Durchführung eines Zensus zu verwenden? Werden sie für politische Umfragen genutzt werden? Gleichgültig, wie sie genutzt werden — was da gerade gebaut wird, ist die Architektur der Unterdrückung.\nUnd Sie  mögen denen trauen, die damit umgehen, Sie mögen denen trauen, die sie betreiben. Sie mögen sagen: „Wissen Sie, ich sorge mich nicht wegen Mark Zuckerberg.“ Aber irgendjemand anderer wird diese Daten schließlich haben. Irgendein anderes Land wird diese Daten schließlich haben. In Ihrem Land wird ein anderer Präsident Kontrolle über die Daten haben, und irgendjemand wird sie missbrauchen. Nun, könnte China sie für irgendetwas für sich Interessantes gebrauchen? Ja. Und was geschieht, wenn es sie missbraucht? Und ich glaube, dass man das bereits getan hat. Wissen Sie, man betreibt in China Internierungslager.\nUnd wenn diese Praktiken keinen Widerstand erfahren, wenn sie nicht verurteilt werden, wenn sie nicht sanktioniert werden, dann werden sie normal werden und sich ausbreiten. \nUnd wir werden ihnen in Russland begegnen. Wir werden ihnen im Iran begegnen. Und dann werden wir ihnen in Polen begegnen, wir werden ihnen in Ungarn begegnen, wir werden ihnen überall in Europa begegnen. Wir werden ihnen in den USA begegnen, weil wir ihnen überall begegnen.\nWir haben über, sagen wir, die erste Welle gesprochen. Und bis es einen funktionsfähigen Impfstoff gibt, wird es weitere Wellen geben. Es wird mehr Pandemien geben. Ich meine, so ist einfach, wie es laufen wird. Wenn es also weitere COVID-19-Wellen geben wird, und tatsächlich auch weitere Wellen anderer Pandemien, dann wird es theoretisch mehr Informationen geben, dann werden mehr Informationen gesammelt, mehr Informationen geteilt. Das ist dann die „neue Normalität“. Es ist einfach … Es wird nicht besser werden. Das ist es ganz einfach. Dies ist ein Schlüsselmoment.\nDas ist es.\nUnd warum spricht niemand darüber?\nWeil wir Angst haben. Wenn wir zusammenarbeiten, wenn wir darüber nachdenken, wie wir uns schützen können, unsere Familien, unsere Gemeinschaften, unsere Krankenhäuser, wenn wir darüber nachdenken, wie wir international zusammenarbeiten können, um mit dieser Angelegenheit fertig zu werden, da unser Unglück an unterschiedlichen Stellen zu unterschiedlichen Zeiten seinen Höhepunkt erreicht, wenn wir kooperieren, dann können wir den nötigen Raum bekommen, darüber nachzudenken, wie wir dieses Symptom unserer überfüllten und ungleichen Welt, das Virus, das sich augenblicklich über Grenzen ausgebreitet hat, angehen könnten.\nWenn man sieht, was geschehen ist, als wir zunächst diese Gesundheitskrise hatten und sie formte sich sehr schnell in eine ökonomische Krise um und wurde dann sehr schnell eine Finanzkrise, dann sieht man, wie alle Regierungen der Welt umgehend tätig werden. Und es ist doch interessant, wie man sieht, dass der Großteil dieses Geldes nicht an die Öffentlichkeit geht, nicht an die Krankenhäuser, sondern an die Unternehmen, Kredite an diejenigen Firmengruppen und Konzerne, die eigentlich die systemischen Probleme erschaffen haben, die durch diesen plötzlichen scharfen Einbruch verschärft wurden.\nAber wir müssen uns daran erinnern, dass dieses Virus vorübergehen wird, dass aber die Entscheidungen, die wir jetzt in dieser Atmosphäre treffen, bleiben werden. Wir werden mit ihnen leben müssen und unsere Kinder werden mit ihnen leben müssen. Unsere gesamte Nachkommenschaft wird es müssen. Es geht nicht nur um Amerika. Es geht nicht nur um Ihre Stadt. Es geht um überall.\nEs scheint also, als bewegten wir uns in Richtung dieses unkartierten Gebietes. Und ich würde Sie gerne fragen, sehen Sie, treten Sie einen Schritt zurück, nehmen Sie sich etwas Zeit: Worüber sollten wir uns Gedanken machen? Worauf sollten wir uns konzentrieren?\nEine Sache, die mir auffällt, ist der Eindruck, dass das aus heiterem Himmel gekommen sei, dass man es nicht verhindern konnte, dass man dem nicht widerstehen konnte, dass man sich nicht hätte vorstellen können, dass so etwas geschieht, so eine globale Pandemie. Wenn Sie an den Durchschnittsamerikaner denken — der geht Tag für Tag zur Arbeit. Diese Leute verbringen zehn Stunden täglich im Büro, im Auto, getrennt von ihren Familien, entfernt von ihrem Heim. Und am Ende des Tages haben sie keine Kapazitäten mehr nachzudenken. Und nun sind wir alle kollektiv in eine globale Auszeit genötigt worden, was ein außerordentlich seltenes Ereignis in der Geschichte ist. \nWir befinden uns an einem der einzigartig seltenen Momente, an denen das System zu unserer Lebzeit so gestresst und so überdehnt ist und die Führungsschicht so offensichtlich überfordert, dass wir eine Chance haben, nicht bloß reformatorische Veränderungen herbeizuführen, sondern revolutionäre, dass wir tatsächlich die Funktionsweise der Gesellschaft ändern können, dass wir tatsächlich die Struktur des Systems, dass unsere Leben kontrolliert und beeinflusst, ändern können — die Weise, wie wir überwacht werden, die Weise, wie unsere Bewegungen verfolgt werden. Weil diese Systeme, wenn wir sie nicht ändern, nicht einfach dazu benutzt werden, unsere Gesundheit zu überwachen.\nMan wird Entscheidungen für uns auf automatisierter Basis treffen, um festzulegen, wer eine Anstellung bekommt, wer zur Schule geht, wer einen Kredit bekommt, wer ein Haus bekommt und wer nicht. Und wir sind heute, in einem Augenblick höchster Angst, gefragt zu entscheiden: „Wie wollen wir diese Systeme ausgestaltet sehen?“ \nUnd wenn wir diese Entscheidungen nicht selbst treffen, wird man es für uns tun.\nEdward Snowden, ich danke Ihnen für Ihre Zeit heute.\nVielen Dank, Shane.\n\nRedaktionelle Anmerkung: Dieses Interview erschien zuerst auf vice video unter dem Titel „Shelter In Place with Shane Smith — Edward Snowden“. Er wurde von Thorsten Schewe übersetzt und vom ehrenamtlichen Rubikon-Korrektoratsteam lektoriert.", "twitter-history": "[{       \"id\": 1251872650873503746,       \"url\": \"https://twitter.com/OrhanAkbiyik7/status/1251872650873503746\",       \"date\": \"2020-04-19 13:57:53+00:00\",       \"text\": \"https://t.co/KI9aboTx2n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1103977572935839747,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1281637746218602497/3xChg19v_normal.jpg\",              \"profile_banner\": null,              \"username\": \"OrhanAkbiyik7\",              \"name\": \"Orhan Akbıyık\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-08 11:15:39+00:00\",              \"location\": \"\",              \"followers\": 768,              \"friends\": 1104,              \"tweets\": 37874,              \"liked_tweets\": 35217,              \"lists_member\": 0,              \"media_shared\": 479       }}, {       \"id\": 1251849247454101508,       \"url\": \"https://twitter.com/ukoepke/status/1251849247454101508\",       \"date\": \"2020-04-19 12:24:53+00:00\",       \"text\": \"Der Aufstieg des #AutoritarismusDer ehemalige NSA-Spion und #Whistleblower Edward #Snowden skizziert im Interview die zu erwartenden Folgen der #COVID19Pandemie#Coronakrise #Coronapandemie #Coronahttps://t.co/U1IOZzZYsw\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}, {       \"id\": 1251797905641529346,       \"url\": \"https://twitter.com/Scheibenwischan/status/1251797905641529346\",       \"date\": \"2020-04-19 09:00:52+00:00\",       \"text\": \"https://t.co/FXPGo32YSJ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1225501384772145155,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1301235954829717508/WsKYWwlD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1225501384772145155/1595454127\",              \"username\": \"Scheibenwischan\",              \"name\": \"Der Mohr\",              \"description\": \"manchmal Humanist,oft Sozialist,stetig Demokrat und hin und wieder einfach albern.\",              \"verified\": false,              \"created_date\": \"2020-02-06 19:28:12+00:00\",              \"location\": \"\",              \"followers\": 761,              \"friends\": 814,              \"tweets\": 21800,              \"liked_tweets\": 19214,              \"lists_member\": 6,              \"media_shared\": 5285       }}, {       \"id\": 1251723599293136896,       \"url\": \"https://twitter.com/ChrisSpelter/status/1251723599293136896\",       \"date\": \"2020-04-19 04:05:36+00:00\",       \"text\": \"Der Aufstieg des Autoritarismus, interessantes Interview mit Edward Snowden| Rubikon https://t.co/CXhVHn3Nwt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 808731602536824832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1232761377334464512/0d8lOqGc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/808731602536824832/1584638517\",              \"username\": \"ChrisSpelter\",              \"name\": \"Toss-a-coin-to-your-Witcher ⚔️🛡🦠🧬\",              \"description\": \"interested in economics, stock markets, EURO & geo-politics, concerned #COVID19 observer, TESLA sceptic, all posts are my private opinion and no investm. advice\",              \"verified\": false,              \"created_date\": \"2016-12-13 17:53:34+00:00\",              \"location\": \"\",              \"followers\": 245,              \"friends\": 430,              \"tweets\": 7130,              \"liked_tweets\": 3640,              \"lists_member\": 7,              \"media_shared\": 404       }}, {       \"id\": 1251676999095128064,       \"url\": \"https://twitter.com/MangaVenaqui/status/1251676999095128064\",       \"date\": \"2020-04-19 01:00:26+00:00\",       \"text\": \"Mobiltelefone beobachtet.Ihr Mobiltelefon fungiert als neue elektronische Fußfessel.https://t.co/wL9LxJxC1x\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 973509128189546497,              \"url\": \"https://www.facebook.com/venaqui.manga.7\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1308831724542078979/6ImoVS3y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/973509128189546497/1598063949\",              \"username\": \"MangaVenaqui\",              \"name\": \"Venaqui\",              \"description\": \"Gerechtigkeitsfanatiker Politik Werder Bremen Börse Harley Davidson Tierschützer FC Cartagena Efese #BGE #NoGroKo #Yonohesido #noAFD Cosmopolitan\",              \"verified\": false,              \"created_date\": \"2018-03-13 10:40:37+00:00\",              \"location\": \"28355 Bremen Oberneuland\",              \"followers\": 732,              \"friends\": 647,              \"tweets\": 26832,              \"liked_tweets\": 35242,              \"lists_member\": 1,              \"media_shared\": 1055       }}, {       \"id\": 1251660312463507457,       \"url\": \"https://twitter.com/Ozonox/status/1251660312463507457\",       \"date\": \"2020-04-18 23:54:07+00:00\",       \"text\": \"Der Aufstieg des Autoritarismus | Rubikon - Magazin für die kritische Masse https://t.co/zBk3Lg2AqR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30347,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7435       }}, {       \"id\": 1251617542071816194,       \"url\": \"https://twitter.com/AlfredNagl/status/1251617542071816194\",       \"date\": \"2020-04-18 21:04:10+00:00\",       \"text\": \"...wo ist all diese großartige Technologie, die verwendet wird, jedermann zu überwachen bis ins letzte Detail, wenn wir sie bräuchten, um Dinge zu schaffen, die tatsächlich Leben retten? Edward Snowden skizziert die Folgen der COVID-19-Pandemie - https://t.co/X8uel8Dlpq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 612020731,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1059942973885083649/tN_YbEp9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/612020731/1384646888\",              \"username\": \"AlfredNagl\",              \"name\": \"Alfred Nagl\",              \"description\": \"good is only good, if its good for allcooperate instead of competelets train our mindlets give respectlets calm down & concentratelets see the truth\",              \"verified\": false,              \"created_date\": \"2012-06-18 21:33:00+00:00\",              \"location\": \"Vienna Europe\",              \"followers\": 378,              \"friends\": 1365,              \"tweets\": 10100,              \"liked_tweets\": 15640,              \"lists_member\": 8,              \"media_shared\": 838       }}]"}