{"url": "https://www.rubikon.news//artikel/handeln-wie-gandhi", "date": "2020-09-29", "source": "rubikon.news", "label": "fake", "header": "Handeln wie Gandhi", "article": "Schauen wir auf das Leben von Mahatma Gandhi, dann kann ein erstes Bild zur „Ehrwürdigkeit der Tat“ entstehen. Gandhi setzte sich aus einem tiefen Pflichtgefühl für innere Werte und Gerechtigkeit sowie für die Unabhängigkeit Indiens ein. Er rief seine Landsleute auf, mit friedlichen Mitteln für die Freiheit und für ein friedliches Zusammenleben von Religionen zu streiten. Seine Entschlossenheit und Ausdauer, das tiefe Empfinden für die Würde des Menschen, seine große Empathiefähigkeit  und Unermüdlichkeit erhoben seine Taten in die Ehrwürdigkeit. „Die ehrwürdige Tat gründet in einem allgemein gültigen Gedanken, der in Zusammenhang  mit dem Zeitgeschehen steht, und sie beginnt in der individuellen, aufrichtigen, eigenaktiven und verantwortungsvollen Haltung des Menschen.“ Liegt dem „Querdenken“ ein edles Motiv zugrunde, dann besteht die Möglichkeit zur Ehrwürdigkeit. Jeder Tätigkeit, jeder Handlung geht ein Gedanke voraus, der bewusst oder unbewusst in die Vorstellung geführt wird. So kann die Vorstellung inhaltlich gefüllt oder auch inhaltlos sein. \nDas „Tätigsein“ steht in Beziehung mit dem Außenraum, mit dem Umfeld, den Mitmenschen und natürlich mit der eigenen Persönlichkeit. Die Art der Vorstellung und das Motiv, welches der Handlung vorausgeht, entscheidet, in welcher Form die Handlung sich in die Beziehungsverhältnisse eingliedern kann. Eingliedern bedeutet, dass die Tat in einem ordentlichen Bezug steht zu den äußeren Verhältnissen. Hierfür besteht die Notwendigkeit eines wachen Bewusstseins, das zur Objektivität und Anschauungsbildung fähig ist.\nEs ist also nicht „Einerlei“, mit welchen Gedanken sich der Mensch in Beziehung bringt zu den Mitmenschen, Sachverhalten und Themen. Die objektive Anschauungsbildung ist eine Anforderung für den Menschen, die sein Gefühlsleben in Zeiten der Corona-Maßnahmen außergewöhnlich stark herausfordert. Vorstellungen, die im emotionalen Gefühlsleben wurzeln, führen oft zu übereifrigen Taten oder meist sogar zu Apathie. \nFehlt die Logik im Denken und bleiben die Vorstellungen im Persönlichen gebunden, dann sind Reaktionen die Folgen anstatt vernünftige Taten. Wie entstehen aber sinnvolle und vernünftige Taten im Sinne einer Entwicklung für die Menschheit, die ein Miteinander fördern? Der Blick auf ein Gegenbild kann die Vorstellungsarbeit erleichtern.  \nEin aktuelles Gegenbeispiel zu einer Handlung, die in einem ordentlichen Außenbezug mit aufrichtiger Haltung und besten Absichten für ein verbindendes Miteinander steht, ist die „Rede von Tamara K. vor dem Reichstaggebäude am 29. August 2020 in Berlin“ (1). Getrennt von der großen, friedlichen Demonstration „Querdenken“, die von Michael Ballweg organisiert wurde, hat sich Tamara K. für die kleine Demonstration instrumentalisieren lassen. \nDie Motive jener zusätzlichen Demonstration sollten dringend angeschaut werden, denn ihre Wirkungen sind gewaltvoll. Tamaras Worte sind ein Ausdruck von wahnhaften, subjektiven Motiven. Die Sprache, Gestik und Tonlage wirken spaltend, aggressiv und manipulativ auf niedrige Willensimpulse. Ehrwürdige Impulse und Inhalte sind nicht zu finden im Sinne einer entwicklungsfreudigen Handlung für die Menschheit. \nWas sind aber die Folgen eines solchen Auftrittes und was bleibt im äußeren Beziehungsfeld bestehen? Was passiert bei den Menschen, wenn sie das Motiv nicht erkennen? Der Auftritt von Tamara K. hinterließ in der Atmosphäre eine Form von Gewalt, die zu spüren war und nicht ohne Folgen sein wird. Bleiben die Motive und Hintergründe für dieses Vorgehen ungesehen, dann wird sich in versteckter Art die Gewalt fortsetzen. \nDie ersten Schattenwürfe waren bereits darin zu erkennen, dass die gesamte friedliche Demonstrationsbewegung in die „Radikale-Schublade“ gesteckt wurde und keine Trennung der Ereignisse vorgenommen wurde. Ebenso berichteten die Mainstream-Medien nicht von den gehaltvollen Ansprachen auf der Demonstrationsbühne sondern nur noch von der Aktion vor dem Reichstag. \nDie Formulierung „Es ist mir eine Ehre“ drückt eine tiefe Empfindung der Wertschätzung aus und verdeutlicht eine innere Haltung des Menschen — verbunden mit einer Eigenwahrnehmung. Diese innere Haltung ist das Ergebnis einer eigenaktiven Auseinandersetzung mit Werten, beispielsweise der Würde des Menschen, die das Menschsein in einer erbauenden Weise fördert.\nEs handelt sich um allgemeingültige Gedanken, die somit einer geistigen Gesetzmäßigkeit und auch einer irdischen, sozialfähigen Ordnung entsprechen. Diese innere Haltung ist sogar äußerlich wahrnehmbar an der Aufrichtung der Brustwirbelsäule. Der Rücken richtet sich auf und seelisch-geistig kann gesagt werden, das Rückgrat beginnt sich zu formen. \nDas Rückgrat des Menschen kann bezeichnet werden als Ausdruck eines geordneten Gedankenlebens, wachen Bewusstseins und einer Gestaltungskraft innerhalb der Beziehungsverhältnisse. Ein Mensch mit Rückgrat wird die Kraft aufbringen können, mutige Handlungen mit Entschiedenheit zu vollbringen. \nDie Ausbildung des Rückgrates der Menschen ist deshalb so bedeutsam, weil dadurch eine Gruppenabhängigkeit vermieden werden kann. \nEs gibt Menschen, die momentan regelrecht aufrufen zur Besinnung auf das Würdevolle und Ehrwürdige im Menschsein. Ken Jebsen (2) beispielsweise arbeitet seit vielen Jahren als freier Journalist, Aktivist und als Webvideoproduzent an der Aufklärung von Lügen und Nichtinformationen in Politik und Wirtschaft. Er setzt sich ein für freien Journalismus und Demokratie. Er hat viele Menschen erreicht und mit seiner Arbeit zum Nachdenken animiert, auf die Straße zu gehen, um für Wahrheit und Recht zu demonstrieren. \nEbenso gründete Michael Ballweg (3) im April 2020 die Bewegung Querdenken 711 mit dem Anliegen der sofortigen Beendigung der staatlichen Maßnahmen zur Bekämpfung der „Covid-19 Pandemie“. Bereits im März organisierte Anselm Lenz (4) Kundgebungen und gründete das Medium „Demokratischer Widerstand“ mit dem Aufruf zur umfassenden Transparenz und Wahrung der ersten 20 Artikel im Grundgesetz sowie die Wahrung der Würde der Alten und Kranken.\nBedeutsam ist nun die Haltung der Menschen, die sich aufgerufen fühlen, Standpunkt zu beziehen für Werte. Welches Motiv liegt ihrer Aktivität zugrunde? Fühlt der Mensch sich aufgerufen, für die Allgemeinheit zu kämpfen oder nur für sich selbst? Die innere Einstellung und Überzeugung, die aus einer eigenaktiven Auseinandersetzung entsteht, wird zur Kraft, Standpunkt zu beziehen in allen Lebenssituationen. \nSo entstehen keine Abhängigkeiten zu Organisationen und Personen, wie beispielsweise Ken Jebsen, Michael Ballweg oder Anselm Lenz. Diese Personen erhalten auf diese Weise Unterstützung und Energie für ihre Arbeit und ebenfalls eine freiere Position für ihr Wirken.\nEhrwürdige Taten sind aktuell auch zu erleben in Zusammenhang mit dem Corona-Geschehen durch Menschen wie Bodo Schiffmann, Sucharit Bhakdi, Wolfgang Wodarg, Ärzte für Aufklärung. Sie setzen sich ein für die Darlegung von Fakten und Aufdeckung von Lügen. Ebenso gibt es Polizisten, die bei Demonstrationen auf ehrwürdige Weise Stellung bezogen  und in Kauf genommen haben, suspendiert zu werden (5).\nIm Zuge der „Corona-Pandemie-Maßnahmen“ bewegen immer wieder unterschiedliche Themen die Menschheit, treiben sie um und sorgen für Unstimmigkeiten bis zu Aggressionen. Beispielsweise sind die Maßnahmen im Umgang mit dem Coronavirus begleitet von unlogischen Strukturen und einer einseitigen Berichterstattung. \nBei jedem Menschen sind entsprechend seiner Individualität Kenntnisse und Fähigkeiten unterschiedlich ausgeprägt. In diesem Zusammenhang wären die Menschen aufgrund ihrer Fachkunde herausgefordert und angesprochen, zur Aufklärung von Unlogik und Unwahrheiten beizutragen. \nEs ist ein Aufruf an  Ärzte und Ärztinnen und Therapeuten und Therapeutinnen, Pfleger und Pflegerinnen, Eltern, Journalisten und Journalistinnen, Polizisten und Polizistinnen, Lehrer und Lehrerinnen, Erzieher und Erzieherinnen, an alle Menschen, weil sie Menschen sind. Das Streben nach Wahrheit ist eine Eigenheit der Seele. Insgeheim spürt das der Mensch und kann für Unruhe sorgen.  \nEin weiteres Gegenbild zur ehrwürdigen Tat ist die Unterlassung oder das stille Abwarten und Zuschauen, obwohl der Einzelne aufgrund seiner eigenen Wahrnehmung zur Lüge Position beziehen und anhand seiner Fachkunde  für fachliche Aufklärung sorgen könnte. Etwas strenger hat dies bereits Albert Einstein gesagt: „Die Welt wird nicht bedroht von den Menschen, die böse sind, sondern von denen, die das Böse zulassen.“\nDieses tiefe Gefühl zur Pflicht und zur Entschlossenheit, wie sie Gandhi lebte, wird dem Menschen nicht geschenkt. Das Pflichtgefühl ist vielmehr ein Ergebnis einer inhaltlichen, eigenaktiven und objektiven Auseinandersetzung mit Gedanken, die das Menschsein in seiner Uranlage beleuchten. \nDer Mensch als geistbegabtes Wesen trägt in sich den Wunsch nach Entwicklung. Insgeheim oder auch unbewusst wird der Mensch spüren, dass er außerhalb von Physis und Intellekt nach fortschrittlichen Bewegungen und Begegnungen strebt. Inwieweit er diesem Gefühl Beachtung schenkt, liegt an jedem selbst. \nBeginnt er ein Forschen und erringt er erste Erkenntnisse, dann wird ihn auch ein gewisses Pflichtgefühl berühren. Die Erkenntnisse zum menschlichen Dasein sind unabhängig von Religionen. Auch Menschen, die sich nicht tiefer mit spirituellen Schriften beschäftigen, wollen doch den Menschen nicht nur auf die Physis und Intellekt reduzieren.\nMit diesem Gefühl für das Menschsein und den Blick auf das Zeitgeschehen gerichtet wird der Strebende regsam, sobald Ungereimtheiten und mangelnde Logik die führenden Kräfte sind. Die Einhaltung von anerzogenen Wertvorstellungen ohne eigene Auseinandersetzung besitzt nicht die freie Kraft und Entschlossenheit zur Tat.  In diesem Falle beruft sich der Mensch auf eine äußere Instanz und kann nicht die nötige Eigenverantwortung übernehmen, die aber für ein Ehrgefühl notwendig ist. \nManche Menschen sind sehr aufopfernd tätig, erscheinen selbstlos, aber sie erhoffen sich Anerkennung und Lob für ihre Mühe. Das Motiv kann ein Mangel an Selbstgefühl und mit entsprechenden Sehnsüchten behaftet sein. Man kann hierbei davon sprechen, dass dies nicht ehrwürdig ist für die Person selbst. Dieses Motiv ist mit dem sogenannten Ego verbunden und es bleiben Bindungsstrukturen wirksam, die nicht erbauend wirken im Beziehungsleben. Die Bindungsstrukturen wirken im Verborgenen und werden meist als Enge erlebt und sorgen für Unruhe im Nervensystem.  \nDie ehrwürdige Tat von Mahatma Gandhi wurde nicht sofort als solche erkannt. Sein Durchhaltevermögen und seine tiefe Entschlossenheit erhoben die Handlung — sich gewaltfrei für die Rechte von Minderheiten einzusetzen — in die Ehrwürdigkeit. Darin liegt eine Schönheit, die den Menschen im Inneren berührt, der sie erkennt. Mahatma Gandhi hat die Menschen dazu angeregt, über moralische Werte und die Würde des Menschen nachzudenken. \nVertieft der Mensch seine Forschungsarbeit und beginnt er ein spirituelles Studieren, so wird er in diesem Bestreben die Gefühle zur Pflicht kennenlernen. Er wird die Pflicht spüren, die Inhalte und Gedanken in eine sozialfähige praktische Umsetzung führen zu wollen. Die selbstlose und doch eigenaktive Arbeit wird eingefordert. \nDazu muss der Strebende die Gedanken anschauen, in Bezügen denken, weiter konstruieren, auf Richtigkeit prüfen und gleichzeitig frei halten von Subjektivitäten. Ist der Gedanke bearbeitet, in der entsprechenden Erkenntnis und bis zur sozialfähigen Praxis umgesetzt in die Tat, dann bekommt der Gedanke eine ehrwürdige Position — aber auch der Geistlehrer, der Eingeweihte, der die Gedanken initiiert hat.\nDie ehrwürdige Tat beginnt dann bereits im „Bearbeiten des Gedankens“, weil der Mensch den Gedanken noch einmal selbst durchgestaltet, erforscht und nicht einfach nur übernommen hat und ohne Erwartungshaltung für sich selbst aktiv wird und dieses Motiv die Gabe für die Welt ist. \nHeinz Grill (6), Geistforscher, spiritueller Lehrer, Begründer eines zeitgemäßen Yoga und Autor zahlreicher Bücher hat gesagt:\n„Ein universal gültiger Gedanke führt durch das Denken zur Erkraftung und ermöglicht neue Perspektiven mit heilsamer Wirkung.“\nEin universal gültiger Gedanke ist polaritätsfrei und kraftvoll.  Mit der Bereitschaft des Menschen, von sich selbst etwas loszukommen und diesen noch fremden Gedanken objektiv und projektionsfrei in die Anschauung und Konzentration nehmen zu wollen, führt zu einer Eigenwahrnehmung und Selbstgefühl im Denken. \nMit geduldigem und rhythmischem Bewegen der Inhalte und einem aktiven Bewusstsein, indem logische Zusammenhänge erfasst werden bis in das alltägliche Geschehen, entsteht ein tieferes Empfindungsbewusstsein für moralische Werte — unabhängig von einer äußeren Instanz oder eines Systems. Dieses tiefe Empfinden wird zur innersten Pflicht und kann sich im Willen gründen. Die Folge ist eine grundsätzliche Entschlossenheit zur Sache. Diese Entschlossenheit und das Ehrgefühl befähigen den Menschen zur ehrwürdigen Tat. \nAus meiner Erfahrung kann diese Ausstrahlung studiert werden an Heinz Grill. Er besitzt ein tiefes Ehrgefühl für Wahrheit, Ehrlichkeit und Förderung der seelisch-geistigen Entwicklung. Dies ist in der Begegnung mit ihm auch sofort zu spüren, der Mensch fühlt sich wahrgenommen und erfährt eine Anerkennung als Person. Die große Unabhängigkeit und Freiheit ist ebenfalls im Beziehungsfeld zu erleben. \nSo ist es nicht verwunderlich, dass dies auch zu Widerständen führen kann in der Begegnung mit Heinz Grill, weil der Mensch eventuell seinen eigenen Mangel an Freiheit spüren kann und die eigenen Bindungen und Dogmen sich bemerkbar machen. \nUnermüdlich berichtet Grill über aktuelle Themen und weist außerordentlich vorausschauend auf zukünftig zu erwartende Ereignisse hin, zeigt den Menschen neue Perspektiven auf und ermöglicht eigenaktive Schulungsprozesse. Vorträge und Seminare stehen immer in einem rhythmischen Zusammenwirken mit den Teilnehmenden. Der aktuelle Bericht von Heinz Grill auf seiner Webseite zu der Demonstration in Berlin und das Wirken von Tamara K. ermöglichen eine umfassende Anschauungsbildung zu tieferen Strukturen und Zusammenhängen im Weltengeschehen. \nDie Beantwortung der Frage erfordert die Bereitschaft, noch einmal ganz neu, unvoreingenommen, praktisch, projektionsfrei und objektiv in eine Vorstellungsbildung zum Thema „Corona — Fakten, Maßnahmen und Folgen“ zu gehen. Zunächst benötigt der Mensch aus der heutigen, gegenwärtigen Situation eine klare Anschauungsbildung.\nDiesen Prozess der objektiven Anschauungsbildung muss der Einzelne selbst leisten, ansonsten reiht er nur fremde Meinungen aneinander, die er für die eigenen hält. Die Vorstellungsbildung kreiert sich nicht von alleine.  Die Aufgabe besteht darin, die Sinnesprozesse, Wahrnehmungen, Meinungen und Informationen aus den Medien auf eine objektive Weise zu verarbeiten. Dazu sollten die bisherigen Auffassungen und Meinungen zunächst zurückgehalten werden und auch die Festlegung in richtig und falsch sollte vorerst unterbleiben. \nEin wichtiges Kriterium im Forschen ist das Prüfen auf Logik und Unlogik, auf Information und Meinung, auf Lüge und Fakten. Die Quellen der Informationen sollten in unterschiedlichen Standpunkten wurzeln. Jedoch wird dieser Prozess behindert, um nicht zu sagen unmöglich gemacht, wenn der Mensch sich in einer ständigen Angst befindet. Es ist sogar sekundär, ob es die Angst ist vor einem Virus, vor dem Bußgeld bei Nichteinhaltung der Maskenvorschrift oder Existenzängsten.\nDer Mensch kann sich nicht mehr wirklich frei in Beziehung bringen und das ist aktuell sehr offensichtlich zu beobachten. Ich konnte in meiner therapeutischen Tätigkeit erkennen, wie der Mensch in diesem Fall seine innere Kraft verliert, den Dingen entgegen zu treten, die Informationen oder Nicht-Informationen zu unterscheiden und zu verarbeiten. Eine deutliche Überforderung war und ist zu spüren, die sich sogar inzwischen steigerte in Aggressionen durch den Verlust der Eigenwahrnehmung und Überschauens der Situation. \nHilfreich sind eine Rückschau und das Kreieren einer neuen Vorstellung zur Situation mit vielseitigen Fragen, wie beispielsweise „Handelt es sich um einen Virus und die Bemühung die Menschen im Immunsystem zu stabilisieren?“ oder gar um eine „Globale Suggestionsfirma Corona GmbH“? Wer sind dann die „Geschäftsführer“ und wem gehört die „Firma“?\nWas ist mit dem Coronavirus gegeben? Welche Informationen gibt es? Zu jedem Bild gibt es ein Gegenbild. Welche Bilder zeigen sich im Land und in anderen Ländern in Bezug auf die Maßnahmen vor, während und nach dem „Lockdown“? Welche Auswirkungen sind erkennbar im Beziehungsleben und im Wirtschaftsleben? Wie arbeiten die Politik und die Medien? Warum wird mit der Angst gearbeitet? Was wurde innerhalb der „Krise“ an Gesetzen verabschiedet und umgesetzt? Welche Diskussionen bewegen die Gemüter? \nWelches Niveau haben die Sprache und der alltägliche Umgangston? Wer profitiert von den „Pandemie-Maßnahmen“? In welchem Zustand befindet sich inzwischen der Gesundheitszustand der Menschen sowie ihr Immun- und Nervensystem? Welche Fakten gibt es zu den PCR-Tests und zu den Impfungen? Welche Positionen nehmen Bundeskanzlerin Angela Merkel, Gesundheitsminister Jens Spahn und Ministerpräsident Markus Söder ein? Welche Begriffe wählen sie in ihren Reden und Aussagen? \nMahatma Gandhi positionierte sich gegen äußere Gewalt und Diskriminierung. Die Gewalt im aktuellen Zeitgeschehen sind die Suggestionen, Manipulationen und das Schüren von Ängsten. \nEs entstehen viele Fragen, wenn der Wunsch nach Wahrheit und Recht spürbar wird. Diese Auseinandersetzung ist unerlässlich, um einen eigenen Standpunkt bilden und sich positionieren zu können im Leben, im Umfeld und damit im Zeitgeschehen. Selbst das Immunsystem wird sich „positionieren“ können und der Mensch kann den Suggestionen und Viren entgegentreten, sie verarbeiten und was nicht brauchbar ist, absondern. \n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "twitter-history": "[{       \"id\": 1314903918799990784,       \"url\": \"https://twitter.com/ChristianMoewes/status/1314903918799990784\",       \"date\": \"2020-10-10 12:21:38+00:00\",       \"text\": \"#Rückgrat kann bezeichnet werden als Ausdruck eines geordneten Gedankenlebens, wachen Bewusstseins und einer Gestaltungskraft innerhalb der Beziehungsverhältnisse. Ein Mensch mit Rückgrat wird die #Kraft aufbringen können, mutige Handlungen zu vollbringen.https://t.co/rqmFZ0msrX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 409538270,              \"url\": \"http://fuzzy.cs.uni-magdeburg.de/wiki/pmwiki.php?n=Mitarbeiter.Moewes\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350812081302495232/wyl4cidW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/409538270/1610893672\",              \"username\": \"ChristianMoewes\",              \"name\": \"Christian Moewes\",              \"description\": \"proud dad of two lovely girls, #intrapreneur @BoschGlobal, #digitalization #maverick, views are on my own\",              \"verified\": false,              \"created_date\": \"2011-11-10 21:50:24+00:00\",              \"location\": \"Bamberg, Germany\",              \"followers\": 92,              \"friends\": 226,              \"tweets\": 2070,              \"liked_tweets\": 3842,              \"lists_member\": 5,              \"media_shared\": 87       }}, {       \"id\": 1311042381932879884,       \"url\": \"https://twitter.com/Ermittlungshyp1/status/1311042381932879884\",       \"date\": \"2020-09-29 20:37:16+00:00\",       \"text\": \"Handeln wie Gandhi | Rubikon - Magazin für die kritische Masse https://t.co/tf4mxHAYHz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269649161462349826,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1297365791478865926/Bstiv0WF_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1269649161462349826/1591543282\",              \"username\": \"Ermittlungshyp1\",              \"name\": \"Ermittlungshypothese\",              \"description\": \"Ich werde ungern hinters Licht geführt... Seit langem eher linksliberal (a la 1969 bis 1982!) Artikel 20,4 Grundgesetz!\",              \"verified\": false,              \"created_date\": \"2020-06-07 15:17:00+00:00\",              \"location\": \"Europa\",              \"followers\": 1249,              \"friends\": 4199,              \"tweets\": 9652,              \"liked_tweets\": 14159,              \"lists_member\": 2,              \"media_shared\": 706       }}]"}