{
     "url": "https://www.rubikon.news//artikel/der-praventionswahn",
     "date": "2020-04-02",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der Präventionswahn",
     "article": "Die Idee der biotechnischen Prävention zeigt sich heute nicht mehr in der Wiederholung einer eugenischen Propaganda des letzten Jahrhunderts und nicht in offenen Rufen nach der „Vernichtung lebensunwerten Lebens“. Das Wiederaufleben eugenischer Vorstellungen geschieht heute auf neuem wissenschaftlichen und technischen Niveau unter dem Vorzeichen einer allgemeinen Lebensvorsorge, die Krankheit als Abweichung von der gesunden Norm auf allen Ebenen des Lebens durch Verbesserung der genetischen Ausstattung des Menschen verhindern will. Die neuen eugenischen Tendenzen kommen im Vorzeichen der Lebensvorsorge daher, im Zuge eines allgemeinen Sicherheitsdenkens, das jedes Risiko ausschalten möchte — das größte Risiko in diesem Denken ist selbstverständlich der lebendige, verwundbare Mensch. Ein Blick auf die „biomächtige Gesellschaft“ (1)„Der Notstand wird tendenziell immer mehr erweitert werden. Gefahrensituationen werden künstlich in die Länge gezogen. Staaten und Regierungen werden beginnen, sich an diese Macht zu gewöhnen, sie werden anfangen, es zu mögen. Die Überwachungsstaaten die gerade errichtet werden, werden das Coronavirus überdauern!“ \n(Edward Snowden, Ex-NSA-Mitarbeiter und Whistleblower in einem Interview am 23. März 2020)\nHallo, guten Tag! Ich präsentiere Ihnen hier den Auszug aus einem Buch von mir, das unter den gegebenen Umständen fast makabre Aktualität hat. Der Auszug folgt nach einer gründlichen Darstellung zur Frage, wer heute „überflüssig“ ist. Ergänzen wir den Auszug um das Stichwort „Corona“, dann sind wir in der Gegenwart. Das Buch bleibt aber nicht bei der Kritik stehen. Es zeigt auch, welche Wege aus der Krise in einen menschenwürdigen Umgang miteinander führen. Ich lade Sie hiermit herzlich ein, einen Blick in das Buch zu wagen. \nÜberschauen wir noch einmal das ganze Gelände innerhalb der genannten Grenzen (gemeint ist die präventive Gesundheitspolitik), dann wird am Horizont erkennbar, dass unsere heutige Welt zu einer Neuauflage eugenischer Vorstellungen neigt. Die bedrängende politische Perspektive dieses neuen eugenischen Weltbildes ist das Heraufkommen eines präventiven und normativen Sicherheitsstaates als neuer Gesellschaftstyp. „Die reale Gefahr einer solchen Entwicklung“, schreibt Zukunftsforscher Achim Bühl im Vorwort zu dem vom ihm herausgegebenen Sammelband über die „biomächtige Gesellschaft“ (2), bestehe „im Zusammenspiel von Staat und Gesellschaft bezüglich der normierenden Kraft (post)moderner Lebenstechnologien“ (3). \nIm Zusammenspiel von „genetischem Reduktionismus“ und staatlichen Kontrollansprüchen liege die Gefahr einer Wiederauflage eugenischer Vorstellungen, so Bühl. Eine Darstellung von Chancen und Risiken der modernen Gentechnologie müsse daher notwendigerweise bei einer grundsätzlichen Auseinandersetzung mit der Geschichte der Eugenik und daraus hervorgegangenen Euthanasie beginnen. \nUnter Eugenik, um das neutral vorauszuschicken, ist der Versuch zu verstehen, das Erbgut der Menschheit — oder eines Teiles von ihr — durch staatliche Eingriffe in die Fortpflanzung der Individuen zu verbessern. Das geschieht durch Förderung des für gut und gesund Befundenen auf der einen und Verhinderung des als krank und schädlich Angesehenen auf der anderen Seite. Eugenik ist nicht per se auf Zwang begründet, sie hat aber in der Vergangenheit die bekannten Entwicklungen über mehrere Stufen der sozialen Nötigung über „freiwillige“ Sterilisierungen bis hin zur  „Vernichtung lebensunwerten Lebens“ genommen. \nDie Perspektive der biotechnischen Prävention zeigt sich heute allerdings nicht etwa in der offenen Wiederholung einer eugenischen Propaganda des letzten Jahrhunderts und nicht in offenen Rufen nach der „Vernichtung lebensunwerten Lebens“; diese Ebene ist als historisch unwiederholbar tabuisiert. Das Wiederaufleben eugenischer Vorstellungen geschieht heute auf neuem wissenschaftlichen und technischen Niveau unter dem Vorzeichen einer allgemeinen Lebensvorsorge, die Krankheit als Abweichung von der gesunden Norm auf allen Ebenen des Lebens durch Verbesserung der genetischen Ausstattung des Menschen verhindern will. Die neuen eugenischen Tendenzen kommen im Vorzeichen der Lebensvorsorge daher, im Zuge eines allgemeinen Sicherheitsdenkens, das jedes Risiko ausschalten möchte — das größte Risiko in diesem Denken ist selbstverständlich der lebendige, verwundbare Mensch. \nDer Mensch ist das schwächste Glied zwischen Natur und Gott, Göttern oder wie immer die ewigen kosmischen Gewalten im Laufe der Entwicklung der menschlichen Kultur genannt wurden. Die Sprache selbst, so stark sie den Menschen geformt hat, ist nur ein unvollkommener Versuch, dieser Befindlichkeit des Menschen zwischen Jetzt und der Ewigkeit einen Ausdruck zu verleihen. Mit der Entwicklung seiner Wirtschaft, seiner Kultur, seinen Glaubensvorstellungen, wissenschaftlichen und philosophischen Modellen versucht der Mensch sich den Ort einzurichten, der ihm in der Welt zugewachsen ist. \nVersuch und Irrtum kennzeichnet seinen historischen Weg. Kulturelle Höhenflüge wechseln mit bestialischen Abstürzen, Phasen glücklichen Versorgtseins mit Naturkatastrophen, mit Hunger oder mörderischen Seuchen wie der Pest, der Cholera und so weiter. \nDie schlimmsten Feinde der Menschen aber blieben bisher die Menschen selbst, die es trotz der immer wieder von Einzelnen oder von Gruppen unternommener Ansätze bis heute nicht geschafft haben, sich gegenseitig als ebenbürtig anzunehmen und Lebensverhältnisse zu schaffen, die allen Menschen die gleichen Möglichkeiten geben, sich als Mensch zu entwickeln. \nAls Risiken im präventiven Sicherheitsdenken gelten, wie die vorangehenden Kapitel gezeigt haben, aber nicht etwa die von Menschen geschaffenen Verhältnisse, die zu den bekannten Verwerfungen unserer heutigen Entwicklung geführt haben und weiter zu führen drohen, insbesondere zur Verwandlung einer wachsenden Anzahl von Menschen in „Überflüssige“. Als „Sicherheitsrisiken“ gelten vielmehr die „Überflüssigen“ selbst. „Sicherheitsrisiken“ sind alle die Menschen, welche die ungehinderte Selbstverwertung des Kapitals stören könnten — sei es durch spielerische Fantasie, durch reale Alternativen, durch aktive politische Tätigkeit, durch Proteste, Aufstände, terroristische Akte, Bürgerkriege oder sei es auch einfach durch Leistungsschwäche, Krankheiten, Epidemien, gar Pandemien, welche die normalen Prozesse der Kapitalvermehrung gefährden. \n„Überflüssig“ sind in diesem Weltbild selbstverständlich auch heute alle sozialen Schichten, von denen Teile schon mehrmals in der jüngeren Vergangenheit in Verwahrhäusern, Irrenanstalten, Konzentrations- und Vernichtungslagern zusammengepfercht und umgebracht wurden, weil sie den jeweiligen Nützlichkeitskriterien nicht entsprachen. Hitler, Stalin, Pol Pot sind hier zu nennen; aber auch Länder wie Schweden, die USA, die Schweiz und selbstverständlich Deutschland finden ihren Platz auf dieser Liste (4). \nDie Reihe der potenziell nicht „verwendungsfähigen“ Mitglieder der Gesellschaft lässt sich bis in die feinsten Verästelungen verdünnen, in denen alle die Menschen „unnütz“ sind, die nicht der Profitmaximierung dienen, einschließlich der Kriminellen — sofern sie sich nicht für die herrschenden Schichten nützlich machen können.\nAm Ende dieser Perspektive landen wir dann doch wieder bei einer Selektion „lebensunwerten Lebens“, diesmal allerdings, paradox gesagt, nicht über „Vernichtung durch Arbeit“, sondern im Gegenteil über Verweigerung von Arbeit, nämlich durch Ausschluss aus der Gemeinschaft der Eigentümer und Bediener von Produktionsmitteln. \nMit dem biotechnischen Weltbild entsteht eine neue Form der Eugenik, die den unvollkommenen Menschen und die durch ihn gefährdete Welt tendenziell durch die gentechnische Optimierung des Menschen und die künstliche Steuerung der Evolution ersetzen möchte. Diese Tendenz geht über aktuelle politische Kombinationen und über Ländergrenzen hinaus.\nHeute sind die eugenischen Inhalte in Begriffe der Vorsorgemedizin, der Zukunftssicherung, der Optimierung individueller Lebenschancen gekleidet; heute ist die Rede von Pränataldiagnostik, also von Tendenzen der vorgeburtlichen Auslese, von Präimplantationsdiagnostik, kurz PID, die die Auslese sogar noch vor die Zeugung verlegt, von Stammzellenforschung, von der man sich das Heranzüchten künstlicher Organe verspricht, von reproduktivem Klonen, das die „natürliche Zeugung“ bei Mensch und Tier ablösen soll, von Grüner Gentechnik, die eine künstliche Pflanzenwelt schaffen will und so weiter. \nDas alles zielt auf verständliche, berechtigte Lebenswünsche der Menschen. Wer möchte nicht stark, gesund, klug und mit einem langen, erfüllten Leben gesegnet sein? Der individuelle Wunsch nach einer Verbesserung der Lebensbedingungen wäre nicht das Problem, schon gar nicht, wenn dies allen Menschen gleichermaßen zugestanden würde. Das Problem liegt vielmehr im möglichen Missbrauch dieser Wünsche durch den Staat.\nEs ist äußerst erhellend, dieser durch direkte Vertreter der biotechnischen Zunft vorgenommenen Bestandsaufnahme zur biotechnologischen Entwicklung, die man wohl eher eine biotechnische Revolution nennen muss, genauer zu folgen: „Der Terminus der ‚biomächtigen Gesellschaft’“, schreibt Bühl, „bedient sich des auf den französischen Philosophen Michel Foucault zurückgehenden Begriffs der ‚Biomacht’, welcher die systematische Produktion von Machtwirkungen auf Körper und Leben mit dem Ziel der umfassenden Regulation der Bevölkerung meint. Die in der Moderne sich herausbildenden Kontrolltechnologien beziehen sich dabei auf die Fortpflanzung, die Geburten- und die Sterblichkeitsrate, die Gesundheit sowie die Lebensdauer. \nDiese sich seit dem 17. Jahrhundert herausbildenden Lebenstechnologien bewirken die Ausrichtung, die Disziplinierung und Normierung der Subjekte. Der Zwang zur Normalisierung richtet seine Wirkungen dabei sowohl auf den individuellen Körper wie auf den ‚Gattungskörper’, die Bevölkerung als Ganzes. \nDas zentrale Verbindungsglied zwischen dem Individuum und der Bevölkerung stellt die Sexualität dar, da ihre Regulierung und Normierung sowohl den Zugriff auf das individuelle Subjekt wie auf den Gattungskörper gleichermaßen gestattet“ (5).\nBühls Charakterisierung der „biomächtigen Gesellschaft“ endet mit dem schwer zu verdauenden Satz, der aber doch wert ist, zitiert zu werden: \n„Die genetische Gouvernementalität stellt nicht nur eine Abwehrstrategie gegen soziale Rechte zugunsten individueller Pflichten dar, sondern auch eine qualitative Ökonomisierung des Sozialen, insofern kapitalistische Verwertungslogiken und Rentabilitätskriterien sich des individuellen Subjektes bemächtigen und Führungstechniken die Individuen dazu anleiten, mit ihrem Leben als Humankapital umzugehen und an dessen Optimierung und Effektivierung zu arbeiten’ (6). Genetisierung als neoliberale Machtstrategie und realitätsbildende wie wirklichkeitstransformierende Kraft erzeugt damit zugleich relevante Selbsttechnologien“ (7). \nDie Reihe der „(post)modernen Lebenstechnologien“ und „relevanten Selbsttechnologien“, die von Bühl vorgeführt wird, reicht von der „Genetisierung der Überwachung“, das ist der Personalausweis mit genetischem Fingerabdruck, über zentrale DNA-Banken für Straftäter, über DNA-Bürgerdatenbanken, die alle Staatsangehörigen von Geburt an erfassen, über die pflichtgemäße Beteiligung an Massenscreenings zur Aufklärung von Straftaten bis zu gesetzlich verankerten DNA-Tests zur Überprüfung der Familienzugehörigkeit bei Einwanderern. Einiges davon, wie die DNA-Tests bei Einwanderern werden bereits in Grauzonen praktiziert.\nDie „Genetisierung“ der Gesellschaft, so Bühl, sei schon in vollem Gange und er zählt auf: Die „Genetisierung des Arbeitslebens“ (8) — wessen Gentest mögliche zukünftige Erkrankungen erkennen lasse, der werde als Bewerber abgewiesen. Die „Genetisierung des Gesundheitswesens“ — sie habe die Tendenz, „Krankheiten in wachsendem Maße als Abweichungen von einer virtuellen genetischen Norm zu definieren und per Sequenzanalyse und Gendiagnose zu identifizieren, (das) könnte das Gesundheitswesen als solches neoliberal transformieren und aus einer medizinischen Heilkunst eine biotechnologische Ingenieurkunst machen, die sich an den Parametern normierter Gensequenzen orientiert. Die Verantwortung für den eigenen Körper und die eigene Gesundheit wird so zu einem aktiven Verhinderungsmanagement des ‚Krankheitsausbruchs’“ (9).\n„Genetischer Rassismus“, „Genetisierung der Reproduktion“, „Genetisierung der Ökonomie“ lauten die weiteren Stichworte der Bühlschen Kritik: \n„Genetischer Rassismus“ betrachte bestimmte genetische Dispositionen als wünschenswert, andere als minderwertig und ordne sie zugleich bestimmten Bevölkerungsgruppen zu. \nHier möchte ich gleich frisch aus der aktuellsten Erinnerung ergänzen, was gemeint sein kann: das „Judengen“ etwa, das Thilo Sarrazin (10) gefunden haben will, das „Toleranzgen“, das nach Ansicht des früheren niederländischen Außenministers Ben Bot den Moslems fehle (11) oder selbst ein „Demokratie-Gen“, das Michail Gorbatschow bei den Protesten gegen Wladimir Putin zum Jahreswechsel 2011/12 ausgemacht haben wollte (12). Die Variationsbreite der hier genannten Personen weist darauf hin, wie weit der alltägliche Genetismus heute verbreitet ist. \nUnd weiter mit der „biomächtigen Gesellschaft“: Die „Genetisierung der Reproduktion“ ziele darauf, die „natürliche Zeugung“ durch die Zeugung „in vitro“ zu verdrängen: „Der Staat einer biomächtigen Gesellschaft als ‚eugenischer Staat’“, so Bühl, „wird durch diverse Steuerungsmechanismen sowie Druck (‚Hegemonie gepanzert mit Zwang’) das Ziel verfolgen, die ‚natürliche Zeugung zu Hause’ durch die kontrollierte Zeugung in vitro inclusive umfassender PID zu ersetzen — begleitet von Diskussionen über ‚Gesundheitsverantwortung’ und staatsbürgerliche Pflicht zur Gesundheit’“ (13).\nIn der „Genetisierung der Ökonomie“ sieht Bühl Mikroelektronik, Computerindustrie und Biotechnologie zusammenwachsen. Ergebnis werde ein „hohes Rationalisierungspotenzial“ sein, das sich besonders in der Agrochemie, der Lebensmittelindustrie und der Pharmaindustrie auswirken werde: \n„Bereits vorhandene Medikamente werden durch neue ersetzt, herkömmliches durch transgenes Saatgut abgelöst, der Arbeitseinsatz in der Landwirtschaft wird weiter verringert, Produktionsprozesse etwa in der Lebensmittelverarbeitung erfahren einen neuen Effektivierungsschub“ (14).\nBetrachten wir noch den letzten Satz, mit dem Bühl seine Einführung in die Bestandsaufnahme zur „biomächtigen Gesellschaft“ abschließt: \n„Mit bereits erteilten Patenten auf pflanzliches, tierisches und menschliches Leben sind erste Schritte in Richtung einer biomächtigen Gesellschaft, die sich durch eine umfassende Ökonomisierung und Kapitalisierung des globalen Lebens auszeichnen würde, sowie durch vielfältige neue Abhängigkeiten nationaler Ökonomien ganzer Länder und Kontinente von einer Handvoll global agierender Saatmultis wie Pharmariesen, bereits vollzogen. Für ein dystopisches Szenario einer Genetisierung der Ökonomie existieren somit bereits vielfältige Wege zum Andocken“ (15). \nZum „dystopischen Szenario“ als abschreckendes Gegenbild zur wünschenswerten Utopie gehören, wie könnte es unter heutigen Bedingungen anders sein, selbstverständlich auch noch das „genetische Personenkennzeichen“ (16), das Staatsbürger schon vor ihrer Geburt katalogisiert sowie — offenbar unvermeidlich und schon weit entwickelt — eine „neue Qualität der Biowaffen“ (17), die selektiv töten können.\nEinfach zusammengefasst heißt dies alles: Die Gleise, die in eine „biomächtige Gesellschaft“ hinausweisen, in welcher es keine „Überflüssigen“, sondern nur noch gesunde, funktionierende Normale gibt, sind bereits gelegt; am Zug, der darauf fahren soll, wird noch gebastelt. Der Fantasie über das Machbare sind jedoch kaum noch Grenzen gesetzt. Die „Biomächtige Gesellschaft“, eingefasst in den „präventiven Sicherheitsstaat“ ist möglich, die Frage ist nur noch, salopp formuliert, ob wir sie zulassen. ",
     "twitter-history": "[]"
}