{
     "url": "https://www.rubikon.news//artikel/die-krankheitsdividende-3",
     "date": "2021-01-29",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Krankheitsdividende",
     "article": "Schlechte Ernährung einerseits und das globale Finanzsystem andererseits mag man auf den ersten Blick nicht miteinander in Verbindung bringen. Sehr wohl sind sie aber eng miteinander verflochten. Aus der Kombination von beiden ergeben sich Folgen, die alle Bereiche unseres Lebens in einer globalisierten Welt betreffen. Die weitverbreitete Unwissenheit über gesunde Ernährung und Lebensweise macht krank. Gerade dadurch wird sie jedoch für eine weltumspannende Gesundheitsindustrie zu einer Goldgrube. Eine virale Ausbreitung des — größtenteils in Vergessenheit geratenen — Wissens über eine gesunde Lebensweise in der Weltbevölkerung wäre geradezu „systemerodierend“. Ganze Branchen könnten infolgedessen mangels kranker Menschen in sich kollabieren. Die letzten zwei Teile dieser Serie sind Auszüge aus dem Buch der Autorin.Die Ministerien für Gesundheit (BMG) und Ernährung und Landwirtschaft (BMEL) haben den gesetzlichen Auftrag Rahmenbedingungen zu schaffen, damit die Bevölkerung gesund ist und es auch bleibt. Diesen Auftrag erfüllen sie nicht. Im Gegenteil.\nAuf den folgenden Seiten beleuchte ich, wie diese beiden Ministerien, und ihre etlichen angegliederten Behörden und Zentralen, systematisch Fehlinformationen in der Bevölkerung platzieren. Diese beiden Ministerien sind die überwiegend unerkannte Kraft, welche den rasanten Aufstieg der Intensivlandwirtschaft, Lebensmittelindustrie und Pharmakonzerne überhaupt erst ermöglicht hat. Gleichzeitig sind sie die Hauptverantwortlichen für den gesundheitlichen Niedergang der deutschen Bevölkerung. \n2017 hatte das Bundesministerium für Gesundheit (BMG) etwas über 15 Milliarden und das BMEL knapp 6 Milliarden Euro zur Verfügung, um die Gesundheit der Bevölkerung zu unterstützen. Die Aufgaben dieser Ministerien sind klar definiert: Sie sollten die Qualität von dem, was wir konsumieren, überwachen, besonders unsere Ernährung. Dafür ist das BMEL zuständig. Das BMG wiederum gestaltet die Rahmenbedingungen für unsere gesundheitliche Vorsorge und Versorgung. Im Detail lauten die Aufgaben des BMGs wie folgt: \nBeide Ministerien, das BMEL und BMG, sind eng miteinander verzahnt. Zu diesen Ministerien gehören eine Reihe von Bundeszentralen und Initiativen. Auch diese Zentralen und Ämter kooperieren an unterschiedlichen Stellen wiederum eng miteinander. Und alle bauen auf den fragwürdigen Angaben der Deutschen Gesellschaft für Ernährung (DGE) auf. Angegliedert sind folgende Zentralen und Ministerien:\nWenn die Ministerien die offiziellen Aufgaben erfüllen würden, sollte man erwarten, dass nicht nur die anhängenden Zentralen, sondern auch die beiden Ministerien selbst uns umfänglich über gesundheitliche Präventionsmaßnahmen informieren. Dazu würden natürlich auch detaillierte Informationen rund um Mikronährstoffe und über die Risiken von Lebens- und Arzneimittelzusatzstoffen gehören. Das Gegenteil ist der Fall.\nAuf den jeweiligen Seiten des BMG und BMEL gibt es ein Suchoptionenfeld. Wenn man beim BMG den essenziellen Mikronährstoff „Vitamin D“ eingibt, bekommt man genau 0 Einträge. Für „Mikronährstoffe“ allgemein bekomme ich ebenfalls 0 Einträge. Das gleiche gilt für alle einzelne Mikronährstoffe, die ich unter der Suchfunktion gesucht habe. Keine Informationen. Das trifft auch für die einzelnen Suchwörter „Lebensmittelzusätze“, „Phosphat“, „Nitrat“, „Aluminium“, „Glutamat“ und „Pflanzenschutzmittel“ zu: keine Einträge. Für unser Gesundheitsministerium haben essenzielle Mikronährstoffe sowie etliche äußerst bedenkliche Zusatz- und Giftstoffe anscheinend keine Bedeutung für unsere Gesundheit. Erstaunlich.\nAllerdings finde ich unter dem Schlagwort „Ernährung\" auf den Seiten des BMG 117 Einträge. Diese wiederum bauen, so wie es aussieht, alle auf der Ernährungspyramide der Deutschen Gesellschaft für Ernährung (DGE) auf. In den dazugehörigen Texten lese ich kaum spezifische Informationen von dem Ministerium und ehemaligen Bundesgesundheitsminister Hermann Gröhe (CDU) in 2015: \n„Gesunde Ernährung und ausreichend Bewegung von Kindesbeinen an können dazu beitragen, dass Erkrankungen wie Diabetes oder Herz-Kreislauf-Erkrankungen gar nicht erst entstehen. Der Nationale Aktionsplan ‚InForm‘ leistet mit mehr als 100 Projekten in ganz Deutschland einen wichtigen Beitrag zu einem gesunden Lebensstil. Die Projekte zeigen: Gesundheitsförderung funktioniert nur dann, wenn sie Menschen in ihrem Alltag erreicht. Deshalb setzen wir mit dem Präventionsgesetz dort an, wo Menschen sich tagtäglich aufhalten: in der Kita, der Schule, am Arbeitsplatz und im Pflegeheim. Bei der Gesundheitsförderung können alle Beteiligten — von den Betrieben, über die Kassen bis hin zu den Einrichtungen vor Ort — noch eine Schippe drauflegen.“\nDas klingt oberflächlich gut, die Details sehen allerdings wieder ganz anders aus. Der folgende Streifzug durch die unterschiedlichen Ministerien, Behörden und Zentralen der Regierung macht deutlich, wie allumfassend die teils wirklich gesundheitsschädigenden Empfehlungen der Bundesregierung sind. \nDas Bundeszentrum für Ernährung (BZfE) ist das Kompetenz- und Kommunikationszentrum für Ernährungsfragen in Deutschland. Unter dieser Plattform sind folgende Initiativen zu finden:\nFür alle Initiativen nutzt das BZfE die Ernährungspyramide als Grundlage und bewirbt dieses oberflächliche Konzept wie folgt:\n„Die Ernährungspyramide: Eine für alle: Ampel, Bausteine und Handmaß. Die Ernährungspyramide ist ein einfaches und alltagstaugliches System, mit dem jeder sein Ernährungsverhalten prüfen und optimieren kann — ganz ohne Kalorienzählen.“\nSelbst die Kranken und Fettleibigen, die etwas ändern wollen, entkommen der fragwürdigen Ernährungspyramide kaum. Dazu liest man auf den Seiten des BZfE:\n„Gesetzliche Krankenkassen bezuschussen die Kosten einer Ernährungsberatung nur dann, wenn die Ernährungsberatungsfachkraft einen anerkannten Berufs- oder Studienabschluss im Bereich Ernährung und eine Zusatzqualifikation nachweist. Dies ist als sogenannte Anbieterqualifikation im Leitfaden Prävention festgelegt. Anerkannt als Berufs- oder Studienabschluss sind der Fachschulabschluss als Diätassistent und der Hochschulabschluss als Oecotrophologe oder Ernährungswissenschaftler (Bachelor, Master, Diplom) sowie Ärzte.\nZusätzlich zu diesen Abschlüssen müssen die Ernährungsberatungsfachkräfte durch ein Zertifikat nachweisen, dass sie sich durch die Teilnahme an bestimmten Fortbildungen für die Ernährungsberatung qualifiziert haben und sich regelmäßig weiterbilden. Vier Zertifikate und eine Registrierung sind anerkannt:\nDie aufgeführten Anbieter von Ernährungsberatungen arbeiten praktisch alle mit den Grundlagen der Ernährungspyramide und sind eng mit der DGE und der Wirtschaft verknüpft. Ebenfalls genannt werden Ärzte und das, obwohl Erkenntnisse der Ernährungswissenschaft im Medizinstudium praktisch nicht gelehrt werden.\nAnweisungen rund um Bewegung\nEbenfalls interessant sind die Empfehlungen der BZfE in Bezug auf Bewegung. Für Kinder empfiehlt diese Bundeszentrale auf ihren Internetseiten Folgendes: \n„Bewegung tut Kindern gut\nHüpfen, toben, rennen, radeln — Bewegung macht fit. Sie fördert den Knochenaufbau und verbessert Wahrnehmung, Konzentration und Lernvermögen. Aktive Kinder sind meist auch fröhlicher. Wer sich bewegt, baut Stress, Ängste und Aggressionen ab. Und ganz nebenbei wird auch das Selbstbewusstsein gestärkt, zum Beispiel indem die Kinder ihren Schulweg alleine meistern.\nWas hat Ernährung mit Bewegung zu tun?\nSehr viel! Aktive Muskeln verbrennen die Energie, die uns unser Essen liefert. Die empfohlenen Mengenangaben in der Ernährungspyramide sind für Kinder angelegt, die im Schnitt etwa zwei Stunden am Tag körperlich aktiv sind. Bewegung sorgt also für eine ausgeglichene Energiebilanz.“\nInbegriffen in diesen zwei Stunden sind alltägliche Bewegungsabläufe, wie zur Schule gehen, Fahrradfahren oder Einkaufen. Es wird erklärt, dass die Mengenangaben und somit auch essenziellen Nährstoffe der DGE/BMEL Ernährungspyramide auf dieses Bewegungspensum abgestimmt sind. Bildlich untermalt wird diese Aussage mit einer Bewegungspyramide. Diese Aussagen suggerieren zwei Sachverhalte: \nDie Bundeszentrale für Landwirtschaft und Ernährung ist dem BMEL unterstellt. Gegründet wurde diese Zentrale 1995 als Zusammenlegung der Bundesanstalt für Landwirtschaftliche Marktordnung (BALM) und des Bundesamtes für Ernährung und Forsten (BEF). Auf den Webseiten der BLE liest man unter Aufgaben:\n„Die Bundesanstalt für Landwirtschaft und Ernährung (BLE) ist die zentrale Dienstleisterin im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft (BMEL). Unsere Aufgabenschwerpunkte liegen in der Umsetzung von Maßnahmen zur Stärkung einer nachhaltigen Agrar-, Ernährungs- und Forstwirtschaft, der Fischerei sowie der ländlichen Entwicklung und in der zentralen Durchführung von Verwaltungs- und Informationsdienstleistungen für den Geschäftsbereich des BMEL und anderer Ressorts.\nUnsere Dienstleistungen richten wir auf die Bedürfnisse und Anforderungen unserer Partnerinnen und Partner sowie Auftraggeberinnen und Auftraggeber aus Politik, Gesellschaft, Wirtschaft, Wissenschaft und Verwaltung aus. Rechtssicherheit und Wirtschaftlichkeit bestimmen unser Handeln. Wir beraten verständlich und umfassend. Wir entscheiden zeitnah. Unsere langjährige Erfahrung in der Agrar- und Ernährungspolitik steht für Kompetenz und Praxisnähe. Wir sind mit unserem Außendienst bundesweit vor Ort.“\nEs geht also um die Stärkung von Fischerei, Agrar-, Ernährungs-, und Forstwirtschaft. Das Ziel ist Deutschland als Wirtschaftsstandort, und zwar mit Konsumgütern, in diesem Fall Nahrung und Holz, zu fördern. Brennnesseln, Wildkräuter, Pilze aus dem Wald oder Gemüse aus dem eigenen Garten, fallen aber nicht in die Kategorie „Wirtschaft\". All diese für uns Menschen besonders gesundheitsfördernden Nahrungsmittel spielen auf den Webseiten der BLE keine nennenswerte Rolle. \nAuch diese, aus Steuergeldern bezahlte Anstalt, baut auf den umstrittenen Weisheiten der Ernährungspyramide, nicht aber den täglich notwendigen essenziellen Nährstoffen, laut der DGE, auf. \nDie Vermutung liegt nahe, dass der Entscheidungsträger Dr. Hanns-Christoph Eiden, Präsident der BLE, die Angaben der DGE nicht überprüfen ließ. Sonst hätte er wohl die eigene Betriebskantine nicht nach den Vorgaben der DGE qualifizieren lassen. Somit werden auch die Mitarbeiter in der BLE nicht mit wirklich gesunder Nahrung versorgt. Auf den Webseiten der BLE steht diesbezüglich:\n„BLE-Präsident Dr. Hanns-Christoph Eiden betonte: ‚Als Leiter der BLE ist mir die Gesundheit der Mitarbeiterinnen und Mitarbeiter der Behörde sehr wichtig. Ein gesundes Mittagessen trägt dazu einen entscheidenden Beitrag.‘\nDer Geschäftsführer der Deutschen Gesellschaft für Ernährung (DGE), Dr. Helmut Oberritter, sagte: ‚Ernährung ist in aller Munde, und ich freue mich besonders, dass die BLE — das Zuhause von IN FORM — heute das JOB&FIT-Logo erhält.‘ Er überreichte die Auszeichnung an Dr. Eiden sowie an die Geschäftsführer Michael Haupt und Ralf Mandt der A&Z Foodmanufaktur GmbH, die das Betriebsrestaurant der BLE bewirtschaften.\nDie BLE-Kantine, direkt am Rhein gelegen, versorgt nicht nur die BLE-Beschäftigten, sondern auch die Arbeitnehmerinnen und Arbeitnehmer des Bundesamtes für Bauwesen und Raumordnung (BBR) sowie viele Spaziergänger, die mittags ein gutes Essen mit Blick auf das Siebengebirge genießen wollen. Insgesamt versorgt der Kantinenbetreiber A&Z Foodmanufaktor mehrere Hundert Gäste pro Tag.“\nAnhand der eigenen Angaben lässt sich herleiten, dass die Betriebskantine, geführt durch die A&Z Foodmanufaktur, zu großen Teilen Convenience-Produkte aus der konventionellen Landwirtschaft und Massentierhaltung nutzt. Partnerbetriebe der A&Z Manufaktur sind zum Beispiel die Bäckerei Heister, die 100.000 Brötchen pro Tag backt — überwiegend aus Weißmehl und ohne Biozertifikat. Ebenso mit dabei sind der Getränkehersteller Sinalco, der Süßgetränke mit circa 10 Gramm Zucker pro 100 ml herstellt, und die Heiner Weiß GmbH mit Produkten aus der Massentierhaltung.\nNationaler Aktionsplan — IN FORM ist die größte gemeinsame Plattform vom BMEL und dem BMG. Unter dieser Aufklärungskampagne mit eigenem Internetauftritt befinden sich um die 100 bundesweite Initiativen, die der Bevölkerung die Regeln von gesunder Ernährung und Bewegung näher bringen sollen. All diese Initiativen sollen dazu führen, dass wir gesund sind und das auch bleiben. Von Anfang an. Hier werden auch all die Qualitätsstandards der DGE und BMEL verbreitet. \nWenn es sich bei all den Initiativen von IN FORM wirklich um den Erhalt von unser aller Gesundheit drehen würde, wäre das eine tolle Idee. Eine zentrale Stelle, von der aus die Bevölkerung schnell und effektiv über alle Themen rund um das Zusammenspiel von Nahrung und deren Wirkung in unserem Körper informiert wird. \nDie publizierten Informationen dieser Organe orientieren sich nur leider nicht wirklich an unserer Gesundheit und den bekannten ernährungsphysiologischen Fakten. Das belegen, wie bereits erläutert, zum Beispiel die Qualitätsstandards. Diese Standards, ebenso wie alle anderen Initiativen von IN FORM, haben mit dem tatsächlichen Bedarf unseres Körpers an Nährstoffen und dem, was verordnet wird, herzlich wenig zu tun. \nNeben den potenziell gesundheitsschädigenden Empfehlungen der Qualitätsstandards sind auf den Webseiten von IN FORM ein paar weitere Beispiele von fragwürdigen Ratschlägen der Ministerien zu finden. Die zentrale Überschrift dieser Webseite lautet:\n„MIT UNS IN FORM — Auf IN FORM finden Sie Fachbeiträge, praktische Tipps und Materialien rund um Deutschlands Initiative für gesunde Ernährung und mehr Bewegung.“\nAuf diesen Webseiten findet sich zum Beispiel die Seite: „Essen unterwegs — einfach, lecker, vielfältig — Ob fürs Wandern, für die Mittagspause oder die Fahrt in den Urlaub — in der aktuellen Ausgabe von Kompass Ernährung finden Sie tolle Ideen für gesundes Essen zum Mitnehmen.“\nDas erste Bild, das ich auf dieser Seite sehe, ist ein Korb mit drei (Plantagen-) Äpfeln, einer Orange, augenscheinlich einer Flasche Wein oder Sekt und einer Waffel. So, wie es aussieht, wurde die Waffel industriell hergestellt — also mit viel Weißmehl und Zucker. Das gibt Hinweise darauf, welche weiteren Informationen einen erwarten. \nIn der beigefügten Broschüre Kompass Ernährung bekomme ich auch wieder erstaunliche Tipps dazu, wie ich ein gesundes Frühstück für unsere Kinder zubereiten solle: \n„Mitreden lassen — Nicht nur die Abwechslung zählt: Eine Studie zum Schulessen des Bundesministeriums für Ernährung und Landwirtschaft (BMEL) bietet Anhaltspunkte für Pausensnacks: Kinder und Jugendliche wünschen sich Wahlmöglichkeiten. Für zu Hause heißt das: Am besten spricht man vor dem Einkauf und unter der Woche morgens darüber, was in den Ranzen soll“ (Seite 6).\nWenn ich unsere Kinder mitreden lasse, kommt in die Schultasche ein Weißbrot mit Ferdifuchs-Würstchen oder Nutella, Fruchtzwerge und Capri-Sonne.\nEbenfalls in der besagten Broschüre findet sich ein Interview mit Anja Tanas, Oecotrophologin und Journalistin, das eine Einladung beinhaltet, gerne auch mal ein paar Convenience-Produkte zu essen (Hervorhebung durch die Autorin):\n„Frage: Ein Burger ist schnell gekauft. Ist Essen unterwegs immer ungesund?\nAntwort: Nein, auch ich esse hin und wieder Pommes oder Pizza. Ungesund sind ja nicht die einzelnen Lebensmittel. Es kommt auf die Mischung an. Ein wichtiger gesundheitlicher Aspekt wird beim Essen unterwegs oft vergessen: Fastfood wird meist hastig und ganz nebenbei in den Mund gestopft. Folge: Man verdaut nicht bereits ab dem Mund und belastet so den Magen. Außerdem isst man beim Schlingen viel mehr als nötig. Das begünstigt Übergewicht.\nFrage: Gibt es Dinge, auf die man komplett verzichten sollte?\nAntwort: Nein, ich lehne kein Lebensmittel kategorisch ab, würde auch kein Leibgericht verbieten, weil es nicht gesund ist. Wichtig ist der Genuss beim Essen. Wünschenswert wäre eine gewisse Offenheit gegenüber Neuem. Dass man neben Pizza, Wurst oder Schnitzel auch mal was anderes probiert, das gesünder, aber eben auch lecker ist“ (Seite 9).\nAuch diese Informationen verharmlosen den Genuss von industriell gefertigter Pizza, Wurst und Schnitzel aus der Convenience-Ecke und suggerieren, dass es völlig reicht, ab und zu auch mal etwas Gesünderes zu essen. Genuss ist das, was zählt. Und genießen tun wir dank vieler Zusatzstoffe, die unser eigenes Boten- und Belohnungssystem anregen, das Essen von Produkten mit viel Zucker, Salz, Weißmehl und Aromastoffen. \nAllerdings ist es grundsätzlich richtig, dass man auch traditionelle Gerichte wie Pizza, Pommes oder Schnitzel nicht verbieten sollte. Auch diese Lebensmittel können einen relevanten Beitrag zum Erhalt unserer Gesundheit leisten. Dann sollten aber die richtigen Fragen gestellt werden: Aus welchen Zutaten genau werden diese Gerichte hergestellt? Wann und wie werden sie verarbeitet? Werden Konservierungs- oder Zusatzstoffe genutzt, und wenn ja, in welchen Mengen und mit welchen gesundheitlichen Folgen? Sind die Lebensmittel frei von giftigen Rückständen oder Schadstoffbelastungen? Auf diese entscheidenden Faktoren gehen die Informationen des Nationalen Aktionsplans aber nicht ein. \nFazit: Auch vonseiten dieses Aktionsplans findet man immer wieder Aussagen, dass es ungesunde Lebensmittel nicht gibt, alles ist erlaubt. Nur langsam kauen und nicht schlingen sollte man — da läge der Grund für Übergewicht. Die Anweisung ist grundsätzlich richtig, aber wohl kaum der entscheidende Faktor für Übergewicht und den teils desolaten Gesundheitszustand der Bevölkerung. \nDie 2007 gestartete Initiative Plattform Ernährung und Bewegung e.V. (PEB) hat sich das Ziel gesetzt, bei Kindern und Jugendlichen einen gesunden Lebensstil anzuregen. Dieser Verein beschreibt sich selbst wie folgt:\n„Die Plattform Ernährung und Bewegung e.V. (PEB) ist ein offenes Bündnis mit circa 100 Mitgliedern aus öffentlicher Hand, Wissenschaft, Wirtschaft, Sport, Gesundheitswesen und Zivilgesellschaft.\nSie alle setzen sich bei PEB aktiv für eine ausgewogene Ernährung sowie regelmäßige und ausreichende Bewegung als wesentliche Bestandteile eines gesundheitsförderlichen Lebensstils bei Kindern und Jugendlichen ein.“\nWer betrachtet, wer die Plattform Ernährung und Bewegung e.V. (BEP) mit gegründet hat und wer die Mitglieder sind, merkt schnell, dass ein wirklich gesunder Lebensstil für Kinder für diesen Verein wohl kaum das wirkliche Ziel ist. \nNeben dem BMEL und dem BMG war das dritte Gründungsmitglied der Bund für Lebensmittelrecht und Lebensmittelkunde e. V. (BLL). Das ist der Verband, der die gesamte deutsche Lebensmittelindustrie vertritt und zum Beispiel Zucker als völlig legitime und wichtige Zutat in unserem Essen betitelt. Dieser Verband kämpft dafür, besonders gute Rahmenbedingungen für den Absatz von Convenience-Produkten zu erreichen. Auf den Webseiten der Plattform Ernährung und Bewegung e. V. erklärt der BLL seine Ziele wie folgt: \n„Der Bund für Lebensmittelrecht und Lebensmittelkunde e. V. (BLL) ist der Spitzenverband der deutschen Lebensmittelwirtschaft. Ihm gehören circa 500 Verbände und Unternehmen der gesamten Lebensmittelkette — Industrie, Handel, Handwerk, Landwirtschaft und angrenzende Gebiete — sowie zahlreiche Einzelmitglieder an. Der BLL erfüllt vier zentrale Aufgaben: Er ist Informationsmittler für seine Mitglieder, Meinungsbildner innerhalb der deutschen Lebensmittelwirtschaft, Interessenvertreter der deutschen Lebensmittelwirtschaft sowie deren Sprecher in der Öffentlichkeit. Lebensmittelrechtliche und naturwissenschaftliche Entwicklungen und Fragestellungen bilden dabei die Arbeitsschwerpunkte.“\nÜbergewicht wird von diesem Verein als ein komplexes Ursachengeflecht dargestellt. Falsche Ernährung spielt — wenn überhaupt — nur eine untergeordnete Rolle. Es wird erklärt, Bewegung sei irgendwie schon wichtig. Ob man sich bewegt oder nicht, obliege aber jedem selbst. Angemessene Bewegungsprogramme in Kitas, Schulen oder auch Betrieben gibt es auch 12 Jahre nach Gründung dieser Initiative nicht. Der Bund für Lebensmittelrecht und Lebensmittelkunde e. V. (BLL) erklärt seine Position schriftlich auf den Seiten des PEB wie folgt:\n„Gründungsmitglied der Plattform Ernährung und Bewegung e. V. Da dem Problem ‚Übergewichtˈ ein komplexes Ursachengeflecht zugrunde liegt, das gesamtgesellschaftlich angegangen werden muss, gehört der BLL zu den Mitgründern der Plattform Ernährung und Bewegung. Seitdem hat die Lebensmittelwirtschaft PEB engagiert begleitet und setzt sich fortwährend dafür ein, dass dieses Netzwerk weiter gestärkt wird, denn qualitativ hochwertige und nachhaltige Präventionsarbeit für einen gesunden Lebensstil bei Kindern und Jugendlichen ist essenziell.“\nWeitere Mitglieder dieser aus Steuergeldern finanzierten Initiative PEB sind die Verbände und Lebensmittelkonzerne:\nDen Brückenschlag zur Medizin leisten die folgenden Verbände. Diese werden, wie bereits erklärt, zum Teil von internationalen Pharmakonzernen finanziert:\nAuch auf den Seiten des PEB steht viel Pauschales geschrieben. Nur mit einer wirklich gesunden Lebensführung hat das alles wenig zu tun. \nNudeln, Brot und Wurst werden auch auf diesen Webseiten angepriesen. Zu Süßigkeiten liest man in der Broschüre Essen und Trinken — Ausgewogen zu mehr Genuss: „Süße Leckereien sollten Kinder bewusst genießen (lernen). Eine Handvoll Süßes am Tag ist ausreichend“. Bei unserer sechsjährigen Tochter passen 110 Gramm Gummibärchen beziehungsweise 60 Gramm Zucker in die Hand. Diese „ausreichende Menge“ ist dreimal so viel wie die von der Weltgesundheitsorganisation (WHO) empfohlene Tagesdosis.\nIch halte fest:\nDem Bundesministerium für Gesundheit (BMG) ist ebenfalls die Bundeszentrale für gesundheitliche Aufklärung (BZgA) untergeordnet. Diese Bundeszentrale hat die Aufgabe, die Bevölkerung über die Erhaltung ihrer Gesundheit aufzuklären. Die Aufgaben dieser Zentrale sind laut eigenen Webseiten:\nDas BZgA veröffentlicht etliche Unterseiten und Informationsbroschüren. Über Impfungen, Infektionskrankheiten, Übergewicht von Kindern, Essstörungen, Frauen- und Männergesundheit, Organspenden und vieles mehr. Aber auch hier offenbaren sich wieder Details, die zu der Frage führen, wessen Interessen hier federführend berücksichtigt werden?\nDas Beispiel Informationsbroschüre für Eltern\nDiese Bundeszentrale für gesundheitliche Aufklärung (BZgA) gibt unter anderem das Informationsheft „Chronische Erkrankungen im Kindesalter\" heraus. Diese Broschüre lag in den Räumen, in denen unser Sohn im Sommer 2017 seine Eingangsuntersuchung für die Schuleignung hatte, aus. \nAuch in dieser Broschüre liest man auf knapp 60 Seiten viel über all die Krankheitsbilder, unter denen unsere Kinder heutzutage leiden: Allergien, Erkrankungen der Atemwege, Erkrankungen der Haut, chronische Darmentzündungen, Diabetes, Epilepsie und ADHS. \nEs wird erklärt, dass Kitas und Schulen Rücksicht auf die kranken Kinder nehmen sollen und wie Eltern ihren Nachwuchs mit modernen Therapieformen unterstützen können. Auf Seite 13 werden als Auslöser für Allergien vom „Soforttyp“ folgende Stoffe erwähnt:\nAus Seite 14 wird beiläufig erklärt: \n„Besonders schwierig ist die Situation, wenn das Kind gegen irgendwelche Farbstoffe, Geschmacksverstärker oder ähnlich ‚versteckte‘ Stoffe allergisch ist.“\nDiese Aussage ist kurios. Es ist ja durchaus nicht so, dass es sich um „irgendwelche Farbstoffe, Geschmacksverstärker oder ähnlich ‚versteckte‘ Stoffe“, handelt, die etwa durch Spontanmutationen in der Natur entstanden sind und die Probleme bereiten. Nein, in der Lebensmittelindustrie kommen knapp 80 klar benannte Zusatzstoffe mit bedenklichen Nebenwirkungen zum Einsatz. Zur Erinnerung: Von den 341 von der EU zugelassenen Zusatzstoffen tragen knapp ein Drittel einen oder mehrere der folgenden Warnhinweise:\n„Kann Aktivität und Aufmerksamkeit bei Kindern beeinträchtigen.“\n„Kann pseudoallergische Symptome an Haut und Atemwegen hervorrufen oder „Kann in seltenen Fällen bei empfindlichen Personen Hautreaktionen oder asthmatische Beschwerden auslösen“.\n„Bei Asthmatikern können Schwefelverbindungen Asthmaanfälle hervorgerufen.“\n„Vorsicht bei Kleinkindern, da die akzeptable tägliche Aufnahmemenge überschritten werden könnte.“\nMan könnte ja denken, dass dann, wenn ein Kind ADHS, Asthma hat oder allergische Reaktionen aufweist, die BzGA empfehlen würde, alle Lebensmittel, die solche auslösenden Zusatzstoffe beinhalten, zu streichen. Dazu gehören, wie gesagt, ein Großteil der industriell hergestellten Backwaren, Brotaufstriche, Kartoffelfertigprodukte, Speiseeis, Süßwaren, Softgetränke, Nachspeisen, Fisch- und Fleischprodukte, Milchpulverprodukte und Cerealien. Aber nein. Auf Gefahren durch diese klar identifizierten Zusatzstoffe wird nicht eingegangen. Im Gegenteil. Produkte, in denen sich oft genau diese Zusatzstoffe befinden, werden bildlich in dieser Broschüre wie folgt beworben. Man sieht:\nRein gar nichts lese ich über essenzielle Mikronährstoffe oder über die Rolle von Sonne und Vitamin D. Oder dass bei viel Stress, was ja all diese Krankheitsbilder für Kinder bedeuten, unsere Kleinen deutlich mehr Vitamine und Mineralstoffe brauchen. Oder was genau eine schlechte Darmgesundheit mit all diesen Krankheitsbildern zu tun haben könnte. Oder wie wichtig ein starkes Immunsystem ist und was genau diese Körperabwehr unserer Kinder stärkt.\nWas genau hier „gesundheitliche Aufklärung“ sein soll, wird mir als Leserin nicht klar. Übrigens ist auf Seite 17 auch ein Inhalator abgebildet ― wohl als Zeichen für ein „modernes Therapiekonzept“. Ich frage mich: Welche Botschaften versucht die BzgA der Bevölkerung zu vermitteln?\nWer sich noch weiter durch die Unterseite des BzgA klickt — zum Beispiel bis zu den Seiten Kindergesundheit-info.de — findet gleich wieder Erstaunliches:\n„Fertigprodukte: Richtig auswählen und bewusst einsetzen\nIn den Geschäften bietet sich eine immer größer werdende Auswahl an Fertigwaren. Sie werden gern gekauft, weil sie Zeit sparen und leicht zuzubereiten sind. So sind denn auch tiefgefrorenes Gemüse und Obst längst als sinnvolle und gesunde Helfer in der Küche akzeptiert. Richtig ausgewählt und bewusst verwendet, passen Fertiggerichte durchaus auch auf einen gesunden Speiseplan für Kinder. Durch frische Zutaten können sie mit wenig Aufwand leicht aufgewertet werden. Eine Fertigsuppe, ein Pfannengericht oder eine Pizza aus der Tiefkühltruhe schmecken mit frischem Gemüse und mit Kräutern gleich viel besser und sind deutlich gesünder … Frischobst in Pudding oder Milchreis sorgt für Vitamine und tollen Geschmack.“\nAbgebildet ist neben dem Text eine Pizza. \nDiese Seite rät zwar immerhin im Nebensatz zur Verwendung von Kräutern ― egal aus welcher Quelle ―, der große Rest an Informationen ist dafür fraglich. Denn auch auf diesen Webseiten finde ich keine Warnhinweise in Bezug auf Zusatzstoffe allgemein oder speziell auf Salz, Phosphat, Nitrat, Glutamat, Hormone oder Rückstände von Pflanzenschutzmitteln und deren Auswirkungen auf die Kindergesundheit. Sie fehlen schlichtweg, sind für die BZgA somit nicht erwähnenswert. \nEbenso gibt es von dieser Bundeszentrale für Gesundheitliche Aufklärung (BZgA) eine spezielle Webseite für Kinder mit Übergewicht. Gar nicht mehr erstaunlich ist, dass man auch auf dieser Seite keine expliziten Hinweise zu Vitamin D oder anderen Mikronährstoffen findet. Dafür gibt es einen Verweis auf die Seiten der Arbeitsgemeinschaft Adipositas im Kindes- und Jugendalter. Das ist eine Seite, die ebenfalls von der BZgA betrieben wird.\nAuch hier findet man fast keine Informationen über lebenswichtige Nährstoffe, dafür aber eine Verbindung zur Pharmaindustrie. Die Sprecherin PD Dr. Susanna Wiegand und der ehemalige Sprecher Prof. Dr. med. Martin Wabitsch finden sich wieder auf der „Gehaltsliste\" der Pharmakonzerne. Für Wiegand gab es im Jahr 2015 mehr als 1.500 Euro von dem Konzern Merck. Wabitsch wurde bezahlt von Ipsen Pharma, Merck KgaA und Pfizer Deutschland: Diese drei Pharmakonzerne haben dem Experten für Diabetes und Steuerung von Hormonen (Endokrinologie) der Universitätsklinik für Kinder- und Jugendmedizin in Ulm für 2015 die Summe von 8.655,71 Euro gezahlt. \nProf. Dr. Wabish ist übrigens ebenfalls sehr aktiv bei der Deutschen Adipositasgesellschaft und hat mit den bereits erwähnten Kollegen Prof. Dr. med. Stephan C Bischoff, PD Dr. Thomas Ellrott und Prof. Dr. med. Hans Hauner die Interdisziplinäre Leitlinie der Qualität S3 zur „Prävention und Therapie der Adipositas“ geschrieben. Ebenfalls war Wabish federführend verantwortlich für die Ausarbeitung der Studie „Konsensbasierte (S2) Leitlinie zur Diagnostik, Therapie und Prävention von Übergewicht und Adipositas im Kindes- und Jugendalter verabschiedet auf der Konsensus-Konferenz der AGA am 15. Oktober 2015“.\nEine Thematisierung der Relevanz von essenziellen Nährstoffen, besonders Vitamin D, oder der Belastung des Organismus durch Schadstoffe im Symtombild Adipositas, suche ich in beiden Studien vergeblich. Prof. Dr. Wabish findet sich im Internet im Zusammenhang mit dem Insulinhersteller NovoNordisk und diversen Zahlungsströmen ebenfalls etliche Male wieder.\nProf. Dr. troph. Mathilde Kersting (Forschungsinstitut für Kinderernährung, Universitätsklinikum Bochum, FKE), ebenfalls im Vorstand der Arbeitsgemeinschaft Adipositas im Kindes- und Jugendalter, pflegt wiederum offensichtlich eine enge Zusammenarbeit mit Konzernen der Lebensmittelindustrie wie Nestlé und Danone. Prof. Dr. Kersting hat zum Beispiel die Studie DINO (Dortmunder Interventionsstudie zur Optimierung der Säuglingsernährung 2005 bis 2007) geleitet. Diese Studie wurde finanziert mit Fördergeldern von der Centrale Marketing Gesellschaft der Deutschen Agrarwirtschaft (CMA), Union zur Förderung von Öl- und Proteinpflanzen (UFOP); Produktion der Studiennahrung: Hipp GmbH und Co. Vertrieb KG, Nestlé Nutrition GmbH. Dieses Forschungsinstitut FKE empfiehlt 2009 ebenfalls Danone Fruchtzwerge als gesunde Zwischenmahlzeit. \nDie Studie GRETA (GRETA ― German Representative Study of Toddler Alimentation 2008 bis 2009), die ebenfalls von Prof. Dr. Kersting geleitet wurde, wurde komplett von Nestlé gefördert. Nicht verwunderlich ist dann wohl auch, dass Nestlé sich auf den eigenen Seiten umfangreich auf genau diese Studie bezieht und erklärt, dass die von Kersting entwickelte Mischkost sich doch optimal mit den Produkten von Alete ergänzen lasse. Alete gehörte zu dem Zeitpunkt noch zu Nestlé und wurde erst 2015 verkauft. Den Namen Prof. Dr. Mathilde Kersting und ihre Empfehlungen rund um gesunde Ernährung findet man auch in den folgenden Jahren in etlichen Publikationen von und mit Nestlé. Zu finden sind diese, wenn man den Namen dieser Wissenschaftlerin und Nestlé im Google Suchfeld gemeinsam eingibt. \nGanz nebenbei: Prof. Dr. Kersting ist weiterhin eine der Wissenschaftlerinnen, welche die BZgA bei der Zusammenstellung der Inhalte für die bereits erwähnte Broschüre „das Baby\" aufgeführt hat. Also eine Broschüre, die bundesweit werdenden Eltern ausgehändigt wird, die die Relevanz von essenziellen Nährstoffen weitgehend unterschlägt und bildlich einen Keks mit Schokolade für einen Säugling als adäquate Nahrung bewirbt.\nGeleitet wird diese Bundeszentrale für Gesundheitliche Aufklärung seit 2015 übrigens von Dr. Heidrun M. Thaiss. Unter dem gleichen Nachnamen finde ich einen Professor Dr. Friedrich Thaiss, Leitender Oberarzt für den Bereich Nephrology (Nierenerkrankungen) am EPH in Hamburg. Professor Dr. Friedrich Thaiss erhielt von der Pharmaindustrie — Primär von den Unternehmen Novartis Pharma GmbH und Sanofi-Aventis Deutschland GmbH — für seine Dienste im Jahr 2016 knapp 20.000 Euro. Ob der gleiche Nachname nun Zufall ist oder ob Herr und Frau Thaiss verheiratet sind, konnte ich online nicht recherchieren. Laut eigenen Angaben haben beide in Freiburg im Breisgau Medizin studiert und sind fast gleich alt.\nWir haben noch eine weitere Behörde mit weitreichendem Einfluss, das Robert Koch-Institut. Die Rolle dieses Institutes ist es, die Gesundheit der deutschen Bevölkerung zu überwachen und ebenfalls Empfehlungen für den Erhalt der Gesundheit herauszugeben. Laut Paragraf 2 BGA-NachfG sind die Aufgaben des Robert Koch-Instituts folgende: \n2017 hat das Robert Koch-Institut eine Studie über den Gesundheitszustand unserer Kinder publiziert. In dieser Folgestudie, sie nennt sich KIGGS Welle 2, wurden Kinder stichprobenartig untersucht. Bundesweit wurden Eltern und Kinder bezüglich der Gesundheit des Nachwuchses befragt. Es wurden sogar Blut abgenommen und verschiedene Werte gemessen. \nSpannend ist auch hier, sich diese Studie einmal genauer anzuschauen. Von den essenziellen Nährstoffen wurden lediglich Vitamin D, Natrium, Kalium, Kalzium, Phosphat, Eisen und Jod gemessen. Nicht gemessen wurde der gesamte Rest der essenziellen Mikronährstoffe: die Vitamine A, E, C, K, alle B-Vitamine, Folsäure, Magnesium, Zink, Chrom, Kupfer, Selen. Eine Abfrage bezüglich der Zufuhr von sekundären Pflanzenstoffen fand nicht statt. Ein Screening auf eine Schadstoffbelastung durch zum Beispiel Aluminium und Schwermetalle suche ich ebenfalls vergeblich. Erstaunlich. Fast alle von diesen essenziellen Nährstoffen sind in der heutigen Nahrung unserer Kinder Mangelware und die Belastung durch Schadstoffe ist zumindest fraglich. Warum wurden diese Werte nicht überprüft?\nAuch dieses Institut findet sich immer wieder in den Schlagzeilen im Zusammenhang mit Korruptionsvorwürfen. Besonders auffällig ist die zu diesem Institut gehörende Ständige Impfkommission (STIKO), also das staatliche Organ, das bestimmt, gegen was die Bevölkerung geimpft werden soll. Mit Impfstoffen werden, wie gesagt, weltweit und von wenigen Pharmakonzernen knapp 40 Mrd. Euro erwirtschaftet. Bereits 2009 musste die STIKO eingestehen, „dass die Mehrzahl der derzeit 16 Mitglieder mehr oder minder intensive Kontakte, darunter auch bezahlte Tätigkeiten, zu den wichtigsten Herstellern von Impfstoffen haben“. So zitiert online vom Tagesspiegel in einem Artikel vom 15. September 2009.\nOb sich die Situation bis heute gravierend verändert hat, ist fraglich. 2016 wurde das Robert Koch-Institut mit insgesamt über 24.000 Euro von der Pharmaindustrie, in diesem Fall der GlaxoSmithKline GmbH & Co. KG, finanziert. Die Vermutung liegt nahe, dass diese Zahlung an die STIKO ging. Das wiederum wäre verdächtig, denn GlaxoSmithKline ist einer der Weltmarktführer für die Hersteller von Impfstoffen mit einem jährlichen Umsatz von circa 30 Milliarden Euro. Alleine diese Zahlung wirft die Frage auf, wieso eine Bundesbehörde überhaupt Geld von einem Pharmakonzern annehmen darf, dessen Wirkstoffe sie anschließend für die gesamte Bevölkerung praktisch verpflichtend empfiehlt?\nAuch bei einzelnen STIKO-Mitgliedern finde ich fragwürdige Zahlungen der Pharmaindustrie. So zum Beispiel bei Prof. Dr. Gerd-Dieter Burchard. Dieser Experte ist seit 2015 Leiter der Fortbildung und Weiterbildung am Bernhard-Nocht-Institut für Tropenmedizin, Hamburg und zusätzlich seit März 2017 in der STIKO in folgenden Arbeitsgruppen tätig:\nBemerkenswert ist hierzu Folgendes: In 2015 bekam Prof. Dr. Burchard von der Bayer AG, GlaxoSmithKline und AbbVie Reisekosten und Spesen von insgesamt über 1.000 Euro erstattet. Die Bayer AG ist einer der Hauptproduzenten für Wirkstoffe rund um Hepatitis B. GlaxoSmithKline betätigt sich umfänglich im Bereich rund um Meningokokken und macht mit Impfstoffen, wie bereits erwähnt, ein Milliardengeschäft. \nDer Pharmakonzern AbbVie wiederum macht seinen knapp 30 Milliarden US Dollar Umsatz überwiegend mit dem Wirkstoff Adalimumab, der unter dem Markennamen Humira im Handel ist. Der Wirkstoff Adalimumab wurde von der BASF mitentwickelt und ist ein Antikörper, der dem Körper dabei helfen soll, Viren zu bekämpfen. So etwas brauchen manche Menschen, wenn ihr Vitamin D-Spiegel zu niedrig ist oder sie generell zu wenig sekundäre Pflanzenstoffe, zum Beispiel aus Wildkräutern, essen. Dann wird das Immunsystem schwach und Personen leiden eher an einer Darmentzündung oder bekommen Rheuma. Für genau solche Krankheitsbilder wird dann Humira eingesetzt, welches bis Ende 2018 der teuerste Wirkstoff der Welt war. Mit solchen Immunschwächen beschäftigt sich die Arbeitsgruppe Immundefizienz der STIKO, in der Prof. Dr. Burchard tätig ist. \nUnter der Sparte Selbstauskunft finden sich all diese Informationen bei Prof. Dr. Burchard nicht. Man mag argumentieren, dass gut 1.000 Euro ja nicht so viel sind und dass diese Zahlungen vor seinem Amtsantritt stattgefunden haben. Doch wenn ein Konzern jemandem Spesen und Reisekosten bezahlt, geschieht das gewiss nicht ohne Grund — egal, in welcher Höhe. Somit ist diese Zahlung auf jeden Fall ein Indiz für einen Interessenkonflikt und sollte dazu führen, dass Prof. Dr. Burchard nicht in diesen Arbeitsgruppen sitzt. Das ist nicht der Fall. \nIch halte fest:\nDieses Bundesamt hat die Aufgabe, die Bundesregierung in Fragen der Lebensmittelsicherheit, der Produktsicherheit, Kontaminanten in der Nahrungskette, des Tierschutzes und des gesundheitlichen Verbraucherschutzes wissenschaftlich zu beraten. Das BfR wird vom Bundesministerium für Ernährung und Landwirtschaft (BMEL) überwacht. Die offiziellen Aufgaben dieser Behörde sind laut Selbstdarstellung auf den eigenen Webseiten BfR Folgende:\n„Im Mittelpunkt der Arbeit des BfR steht der Mensch als Verbraucher. Mit seiner Arbeit trägt das Institut maßgeblich dazu bei, dass Lebensmittel, Stoffe und Produkte sicherer werden. So hilft das BfR, die Gesundheit der Verbraucher zu schützen.\nZentrale Aufgabe des BfR ist die wissenschaftliche Risikobewertung von Lebens- und Futtermitteln sowie von Stoffen und Produkten als Grundlage für den gesundheitlichen Verbraucherschutz der Bundesregierung.\nDas BfR hat den gesetzlichen Auftrag über mögliche, identifizierte und bewertete Risiken zu informieren, die Lebensmittel, Stoffe und Produkte für den Verbraucher bergen können. Der gesamte Bewertungsprozess soll für alle Bürger transparent dargestellt werden.\nDamit die Bewertungen unbeeinflusst von politischen, wirtschaftlichen und gesellschaftlichen Interessen erfolgen können, ist das Institut nach Maßgabe des Gründungsgesetzes bei seinen Bewertungen unabhängig.\nDas Bundesinstitut für Risikobewertung wurde als rechtsfähige Bundesbehörde im Geschäftsbereich des Bundesministeriums für Ernährung und Landwirtschaft (BMEL) gegründet.“\nZusammengefasst: Das BfR soll uns Menschen vor allen Gefahren aus der Nahrung schützen. Die Forschung und Analysen, die das BfR betreibt, sollten für uns Verbraucher transparent sein und das BfR soll insbesondere von der Wirtschaft unabhängig sein. Unterstellt ist das BfR dem Bundesministerium für Landwirtschaft und Ernährung (BMEL), wird von diesem auch finanziert. Das ist das Ministerium, das Christian Schmidt (CSU) bis Ende 2017 geleitet hat. \nAll diese Aussagen der Selbstdarstellung bewegen sich auf dünnem Eis. Das belegt ein vertiefender Blick auf den Wirkstoff Glyphosat. Dieses Totalherbizid ist seit Mitte der 1970er weltweit im Einsatz. Das Bundesinstitut für Risikobewertung (BfR) hat laut eigenen Angaben alle Unterlagen rund um Glyphosat mehrfach eingesehen und Bewertungen abgegeben. Die Bewertung des BfR besagt, dass Glyphosat für Menschen — und wohl auch seine Bakterienstämme im Darm — nicht gefährlich sei. Dass es sich hier um alles andere als fundierte Wissenschaft oder eine neutrale und selbstständige Bewertung aller internationalen Studien handelt, ist wiederum sehr ausführlich belegt. \nMan kann sich dazu das hervorragend recherchierte Buch „Die Akte Glyphosat“ 2017 von Dr. Helmut Burtscher-Schaden durchlesen und alle original Quellenangaben zum großen Teil im Internet einsehen. Dort werden die Verstrickungen des BfR, unter der Leitung von Dr. Dr. Andreas Hensel, mit dem Glyphosat-Hersteller Monsanto umfänglich belegt. \nWer eine Kurzversion dieser Zusammenhänge lesen möchte, kann auch die offizielle „Dienstaufsichtsbeschwerde gegen Herrn Prof. Dr. Dr. Hensel, Präsident des Bundesinstitutes für Risikobewertung“ vom 10. Oktober 2017 einsehen. Diese Beschwerde wurde vom Umweltinstitut München e. V. an den bereits erwähnten und damaligen Bundeslandwirtschaftsminister, Christian Schmidt (CDU), gerichtet, und zwar mehr als fünf Wochen vor seinem spektakulären Alleingang der Befürwortung von Glyphosat bei der EU. Die Kernaussagen dieser Aufsichtsbeschwerde bezüglich des Gutachtens vonseiten des BfR in Bezug auf die „Unschädlichkeit“ von Glyphosat sind Folgende: \nLobbypedia schreibt ebenfalls ein paar erhellende Worte über das BfR. Anbei ein paar Ausschnitte, so dargestellt auf den Webseiten mit entsprechenden Quellenangaben (Stand September 2017):\n„Lobbystrategien und Einfluss\nEin genauerer Blick auf die Mitglieder der BfR-Kommission Genetisch veränderte Lebens- und Futtermittel legt nahe, dass ihre Einschätzungen kritisch hinterfragt werden müssen, da bei mindestens 9 von 13 Mitgliedern der Verdacht der Voreingenommenheit und übermäßigen Industrienähe begründet ist. Die beim BfR angestellte Geschäftsführerin der Kommission Marianna Schauzu beispielsweise, ist eine bekannte Befürworterin der Agro-Gentechnik. Auch im unmittelbaren Umfeld der Expertenkommission, bei den Bundesforschungsinstituten des BMELV, die auch an der Auswahl der Experten für die BfR-Kommission beteiligt sind, finden sich Personen mit sehr engen Kontakten zur Industrie.\nBesonders problematisch ist, dass die meisten der 9 ExpertInnen mit Interessenkonflikten ihre Industrieverbindungen nicht wie vom BfR gefordert öffentlich gemacht haben. Das BfR verlangt offiziell von den Kommissionsmitgliedern eine schriftliche Erklärung, in der eventuelle Interessenkonflikte aufgeführt werden müssen. Recherchen der NGO Testbiotech zeigen aber, dass in diesen Erklärungen viele Interessenkonflikte verschwiegen werden. Dadurch ergibt sich insgesamt das Bild einer organisierten und zumindest teilweise verdeckten Einflussnahme der Industrie in zentralen Einrichtungen des Bundes, die im Bereich der Agrogentechnik mit der Risikoabschätzung und der Forschungsförderung befasst sind.\nBfR-ExpertInnen mit Interessenkonflikten \nRoland Solecki, Leiter der Abteilung Sicherheit von Pestiziden, der an der Bewertung von Studien zum Krebsrisiko von Glyphosat mitgewirkt hat, war bis mindestens 2015 Mitglied des ‚RISK21 Technical Comitteeˈ des Health and Environmental Science Institute (HESI) der Lobbyorganisation International Life Science Institute (ILSI). Er gehörte dem ‚Integrated Evaluation Strategy Subteamˈ an und war Co-Autor einer 2006 erschienen Studie von HESI. Zu den Mitgliedsunternehmen von ISLI gehört auch der Glyphosat-Hersteller Monsanto.\nInge Broer ist seit 2011 Vorsitzende der BfR-Kommission Genetisch veränderte Lebens- und Futtermittel. Sie ist Professorin für Agrobiotechnologie an der Agrar- und Umweltwissenschaftlichen Fakultät der Universität Rostock. Außerdem fungiert sie als Gesellschaftsvorsitzende der biovativ GmbH und als Gesellschafterin der BioOK GmbH. Beide Firmen bieten Dienstleistungen für Konzerne wie Monsanto an. Broer ist auch Vorsitzende des Verein zur Förderung Innovativer und Nachhaltiger Agrobiotechnologie (FINAB), Mitglied im Informationskreis Gentechnik des Bundesverbands Deutscher Pflanzenzüchter (BDP) und bis 2011 Mitglied im Kuratorium der Kleinwanzlebener Saatzucht (KWS). Broer führt selbst seit mehreren Jahren Freisetzungsversuche mit gentechnisch veränderten Pflanzen an mehreren Standorten durch, oft in Mehrfachfunktion über die Uni Rostock, FINAB, BioOK und biovativ.\nSie ist Mitautorin einer umstrittenen Broschüre der DFG, in der einseitig die Vorteile der Agrogentechnik hervorgehoben werden. In ihrer Erklärung zu eventuellen Interessenkonflikten auf der Homepage des BfR werden von Broer lediglich die folgenden Angaben gemacht: ‚Vorsitz FINAB e. V., Anteilseigner BioOKˈ. In ihrer Funktion beim BfR hat sie unter anderem an der Anmeldung von Patenten der Firma Bayer auf mehrere herbizidtolerante gentechnisch veränderte Pflanzen mitgewirkt.\nGerhard Eisenbrand war bis 2011 Vorsitzender der BfR-Kommission Genetisch veränderte Lebens- und Futtermittel und war Mitglied im Wissenschaftlichen Beirat des BfR, der die Mitglieder der verschiedenen Kommissionen des BfR ernennt. Zudem ist er Vorsitzender der Senatskommission zur gesundheitlichen Bewertung von Lebensmitteln (SKLM) der Deutschen Forschungsgemeinschaft (DFG). Zugleich ist Eisenbrand Präsident und Mitglied des Vorstands von ILSI Europe, dem europäischen Arm des International Life Science Institutes (ILSI). Darüber hinaus gehört Eisenbrand dem Beirat des Bundes für Lebensmittelrecht und Lebensmittelkunde (BLL) an, dem wohl einflussreichsten Lobbyverband der Lebensmittelindustrie in Deutschland. Auch mit den Gremien der Kaffeeindustrie (ISIC Scientific Committee, Institute for Scientific Information on Coffee) und dem Food Safety Review Committee der Firma Kellogg's arbeitet er zusammen. Zudem hat Eisenbrand sich mehrfach an Veröffentlichungen des Instituts Danone Ernährung für Gesundheit beteiligt.\nAlfonso Lampen ist Leiter der Abteilung Lebensmittelsicherheit des BfR, in dessen Aufgabenbereich die Arbeit der Kommission für genetisch veränderte Lebens-und Futtermittel fällt. Auch er pflegt enge Beziehungen zum ILSI. Unter anderem gehört er der Expertengruppe ‚From Thresholds to Action Levelsˈ an und leitet die Beratergruppe ‚Advisory Group on 3-MCPD Esters in Food Product‘. Er ist zugleich Mitglied einer EFSA-Expertengruppe und der DFG. Seine Kontakte zum ILSI hat Lampen in seiner Interessenerklärung bei der EFSA verschwiegen.“\nWer sich näher mit dem BfR und dessen Zusammenarbeit mit der Wirtschaft auseinandersetzt, wird stutzig. Die generelle Frage, inwieweit das aus Steuergeldern finanzierte BfR überhaupt die Funktion einer Überwachung unserer Nahrungskette darstellt, steht schnell im Raum. Um der Frage auf den Grund zu gehen, lohnt sich ein vertiefender Blick auf das Produkt Glyphosat. \nDie Datenlage rund um Glyphosat ist erdrückend. Studien aus etlichen Ländern, in denen Glyphosat im Einsatz ist, belegen die gesundheitsschädigende Wirkung für Menschen, Tiere und Vegetation. Alle Säugetiere und Fische, — dazu gehören unsere Nutztiere genauso wie wir Menschen — die in häufigem Kontakt mit Glyphosat stehen, weisen eine signifikante Häufung und im Ausmaß an Fehlbildungen bei ihrem Nachwuchs auf. Und weil Menschen das nicht hinnehmen wollen, gehen sie auf die Barrikaden. Weltweit. \nGlyphosat provoziert eine wohl noch nie da gewesene Mobilisierung der globalen Zivilbevölkerung gegen einen chemischen Wirkstoff. In Europa beispielsweise haben über eine Million Bürger eine Petition für das Verbot dieser Substanz unterzeichnet. Kalifornien, Hauptlieferant von Obst und Gemüse für die USA und Heimatland von Monsanto, hat Glyphosat offiziell für Menschen als wahrscheinlich krebserregend eingestuft. Im August 2018 hat der Staat Kalifornien ebenfalls entschieden, dass Monsanto die krebserregende Wirkung von Glyphosat verschleiert hat. Der Agrarkonzern wurde verurteilt und muss nun einem schwer kranken amerikanischen Bürger die Entschädigungssumme von 285 Millionen US-Dollar Schmerzensgeld zahlen. \nÜberall auf der Welt klagen Zivilgesellschaften gegen Monsanto und seinen Verkaufsschlager „Round Up\" mit dem Hauptwirkstoff Glyphosat. Allein 2018, und nur in den USA, liefen über 9.000 Anklageverfahren gegen den Hersteller Monsanto. In Argentinien haben 30.000 Ärzte eine Petition gegen die Nutzung von Glyphosat unterschrieben. Die folgenden Länder haben die Nutzung von Glyphosat ganz oder in weiten Teilen mittlerweile verboten: Australien, Belgien, Bermuda, Kolumbien, acht von zehn Provinzen in Kanada, El Salvador, Teile von England, Frankreich, Spanien. Bei etlichen weiteren Ländern stehen ein Nutzungsverbot oder eine starke Beschränkung im Moment zur Debatte. \nAber unser Bundesinstitut für Risikobewertung (BfR) unter der Leitung von Dr. Dr. Hensel sah in Glyphosat keine Bedrohung. Der damalige Bundesminister Christian Schmidt (CSU) hat sich FÜR die Nutzung von Glyphosat entschieden und für eine Verlängerung der Nutzung im europäischen Raum bei der EU gestimmt — gegen den Willen und ohne Absprache mit seiner damals regierenden Koalition der SPD und Umweltministerin Barbara Hendricks. \nAll das mag allerdings nicht überraschend sein, wenn man unter anderem bedenkt, dass nicht nur die oben aufgeführten Mitarbeiter eng mit der Industrie zusammenarbeiten, sondern auch der Leiter dieser Behörde selbst: Dr. Dr. Hensel sitzt, wie beschrieben, regelmäßig beim Forum Moderne Landwirtschaft mit den Kollegen von Bayer, BASF und DuPont an einem Tisch. Relevant ist wohl auch, dass der deutsche DAX-Primus, die Bayer AG, just im Jahr 2017 Monsanto kaufen wollte, und zwar für die astronomisch hohe Summe von knapp 63 Milliarden US-Dollar. So viel hat noch kein europäischer Konzern für ein Unternehmen aus dem Ausland auf den Tisch gelegt. \nUnd nicht nur der Druck von der Bayer AG selbst wird enorm gewesen sein. Nein, auch unsere Bundeskanzlerin Angela Merkel positioniert sich schon seit Jahren hinter der Bayer AG. Dazu kann man sich die Rede von Merkel beim Festakt „150 Jahre Bayer\" am 16. Juli 2013 (siehe Quellenverzeichnis) durchlesen. Hier handelt es sich um eine klare Lobeshymne auf und Rückendeckung für die Bayer AG. \nMerkel erklärte: \n„Ihr Teilkonzern CropScience investiert in Pflanzenschutz, Pflanzenzucht und Pflanzeneigenschaften. Damit gestalten Sie die Landwirtschaft der Zukunft mit. Dies ist, global gesehen, ein ganz wichtiges Feld, wenn man die Diskussionen in vielen Ländern der Welt verfolgt. Daher lenkt die Bundesregierung mit ihrer ‚Nationalen Forschungsstrategie Bioökonomie 2030ˈ den Blick in die Zukunft. Wir wollen damit geeignete Rahmenbedingungen schaffen, damit Innovation in diesem Bereich auch in Deutschland stattfinden kann.“\nDr. Dr. Hensel ist ein promovierter Molekularbiologe und bei der vorhandenen Datenlage und mit normalem Menschenverstand hätte er mindestens das Vorsorgeprinzip anwenden müssen. Dass er das nicht getan hat, ist wohl ein Indiz dafür, dass er — eingebettet in das beschriebene Spinnennetz von Interessenkonflikten — wahrscheinlich gar keine andere Option gehabt hat als Glyphosat als ungefährlich durchzuwinken. \nFazit: Pestizide und besonders Glyphosat sind gefährlich für die Natur, die Darmflora von Menschen und für unsere Nutztiere. Aber mit Glyphosat und auch mit anderen Pflanzenschutzmitteln verdienen einige wenige Konzerne sehr viel Geld. Allein von Glyphosat werden weltweit und jährlich, mehr als 720.000 Tonnen verkauft. Der Marktwert liegt bei geschätzten 5,5 Milliarden Dollar, die jährliche Wachstumsrate liegt bei über sieben Prozent. Der Absatz von Glyphosat ist in Deutschland von 2016 auf 2017 um über 23 Prozent gestiegen. In 2017 wurden alleine in der der Bundesrepublik 4.700 Tonnen Glyphosat in der Umwelt ausgetragen. \nVerschwindet Glyphosat, muss sich ein Großteil der Landwirtschaft ändern. Konventionelle Bauern sind nach jahrzehntelangen Glyphosat-Kulturen an dieses Mittel und die dazu passend verkauften Samen gewöhnt. Wenn Glyphosat in der EU nicht mehr benutzt werden darf, dann haben große Agrarkonzerne nicht mehr die Möglichkeit, minderwertige Produkte in Massen billig anzubieten. Wenn die Produkte nicht mehr billiger sind als ökologisch produzierte Lebensmittel, dann gibt es gar keinen Grund mehr, diese Produkte zu kaufen. \nWenn man also sieht, um wie viel Geld und Macht es hier geht, ist es nicht überraschend, dass sich das BfR für Glyphosat und wohl gegen die Gesundheit und den Schutz von Menschen eingesetzt hat.\nWer sich an die Vorgaben dieser Bundesministerien und ihrer angegliederten Zentralen hält, verursacht bei seinem Kind meist Mangel- und Fehlernährung. Mit großer Wahrscheinlichkeit wird die Bandbreite an korrespondierenden Krankheitsbildern in Erscheinung treten. Man kann diese behördlichen Aussagen mit einer klaren Anleitung zur Körperverletzung gleichsetzen.",
     "twitter-history": "[{       \"id\": 1355421727518502913,       \"url\": \"https://twitter.com/walden_wolfgang/status/1355421727518502913\",       \"date\": \"2021-01-30 07:44:57+00:00\",       \"text\": \"Die Krankheitsdividende | Rubikon - Magazin für die kritische Masse https://t.co/f5Oghn2T9e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 816878195257540608,              \"url\": \"http://www.walden-wolfgang.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875085671425245184/ftlOameE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816878195257540608/1498665436\",              \"username\": \"walden_wolfgang\",              \"name\": \"Wolfgang Walden\",              \"description\": \"Born and raised in Munich I live now in the wonderful city of Regensburg / Bavaria. One of my hobbies became my profession - IT/CAD-Trainer.\",              \"verified\": false,              \"created_date\": \"2017-01-05 05:25:13+00:00\",              \"location\": \"Regensburg, Deutschland\",              \"followers\": 192,              \"friends\": 127,              \"tweets\": 20093,              \"liked_tweets\": 31394,              \"lists_member\": 5,              \"media_shared\": 3886       }}, {       \"id\": 1355405311406993408,       \"url\": \"https://twitter.com/afronumfriedli/status/1355405311406993408\",       \"date\": \"2021-01-30 06:39:43+00:00\",       \"text\": \"https://t.co/yu7k0GNjzX https://t.co/XjOOeRuNRb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.linkedin.com/ rel=nofollow>LinkedIn</a>\",       \"poster\": {              \"id\": 24267812,              \"url\": \"http://afronum.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1357385720059600896/vuHbXx_S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24267812/1485988026\",              \"username\": \"afronumfriedli\",              \"name\": \"Jurg Friedli\",              \"description\": \"Consulting for West Africa-EU business. Companies: SW@XE consulting SARL,Senegal, afronum GIE,Senegal/Cameroon.\",              \"verified\": false,              \"created_date\": \"2009-03-13 22:17:48+00:00\",              \"location\": \"Winterthur, Switzerland\",              \"followers\": 134,              \"friends\": 140,              \"tweets\": 7717,              \"liked_tweets\": 881,              \"lists_member\": 4,              \"media_shared\": 202       }}, {       \"id\": 1355338182586458122,       \"url\": \"https://twitter.com/heila_so/status/1355338182586458122\",       \"date\": \"2021-01-30 02:12:58+00:00\",       \"text\": \"Die Krankheitsdividende❗Gesundheit ist die größte Gefahr für unser Wirtschaftssystem,denn nur kranke,unwissende u abhängige Menschen ermöglichen satte Gewinne.Schlechte Ernährung einerseits u das globale Finanzsystem andererseits mag man auf den ...https://t.co/mj8BdqAvBN\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 816622305501728769,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294401077836742656/UD47QX9L_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/816622305501728769/1578901796\",              \"username\": \"heila_so\",              \"name\": \"SoHeila\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-01-04 12:28:24+00:00\",              \"location\": \"Köln, Deutschland\",              \"followers\": 556,              \"friends\": 564,              \"tweets\": 29409,              \"liked_tweets\": 24227,              \"lists_member\": 9,              \"media_shared\": 1001       }}, {       \"id\": 1355234025733054466,       \"url\": \"https://twitter.com/jonaderwal/status/1355234025733054466\",       \"date\": \"2021-01-29 19:19:05+00:00\",       \"text\": \"Gesundheit ist die größte Gefahr für unser Wirtschaftssystem, denn nur kranke, unwissende und abhängige Menschen ermöglichen satte Gewinne. Exklusivabdruck aus „Deutschlands kranke Kinder“. Teil 3/4.  -  Die Krankheitsdividende | Rubikon https://t.co/I6Ac91xmY6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1355163830821810183,       \"url\": \"https://twitter.com/kcharlyken/status/1355163830821810183\",       \"date\": \"2021-01-29 14:40:09+00:00\",       \"text\": \"Die Krankheitsdividende | Rubikon - Magazin für die kritische Masse https://t.co/Qw8EZtTg0y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 331,              \"friends\": 493,              \"tweets\": 34110,              \"liked_tweets\": 14986,              \"lists_member\": 1,              \"media_shared\": 915       }}]"
}