{
     "url": "https://www.rubikon.news//artikel/die-grosse-unfreiheit",
     "date": "2020-11-05",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die große Unfreiheit",
     "article": "Unsere Vorfahren haben einiges ertragen müssen — aber was jetzt in Deutschland geschieht, wäre selbst ihnen unerträglich vorgekommen. Das glaubt jedenfalls die Autorin, die hier an ihren aufrechten Vater erinnert. Über Hamburg — wie über vielen anderen Städten — liegt ein dichter, grauer Nebel. Nicht weil wir November haben. Es ist ein mentaler Nebel aus Angst, Unfreiheit und Duckmäusertum, der über Hamburg lastet. Der Regierende Bürgermeister Dr. Tschentscher steht dabei nur stellvertretend für den angepassten Politikertyp, der jetzt überall regiert. Er hat keines seiner Wahlversprechen erfüllt und exekutiert eine zerstörerische Politik, obwohl er es besser wissen müsste, gerade auch als ausgebildeter Mediziner. Sterben müssen wir alle, sagt die Autorin. Wie aber werden unsere Nachkommen auf die derzeit regierende Politikergeneration zurückblicken? Mit Stolz und Anerkennung oder eher mit Abscheu?Hamburg, 13.10.2020\nWerter Herr Dr. Tschentscher,\nmein Vater wurde 1934 in Kleinreußen (damals Ostpreußen) geboren. Sein Vater war in Kriegsgefangenschaft und mein Vater mit 10 Jahren zusammen mit seinen zwei Brüdern und seiner Mutter auf der Flucht vor den Russen. Meine Mutter wurde 1937 in Hannover geboren, ihr Vater ist im Krieg gefallen. Sie wurde mit ihrer Schwester und Mutter ausgebombt.\nMeine Eltern leben nicht mehr und — ehrlich gesagt — denke ich manchmal, dass es gut so ist, denn das, was hier zur Zeit passiert, hätte sie gebrochen. Ich kann mir nicht vorstellen, dass mein Vater einen als Maske getarnten Maulkorb getragen hätte, weiß Gott nicht. Auch wenn wir unterschiedlicher nicht sein konnten, so einte uns doch das Gefühl für Gerechtigkeit und Ungerechtigkeit. Mein Vater hatte die CDU gewählt, meine Mutter wohl, wenn sie hätte frei wählen können, die SPD. Ich stand zwischen Grün und Rot.\nJoschka Fischer mit seinen Turnschuhen war meinem Vater ein Dorn im Auge, ebenso der Hamburger Bürgermeister Klaus von Dohnanyi, der seiner Meinung nach nicht hart genug gegen die Besetzer der Hafenstraße vorging. Die Mutter von Klaus von Dohnanyi war übrigens eine Schwester des Widerstandskämpfers Dietrich Bonhoeffer. Und Widerstand ist ein Thema, das auch die beiden ersten Hamburger Bürgermeister der Nachkriegszeit, Max Brauer und Paul Nevermann, eint. Schulen, Plätze und Straßen wurden nach ihnen benannt.\nWas, werter Herr Dr. Tschentscher, wird einst nach Ihnen benannt werden? Was wird einst in Ihrer laudatio funebris stehen? Wem oder was folgen Sie?\nEin Hamburger kniet vor niemanden, auch nicht vor der Kirche! Was für ein Ausspruch und wie bezeichnend für die Kaufmannsleute der Freien- und Hansestadt Hamburg. Nun hat es den Anschein, als ob doch ein Kotau vollzogen wurde. Vor Helmut Kohls einstigem „Mädel“, der Bundeskanzlerin Angela Merkel.\nVon Freiheit ist in Hamburg nicht mehr viel die Rede und was vor März 2020 noch als blühende Handels-, Wirtschafts-, Kunst-, und Kulturmetropole gegolten hat, liegt nun unter einem dichten Maskennebel — einem Nebel der Unterdrückung, des inszenierten Schreckens.\nWerter Herr Dr. Tschentscher,\nwenn man Sie googelt, landet man auf Ihrer Internetseite. Da steht unter anderem Folgendes:\nMeine Ziele\nAll diese Ziele werden zur Zeit von Ihnen nicht eingehalten und es wird schwer, diesen Zielen noch nachzukommen. Seit dem erzwungenen Lockdown und dem erzwungenen „Social Distancing“ und dem erzwungenen Maskentragen, spätestens seit diesen unverhältnismäßigen Maßnahmen haben Sie Ihren Zielen den Bankrott erklärt. Unabsichtlich oder mit bestem Wissen und Gewissen?\nSie sind selber Arzt und Mediziner. Sie haben, anders als Ihre Kollegen, nicht Jura studiert. Ich bin mir sicher, Sie wissen Bescheid.\nSie wissen, dass die PCR-Tests nicht valide sind. Sie sind kein Virologe, kein Epidemiologe, kein Pneumologe, kein Arzt für Hygiene und Umweltmedizin, aber dennoch können Sie als Oberarzt und Privatdozent im Diagnostikzentrum des UKE und durch Ihre Arbeit auf dem Gebiet der Klinischen Chemie und Laboratoriumsmedizin wissen, dass im September, so wie jedes Jahr, die Saison der Rhinoviren begonnen hat und dass Rhinoviren ähnliche Symptome hervorrufen wie Coronaviren. Ziemlich sicher wissen Sie, dass jetzt die Grippesaison angefangen hat und Influenzaviren nun ebenso das Krankheitsbild bestimmen. \nAuch wissen Sie, dass durch die Panikmache viele Menschen beim leisesten Husten oder Schnupfen denken, sie hätten Corona und wären automatisch an COVID-19 erkrankt. Und wenn sie sich dann testen lassen, dann findet der Test auch manchmal Coronaviren oder Moleküle dieser Viren (Nucleinsäuren) bei ihnen. Ob sie aber ursächlich deswegen krank geworden sind, ist unklar, denn auf eine andere Virenlast wird mit den PCR-Tests gar nicht untersucht.\nSie wissen, dass die Verdreifachung der PCR-Tests natürlich auch die Anzahl der falsch-positiven Tests entsprechend erhöht. 1,3 Millionen PCR-Tests wöchentlich, nur um eine 2. Welle zu produzieren, deren bemühte Konstruktion einem wie eine Ohrfeige ins Gesicht schlägt, wurden einzig allein deswegen durchgeführt, um damit die hypokritische Rechtfertigung für weitere Grundrechtsverletzungen und die Verschärfung von Maßnahmen zu haben.\nAls ehemaliger Oberarzt am UKE wissen Sie bestimmt auch, dass, auch wenn jetzt junge Menschen erkranken, diese — ob ursächlich an Rhinoviren oder an Influenzaviren oder an Coronaviren — kaum schwere Verläufe haben, es sei denn sie haben Vorerkrankungen oder ein stark geschwächtes Immunsystem.\nSie wissen, dass das Tragen von Masken hinsichtlich von Viren überhaupt keine Evidenz hat, dass diese Maske aber vor Bakterien und Keimen schützen kann, wenn man sie richtig und für kurze Zeit trägt. Sie wissen, dass die meisten Bakterien einen Durchmesser von etwa 0,6 bis 1,0 Mikrometern (μm) haben und noch unter einem normalen Lichtmikroskop zu sehen sind. Die viel kleineren Viren jedoch erkennt man nur unter einem Elektronenmikroskop.\nSie wissen auch, dass die meisten Menschen bakterielle Entzündungen, wie zum Beispiel eine Sinusitis mit grippalen Infekten, die durch Adeno-, Rhino-, Parainfluenza-, Coxsackie- und RS-Viren ausgelöst werden, verwechseln. Bei bakteriellen Entzündungen hat man auch Fieber (oft auch über 38 °C), oft Halsschmerzen, Schluckbeschwerden, manchmal auch Ohrenschmerzen und Schnupfen. Die Symptome bessern sich über Tage nicht wesentlich. Der Infekt dauert circa 5 bis 14 Tage an. Ein Zeichen für eine bakterielle Entzündung ist auch ein grün-gelbliches Nasensekret.\nWas Sie vielleicht noch nicht gewusst haben, aber sicherlich seit den Demonstrationen gegen die Maßnahmen und vor allem auch gegen die Maskenpflicht wissen sollten: Die Masken rauben allen Menschen die Luft zum Atmen. Eine Gewöhnung an eine verminderte Sauerstoffzufuhr heißt nicht, dass diese sich nicht nachteilig auf die körperliche Gesundheit auswirkt. Im Gegenteil. Beim Tragen der Masken über einen längeren Zeitraum entsteht ein gefährliches Raumklima. Kohlendioxid und Feuchtigkeit sind ein enormes Gesundheitsrisiko. Während des Tragens einer Mund-Nasenbedeckung werden schon nach wenigen Minuten CO2-Werte über den messbaren Bereich eines TÜV geprüften Messgerätes zur Messung von CO2-Konzentrationen (über 5000 ppm / CO2-Konzentration [ml/m3] bzw. [ppm], ab 2000 ppm toxischer Bereich) gemessen.\nDie Maske wird zudem beim Tragen durchfeuchtet und von Bakterien und Keimen besiedelt, die Hirn- und Lungenentzündungen verursachen können. Des Weiteren können Nervenzellen im Gehirn absterben. Das Gehirn reagiert auf einen Mangel an Sauerstoff besonders empfindlich: Schon nach wenigen Minuten sterben Nervenzellen ab — es entsteht ein hypoxischer Hirnschaden. Damit kann eine Demenz schon vorzeitig angelegt werden.\nNun haben Sie, werter Herr Dr. Tschentscher, seit dem 12. Oktober 2020 die Corona-Verordnung so ändern lassen, dass Menschen, die Atemwegserkrankungen, koronare Herzerkrankungen, Allergien, Asthma und dergleichen haben, noch nicht mal mehr ein Gesichtsvisier tragen dürfen — obwohl ein Virus weniger durch eine Plexiglasscheibe hindurchgehen kann als durch eine Baumwoll- oder Polyesterfasermaske.\nSicher, in der Corona-Verordnung steht, dass die Maske keine Pflicht ist, wenn man glaubhaft machen kann, dass diese aus gesundheitlichen Gründen nicht getragen werden kann, aber da sich viele Bürger mittlerweile nach gut 31 und 87 Jahren mal wieder zu Aufsehern ernannt haben, herrscht in Deutschland auch wieder emsiges Zurechtweisen, Brandmarken, Bloßstellen und Denunzieren. Diesem, von der Politik geförderten und gewollten Druck halten viele nicht stand. Menschen vereinsamen, sterben in ihren Wohnungen — entweder aus Angst vor einem Virus oder aus Angst vor den Maßnahmen, was letztlich auf dasselbe hinausläuft, weil sie sich nicht mehr hinaustrauen. \nMenschen kollabieren, fallen in Ohnmacht, auf der Arbeit, im Bus und in der Schule, weil sie die Maske tragen. Ob müssen oder wollen ist letztlich nicht relevant. Denn das Wollen ist kein freiwilliges Wollen, sondern basiert sowohl auf der Angst vor dem Virus als auch auf der Angst vor gesellschaftlicher Ächtung, Strafen und damit einhergehenden Konsequenzen. Dabei hält auch eine medizinische Atemschutzmaske die Viren nicht auf. Diese soll ja letztlich auch nur die Patienten vor Bakterien und Keimen schützen. Nebenbei sei gesagt, dass die Deutsche Gesellschaft für Krankenhaushygiene (DGKH) von 900.000 Infektionen durch Krankenhauskeime und bis zu 40.000 Todesfällen pro Jahr ausgeht. Eine vergleichsweise sehr hohe Zahl zu den bislang 9.637 an oder mit Corona-Verstorbenen.\nDurch die Hamburger Corona-Verordnung grenzen Sie Menschen aus. Verhindern, dass sie am normalen Arbeits- und Alltagsleben teilhaben können. Dies fällt gemäß des Allgemeinen Gleichbehandlungsgesetzes unter den Tatbestand der Diskriminierung. Auch der HVV hat diese gesundheitsgefährdende, ausgrenzende Verordnung sofort in seine Statuten übernommen, per Plakat in Bahn und Bus ausgehängt und nötigt Menschen, die sich vor Anfeindungen ihrer Masken tragenden Mitfahrerinnen und Mitfahrern schützen wollen und bisher ein Visier getragen oder die tatsächlich Angst vor den Coronaviren haben, nun sich frei bewegen zu können. Wenn wir von Verstößen reden wollen, so müssen wir auch über die Verstöße gegen Gesetze und Verordnungen reden, die von der Bundesregierung und den Bürgermeistern und Senatoren der jeweiligen Bundesländer getätigt werden, sei es bewusst oder unbewusst.\nIn der Arbeitsstättenverordnung, die im Arbeitsschutzgesetz verortet ist, sind die Richtlinien und Richtwerte zur Raumluft und zur Gefährdungsbeurteilung durch den Arbeitgeber festgelegt. Da die Maske unsere nun zur Verfügung gestellte Raumluft spiegelt, muss diese Verordnung zur Beurteilung dieser Maßnahme mitherangezogen werden.\nDie ASR A3.6 soll einen Rahmen für die Arbeitgeber vorgeben, damit sie für ihre Mitarbeiter die bestmögliche Arbeitsumgebung schaffen können. Sie ist eine Handlungshilfe für die Arbeitsstättenverordnung. Wenn man als Arbeitgeber die ASR A3.6 nicht einhalten kann oder eine andere Lösungsalternative wählt, so müssen zumindest die gleiche Sicherheit und der gleiche Gesundheitsschutz für die Mitarbeiter eingehalten werden.\nIn umschlossenen Arbeitsräumen muss unter Berücksichtigung\nausreichend zuträgliche Atemluft vorhanden sein.\nIn Arbeitsräumen ist Außenluftqualität anzustreben. Probleme bereiten dabei jedoch häufig:\nHinweis: Unter Sick-Building-Syndrom (SBS) werden Störungen des Wohlbefindens und der Behaglichkeit zusammengefasst, die im Zusammenhang mit dem Aufenthalt in bestimmten Gebäuden stehen, zum Beispiel Kopfschmerzen, Müdigkeit, Konzentrationsschwäche, Depression, Vergesslichkeit, Empfindungsstörungen an Händen, Füßen, Armen und Beinen, gereizte Augen, Atemwege und Haut. Die Symptome klingen im Freien ab und treten in geschlossenen Räumen wieder auf. Als Ursache kommen beispielsweise überheizte Räume, niedrige Luftwechselraten in geschlossenen Räumen, Schimmelpilzsporen, chemische Ausdünstungen oder auch unzureichend gewartete Klimaanlagen in Betracht.\nDie in der Tabelle aufgeführten Werte dienen der Beurteilung der CO2-Konzentration in der Raumluft und der Ableitung geeigneter, beispielhaft genannter Maßnahmen. Die Maßnahmen, die zur Verbesserung der Luftqualität innerhalb des Luftgütebereichs zwischen 1.000 und 2.000 ppm gemäß der Tabelle durchgeführt wurden, sind in der Gefährdungsbeurteilung zu dokumentieren. Dies gilt auch, wenn mit den Maßnahmen 1.000 ppm CO2 in der Raumluft unterschritten werden.\nMessungen sind nur vorzunehmen, wenn ein Verdacht hierzu begründet ist. Ausgenommen sind hier Baustellen. Mehr dazu im Verlauf der Kommentierung.\nCO2-Konzentration [ml/m3] bzw. [ppm]\nkeine weiteren Maßnahmen (sofern durch die Raumnutzung kein Konzentrationsanstieg über 1.000 ppm zu erwarten ist)\nLüftungsverhalten überprüfen und verbessern, Lüftungsplan aufstellen (zum Beispiel Verantwortlichkeiten festlegen), Lüftungsmaßnahme (zum Beispiel Außenluftvolumenstrom oder Luftwechsel) erhöhen\nweitergehende Maßnahmen erforderlich (zum Beispiel verstärkte Lüftung, Reduzierung der Personenzahl im Raum)\nWenn geeignete Luftkennwerte nicht erreicht werden, so muss man zunächst versuchen, die Quelle dafür zu finden, zum Beispiel belastete Baustoffe, und im Anschluss geeignete Schutzmaßnahmen definieren.\nZu hohe Luftfeuchte birgt nicht unwesentliche Gefahren für den Menschen und auch das Gebäude. Schimmelpilze entwickeln sich oft im Verborgenen. Schimmelpilze können allergische Reaktionen wie Schleimhautreizungen, Husten, Kopfweh, Asthma oder Müdigkeit auslösen.\nWerter Herr Dr. Tschentscher,\nich gehe davon aus, dass Sie sich mit vielen dieser von mir erwähnten Sachverhalte beschäftigt haben. Viele hoch geschätzte, äußerst gebildete, anerkannte, renommierte Wissenschaftler, Ärzte, Mediziner, Psychiater, Psychologen, Journalisten und ja, auch so mancher Politiker, haben immer wieder nach der Evidenz der von der Bundesregierung verhängten und von den Bürgermeistern Deutschlands umgesetzten Maßnahmen gefragt. Sie haben nach einem Diskurs gefragt, damit solcherart einschneidende Maßnahmen vorab bewertet und eingeschätzt werden können.\nNoch 2012 hatte der SWR eine Sendung ausgestrahlt, in der es um den Profit der Pharmaindustrie, die Sinnhaftigkeit der Grippeimpfung und die vor einer Grippe unverhältnismäßige Angstmache durch das RKI ging. Auch der fatale Irrtum mit der Schweinegrippe (2009) und Dr. Wolfgang Wodargs äußerst wichtige und vor allem wesentliche Rolle dabei, die deutsche Bevölkerung vor einer fatalen Impfung und der verhängnisvollen Medikation mit Tamiflu zu bewahren, wurden in diesem Beitrag dargelegt. Damals brachten die öffentlich-rechtlichen Sender noch kritische Sendungen, Journalisten machten noch ihre Arbeit. Dr. Wolfgang Wodarg war noch ein angesehener Arzt, wissenschaftlicher und politischer Berater. Auch als Interviewpartner war er gern gesehen. Es war die Sorge um die Gesundheit der Menschen, sein Sinn für Gerechtigkeit, seine Unbestechlichkeit, die ihn als Arzt und Sozialdemokraten ausmachten.\nHelmut Schmidt sagte mal: „In der Krise beweist sich der Charakter.“\nIch bin nicht so naiv zu glauben, dass mein Schreiben eine große Wirkung auf Sie haben wird. Aber vielleicht bewegen die Zitate von geschätzten Wissenschaftlerinnen und Wissenschaftlern, Medizinerinnen und Medizinern, Ärztinnen und Ärzten, Psychiaterinnen und Psychiatern, Psychologinnen und Psychologen etwas in Ihnen und lassen Zweifel an Ihren Entscheidungen zu. Vielleicht meldet sich ja auch wieder eine, von Ihnen selbst zum Schweigen gebrachte Stimme.\nOb gläubig oder nicht. Sterben müssen wir alle. Auf was wollen und können wir dann zurückblicken? Zum Zeitpunkt des Todes hat schon manch Atheist angefangen zu beten. Vor Gott müssen wir letztlich Farbe bekennen.\nEs grüßt Sie freundlich\nKaren Krause",
     "twitter-history": "[]"
}