{
     "url": "https://www.rubikon.news//artikel/das-spiel-um-die-macht",
     "date": "2020-03-13",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Spiel um die Macht",
     "article": "Auf der Bühne der alljährlichen Münchner Sicherheitskonferenz konnte man in diesem Jahr Zeuge einer interessanten Inszenierung werden. Auf dem Plan stand dort die schwierige Frage der globalen Transformation in Zeiten schwindender westlicher Dominanz. Im Klartext: Nach wessen Regeln soll in Zukunft gespielt werden, wenn die bisherigen Regeln verfallen? Drei Varianten standen im Hauptprogramm: Poker à la Trump, Schach à la Putin und — neu im Programm — GO à la Xi Jinping. Alles vor großem Publikum. Die Einstimmung auf die Konferenz übernahm der deutsche Bundespräsident Frank-Walter Steinmeier in seiner Eröffnungsrede. Nach kurzer Klage über die „zunehmend destruktive Dynamik der Weltpolitik“, die durch die „Konkurrenz der großen Mächte“ entstehe, ging er ohne Umschweife zur Kritik dieser Mächte als den Verursachern der von ihm beklagten Entwicklung über — Russland, China, USA. \nVon Europa und Deutschland war dabei eher als Opfer die Rede, das in Zukunft besser auf sich aufpassen müsse, um nicht aus dem Spielplan zu fallen. \nDabei, versicherte der Präsident, gehe es nicht um Resignation, auch nicht um Zynismus. Es gehe um eine „mentale Anpassung an die neue Wirklichkeit“ — „in aller Demut“, wie er im Verlauf der Rede versicherte, da auch Europa, einschließlich Deutschlands, seine eigenen Regeln erst wiederfinden müsse (1).\nDiese Rede Steinmeiers mag manche/r als mutig empfunden haben. Tatsächlich ging er ja gleich zu Beginn seiner Ansprache forsch in die Kritik der drei „großen Mächte“. Aber Anpassung an die Wirklichkeit? War es das? Und noch dazu „in aller Demut“? Was bietet Steinmeier als Wirklichkeit an? Wem gilt seine Demut? Betrachten wir zunächst wörtlich, was er vorbrachte, um Missverständnisse zu vermeiden. \nIn drei gleich langen Absätzen, erkennbar darauf bedacht, eine Gleichbehandlung der Genannten zu suggerieren, bot Steinmeier zum Eingang der Rede folgende Kritiken an: \n• Russland: \n„Russland, ob zu Recht oder zu Unrecht gekränkt und entfremdet, hat nicht nur ohne Rücksicht auf das Völkerrecht die Krim annektiert. Es hat militärische Gewalt und die gewaltsame Verschiebung von Grenzen auf dem europäischen Kontinent wieder zum Mittel der Politik gemacht. Unsicherheit und Unberechenbarkeit, Konfrontation und Verlust von Vertrauen sind die Folge.“\n• China:\n„China ist im Zuge seines eindrucksvollen Aufstiegs auch in internationalen Institutionen ein wichtiger Akteur geworden, unverzichtbar für den Schutz globaler öffentlicher Güter. Zugleich akzeptiert es das Völkerrecht nur selektiv, wo es den eigenen Interessen nicht zuwiderläuft. Sein Vorgehen im Südchinesischen Meer verstört die Nachbarn in der Region. Sein Vorgehen gegen Minderheiten im eignen Land verstört uns alle.“\n• USA:\n„Und unser engster Verbündeter: Die Vereinigten Staaten von Amerika erteilen unter der jetzigen Regierung selbst der Idee einer internationalen Gemeinschaft eine Absage. Ein jedes Land soll selbst sehen, wo es bleibt, und seine eigenen Interessen über die aller anderen stellen. Als ob an alle gedacht sei, wenn ein jeder an sich denkt. ‚Great again‘ — auch auf Kosten der Nachbarn und Partner.“\nKnapp gefasst, wird hier fein unterschieden: Russland zerstöre die internationale Ordnung, China nutze davon, was ihm nütze, die USA ignorierten die Gemeinschaft ihrer Nachbarn und Freunde. Das sind sehr unterschiedlich gesetzte Gewichte, aber nicht nur das, das ist darüber hinaus feinst gesponnene Demagogie, in der die Wirklichkeit in diplomatischen Windungen mehrmals um sich selbst gedreht wird. \nWas ist etwa von dem Halbsatz „Russland, ob zu Recht oder Unrecht gekränkt oder entfremdet“ zu halten, gefolgt von der Behauptung, Russland habe die Völkerordnung zerstört? Abgesehen von der Beiläufigkeit, mit der die Kränkung beiseitegeschoben wird, ist hier festzuhalten: Russland wurde nicht nur „gekränkt“, es wurde seit seiner Rückkehr auf die internationale Arena nach dem Zusammenbruch der Sowjetunion systematisch eingedämmt, von NATO und EU bedrängt, sein Präsident als neuer Hitler, Stalin und Neo-Imperialist verunglimpft — das alles, ohne dass Russland auf diese vom Westen ausgehende Politik mit gleicher Münze geantwortet hätte. \nStattdessen hat Russland, von Michail Gorbatschow an aufwärts bis zu Wladimir Putin, immer wieder neue Angebote gemacht, mit Europa eine eurasische Sicherheitsarchitektur von Wladiwostok bis Lissabon aufzubauen. Selbst die USA wollte Russland darin mit einbeziehen. Statt Unruhe zu schaffen, hat Russland sich auf diese Weise — schon im Interesse seiner eigenen Rekonvaleszenz nach dem Zusammenbruch der Sowjetunion — zu einer Kraft entwickelt, ohne die inzwischen im globalen Konfliktmanagement nichts mehr läuft. Russland wurde geradezu zum Bollwerk gegen die von den USA ausgehende Destabilisierung der globalen Ordnung. \nTatsache ist weiterhin, dass die Krim nicht aus Rache für eine angetane „Kränkung“ und schon gar nicht mit Gewalt unter Bruch des Völkerrechtes von Russland annektiert wurde, auch wenn diese Behauptung noch so oft wiederholt wird. Die Krim wurde auf Verlangen der großen Mehrheit der auf ihr lebenden Bevölkerung, die dies Verlangen in einem ordnungsgemäß durchgeführten Referendum bekundete, in den russischen Staatskörper aufgenommen. \nAllenfalls könnte man darüber streiten, ob die Unterstützung für die ungestörte Durchführung des Referendums, die Russland durch Anwesenheit ziviler Ordnungskräfte leistete, zu dem Zeitpunkt des durch den Kiewer Maidan hervorgerufenen Ausnahmezustandes in einem rechtsfreien Raum stattfand oder ob trotz der Umbruchsituation nach wie vor ukrainisches Recht galt, das durch die russische Unterstützung verletzt worden sein könnte. Eine solche Differenzierung lässt der Steinmeier’sche Halbsatz jedoch nicht zu. \nEs ist inzwischen schon langweilig, alle diese Tatsachen, angefangen beim Vorrücken der NATO bis hin zur Stationierung von NATO-Truppen direkt vor der russischen Grenze, immer wieder aufzählen zu müssen. Wichtig und auf zukünftige Verständigung gerichtet wäre vielmehr zu erkennen, dass die zurückhaltende Reaktion Russlands, das sich nicht provozieren ließ, kein Zufall ist und auch keine vorübergehende taktische Mimikry, die morgen wieder in neue imperiale Ambitionen Russlands übergehen könnte. Russlands Reaktion ist vielmehr in der Rolle begründet, die das Land in der heutigen Mächtekonstellation zwischen dem niedergehenden Welthegemon USA einerseits und China als kommende neue Weltmacht andererseits einnimmt, einnehmen muss, ob es will oder nicht. Aus Einsicht in diese Konstellation verfolgt Russlands gegenwärtiger Präsident Putin eine klare Strategie der Stabilisierung des innereurasischen Raums mit Russland als Integrationszentrum zwischen China und Europa. \nDiese historische Rolle Russlands als Integrationsknoten Eurasiens ist eine strategische Größe, nach der Russlands Politik allen Verteufelungen zum Trotz, die Russlands Unberechenbarkeit und Abgründigkeit beschwören, klar durchschaubar ist und nach der Putins Politik auch aktuell ausgerichtet ist. Sie folgt erkennbaren, bekannten, lang eingeübten Regeln. Im Bild gesprochen: Sie folgt definierten Regeln wie im Schachspiel und klagt — davon geleitet — in klarer Kritik an den USA auch immer wieder die Einhaltung der nach dem Zweiten Weltkrieg vereinbarten Regeln der Völkerordnung ein. \nRussen, das muss dazu gesagt werden, sind nicht nur seit Sowjetzeiten die führende Schachnation; seit 2019 ist Schach in Russlands Schulen auch heute wieder Unterrichtsfach (2). Putin ist darüber hinaus auch noch Meister der asiatischen Kampfkunst. Beides zusammen ergibt für Russland unter Putins Führung heute eine Politik, die an klar erkennbaren Zielen und nachprüfbaren Schritten auf dieses Ziel hin orientiert ist. Dieses Ziel ist: Russland und sein innereurasisches Umfeld nach dem fatalen Zusammenbruch der Staatlichkeit der Sowjetunion wieder zur Gesundheit zu führen und den dafür notwendigen globalen Sicherheitsrahmen zu bewahren. \nWenn es also tatsächlich darum ginge, eine „mentale Anpassung an die neue Wirklichkeit“ vorzunehmen, wie Steinmeier fordert, dann hieße das in Bezug auf Russland: zu erkennen, dass Russland feste Regeln braucht, ja, sogar eine Festigung der bestehenden Regeln, weil es in der Aufgabe steht, der zentrifugalen Dynamik des eurasischen Raums die Kraft zu dessen Integration entgegenzusetzen. \nDas kann natürlich nur in einem sicheren globalen Rahmen geschehen. Nur in diesem Widerspruch wird übrigens auch klar, worum es in der Frage geht, was nach Putin kommen könnte. Immer, wenn es in der russischen Geschichte nicht gelang, die Nachfolge rechtzeitig zu regeln, versank der innereurasische Raum im Chaos, russisch SMUTA (3), verbunden mit destruktiven Wirkungen für das russische Umfeld. \nDrei große Smutas kennt die russische Geschichte: nach dem Tod Iwans des IV. im Übergang auf die Romanow-Dynastie im 16. Jahrhundert, in den Revolutionsjahren 1905 bis 1917 und im Übergang von der Sowjetunion auf das neue Russland. \nAuch China und Europa, als östlicher und westlicher Ausläufer des eurasischen Zentrums, sind Partner in diesem Prozess, ob sie es wollen oder nicht, ohne dass sie deswegen nach Russlands Regeln spielen müssten. Fruchtbar kann diese Partnerschaft aber nur sein, wenn Russland als Integrationszentrum Eurasiens von beiden Seiten akzeptiert wird. \nChina spielt in der Tat anders als Russland. China muss nicht den eurasischen Raum zentrieren, es muss nur seine einstige Größe am östlichen Rande des eurasischen Kontinentes wiedergewinnen, sich selbst wiederfinden. Aber China sein Nützlichkeitsdenken vorzuwerfen, geht so an der Realität — klar gesagt: den Entwicklungsbedingungen dieses Landes — vorbei wie der Vorwurf des Zentralismus an Russlands Integrationszwängen. \nChina taucht, gemessen an seiner mehrtausendjährigen Geschichte, heute aus einer vergleichsweise sehr kurzen Periode des Vergessens, in der es als europäische Kolonie vegetierte, Schritt für Schritt wieder als wahrnehmbare Kraft an der Oberfläche des Weltgeschehens auf. Das waren die Befreiungskämpfe der 20er Jahre des 20. Jahrhunderts und die darauffolgende Revolution unter Mao Tse Tungs Führung, danach die weiteren Schritte unter Deng Xiaoping, jetzt unter Xi Jinping, um nur einige Stationen zu nennen. Das geschieht zwar mit gewaltiger Dynamik, aber ohne Eile, mit langem Atem. China hat nichts zu verlieren, aber viel zu gewinnen — zurückzugewinnen wäre angesichts seiner langen Geschichte und alten Bedeutung noch treffender .\nAnders gesagt, die Weltordnung, in die sich China heute hineinbewegt, ist nicht die seine, aber es ist der Raum, in den hinein China seine Steine setzt. Auflösen des Ost-West-Gegensatzes ist dabei Chinas Losung, die seine Vertreter auch auf der Münchner Konferenz vorbrachten. Die Regeln, nach denen China dabei vorgeht, sind andere als die, welche für Russland gelten. Sie sind nicht am Schachspiel orientiert. China folgt seiner eigenen Tradition — konkret: dem Weiqi-Spiel, im Westen besser bekannt unter dem japanischen Namen GO. \nGO ist ein Brettspiel, bei dem durch Setzen von Steinen, die alle die gleiche Form und Wertigkeit haben, Bewegungen der Landnahme durch Einkreisung abgegrenzter Felder markiert werden. Abwechselnd setzen die Spieler ihre Steine zur Kennzeichnung ihrer eigenen Raumnahme auf vorgezeichnete Kreuzpunkte eines aus 19 mal 19 Linien gebildeten Gitters. Das Spiel kennt nur wenige Grundregeln, etwa wann ein Raum als besetzt gilt oder wann der Gegner die darin befindlichen Steine als Gefangene abgeben muss. Beim GO geht es nicht darum, einen Gegner in offener Feldschlacht nach festgelegten Regeln zu schlagen, um schließlich den König schachmatt zu setzen. \nDie GO-Strategie, mit der die kleinen Spielsteinchen Stein für Stein im Wechsel mit dem Gegenüber auf das Brett gesetzt werden, ist eher dem Verlauf zu vergleichen, den Wasser auf einer ebenen Fläche für sich sucht: Wohin es kommt, dahin kommt es — aber es ist keineswegs immer absehbar, wohin es kommt. Es gilt, seinem Lauf flexibel zu folgen. Für die GO-Partie gibt es keinen vorherbestimmten Ausgang. Das Spiel endet erst, wenn das Feld so besetzt ist, dass einer der Spieler keinen Sinn mehr darin sieht, weitere Steine zu setzen, weil jeder neu gesetzte  Stein zu einem Gefangenen seines Gegenspielers würde und damit dessen Punktzahl erhöhte. Oder das Spiel endet, wenn alle Steine eines Spielers trotz möglichen Gefangenenaustausches gesetzt sind. Gewonnen hat schließlich derjenige, der am meisten freien Raum so umbauen konnte, dass der Gegner darin nicht mehr setzen kann, ohne sich selbst zum Gefangenen zu machen. Umbaute Stellpunkte und Zahl der Gefangenen zusammen ergeben das Resultat, aus dem Sieger und Verlierer ermittelt werden. \nMehr zum Charakter des GO-Spiels kann man mit Gewinn in einer Veröffentlichung des ehemaligen US-Außenministers Henry Kissinger lesen (4). Ausgerechnet! wäre dem hinzuzufügen.\nEs liegt in der Natur dieses Spiels, unvorhersehbar, flexibel und lang andauernd zu sein, so wie auch die chinesische Politik nicht auf schnelle Eroberungen, sondern auf langandauernde Durchdringung des asiatischen, des eurasischen und möglicherweise auch des globalen Raumes angelegt ist. Es gibt keinen Eroberungsplan — es gibt nur ein Ziel, das Xi Jinping für die heutige chinesische Politik so formuliert hat: 2049 soll China, zum 100. Geburtstag der Volksrepublik, weltweit die größte Industrienation sein.\nAuf dem Weg dieser globalen GO-Partie liegt keine geplante äußere Aggression, nur — dies allerdings ja! — die schrittweise, allmähliche Durchdringung der Welt mit chinesischem Denken, konkret dem „Xi-Jinping-Denken“ (5), und mit weltweiter chinesischer Wirtschaftsmacht einschließlich der Formierung der eigenen Bevölkerung für dieses Denken. Beitritte zu internationalen Organisationen, länderübergreifende Bündniskonstellationen wie die Shanghai Kooperation, die Kooperation mit der von Russland geführten Eurasischen Union, Beitritte zur WTO, zu globalen und regionalen Atomsperrabkommen und anderen Verträgen sind Schritte, die immer dann gesetzt werden, wenn das aktuelle Bild des Spielfeldes eine neue Setzung der Steine ermöglicht oder verlangt. \nIn München war diese situationsangepasste Politik beim Auftritt des chinesischen Außenministers Wang Yi zu beobachten, der dort um ausländische Hilfe im Kampf gegen die Ausbreitung des Corona-Virus warb — eine vor dem Auftreten des Virus für Chinas Partei nicht vorstellbare Situation. Jetzt wird das notwendige neue Steinchen gesetzt. Mit weiteren Steinchen kann dieses Bild, wenn nötig, einer neuen Wirklichkeit angepasst werden. \nWer davon allerdings eine schnelle oder überhaupt eine Öffnung für westlichen Liberalismus erhofft, dürfte sich täuschen. Vorerst lässt China Kritiken an seiner inneren Verfassung noch an sich abprallen. Dafür müsste sich das Spiel noch sehr viel weiter entwickeln. Aber keiner der Mitspieler weiß bisher, wie dessen weiterer Verlauf sein wird. \nDie einzige Kraft, die das GO-Spiel bisher noch übertrumpfen konnte, ist der von „künstlicher Intelligenz“ betriebene Computer AlphGo, der im März 2016 den koreanischen Großmeister Lee Sedol besiegte (6). Diese Entwicklung lässt apokalyptische Ängste aufkommen. Aber mit Ausführungen dazu würde jetzt ein anderes Thema eröffnet, das auch Schach und Poker, von dem gleich die Rede sein wird, und vielleicht noch weitere Spiele beträfe. Das soll hier jetzt unterbleiben. \nKommen wir stattdessen noch zur Charakterisierung der USA: Sie erteilen der internationalen Gemeinschaft eine Absage. Ja! Die Kritik ist klar. Man möchte ihr zustimmen. Aber im Vergleich zu den Kritiken, die Steinmeier an den Russen und an den Chinesen übt, steht diese Kritik — gelinde gesagt und wie vorne schon angedeutet — auf dem Kopf: Die USA erteilen ja nicht nur eine freundliche Absage an ihre Freunde und Nachbarn, sie sind es, die die internationale Gemeinschaft — von der UNO bis zur WTO und zur Umweltpolitik — bewusst lähmen, Vertragsnetze zerstören, weltweit Kriege provozieren, per Regimechange in die Souveränität anderer Staaten einbrechen und so weiter. \nSelbst die NATO ist nicht sicher, ob sie von Trump nicht bei Gelegenheit aufs Altenteil geschickt wird. Jede/r muss jederzeit mit unvorhersehbaren Ansagen von Trumps Twitter-Account rechnen. Dieses Bild einer schwächelnden Weltmacht, die unberechenbar um sich schlägt, konnte der US-Außenminister Mike Pompejo auch mit seiner Erklärung, alles sei in Ordnung — „Der Westen siegt, wir siegen zusammen“ —, die er als Antwort auf Steinmeiers Einführungsrede abgab, nicht vom Tisch wischen (7).\nAber auch das soll hier nicht weiter verfolgt werden. Dazu ist schon genug gesagt worden. Die Weltmedien sind täglich voll davon. \nWichtig aber über all das hinaus ist noch festzuhalten, nach welchem Muster diese Politik erfolgt, die in Trumps Twitter-Einsätzen heute zur höchsten Blüte kommt: Sie folgt den Regeln des Poker, dem beliebtesten Kartenspiel des amerikanischen Westens, das in keinem „klassischen“ Western fehlen durfte: Reizen und Bluffen mit dem Ziel, den Gegner über den Tisch zu ziehen, und wenn nötig, kurz mal eben auch mit dem Revolver nachzuhelfen. \nWie von Steinmeier richtig bemerkt, trifft dieses Vorgehen auch Freunde und Nachbarn, aber eben nicht nur, sondern die gesamte Weltgemeinschaft, die sich von der Unberechenbarkeit des gegenwärtigen Präsidenten der USA und dem ihm zur Verfügung stehenden Militärapparat bedroht sieht. \nWenn der deutsche Präsident nun am Schluss seines Vortrages die Frage stellt, nach welchen Regeln Deutschland als Mittelkraft Europas in Zukunft spielen könne, um seiner historischen Verantwortung für die Erhaltung dessen, was er das „Projekt Europa“ nennt, gerecht zu werden, wenn es um die von ihm geforderte „mentale Anpassung an die neue Wirklichkeit“ geht, dann wäre ihm zunächst wohl anzuraten, sich dem Schachspiel zuzuwenden, dessen Regeln ihm und uns Europäern aus der europäischen Geschichte am nächsten liegen dürfte. Weder GO noch Poker haben in Europa, speziell in Deutschland, das Steinmeier zur Verantwortung für die Erhaltung Europas aufruft, eine kulturelle Basis, sehr wohl aber die Tradition des Schachs. \nSich dem Schach zuzuwenden, hieße aber, sich Russland zuzuwenden, statt gegen Russland weiter zu trommeln. Europa, speziell Deutschland, ist mit Russland in seiner wechselvollen Geschichte, vor allem in der Gegenwart zweifellos näher verbunden als mit China oder den USA. Russland und Europa, speziell Deutschland, bilden zusammen den Kern Eurasiens, auch wenn ein Teil Russlands nach Asien hineinragt und Teile Europas nach der Abtrennung Englands von der EU heute mehr mit den USA als mit den europäischen Zentren verbunden sind. \nUm es zugespitzt zu sagen: Deutschland und Russland, Berlin und Moskau bilden die zwei Mittelpunkte einer Ellipse, deren beide Teile nur miteinander, nicht ohne- und nicht gegeneinander in förderlicher Art zukunftsweisend wirken können. \nDies alles heißt nicht, dass Deutschland und Russland sich zu einer deutsch-russischen Achse verbinden sollten, die andere Spieler ausschließt. Die Regeln des GO und Poker sollten russischen wie deutschen und mit ihnen europäischen Politikern und Politikerinnen geläufig sein, ja, sie müssen sie bewusst studieren, um mit China und den USA im fruchtbaren Dialog leben zu können, statt unversehens von China unterlaufen und von den USA weiter über den Tisch gezogen zu werden. \nAber im freundschaftlichen Bund miteinander hätten Russland und Deutschland die Kraft, Eurasien und damit den Globus zu stabilisieren, denn nach wie vor kann man in Abwandlung des Diktums von Halford Mackinder (8) formulieren, dass, wer Eurasien stabilisiert, die Welt stabilisiert. \nDaran hat sich auch nach dem Tod Sbigniew Brzezinskis (9), der Mackinders Diktum für die Weltherrschaft der USA aktualisierte, noch nichts geändert — außer dass die USA immer weniger in der Lage sind, Eurasien zu kolonisieren. \nDiese Erkenntnis schimmert dann doch bei aller Abhängigkeit von den USA, Befangenheit gegenüber Russland und Ratlosigkeit, was denn nun die Rolle Deutschlands und der EU in dem neuen Spiel der Mächte sein könnte, aus Steinmeiers Rede hervor, wenn er am Ende trotz aller Kritik wie aus dem Nichts zu der überraschenden Aufforderung kommt: \n„Mit einer zunehmenden Entfremdung von Russland kann und darf sich Europa nicht abfinden. Wir brauchen ein anderes, besseres Verhältnis der EU zu Russland und Russlands zur EU. Aber das notwendige Nachdenken über unser künftiges Verhältnis zu Russland darf nicht ohne oder auf Kosten der Staaten und Völker Mitteleuropas stattfinden.“\nJa, kann man dazu nur sagen. Das brauchen wir. Auch zu den Bedingungen, die er genannt hat. Aber dafür müsste die Maske der „Demut“ abgesetzt werden, unter der Deutschland nur in zweiter Reihe nach neuer „Verantwortung“ schielt, und durch eine selbstbewusste eigene Friedensinitiative zusammen mit Russland und einer Koalition der Friedenswilligen abgelöst werden. \nNoch interessanter wäre allerdings die Entwicklung von Regeln, die über die ewige Wiederholung von Kampfspielen, seien es nun die des Schachs, des Go oder des Poker — in ein bisher noch nicht entwickeltes Feld hineinführen könnten, auf dem es nicht mehr darum geht, sich gegenseitig zu besiegen, sondern die so bitter beklagte Konkurrenz durch Kooperation auf Basis gegenseitiger Hilfe zu überwinden.  ",
     "twitter-history": "[{       \"id\": 1239863078914850816,       \"url\": \"https://twitter.com/jetztlinks/status/1239863078914850816\",       \"date\": \"2020-03-17 10:36:08+00:00\",       \"text\": \"Das Spiel um die Macht | Rubikon https://t.co/efG7bnVLnI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 358840702,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1310990264950022145/XyOnW_N8_normal.jpg\",              \"profile_banner\": null,              \"username\": \"jetztlinks\",              \"name\": \"Peter Pan\",              \"description\": \"Ich fürchte mich nicht vor der Rückkehr der Faschisten in der Maske der Faschisten, sondern vor der Rückkehr der Faschisten in der Maske von Demokraten. ADORNO\",              \"verified\": false,              \"created_date\": \"2011-08-20 15:58:46+00:00\",              \"location\": \"Deutschland / Europa\",              \"followers\": 829,              \"friends\": 1071,              \"tweets\": 30671,              \"liked_tweets\": 6205,              \"lists_member\": 36,              \"media_shared\": 1726       }}, {       \"id\": 1238535966605877248,       \"url\": \"https://twitter.com/abstern1968/status/1238535966605877248\",       \"date\": \"2020-03-13 18:42:39+00:00\",       \"text\": \"https://t.co/2iUX8BgLhC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 4909785983,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1352976883026169856/DoWFoacT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4909785983/1609970027\",              \"username\": \"abstern1968\",              \"name\": \"Andreas ,  H. ,  R.  Berger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-02-14 17:57:08+00:00\",              \"location\": \"...\",              \"followers\": 1353,              \"friends\": 4929,              \"tweets\": 16669,              \"liked_tweets\": 4966,              \"lists_member\": 66,              \"media_shared\": 1595       }}]"
}