{
     "url": "https://www.rubikon.news//artikel/die-gesundheitsdiktatur",
     "date": "2020-02-12",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Gesundheitsdiktatur",
     "article": "Mit Angst regiert es sich leichter. Krisen ermöglichen es dem Staat, sich selbst als „hart durchgreifende“ Ordnungsmacht zu positionieren. Dies ist in gesundheitlichen Krisen nicht anders. Bei Schweinegrippe und Vogelgrippe haben wird gesehen, dass es aus nichtigem Anlass zu absurden Auswüchsen eines staatlichen Interventionismus kommen kann. Zwangsimpfungen sind mittlerweile Realität. In China stellte die Regierung ganze Provinzen unter Quarantäne. Was nicht alle wissen: Seuchenbehörden haben im Krisenfall umfangreiche Befugnisse, um Bürgerrechte außer Kraft zu setzen. Und die Bedrohung muss nicht einmal real sein. Hat die Panik ein gewisses Ausmaß erreicht, wird die Freiheit obsolet, Selbstbestimmung zum unverantwortlichen Risiko für die Volksgesundheit. Dann hat die Macht erreicht, was ihr ohnehin am liebsten ist: ein Volk, das von Angst getrieben seiner eigenen Entrechtung zustimmt.Es klingt wie ein Alptraum oder wie eine der düsteren Fantasien George Orwells. Aber es ist beziehungsweise war Realität: im Frankreich des 17. Jahrhunderts. Damals wütete in weiten Teilen des Landes die Pest. Das Reglement für den „medizinischen Notfall“ sah in den Städten eine Reihe von drastischen Maßnahmen vor: Die Stadttore wurden geschlossen, das Verlassen des Stadtgebiets wurde mir dem Tod bestraft. Die Stadt wurde in verschiedene Viertel und Parzellen eingeteilt. Für jedes Viertel war ein „Intendant“, für jede Straße ein „Syndikus“ eingeteilt. Diese führten über das ihnen unterstellte Gebiet ein strenges Regiment. An den gefährlichen Tagen musste jeder Einwohner in seinem Haus bleiben. Überall patrouillierten Soldaten. Die Leichen wurden von Personen „geringen Standes“ entsorgt. Jedes Haus wurde vom Syndikus eigenhändig von außen abgesperrt. Jeden Tag klopfte der „Blockwart“ ans Fenster jedes Hauses, rief jeden Einwohner beim Namen und fragte nach dessen Befinden. Konnte jemand nicht antworten, bestand der Verdacht auf Pesterkrankung.\nMichel Foucault, der große französische Philosoph, beschreibt die totale Kontrolle in Pestzeiten in seinem Buch „Überwachen und Strafen“ sehr drastisch: \n„Der Raum erstarrt zu einem Netz von undurchlässigen Zellen. Jeder ist an seinen Platz gebunden. Wer sich rührt, riskiert sein Leben: Ansteckung oder Bestrafung.“ \nFoucault wollte mit seinem Buch aber keine Geschichte des Gesundheitswesens schreiben, sondern aufzeigen, mit welchen Mitteln der Staat seine Bürger seit Jahrhunderten überwacht hat. Staatliche Macht, so Foucaults Grundthese, besitzt die natürliche Neigung, sich zu schützen, zu erweitern und ihre Kräfte an der Masse der Wehrlosen zu erproben. Und zwar unabhängig davon, ob ein tatsächlicher Notfall besteht. In der verpesteten Stadt im 17. Jahrhundert, so der Autor, wurde ein lange gehegter politischer Traum realisiert: \n„Das Eindringen des Reglements bis in die feinsten Details der Existenz vermittels einer Hierarchie, welche das Funktionieren der Macht bis in ihre letzten Verzweigungen sicherstellt.“ \nAnders ausgedrückt: \n„Die Utopie der vollkommen regierten Stadt/Gesellschaft“.\nDie Pest in vergangenen Jahrhunderten war — nach heutigem Sprachgebrauch — eine „Pandemie“. Die Pest gilt heute als besiegt, medial aufgebauschte Warnungen vor tödlichen Grippeviren haben jedoch gerade in den letzten Jahren epidemische Ausmaße angenommen. Eine Ausgangssperre und lückenlose Kontrolle wie im 17. Jahrhundert gab es nirgendwo. Betrachten wir aber zum Beispiel einmal die Maßnahmen, die im Zusammenhang mit der so genannten Vogelgrippe 2006 ergriffen wurden:\nViel Aufwand, bedenkt man, dass die Zahl der Todesopfer der Vogelgrippe kaum mehr als 200 Personen (weltweit bis Ende 2007) betragen hatte. Schlimm genug für die Betreffenden, aber im Vergleich zu den jährlichen Opferzahlen bei „normalen“ Grippen lächerlich wenig. Selbstverständlich müssen all diese Ereignisse — von SARS über die Vogel- bis zur Schweinegrippe — auch unter Profitgesichtspunkten gedeutet werden. \nBetrachtet man sie aber — in Anlehnung an Foucault — unter dem Aspekt der Ausweitung staatlicher Machtbefugnisse, so kommt man zu interessanten Schlussfolgerungen: \nMit solchen bisher relativ harmlosen Maßnahmen trainiert der Staat gleichsam seinen „Repressionsmuskel“. Er zeigt sich als handlungsfähig, drängt sich als befehlende, verbietende oder erlaubende Instanz in den Vordergrund und erprobt Verhaltensabläufe im Fall „nationaler Notstände“. Zudem schürt er in der Bevölkerung eine Grundangst, um sich zugleich selbst als Beschützer zu positionieren.\nDer bekannte SZ-Journalist Heribert Prantl verglich in einem Beitrag ebenfalls die Pest im 17. Jahrhundert mit Vorfällen aus der unmittelbaren Gegenwart: \n„Was verbindet die Pest mit der Vogelgrippe? Was verbindet die Pest mit dem Terrorismus? Es ist die Angst — Angst, die dazu führt, dass geglaubt wird, es sei nur mit scharfem, nur mit noch schärferem Durchgreifen, nur mit noch schärferen Gesetzen, nur mit noch schärferen Methoden Heil und Sicherheit zu finden.“ \nMan könnte den Umgang von Politik und Medien mit den diversen Pseudo-Pandemien der letzten Jahre auch als „Schock-Strategie“ im Sinne des gleichnamigen Buches von Naomi Klein interpretieren. Die Autorin weist in ihrem Polit-Bestseller detailliert nach, wie Regierungen mit Schock und Schrecken „Reformen“ durchsetzen, die in einem demokratischen System unter anderen Umständen kaum vermittelbar wären. \n„Die Idee ist, dass diese Krisen, diese Katastrophen, diese Schocks ganze Gesellschaften weichklopfen.“ \nNaomi Klein nennt als Beispiele den Hurricane „Katrina“, den Tsunami 2004, den 11. September 2001 oder den Irak-Krieg. Von diesen „Schocks“ sind die ersten zwei mutmaßlich nicht von Menschen gemacht. Erschreckend ist aber immer wieder, zu beobachten, wie dünn die Decke der Zivilisation ist, wenn es zu einer tatsächlichen oder gefühlten Notsituation kommt. „Plünderer werden erschossen“ hieß die Parole etwas in New Orleans während der Hurricane-Katastrophe. \nMenschenrechte sind auch in westlichen Demokratien de facto keine unveräußerlichen Naturrechte, sondern vom Staat auf Zeit und unter günstigen Bedingungen „gewährte“ Rechte. \nHat man gerade eine außergewöhnlich lange Periode des Friedens und der geltenden Bürgerrechte erlebt, so vergisst man das leicht. Verfassungen nämlich, die die Aufhebung elementarer Rechte unter bestimmten Umständen erlauben, unterlaufen den Naturrechtsbegriff und machen Menschenrechte zur Verfügungsmasse für Machthaber, die deren Gültigkeitsbereich je nach „Gefahrenlage“ einschränken können. Auch die deutsche Verfassung ist in dieser Hinsicht leider nicht „sauber“, siehe § 19 Grundgesetz.  \nZu den „Einfallstoren“ für die Feinde der Freiheit gehört neben der Furcht vor Terrorismus vor allem der durch Pandemien ausgelöste Notstand. Wie wir am Beispiel der Vogel- und Schweinegrippe gesehen haben, muss es sich dabei keineswegs um einen realen Notstand handelt. Die WHO hat im Mai 2009 eigens die Definition von „Pandemie“ geändert, um die Schweinegrippe zu einer solchen erklären zu können. Sie strich kurzerhand das Kriterium „hohe Sterblichkeit“. \nGerade die Sterblichkeitsrate war aber bisher eine relativ objektiv messbare Größe, um die Gefährlichkeit von Seuchen einzuschätzen. Fällt das Kriterium „Sterblichkeit“ weg, so sind Manipulationen Tür und Tor geöffnet. Ähnlich wie in der Terrorismusbekämpfung bestimmten nicht mehr nur Fakten, sondern eine diffus gefühlte „Bedrohungslage“ die Gesetze des Handelns. \nMan kann Geschichten wie die „Schweinegrippenpanik“ des Jahrs 2009 leicht als skurrile Presseente abtun. Tatsächlich wird es aber, wo mit dem Begriff „Pandemie“ gezündelt wird, gefährlich für die Demokratie. Es ist zu wenig bekannt, dass die Gesundheitsbehörden im Krisenfall umfassende Befugnisse erhalten — teilweise verbunden mit der Aufhebung von elementaren Bürgerrechten. \nGemäß Infektionsschutzgesetz IfSG können verschiedenen Grundrechte bei schwerwiegender Seuchengefahr vorübergehend aufgehoben werden: so die Freiheit der Person, die Freizügigkeit, die Versammlungsfreiheit und die Unverletzlichkeit der Wohnung. Laut § 20 (6) kann das Bundesministerium für Gesundheit anordnen, „dass bedrohte Teile der Bevölkerung an Schutzimpfungen oder anderen Maßnahmen der spezifischen Prophylaxe teilzunehmen haben, wenn eine übertragbare Krankheit mit klinischschweren Verlaufsformen auftritt und mit ihrer epidemischen Verbreitung zu rechnen ist.“\nUnd im internationalen Rahmen? Artikel 21 der Verfassung der Weltgesundheitsorganisation ermächtigt den Generalsekretär der WHO eine „gesundheitliche Notlage von internationaler Tragweite“ festzustellen. Er kann konkrete Maßnahmen „empfehlen“, wozu Reiseeinschränkungen, Quarantänen und Zwangsimpfungen gehören. \nWie eine Zwangsimpfung aussehen könnte, das haben die Gesundheits- und Sicherheitsbehörden in der Schweiz einmal theoretisch durchgespielt. Aufgrund der Melderegister werden alle Bürger angeschrieben und erhalten einen Bescheid, wann und wo sie zur Impfung zu erscheinen haben. Ausreden und Ausnahmen werden nicht geduldet. Wer sich weigert, wird von der Polizei unter Zwang zuhause abgeholt und vorgeführt. Ein solches Vorgehen ist nicht nur unter bürgerrechtlichen Aspekten bedenklich, es ist auch gefährlich, bedenkt man, dass die langfristigen Nebenwirkungen der Impfstoffe — gerade bei „Schnellschuss-Medikamenten“ anlässlich aktueller Mode-Epidemien — noch gar nicht erforscht sind. \nTatsächlich kam es in einigen Staaten anlässlich der Schweinegrippe zu überschießenden Reaktionen der Staatsorgane:\nNun aber zu heutigen Verhältnisse. Als ich 2009 Informationen für einen Artikel über die aufgebauschte Schweinegrippen-Hysterie sammelte, hätte ich mir nur schwer vorstellen können, welche Eskalation wir heute, insbesondere in China erleben. Götz Eisenberg fasst in seinem lesenswerten Artikel „Mundschutz und Maulkorb“:  \n„In China hat man zunächst einmal 18 Städte mit zusammen 56 Millionen Einwohnern abgeriegelt und von der Außenwelt abgeschnitten. Menschen werden unter Quarantäne gestellt, einen Mundschutz zu tragen wird zur Pflicht erklärt, Straßen werden gesperrt, Autos werden an Straßensperren angehalten, ihre Insassen einer Kontrolle unterzogen. Zugverkehr und Flüge werden eingestellt. Man möchte erreichen, dass die Menschen bleiben, wo sie „wohnhaft“ sind. Das Wort wohnhaft bekommt einen eigenartigen Doppelsinn.“\nEisenberg schlägt auch einen Bogen von seuchenbedingten Zwangsmaßnahmen zu allgemeinen diktatorischen Tendenzen in autoritären Staatssystemen. So unterstellt er der chinesischen Regierung: \n„Man übt Praktiken der präventiven Konterrevolution. Der Virus, um den es letztlich und eigentlich geht, ist der Virus des Aufstands, den die Macht fürchtet wie die Pest.“ \nEr präzisiert: \n„Auch die Revolution ist aus der Perspektive der Herrschenden eine Seuche. Die Kommunistische Partei fürchtet sich vor den Massen und probt unter dem Deckmantel der Gesundheitsvorsorge die Aufstandsbekämpfung. Eines Tages könnten die Massen sich erheben und dann will die Macht gerüstet sein. Die Übertragungswege des Virus‘ und der Revolution sind die gleichen: Beide werden von Mund zu Mund weitergereicht und pflanzen sich im menschlichen Kontakt fort.“ \nFreilich bleibt es vorerst Spekulation, wenn man bei Staatsorganen hinter deren erklärten Absichten zusätzlich „wahre“ und „geheime“ Absichten unterstellt. Ich lege auch Wert auf die Feststellung, dass ich nicht speziell China „auf dem Kieker“ habe, sondern allgemein auf eine in fast allen Staatsgebilden und Systemen festzustellende Tendenz hinweisen will: die Ausweitung autoritärer Machtbefugnisse auf Kosten der Freiheit. \nLaut einem Bericht der New York Times hatte Chinas Vizepremierministerin Sun Chunlan geäußert, auf das Land kämen “Zuständen wie in Kriegszeiten” zu. Bei einem Besuch in der betroffenen Stadt Wuhan am 6. Februar sagte Sun: \n“Es darf keine Deserteure geben, sonst werden sie für immer an die Säule der historischen Schande genagelt”. \nMit dieser Äußerung wird die Parallele zwischen akuten Seuchenschutzmaßnahmen und einer anderen Form des Notstandrechts offenkundig: dem Kriegsrecht. \nDie Bezeichnung „Deserteur“ für Personen, die sich den befohlenen Schutzmaßnahmen widersetzen, ist verräterisch. Menschen, die sich ihrer Verpflichtung zum Krieg entziehen, gelten nicht nur in China als Inbegriff des Verachtenswerten. \nSo weit sind wir in Deutschland noch nicht — wohl eher, weil die Seuche hier noch nicht so weit fortgeschritten ist. Aber die Rhetorik gegenüber Eltern, die ihre Kinder nicht gegen Masern impfen lassen wollen, nimmt auch bei uns einen reichlich aggressiven Tonfall an. Im internationalen Rahmen ließ die WHO verlauten, Impfgegner seinen „so gefährlich wie Ebola“. \nGesundheitspolitisch Andersdenkende gelten also gleichwertig mit tödlichen Krankheitserregern. Dies folgt einer in sich schlüssigen Logik, denn wer sich dem verordneten gesundheitspolitischen Narrativ nicht anschließt, gefährdet diesem zufolge nicht nur seine eigene Gesundheit, sondern auch die seiner Mitmenschen. Pandemien sind somit das ideale Umfeld für von Mächtigen ohnehin geplante Feldzüge gegen die Freiheit. Sie eignen sich bestens, um Stimmung zu machen gegen jede Art der Selbstbestimmung. Freiheitswillen erscheint in diesem Kontext als eine Art von kindlichem Trotz und unverantwortliches Ausscheren aus der Volksgemeinschaft.\nWerfen wir einen Blick nach Hongkong, das ja im Westen eher das Image eines freiheitsbewussten Widerstandsnests gegen die chinesische Gleichschaltung genießt. Dort herrscht mittlerweile eine massive Corona-Panik. Einreisende aus China werden verpflichtet, ein Armbandgerät zu tragen, mit dem die Staatsmacht ihren Aufenthaltsort jederzeit feststellen kann. Das Webmagazin Telepolis schreibt dazu: \n„Elektronische Fußfesseln wurden bislang Straftätern verpasst, um Bewährungsauflagen zu sichern, oder Gefährder zu kontrollieren. Jetzt also sollen schon Reisende, die in einem bestimmten Gebiet waren, ohne dass sie ‚verdächtig‘ in dem Sinne sind, dass sie vom Coronavirus nachweislich infiziert sind, nicht nur zu einer Quarantäne verpflichtet, sondern bei ihrer Einhaltung Tag und Nacht mit einem Armbandgerät kontrolliert werden.“\nDer Vorfall ist auch interessant in Bezug auf die Möglichkeiten technikgestützter Totalüberwachung, die heutzutage existieren. \n„Das Überwachungsgerät, das am Arm einer Uhr gleich getragen wird, ist via Bluetooth an das Smartphone des Überwachten gekoppelt. Wenn die überwachte Person mit dem Smartphone die Quarantänezone verlässt oder die Entfernung zwischen dem Gerät und dem Smartphone 20 Meter überschreitet, geht eine Warnung an die Polizei und das Gesundheitsministerium. Ebenso wenn das Gerät beschädigt oder entfernt wird. Wer die Quarantäneauflagen verletzt, muss mit einer Gefängnisstrafe bis zu sechs Monaten und einer Geldstrafe von über 600 US-Dollar rechnen.“ (Telepolis)\nFassen wir also zusammen:\nPandemien und scheinbare Pandemien können der Verrohung breiter Bevölkerungsschichten Vorschub leisten. Die dafür notwendige Verrohungsnarrative werden zum Beispiel auch in Filmen vorweggenommen. Man danke nur an die in Zombie-Streifen propagierte Sofort-Tötung von Infizierten. Wenn in einem solchen Film-Szenario jemand den Tötungsvorgang aus Mitgefühl zu lange hinauszögert, kann er selbst zum Opfer und infiziert werden. \nIn Zeiten einer Seuchen-Hysterie werden Begriffe wie „falsches Mitgefühl“ Hochkonjunktur haben. Man wird gegen übermäßige Weichlichkeit wettern, die Staatsorgane der Bevölkerung auch im Zusammenhang mit Kriegen, mit Flüchtlingsabwehr und der Sanktionierung von „Sozialschmarotzern“ auszutreiben versuchen.\nDie Verrohungstendenz zeigt sich wie so oft zuerst im Umgang mit Tieren. So forderte der deutsche Bauernverband die „Keulung“ von 70 Prozent der Wildschweine in Deutschland. Die Pest könne sonst auf Hausschweine übertragen werden. „Keulung“ ist ein stark verharmlosender Begriff — gemeint ist ein wahres Massaker. Es gibt in Deutschland geschätzt zwischen 1.100.000 und 1.500.000 Wildschweine. Man schaue sich einmal in einem Wildpark einen Wurf Frischlingen mit ihren Eltern an und stelle sich die Tötung von ca. 800.000 „Exemplaren“ bildlich vor. \nDie Ausrottungsaktion ist Realität — schon jetzt, wenn auch bisher nicht im „gewünschten“ Umfang. Da werden Schonzeiten ausgesetzt und am Schreibtisch „Abschussquoten“ erhöht. Betrachtet, man wie „Schweinemäster“ ihre Tiere in den Schlachthofhöllen des Landes behandeln, so kann man davon ausgehen, dass viele Mitglieder des Bauernverbands schon längst hochgradig desensibilisiert sind und nun nicht ausgerechnet den Wildschweinen eine Träne nachweinen werden.\nEpidemien und Seuchen sind seit Jahrhunderten gefürchtet als Zeiten, in denen die Grenzen des Anstands fallen und „Chaos“ losbricht. Wahrscheinlicher ist aber, dass das Gegenteil geschehen würde: Staatliche Regulierungswut und die Entfesselung latent vorhandener diktatorischer Neigungen würden ausbrechen. Im Zusammenhang mit anderen „postdemokratischen“ Erscheinungsformen wie Lissabon-Vertrag, neuen Polizeigesetzen, Online-Überwachung und dem Comeback der Folter sind das höchst bedenkliche Entwicklungen. \nWas hilft, sind vor allem Aufklärung und Wachsamkeit. Selbst einem fortgeschrittenen Verdummungsapparat aus Presse, Wirtschaft und Politik wird es schwerfallen, dem Publikum die nächste „Tiergrippe“ als weltbewegende Katastrophe zu verkaufen. Zu sehr haben sich das Schweinegrippen-Panikorchester und seine Dirigenten aus der Pharmaindustrie blamiert, nachdem sich die Grippe hartnäckig weigerte, zu einem Völker mordenden Monstrum zu mutieren. Wir können zumindest hoffen, dass aus den Ereignissen gelernt wurde und sich dergleichen mit Corona nicht wiederholt. Noch immer gilt deshalb, was Albert Camus in seinem Roman „Die Pest“ schrieb: \n„Die einzige Art, gegen die Pest zu kämpfen, ist die Ehrlichkeit“.",
     "twitter-history": "[]"
}