{"url": "https://www.rubikon.news//artikel/das-corona-tagebuch-28", "date": "2020-05-04", "source": "rubikon.news", "label": "fake", "header": "Das Corona-Tagebuch", "article": "Seit Mitte März macht uns ein regelrechter Notverordnungs-Tsunami zu einer weltweiten Schicksalsgemeinschaft. Dabei ist es völlig egal, ob wir vor dem Corona-Virus Angst haben, vor der Errichtung einer modernen Diktatur, vor Einkommens- oder Job-Verlust — niemand kommt an den täglich neuen Nachrichten über das Virus und die gesetzlichen Maßnahmen vorbei. Und egal, wie man darüber denkt, überall lauern genügend Gründe, um Angst zu haben, sich bedroht zu fühlen. Am 29. März haben wir unsere Leser aufgefordert, ihre Erfahrungen mit den Corona-Maßnahmen zu schildern. Der Aufruf war ein voller Erfolg und ist nun beendet. Uns erreichten viele erschütternde aber auch aufrüttelnde und Mut machende Schilderungen, von denen wir eine Auswahl nach und nach veröffentlichen.von Michael Bock\n17. April 2020\nDie Wirtschaft steht still. Die Finanzwirtschaft ist am Ende. Und was macht die Politik?\nDie Politiker sperren uns ein und unsere Politiker missachten die Grundgesetze. Nein, nicht wir Bürger missachten die Grundgesetze, die Politiker tun es. Ist das nicht spannend. Natürlich nennen Sie es Notstandsgesetze, denn ihre Politik ist wirklich in Not. Dazu kommt noch die Ausgangsbeschränkung, doch im Grunde ist es ein einsperren, ohne dass einer von uns Bürgern sich irgendetwas zu Schulden hat kommen lassen.\nDie Politiker möchten so weitermachen wie bisher und vertuschen all ihre Fehlleistungen der letzten Jahrzehnte. Doch die Show die uns jetzt geboten wird, übertrifft alles vorher da Gewesene. Noch nie ist uns mit einer so professionellen Story das Ende eines Systems verkauft worden. Leider war ich beim Niedergang des römischen Reiches nicht dabei, doch kann ich mir nicht vorstellen, dass es damals so professionell und auf den ersten Blick so echt war.\nEs ist Vorsicht geboten! Eines der Schlagwörter unserer Politiker: Der Virus ist gefährlich. Oder meinen sie sich selbst? Vorsicht vor den Maßnahmen die noch kommen werden. Die vollständige Überwachung mit der Corona-App. Es müsste „Totale Kontrolle App“ heißen. Die Abschaffung des Bargeldes, Impfpflicht, um nur einiges zu nennen. Ich rede schon wie ein Verschwörungstheoretiker. Unglaublich. Dabei werden die Hauptdarsteller und die Produzenten der Show immer sichtbarer. Es lässt sich einfach nicht länger übersehen, um was es geht.\nJa, es ist die Macht und die Gier. Doch nicht die Politiker werden die großen Profiteure sein. Sie werden sicher belohnt für ihre schauspielerische Leistung, aber es sind die Produzenten der Show, die profitieren!\nWie wird es uns „normalen“ Menschen dabei gehen?\nDas ist einfach: beschissen! Nicht nur, dass viele von uns wieder ums Überleben kämpfen müssen, nein, wir werden nur noch als Roboter oder Sklaven da sein. Mehr ist da nicht vorgesehen. Mehr sind wir auch nicht wert in den Augen dieser Menschen. Ich vergaß, wir dürfen natürlich auch noch als Impfkaninchen zur Verfügung stehen. Auf ein paar hunderttausend Impfschäden im Jahr bei den Robotern oder Sklaven kommt es doch nicht an. Wir sind zu viele, denn wir können ja jetzt alles am Computer animieren. Viel einfacher und günstiger als Statisten. Wie bei Braveheart: Schick die Iren, Pfeile kosten Geld.\nJa, es ist eine Show und ich denke, der Initiator dieser Show ist momentan am Höhepunkt seines Schaffens angelangt. Ja genau, so fühlt es sich an, wenn ich der Machthaber der Welt bin. Ich bin nicht gewählt, ich habe keine Legitimation, doch ich bestimme alles. Ja, ich bin es und der sich mir in den Weg stellt, wird einfach beiseitegeschoben. Clever gemacht!\nEs ist ein Strippenzieher der ersten Klasse, der gelernt hat, Menschen in Abhängigkeit zu stürzen. So wie bei der Software: Zuerst liefere ich einen Prototyp aus und die Bugs werden dann im Echtbetrieb behoben. Regelmäßig und dauerhaft sollen die Einnahmen sein, damit dieser Herr weiter in Allmachtsphantasien schwelgen darf. Wunderbar.\nUnd seine Schauspieler beginnen die Pressekonferenzen immer gleich, schon aufgefallen?\nSolange kein Impfstoff oder Medikament da ist, müssen wir uns und vor allem Sie schützen. Wir können noch nicht, wir müssen kleine Schritte machen. Es ist ein zartes Pflänzchen. Blablabla.\nDie Show muss weitergehen. Eines ist klar, es muss nur so oft wie möglich wiederholt werden. Dabei gibt es zwei Strategien, die eine ist es, den Glauben der Gläubigen zu stärken, die andere die Zweifler müde oder mürbe zu machen. Die paar Widerständler sind ja als Verschwörungstheoretiker etikettiert. Somit zählen diese nicht, zur Not kann ich die auch noch in die Psychiatrie einliefern.\nMittlerweile frage ich mich auf welcher Basis?\nEhrlich, es gab nie eine Basis. Das Drehbuch für die jetzige Show wurde spätestens 2009 gelegt. Als die WHO beschlossen hat, die Spielregeln für eine Pandemie zu ändern. Da wurden einfach wichtige Teile gestrichen oder verändert. Ganz einfach. Ich ändere die Regeln und die Show kann nach meinen Spielregeln beginnen. \nKaum vorzustellen, dass wenn Corona in 2009 passiert wäre, wir nicht mal eine Pandemie hätten. Was schade wäre, denn ich hätte diese ganzen Erkenntnisse nicht. Jetzt weiß ich wenigstens, dass ich mich fast 50 Jahre auf ganz, ganz niedrigem Niveau verarschen hab lassen. Oh Mann!\nUnd jetzt? Was möchte ich gerne?\nIch wünsche mir viele Weggefährten, die für ein vollkommen freies System eintreten. Denen es wichtig ist, dass wir alle Weggefährten auf diesem wunderbaren Planeten sind. Dass wir die Erde wieder als unsere Mutter betrachten und alles dafür tun, sie zu schützen. Dass wir wieder jede Kultur schätzen, dass wir nachhaltig leben, dass wir lernen im Kreislauf zu wirtschaften. Und dass wir alles wertschätzen, was uns begegnet, dass wir achtsam sind und wissen, dass die Erde nur geliehen ist.\nDeshalb sind jeder Mensch und jede Begegnung so wichtig. Stoppt die Isolation! Wir sind soziale Wesen.\n24. April 2020\nFür mich gibt es zwei Geschichten, die ich erzählen möchte, denn ich frage mich die ganze Zeit, was aus uns Menschen geworden ist? Was zeichnet uns in unserem Inneren als Menschen aus?\nEs ist eine alte Erzählung, die Ottfried Preußler mit „Krabat“ niedergeschrieben hat. Sie handelt von einem dunklen Müller und Zauberer, der einen Pakt mit dem Tod schloss, um nicht zu sterben. Dafür opferte der Müller dem Tod jedes Jahr zu Neujahr einen jungen Müller. Als ich die Geschichte zum ersten Mal las, konnte ich nächtelang nicht schlafen, weil ich von dieser dunklen Geschichte so überwältigt war. Doch heute fällt mir ein, es war die Liebe eines jungen Müllers zu einem Mädchen, die den Fluch brach. Die Liebe besiegte die Macht des Müllers.\nDie andere Geschichte ist das „Wunder von Manhatten“. Mit dem wunderbaren Richard Attenborough als Weihnachtsmann und der bezaubernden Mara Wilson als Susan, die ein ungläubiges Kind spielt, weil ihre rationale Mutter nicht möchte, dass sie an den Weihnachtsmann glaubt. \nJedes Mal wenn ich mir den Film anschaue, laufen mir ein paar Tränen über die Wange. Der Richter spricht am Schluss den Weihnachtsmann vor Gericht frei. „Wir vertrauen auf Gott“ war der Kernsatz, der auf dem 1-Dollar-Schein steht und den Richter dazu bewogen hat, den Weihnachtsmann und auch den Glauben daran frei zu sprechen. Eine riesige Menschenmenge in New York jubelt vor dem Gerichtsgebäude über den Sieg des Glaubens an die Rationalität.\nBlicken wir auf heute, stellen wir fest, dass alles von rationalen Menschen regiert wird, denen selbst rationale Argumente, die ihrer Denkweise nicht entsprechen, nicht mehr zugänglich sind. Egal wie logisch es auch sein mag. Viele führende Experten verzweifeln an dieser Situation. Mit Maßnahmen die uns als Menschen mehr schaden als nützen. So leiden wir an Social Distancing und anderem Blödsinn, den sich der Kopf ausgedacht hat. Bloß kein Kontakt zu anderen. Da müssen wir jetzt durch, bis ein Impfstoff entwickelt wurde. Wirklich?\nWenn Liebe die stärkste Kraft im Kosmos und ein tiefes Gespür in uns Menschen verwurzelt ist, an Dinge zu glauben, die nicht sichtbar sind, können wir doch auch mit dieser kosmischen Hilfe den Zauber beenden, der uns gerade aufgezwungen wird.\nIst es nicht der Glaube und die Liebe, die nur wir Menschen ausdrücken können? Kein anderes Lebewesen hat diese beiden Fähigkeiten. Den Glauben und die Liebe.\nGlaube gibt uns in verzweifelten Stunden Hoffnung, die Liebe hilft uns sogar über den Tod hinaus. Es geht nicht mehr um rationale Argumente, die mit Ihrer Argumentation unserem Innersten völlig widerstreben. Jesus sagte: „Glaube versetzt Berge“.\nEs geht um unsere Fähigkeit als Mensch wieder zu leben, zu glauben und zu lieben. Liebe kennt keine Grenzen, Liebe ist nicht vernünftig. Wenn sie vernünftig wäre, könnten wir nicht einmal eine Blume als schön empfinden.\nAlso wenn die Rationalität uns nicht weiterbringt, dann lassen wir unseren Glauben und unsere Liebe sprechen. Sie werden uns tragen und helfen, die Zeit der Distanz und des Leids zu beenden.\nWir haben den Verstand bekommen, um Uhrzeiten auszumachen. Was würde die Heim- oder Krankenhausleitung, die Regierung oder sogar ein Gericht sagen, wenn wir uns alle im Namen der Liebe zur gleichen Zeit wieder mit unseren Angehörigen treffen?\nWas könnten Sie tun, wenn wir uns erinnern, dass unser innewohnender Glaube an den Wert einer Beziehung, an einer Berührung und unsere Liebe das Wichtigste auf der Welt sind?\nIn diesem Sinn wird meine Frage von der Liebe beantwortet:\nWas weißt du schon von Freiheit?\nknurrte der Verstand gereizt.\nAlles,\nantwortete die Liebe, ganz sanft.\nEs wird höchste Zeit, unser Herz und unsere Fähigkeit zu glauben und zu lieben wieder sprechen zu lassen.\nMichael Bock, Jahrgang 1970, arbeitete seit 1994 in unterschiedlichsten Branchen und Positionen vornehmlich in der mittelständischen Industrie, von 2006 bis 2012 als Verkaufs-, Managementtrainer und Interimsmanager und 2012 bis 2015 am Aufbau eines e-Commerce Geschäftsfeldes. Von 2015 bis 2018 war er als Geschäftsführer in der Automotive Zulieferindustrie tätig. Seit 2019 widmet er sich in seinem eigenen Unternehmen, den Themen Wertschätzung und Enneagramm für Führungskräfte und Teams. Weitere Informationen auf www.t-geist.de.\nDas Corona-Tagebuch im Überblick:\nTeil 1: Katrin McClean, Corona-Tagebuch\nTeil 2: Roland Rottenfußer, Der letzte freie Tag\nTeil 3: Isabelle Krötsch, Corona-Tagebuch\nTeil 4: Kerstin Chavent, An das Mögliche glauben\nTeil 5: Anonym, Meine Mutter und die Isolation\nTeil 6: Gabriele Herb, Aufruf zur Wachsamkeit!\nTeil 7: Paul Löber, Spanienbericht\nTeil 8: Liselotte Korfmacher-Finke, DemokratInnen unerwünscht\nTeil 9: Michael Bock, Sind wir bereit, uns zu verändern?\nTeil 10: Oliver Märtens, Corona-Tagebuch\nTeil 11: Dirk Hüther, Gehen, Sehen, Handeln!Teil \nTeil 12: Doris Röschmann, Jenseits von richtig und falsch\nTeil 13: Mathilda Libertad, Irgendnirgendsicherwo\nTeil 14: Heidemarie Weber, Corona-Tagebuch\nTeil 15: Daniela Wolter, Corona-Tagebuch\nTeil 16: Thomas Hochschild, Corona-Tagebuch\nTeil 17: Wolf Schneider, Hausarrest\nTeil 18: Jitka Nickel, Kopfcorona — das Trauma sickert ein\nTeil 19: Heike Wentland, Corona-Tagebuch\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.", "twitter-history": "[]"}