{
     "url": "https://www.rubikon.news//artikel/fakten-gegen-die-angst",
     "date": "2020-03-26",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Fakten gegen die Angst",
     "article": "Angst macht krank, oft auch hilflos und gefügig. Nichts setzt unser Immunsystem stärker herab als Angst. Dieser Artikel soll deshalb zur Versachlichung der Diskussion beitragen, denn wir sind überzeugt, dass absichtliches Schüren von Angst und Hysterie der Mehrheit von uns nichts nützt und sicher nicht zu unserer Gesundheit beiträgt. Ich denke, die genannten Fakten sprechen für sich und bedürfen keines ausführlichen Kommentars. Die Belege und Beispiele für alle Aussagen finden sich in den Originalquellen. Es wurde gezielt nur auf offizielle Zahlen und seriöse Quellen verwiesen oder auf Quellen, die sich auf solche beziehen.Die globale Instanz, die die Macht und Möglichkeit hat, auszurufen, wann eine Pandemie eintritt, und auch selbst definiert, was als eine solche einzustufen ist, ist die WHO, eine Sonderorganisation der UN.\nDie WHO tritt mit der Autorität und Machtfülle einer internationalen Behörde auf. Jedoch ist sie zu 80 Prozent privat finanziert, und die Bill & Melinda Gates Stiftung ist ihr größter privater Geldgeber. \nAufgrund der Beteiligungen des Gates-Vermögens an Gentechnik-Unternehmen, Monsanto, GlaxoSmithKline und anderen Pharma-Riesen hängt die WHO finanziell ganz unmittelbar am Tropf einiger Großkonzerne. Aufgrund dieser Situation hat die WHO ihre Netzwerke direkt in den globalen Pharma- oder Nahrungsmittelkonzernen, weshalb Gesundheitskampagnen oftmals an den Interessen derer orientiert werden, die mit ihren Geschäftsmodellen zur Gefährdung der Gesundheit weiter Bevölkerungsteile beitragen (1, 2, 3).\nIm Zuge der sogenannten Schweinegrippe 2009 hatte die WHO ihre Kriterien zur Ausrufung einer globalen Pandemie so angepasst, dass sie auf die – wie von Anfang an bekannt war – harmlose und wenig ansteckende Infektionskrankheit dennoch passten. In der Folge kauften viele Staaten unnötige und unwirksame Medikamente und Impfstoffe für Milliarden Dollar ein, die anschließend vernichtet wurden.\nDie WHO ist also – anders als es die meisten Menschen vermuten würden – keine demokratisch kontrollierte staatliche Behörde, sondern Teil eines Netzwerkes von privaten Großkonzernen. Über direkte finanzielle Abhängigkeit und personelle Verwicklungen und Interessenskonflikte liegt somit die Definitionsmacht über medizinische Großereignisse bei genau den großen internationalen Konzernen, die an den getroffenen Maßnahmen wie Medikamente und Impfungen verdienen. Sie ist also der Kontrolle demokratischer Institutionen und unabhängiger medizinischer Experten weitgehend entzogen.\nWie das Handelsblatt (Alexander Demling) berichtet, besitzt Bill Gates, \"der Mann, der die Corona-Pandemie voraussagte\", Anteile an der Tübinger Firma Curevac, die einen Impfstoff gegen Corona entwickelt.\nEs gab am 18. Oktober 2019, also kurz vor Beginn der „Pandemie“ auf Einladung der Gates-Stiftung eine Übung namens Event 201 unter Beteiligung der Chinesischen Gesundheitsbehörde (!), und Vertretern des Weltwirtschafts-Forums, eigner großer Konzerne und der CIA. Dies ist kein Gerücht, sondern kann auf deren eigener Website nachgelesen werden.\nBei Event 201 wurde ein globaler Corona-Ausbruch simuliert, der in der Übung zwar in Brasilien statt in China beginnen sollte, sich aber ansonsten bis ins Detail so anhört, wie das, was wir gerade real erleben...\nAus den Gesprächsbeiträgen, die großenteils als Video-Mitschnitte zur Verfügung stehen, kann man entnehmen, dass die Zielrichtung der „Veranstalter“ darin liegt, die Kompetenzen einer „Global Governance“ erheblich auszubauen und immense finanzielle Fonds einzurichten, auf die im Falle von Pandemien zugegriffen werden könnte. \nSo heißt es etwa zu Beginn der eigenen Presse-Erklärung:\n„Event 201 Pandemic Exercise Underscores Immediate Need for Global Public-Private Cooperation to Mitigate Severe Economic and Societal Impacts of Pandemics.” \nIm Deutschen: \n„Die Übung zur Pandemie 201 unterstreicht die unmittelbare Notwendigkeit einer globalen öffentlich-privaten Zusammenarbeit, um die schweren wirtschaftlichen und gesellschaftlichen Auswirkungen von Pandemien zu mildern.”\nUnd: Das World Economic Forum ist „the International Organization for Public-Private Cooperation”. „Outbreaks of infectious disease are inevitable, but the economic damage they cause is not”, sagte Ryan Morhard, Projektleiter für Global Health Security beim Weltwirtschafts-Forum. \nZu Deutsch: \n„Ausbrüche von Infektionskrankheiten sind unvermeidlich, aber der wirtschafliche Schaden, den sie verursachen, ist es nicht.“\n„Sustained attention from a broad multistakeholder coalition is needed in advance of a severe pandemic to save lives and minimize economic and societal consequences.” \nIm Deutschen: \n„Im Vorfeld einer schweren Pandemie ist die anhaltende Aufmerksamkeit einer breiten Multistakeholder-Koalition erforderlich, um Leben zu retten und wirtschaftliche sowie gesellschaftliche Folgen zu minimieren” (4).\nZu den dort so genannten „Playern“ gehören:\nEs gehört angesichts dieser Liste nicht viel Phantasie dazu sich zu überlegen, was mit einer „globalen öffentlich-privaten Kooperation” gemeint sein könnte. Dass die WHO selbst keinen Vertreter am Tisch hatte, spielt angesichts der Tatsache, dass ihr wichtigster Geldgeber zu den Gastgebern gehörte, keine Rolle.\nDieses Event 201 ist bisher im Zusammenhang der öffentlichen „Pandemie“-Debatte erstaunlicherweise noch gar nicht erwähnt worden. Es ist gespenstisch, dort zu lesen und sich anzuhören, wie genau kurz vor dem „Ausbruch“ der Ablauf der Corona-Krise simuliert wurde, inklusive des zweifellos zufällig so gewählten Erregers.\nIn dem Zusammenhang ist auch interessant zu wissen, dass die Weltbank gerade zwei Jahre zuvor die ersten Aktien-Fonds für Pandemie-Unterstützung aufgelegt hat, gleich 500 Millionen US-Dollar, die sofort von Investoren aufgekauft wurden. Denn was ist sicherer als die nächste Katastrophe, vor allem wenn man selbst am Drücker sitzt, eine solche zu definieren. Nachzulesen auf der eigenen Website der Weltbank. \nEin ausführlicher Artikel des Finanzexperten Ernst Wolff zu diesem Thema erschien vor ein paar Tagen in Rubikon: Der große Raubzug.\nUm nicht von Sensations- und Einzelmeldungen einen falschen Eindruck abzuleiten, ist es wichtig, sich die offiziell vorliegenden Zahlen anzuschauen. Dabei ist das Euro-Momo ein wichtiges Instrument. Dieses „European Monitoring of Excess Mortality“ ist eine gemeinsame Datensammlung folgender Staaten: Österreich, Dänemark, Estland, Griechenland, Italien, Belgien, Finnland, Frankreich, Deutschland, Ungarn, Irland, Luxemburg, Malta, Niederlande, Norwegen, Portugal, Spanien, Schweden, Schweiz, UK.\nDas europaweite Monitoring ergibt ausdrücklich für die 11. Kalenderwoche 2020: \"Pooled estimates of all-cause mortality show normal expected levels of mortality in the participating countries.\" Zu deutsch: „Die gepoolten Schätzungen der Gesamtmortalität zeigen das normale erwartete Mortalitätsniveau in den teilnehmenden Ländern“, also einen normalen Verlauf der Gesamt-Sterblichkeitsrate. \nEs wird darauf hingewiesen, dass es davon natürlich regionale Abweichungen oder solche in bestimmten Altersgruppen geben könne, die sich auf die Gesamtsterblichkeit nicht niederschlagen. Auf jeden Fall lässt sich auf der Basis dieser aktuellen Zahlen bisher nur sagen, dass die saisonalen Wintergrippen der letzten Jahre eine deutlich höhere Sterblichkeit – auch in der Risikogruppe älterer Menschen – ergeben haben als die aktuelle Corona-Pandemie.\nZum gleichen Ergebnis führt übrigens die regelmäßige Betrachtung der Zahlen des deutschen Robert-Koch-Institutes. Am 22. März wie auch in den letzten Tagen nennt das RKI eine Sterblichkeit von 0,3 Prozent, also etwa im gleichen Bereich einer saisonalen Grippe. Die Fallzahl bisher in Deutschland beträgt 18.610, während bei einer saisonalen Grippe laut RKI mit bis zu 14 Millionen Infektionen gerechnet wird.\nBei den angegebenen Relationen ist weiterhin zu beachten, dass bisher die Tests fast ausschließlich an symptomatisch betroffenen Personen gemacht wurden, während – so auch das RKI – der größte Teil der Infizierten ohne Symptome bleibt. Die tatsächliche Sterberate im Verhältnis zur Gesamtinfektionsrate liegt also auf jeden Fall noch einmal deutlich niedriger – je nach angenommenen Zahlen, bei der Hälfte bis zu einem Zehntel. Wie auch der Medizinprofessor für Epidemiologie und öffentliche Gesundheit, für biomedizinische Datenwissenschaft und Statistik an der Stanford University und Co-Direktor des Stanford’s Meta-Research Innovation Center Prof. John P.A. Ioannidis in seinem Artikel zum Thema beklagt, werden leider keine umfassenden Daten erhoben um hierzu eine sachlich fundierte Aussage machen zu können. Er kommt zu dem Schluss, dass die derzeit getroffenen Maßnahmen sich auf keine ausreichende wissenschaftliche Datenlage stützen können.\nZu verstehen, warum die italienischen Zahlen, zumindest diejenigen aus der Lombardei, so extrem aus dem Muster aller anderen Aufzeichnungen herausfallen, hilft ein Artikel des The Telegraph vom 22. März 2020, in welchem ein wissenschaftlicher Berater des italienischen Gesundheitsministers, Prof. Walter Ricciardi, zitiert wird. Zum einen führt er die erhöhte Sterberate auf das erheblich höhere durchschnittliche Lebensalter zurück. \n“So essentially the age distribution of our patients is squeezed to an older age and this is substantial in increasing the lethality.”\nZum anderen werden nach seiner Aussage in Italien einfach alle Todesfälle, bei denen ein Corona-Virus getestet werden konnte, als Corona-Tote gezählt, auch wenn der Erreger nicht ursächlich war. \nRicciardi: \n\"The way in which we code deaths in our country is very generous in the sense that all the people who die in hospitals with the coronavirus are deemed to be dying of the coronavirus. On re-evaluation by the National Institute of Health, only 12 per cent of death certificates have shown a direct causality from coronavirus, while 88 per cent of patients who have died have at least one pre-morbidity - many had two or three,\" \nItalien meldet also nach Aussage des eigenen Gesundheitsministeriums eine auf das 9-fache erhöhte Sterberate.\nHinzu kommt die extreme Luftverschmutzung in den betroffenen Gebieten Norditaliens, die - wie auch diejenige um das chinesische Wuhan - zu den schlimmsten überhaupt gehören soll. Offenbar ist die Lage in Norditalien tatsächlich schlimmer als woanders und die Versorgungslage schwierig. Und offenbar lässt sich das nicht gesichert und vollständig erklären. Das ist für die dort betroffenen Menschen schlimm, rechtfertigt aber keine dramatischen Maßnahmen in anderen Teilen der Welt, in denen die Zahlen eine ganz normale Wintergrippe spiegeln.\nSie kennen sicher alle das Spiel, das man gern mit kleinen Kindern macht. Man sagt und zeigt: Schau mal da hinten in der Ecke! Wenn das Kind dann neugierig den Kopf wendet, nimmt man ihm schnell was vom Teller und versteckt es unter dem Tisch. Dem Kind macht die Verwirrung Spaß, es lacht und bekommt das geklaute Etwas wieder. - Wenn unser Blick als Bevölkerung auf eine Stelle gerichtet wird, an der es gar nichts zu sehen gibt, dann frage ich mich: Was passiert gerade woanders? Wohin sollen wir gerade NICHT schauen? Und worüber wird zurzeit überhaupt nirgendwo mehr berichtet? Genau: Über die Klimakatastrophe. Niemand schaut mehr auf die wirkliche globale Bedrohung, vor der wir gar nicht genug Angst haben können – wie Greta Thunberg stets betont –, und stattdessen starren wir alle wie gebannt auf den künstlich geworfenen Schatten in einer Ecke, in der es nichts zu sehen gibt. \nDer Unterschied zu dem netten Kinderspiel ist allerdings, dass wir anschließend nicht lachen werden und auch das, was uns vom Teller genommen wurde, nicht mehr zurückbekommen.",
     "twitter-history": "[{       \"id\": 1253737384258220033,       \"url\": \"https://twitter.com/aseideneder/status/1253737384258220033\",       \"date\": \"2020-04-24 17:27:40+00:00\",       \"text\": \"Jörg Wichmann ist gestorben.Ein herausragender Kollege.„Angst macht krank, oft auch hilflos und gefügig. Nichts setzt unser Immunsystem stärker herab als Angst.“herzlichen grusshttps://t.co/7dkNzsHEMS\",       \"replies\": 6,       \"retweets\": 3,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 877426617756332032,              \"url\": \"http://www.seideneder.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379123828031426573/wzXu8zKr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/877426617756332032/1520434829\",              \"username\": \"aseideneder\",              \"name\": \"armin seideneder\",              \"description\": \"HOMÖOPATHISCHE PRAXIS | homöopathie  •  supervision  •  gesprächstherapie  •  begleitung  • übersetzer • herausgeber\",              \"verified\": false,              \"created_date\": \"2017-06-21 07:23:02+00:00\",              \"location\": \"Karlsruhe, Baden-Württemberg\",              \"followers\": 289,              \"friends\": 200,              \"tweets\": 2379,              \"liked_tweets\": 1235,              \"lists_member\": 0,              \"media_shared\": 279       }}, {       \"id\": 1243776575239266305,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1243776575239266305\",       \"date\": \"2020-03-28 05:46:58+00:00\",       \"text\": \"Fakten gegen die Angst | Rubikon - Magazin für die kritische Masse https://t.co/ucYXDxHb4i\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2235,              \"friends\": 3827,              \"tweets\": 141028,              \"liked_tweets\": 4391,              \"lists_member\": 29,              \"media_shared\": 6340       }}]"
}