{
     "url": "https://www.rubikon.news//artikel/die-feuerhuter",
     "date": "2021-01-15",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Die Feuerhüter",
     "article": "Aus der Asche kann neues Leben sprießen. Im Chaos des zusammenbrechenden alten Systems ringt eine neue, menschlichere Kultur darum, das Licht der Welt zu erblicken. Viele Gruppen und Einzelpersonen weltweit sind daran beteiligt. Diesen Geburtsprozess so zu unterstützen, dass er zu einer machtvollen Transformation der menschlichen Gesellschaft führt, ist die faszinierende und schwierige Aufgabe, die sich uns gerade stellt. Um an dieser Last nicht zu verzweifeln, müssen wir uns die tieferen Quellen unserer Kraft erschließen. Zwei globale, aber gegensätzliche Entwicklungen laufen zurzeit nebeneinander her. Die eine folgt der Idee der Separation: Alles, was existiert, wird als getrennt voneinander betrachtet. Jeder kämpft für sich allein. Diese Entwicklung wird getrieben von kapitalistischen und technokratischen Macht- und Profitinteressen. Die sogenannte Coronakrise hat diese Entwicklung enorm verstärkt und ihre antidemokratischen, autoritären Züge deutlich ans Licht gebracht. Es droht eine Erosion rechtsstaatlicher Normen und ethischer Prinzipien.\nDie andere Entwicklung ist dem entgegengerichtet. Sie ist getragen von dem Bewusstsein der Verbundenheit allen Seins in Freiheit. Sie speist sich aus gegenseitigem Austausch und aus Kooperation. Menschenrechte, Demokratie und das Lebensnetz der Natur sind für die Vertreter dieser Bewegung wichtiger als Güter und Geld. Gewaltfreiheit und liebevoller Respekt sind für sie die Werte, auf denen eine zukunftsfähige Gesellschaft aufgebaut werden kann. Diese Bewegung ohne Namen besteht schätzungsweise aus mehr als einer Million Gruppen (1). Trotzdem wird sie von der der Öffentlichkeit kaum wahrgenommen; die Leitmedien berichten nicht über sie. \nWelche dieser Entwicklungen wird sich durchsetzen? Welche wird unsere Zukunft bestimmen?\nFür den US-amerikanischen Soziologen und Mitbegründer der Weltsystemtheorie Immanuel Wallerstein (1930 bis 2019) ist der Kapitalismus nach den 500 Jahren seines Bestehens jetzt in die Endphase eingetreten. Das System, so Wallerstein, steht vor einer Bifurkation, vor einer Verzweigung, die in zwei gegensätzliche Richtungen verlaufen kann. \nAlternative A wäre eine Richtung, in der die schon jetzt Privilegierten ihre Privilegien weiter ausbauen können. „Das wäre ein System, welches hierarchisch, ausbeuterisch und polarisierend ist. (…) Alternative B ist das genaue Gegenteil. Es wäre ein System, das verhältnismäßig demokratisch und verhältnismäßig egalitär ist. Ein System, das die Welt bisher noch nicht gesehen hat.“ Welche Alternative sich durchsetzen wird, so Wallerstein, „ist das Ergebnis von unendlich vielen einzelnen Entscheidungen, getroffen von unendlich vielen Personen in einer Unendlichkeit von Momenten. Und es ist unmöglich, darüber eine Vorhersage zu treffen“ (2).\nFolgt man Wallerstein, dann trägt jeder von uns eine enorme Verantwortung und eine fast übermenschliche Last auf seinen Schultern. „Wer weiß, vielleicht bin ich ja gerade das Zünglein an der Waage, das die Entwicklung in die eine oder andere Richtung kippen lässt!“ Unter diesem moralischen Druck lässt sich kaum leben und frei atmen.\nAllerdings ist die Perspektive der Systemtheorie nicht die einzig gültige Sichtweise auf die aktuelle Lage. Es gibt noch eine andere Perspektive, die uns nicht unter Druck setzt. Es ist der künstlerische Blick auf die Situation. Er überfordert uns nicht, gleichzeitig schützt er uns aber auch vor Gleichgültigkeit, Trägheit und kleinmütigem Handeln.\nMit der künstlerischen Perspektive ist nicht nur der Blickwinkel von Malern, Musikern, Dichtern oder anderen Vertretern künstlerischer Disziplinen gemeint. Im Sinne des anthropologisch erweiterten Kunstbegriffs des Bildhauers und Aktionskünstlers Joseph Beuys (1921 bis 1986) ist jeder Mensch ein Künstler, der sich seine Offenheit, seine Vorstellungskraft, sein waches, kritisches Bewusstsein und seine mitfühlende Wahrnehmungsfähigkeit bewahrt hat. \nKünstler sind immer auch Rebellen. Sie verkörpern die Fähigkeit zur Auflehnung, weil sie sich dem Anpassungs- und Konformitätsdruck nicht beugen wollen. \nDas macht sie zu einer Bedrohung für das „Fließbandsystem“, zur Gefahr für alles regelhaft Technokratische, für alles, was auf Voraussagbarkeit und Kontrolle abzielt.\nKünstler sind auch eine Bedrohung für den Status quo. Denn sie finden sich nicht ab mit Ungerechtigkeit, Zwang und ausbeuterischer Macht. Etwas drängt sie, sich auf das Chaos einzulassen, mit dem das Alte zusammenbricht. Sie ringen mit Verzweiflung und Ausweglosigkeit, bis diese ihre neuen Möglichkeiten freigeben. So bringen sie die Ideen und Leitbilder hervor, auf denen eine neue, menschliche Kultur aufgebaut werden kann.\nFriedrich Hölderlin hat in seinem Gedicht „Wie am Feiertage“ die Dichter stellvertretend für alle Künstler als seherisch begabte Menschen bezeichnet, weil sie das Neue ahnend vorwegnehmen können (3). Im Lateinischen ist diese Einheit von Dichter und Seher noch vorhanden. Das Wort vates bedeutet hier sowohl Dichter als auch Seher. Der Wortstamm von vat hängt etymologisch mit unserem Wort Wut zusammen (4).\nDas weist darauf hin, dass der schöpferische Akt immer mit einer großen Intensität des Gefühls und einem hohen Maß an Vitalität einhergeht. Man kann dieser Intensität viele Namen geben: Mut der Verzweiflung, gerechter Zorn, Feuer der Liebe oder Begeisterungswut der Inspiration. Vermutlich ist sie eine Verbindung von allem. \nEin eindrucksvolles Bild für den schöpferischen Prozess findet James Joyce in seinem Roman „Ein Porträt des Künstlers als junger Mann“ (5). Am Schluss lässt er den jungen Helden in sein Tagebuch schreiben: „Willkommen, Leben! Zum millionsten Mal zieh ich aus, um die Wirklichkeit der Erfahrung zu finden und in der Schmiede meiner Seele das ungeschaffene Gewissen meines Volkes zu schmieden.“ \nFür Joyce trägt der Künstler mit seinem Wirken zur Erschaffung des Gewissens der Gesellschaft bei. Damit stellt er einen Zusammenhang her zwischen Ethik und Ästhetik als künstlerischem Schaffen. Ästhetik, griechisch aisthesis, bedeutet Sensibilität, Wahrnehmungsfähigkeit. Ihr Gegenteil – Anästhesie – steht für Betäubung und Gefühllosigkeit. \nUm das Gewissen der Menschen berühren zu können, muss der Künstler zur „Wirklichkeit der Erfahrung“ finden. Er muss sich dem lebendigen Leben aussetzen, es am eigenen Leibe erfahren. \nEr darf sich der Realität nicht verschließen, auch wenn sie ihn mit all dem konfrontiert, vor dem er sich eigentlich schützen möchte: dem Leid in der Welt und dem Leid in ihm selbst. Nicht umsonst trägt eine der eindrucksvollsten Installationen von Joseph Beuys den Titel „zeige deine Wunde“ (6). \nIm schöpferischen Prozess gerate ich in Resonanz mit dem Leben selbst. Ich lasse zu, dass es zu mir spricht. Und ich bin bereit, ihm zu antworten, Verantwortung zu übernehmen. Dieser Prozess kann so hart und mühsam sein wie die Arbeit des Schmieds, der mithilfe des Feuers Eisen biegt, um daraus etwas Nützliches für die Gesellschaft herzustellen.\nEntwicklungsgeschichtlich begann mit der Beherrschung und Nutzung des Feuers die menschliche Zivilisation. Denn nur so konnten sich wichtige Kulturtechniken wie das Kochen, das Brennen von Keramik und Ziegeln und später das Schmelzen von Metallen entwickeln. Im Bewusstsein unserer frühen Vorfahren war die Feuerstelle etwas Heiliges, das bewahrt und geschützt werden musste. Deshalb gab man sie in göttliche Obhut (7).\nFür den Künstler gilt etwas Ähnliches. Um seiner Aufgabe, dem Schmieden in der Seele, nachzukommen, muss er sein inneres Feuer heilig halten und bewahren. Im schöpferischen Prozess des Neuformens und Erschaffens verwandelt er sich selbst. In der Hitze dieser transformativen Kraft trennt sich in ihm das Gold von der Schlacke, das Wesentliche vom Überflüssigen, die Klarheit von der Verwirrung. \nSo wie der Schmied nicht die Flammen, sondern die darunterliegende Glut nutzt, um das Eisen zu formen, so nutzt auch der Künstler die tiefen Schichten seiner Seele. Wenn er sich nach innen wendet, sich tief in sich versenkt, dann findet er dort etwas, das glüht, das unendlich ruhig ist und sanft, das der Zeit enthoben ist und doch in sie hineinwirkt. Es ist seine wahre Natur, sein zeitloses Selbst.\nIm Bewusstsein der Verbundenheit mit dieser höheren Dimension in ihm macht er sich gelassen und „mit brennender Geduld“ täglich neu auf den Weg. Er zieht „zum millionsten Mal“ aus, um seinen Teil zum Ganzen beizutragen. Trotz Zweifel, Ungewissheit und Rückschlägen gibt er nicht auf, bis sich das Neue einstellt: eine rettende Idee, eine neue Musik, ein neues Gedicht, eine kühne Entscheidung, eine mutige Aktion. So erweitert er das Bewusstsein der Menschheit und schärft zugleich ihr ethisches Empfinden ein kleines bisschen mehr.\nIn der letzten Sitzung des Jahres 2020 hat der Corona-Ausschuss, ein Zusammenschluss von Rechtsanwälten, die die Corona-Maßnahmen der Regierung kritisch hinterfragen, die Rolle der Religionen und der christlichen Kirchen in der Coronakrise untersucht (8). Am Schluss ging es um die Frage, welche Bedeutung gelebte Spiritualität für die Bewältigung dieser Krise haben kann. \nEs antwortete der Anwalt und Verteidiger der Rechte der Ureinwohner Kanadas, Michael Swinwood. Mit der Spiritualität der indigenen Völker Amerikas vertraut, gab er die Botschaft eines indigenen weisen Lehrers aus Peru weiter. Hier ist die Zusammenfassung in Deutsch: \n„Es gibt viele religiöse Zeremonien und spirituelle Rituale weltweit. Aber es gibt eine Zeremonie, die für alle Menschen gleich wichtig ist. Sie lautet: ‚Light the fire of your heart!‘ Entzünde das Feuer deines Herzens! Lebe aus der Begeisterungskraft dieses Feuers, seiner schöpferischen Liebe und seinem Mitgefühl. Wenn du das tust, gestaltet sich die Welt neu, und alles wird gut“  (9)!\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[]"
}