{"url": "https://www.rubikon.news//artikel/der-augenoffner", "date": "2021-02-23", "source": "rubikon.news", "label": "fake", "header": "Der Augenöffner", "article": "„Wie sag ich‘s meinem Kind?“ Vor dieser Aufgabe stehen viele Eltern, wenn sie sich auf die Gedankenwelt eines Menschen einstellen müssen, der einen ganz anderen Erkenntnisstand hat als sie. Heute stellt sich für viele dieses Problem: „Wie sag ich meinem Mainstream-Freund, dass ich ganz anders über Corona denke?“ Die Aufgabe ist knifflig, denn der Freund hat mitunter über Monate eine ganz andere geistige Welt bewohnt als Sie. Er liest jeden Morgen eine „normale“ Tageszeitung und vertieft das Gelernte abends mit der Tagesschau und donnerstags vielleicht noch mit Maybrit Illner. Auch die meisten Menschen, die er kennt, denken ähnlich. Seine Reaktion auf alternative Deutungen des Corona-Geschehens könnte schlicht Fassungslosigkeit sein, Entrüstung — scharfe Angriffe könnten folgen. Der Autor hat einmal in einer ruhigen Stunde zusammengetragen, wie man argumentativ am besten vorgeht, um in die mentale Festung, in der der andere gefangen ist, Breschen zu schlagen. Zunächst hilft vor allem eines: begründete Zweifel daran zu säen, was der Freund für allzu selbstverständlich hält.von Rico Kustermann\nLieber Freund,\nich habe Deinen Brief mit großem Interesse gelesen. Und da Du mich nun schon zum wiederholten Male an fälliges Feedback erinnerst, will ich meine Stellungnahme nicht länger schuldig bleiben.\nIn der Sache gibt es doch etliches, das ich anders sehe als Du. Ich beginne mit der Fragestellung, in welchem Maße noch auf Objektivität und Neutralität der Berichterstattung in den Leitmedien vertraut werden kann, gehe dann über zu den Sonderproblemen Angsterzeugung und Diffamierung und schließe mit meinen Sorgen, was den aktuellen Stand unserer Demokratie angeht.\nWer täglich die Süddeutsche Zeitung (SZ), den Spiegel, die Frankfurter Allgemeine Zeitung (FAZ) liest und abends TV-Nachrichten in ARD und ZDF konsumiert, der mag sich für umfassend orientiert erachten. Aber da sollte er sich nicht so sicher wähnen. Was der seinerzeitige zweimalige US-Präsident Thomas Jefferson schon vor über 200 Jahren konstatierte, „The man who reads nothing at all is better educated than the man who reads nothing but newspapers“ (1), gilt heute nicht weniger, sondern meiner Meinung nach leider noch viel mehr.\nWir hätten, das will ich ganz klar so festhalten, eine bedeutend aufgeklärtere Gesellschaft, wenn die Leute, bevor sie den Fernseher einschalten oder die nächstbeste beliebte Zeitung aufblättern, einen Blick in Tendenzanalysen wie den „Mediennavigator“ werfen und sich um etwas ausgewogenere Informationsbeschaffung bemühen würden.\nDer vorstehend genannte Mediennavigator überprüft regelmäßig etwa 80 deutschsprachige Medienunternehmen auf ihre jeweilige geopolitische Ausrichtung und veranschaulicht das Ergebnis übersichtlich in einer Grafik. Der Bürger erkennt so auf Anhieb: Wikipedia, ARD, ZDF, Spiegel, SZ, FAZ, Neue Zürcher Zeitung (NZZ) und die anderen wohlbekannten Mainstreammedien sind ausnahmslos alle am äußeren Rand auf der Seite der NATO-konformen Medienunternehmen lokalisiert. Von den zahlreichen Alternativverlagen auf der anderen, der NATO-kritischen Seite dürften die meisten Bürger bis dato noch nicht einmal gehört haben. \nWürden sie sich im Interesse der sämtliche Sichtweisen umfassenden Informationsbeschaffung fortan auch auf dieser anderen Seite schlaumachen, beispielsweise einer Stunde Spiegel-Online oder FAZ eine Stunde Rubikon oder Multipolar folgen lassen, so würde ihnen sehr schnell ins Auge springen, dass die der Wahrheit wahrscheinlich am nächsten kommende Berichterstattung — wenn man sie in etwa in der Mitte liegend vermuten wollte — die Faktenlage bereits in einem ganz anderen Licht erscheinen lässt, als es sich darstellt, wenn man nur Mainstream konsumiert. Allein damit wäre schon mal sehr viel gewonnen. Leider tun das die wenigsten. \nObendrein würde ich jedem Bürger empfehlen, sich einmal gründlich über die diversen, täglich hundertfach genutzten Propagandamethoden zu informieren. Das erachte ich heutzutage für schlicht unverzichtbar. \nSonst geht man wirklich vielem auf den Leim. Ein gutes Schulungswerk ist da zum Beispiel — es gibt natürlich noch viele andere — das Buch von Albrecht Müller, seinerzeit Planungschef im Bundeskanzleramt unter den Bundeskanzlern Willy Brandt und Helmut Schmidt, „Glaube nichts, hinterfrage alles, denke selbst“. \nMüller stellt darin 17 unterschiedliche Tricks der politisch bezweckten Wahrheitsbearbeitung vor und untermalt sie mit zahlreichen bekannten Beispielen aus der politischen Geschichte der letzten Dekaden. Sehr interessant zu lesen. Dieses Buch aus der Feder eines Politprofis verdeutlicht, wie sehr unseren heutigen „Leitmedien/Qualitätsmedien“ das fehlt, was für guten Journalismus unabkömmlich ist: vorbehaltlose Staatsferne. Und wie sehr die edelsten journalistischen Standards bis zur Unkenntlichkeit geschliffen werden. \nWer dieses Buch gründlich durcharbeitet, installiert damit automatisch Alarmglocken, die von da an bei jeder Zeitungsseite mehrfach klingeln werden, wo man vordem noch nicht mal ansatzweise trickreiche Manipulation vermutet hätte. Wenn dann noch das allgemeine Interesse für die ganze Geschichte der Public-Mind-Manipulation geweckt wäre, angefangen mit dem Standardwerk „Propaganda“ von Edward Bernays aus dem Jahre 1928, aus dem sich auch Joseph Goebbels reichlich bediente, dann wäre das freilich perfekt; dann wären wir als Kollektiv bestens für Propaganda- und Totalitarismus-Resistenz gerüstet. Große Hoffnung auf eine derartige baldige Trendwende in Richtung höhere kritische Aufgewecktheit mache ich mir freilich nicht. Eher fürchte ich, dass es doch so kommt, wie Aldous Huxley bereits 1931 prophezeite: \n„The perfect dictatorship would have the appearance of a democracy, but would basically be a prison without walls in which the prisoners would not even dream of escaping. It would essentially be a system of slavery where, through consumption and entertainment, the slaves would love their servitudes. (…) By means of ever more effective methods of mind-manipulation, the democracies will change their nature; the quaint old forms — elections, parliaments, Supreme courts and all the rest — will remain. But the underlying substance will be a new kind of totalitarianism. All the traditional names, all the hallowed slogans will remain exactly what they were in the good old days. Democracy and freedom will be the theme of every broadcast and editorial. Meanwhile the ruling oligarchy and its highly trained elite of soldiers, policemen, thought-manufacturers and mind-manipulators will quietly run the show as they see fit“ (2). \nKurzum: Wer nur Mainstream liest und hört, der ist in meinen Augen nicht voll informiert, sondern — sorry, ich kann es nicht milder sagen — weitgehend manipuliert. Derjenige möge sich doch das 89-seitige „ARD-Framing-Manual“ aus dem Jahre 2019 durchlesen, das die ARD-Pressestelle übrigens zunächst „aus urheberrechtlichen Gründen“ nicht herausgeben wollte, bis es dann doch geleakt wurde. \nEs wird ihm dämmern: Es geht in der öffentlichen Berichterstattung vorrangig eben nicht um wahrheitsgetreue Faktenvermittlung, sondern zuvorderst um bestwirksamen Verkauf des politisch gegenwärtig gewünschten Narrativs.\nImmer mehr scheint es primär nur noch darum zu gehen, die Bürger zu einem gewünschten Verhalten zu erziehen, anstatt sie wahrheitsgetreu aufzuklären und dann selbst entscheiden zu lassen. Leider.\nIch erahne schon, was Du hierauf erwidern wolltest: Daniele Ganser und Markus Krall framen auch. Ja, ganz richtig. Das tun die auch. Aber das ist eben ganz und gar nicht dasselbe Problem. Aus folgenden Gründen: \nErstens erhält derjenige, der nur Mainstream konsumiert, von der Mehrzahl der Sichtweisen, Argumente und Interpretationen, die vom Mainstream-Narrativ abweichen, gar keine Kenntnis und somit nicht mal die Möglichkeit, sich damit mental zu befassen. Er kann sich gar nicht erst überlegen, was so manche Gegendarstellungen und Gegenargumente wert sein könnten. Weil sie ihm nicht über den Weg laufen. Wohingegen derjenige, der sich irgendwann einmal — so wie auch ich — eher den Alternativmedien zuneigt, gar nicht in die Verlegenheit kommt, Mainstream-Narrative zu übersehen. Mainstream-Argumente nicht zu kennen ist so gut wie unmöglich. Da müsste man schon blind und taub zugleich sein. Schon deshalb ist Leitmedien-Framing viel bedenklicher.\nDazu kommt zweitens, dass die Kräfte brutal ungleich verteilt sind. Allein schon was die dahinterstehenden Geldtöpfe angeht. Niemals hat eine alternative Sichtweise auch nur annähernd die Chance, an die Wahrnehmungsreichweite einer Leitmedienreportage heranzukommen. \nUnd drittens — und das ist ein ganz wichtiger Unterschied — erwarten wir von den Leitmedien, insbesondere den öffentlich-rechtlichen, absolut objektive, unvoreingenommene Berichterstattung. Dafür bezahlen schließlich Millionen von Bürgern allmonatlich zwangsweise ihre GEZ-Gebühren. Sie bezahlen für objektive Berichterstattung. Sie bezahlen nicht für Framing oder sonstige propagandistische Vorab-Bearbeitung. Und dieser Objektivitätsanspruch der Bevölkerung bedeutet logischerweise und zwangsläufig eine viel größere Manipulationsgefährdung, wenn die „Qualitätsmedien“ framen, vertuschen, verzerren, übertreiben. \nWenn jemand dagegen einen Vortrag von Daniele Ganser oder Markus Krall besucht, dann weiß er doch von vornherein, dass er da eine gehörige Portion Regierungskritik zu hören bekommt. Das eine lässt sich mit dem anderen, was die Mind-Manipulation- und Mind-Control-Gefahren für die Bevölkerung angeht, überhaupt nicht vergleichen. \nWenn Regierung und Mainstreammedien Angst in der Bevölkerung verbreiten, dann ist das in meinen Augen stets per se höchst verdächtig. Dann klingeln bei mir bei alle Warnglocken, auch wenn ich im aktuellen Einzelfall noch keine Ahnung von dem haben mag, was da in Wahrheit im Busch versteckt sein könnte. \nDiese Misstrauensreaktion kann mir niemand mehr ausreden. Denn ich weiß heute aus Dutzenden hervorragend aufklärender Bücher und unzähligen tiefgreifenden eigenen Recherchen: Angstverbreitung ist eines der billigsten und bewährtesten politischen Mittel zur Formung der öffentlichen Meinung und zur Erreichung eines neuen politischen Zieles, bei dem von vornherein klar ist, dass es vielen Bürgern nicht schmecken wird, wie zum Beispiel ein Mehr an Überwachung, Eingriffe in Grund- und Freiheitsrechte, Bargeldabschaffung, Währungsreform und so weiter. Und davon wird selbstverständlich reichlich Gebrauch gemacht. \nDie Angsterzeugung ist dann auch so gut wie immer verbunden mit der irreführenden Kundgabe einer trickreich ins genaue Gegenteil verkehrten Mittel-Zweck-Relation. Hunderte von Beispielen aus den jüngsten Dekaden ließen sich hierfür anführen. Ich beschränke mich zur Veranschaulichung auf zwei eindrückliche, die allen bekannt sein dürften: die beiden US-Irak-Kriege und deren strategische Einleitungen.\nBeginnen wir mit Golfkrieg Nummer 1 (George Bush senior). Erinnern wir uns, wie dieser Krieg begonnen hat: Anlass war nicht allein Saddams Einmarsch in Kuwait. Nein, das hat der seit jeher grundsätzlich nie besonders kriegswilligen US-Bevölkerung — interessant, wie es den diversen US-Regierungen gelungen ist, dafür zu sorgen, dass die USA in ihrer ganzen Geschichte nur insgesamt 16 Jahre NICHT im Krieg waren — freilich noch nicht gereicht. \nDann aber kam das ausschlaggebende, stimmungskippende Momentum mit der herzerweichenden Rede der 15-jährigen Nayirah vor dem amerikanischen Menschenrechtsausschuss. Wie sie in Tränen berichtete, dass sie als Krankenschwester mit eigenen Augen beobachten musste, wie irakische Soldaten im Krankenhaus Babys aus den Brutkästen rissen und sie dann auf dem kalten Boden sterben ließen. Das Video von diesem Auftritt ging um die Welt.\nGeorge Bush garnierte zehn seiner darauffolgenden Reden mit dieser Geschichte. Und schon schaltete die zuvor rote Kriegsampel auf Grün, war das Entsetzen in Bevölkerung und Kongress schließlich groß genug. Dumm nur, dass nachher herauskam, dass Nayirah gar keine kuwaitische Krankenschwester war, sondern die Tochter des kuwaitischen Botschafters in den USA, und dass sich die Agentur Hill+Knowlton Strategies, unter anderem bekannt für die lukrative Bagatellisierung von Rauchen, Asbest und Fracking, vom amerikanischen Steuerzahler mit mehr als 10 Millionen US-Dollar für diese folgenschwere Inszenierung großzügig vergüten ließ. Aber wen kümmert‘s? Der Krieg war damit durchgesetzt. Und die Leute werden den Schwindel schon wieder vergessen. \nInteressant ist das zugrunde liegende strategische Strickmuster, das man auch P-R-L nennen könnte. Zuerst muss P, ein Problem her. Und zwar eines, das die Bürger wirklich aufhorchen lässt. Seit über hundert Jahren lautet das Meisterrezept: Krieg, Terroranschlag, Terrorgefahr, Wirtschaftskrise und Pandemie. Seit 20 Jahren ist auch noch eine Umweltkatastrophe im Angebot. Eines dieser Probleme ist auszuwählen. \nDanach kommt R, die Reaktion auf das Problem: Man informiert die Bevölkerung und lässt das Problem von den Mainstreammedien besteffektiv panikmachend ausschlachten. So lange, bis der Empörungspegel in der Bevölkerung so weit gestiegen ist, dass die verunsicherten Bürger bereits von sich aus fordern, dass etwas getan werden müsse. \nNun kommt L ins Spiel, die Lösung. Die dann lauten kann: Militäretat aufstocken, Krieg anfangen, Bürgerüberwachung ausbauen, Freiheitsrechte einschränken und dergleichen — alles freilich nur als „Ultima Ratio“ und selbstverständlich auch „nur vorübergehend“. Das Volk macht mit. Das Problem muss schließlich gelöst werden, und dafür muss man auch mal in den sauren Apfel beißen. \nEs funktioniert. Leider durchschaut das Volk zumeist nicht, dass erstens die vermeintlich notgedrungen aus dem Hut gezauberte tolle „Lösung“ in Wahrheit das ursprünglich bezweckte politische Ziel war und dass zweitens das „Problem“ nicht selten eigens zu diesem Zweck inszeniert wurde. \nDasselbe Spiel in Golfkrieg Nummer 2 (George Bush junior). Hier lag das angebliche Problem in akut drohenden Giftgaseinsätzen des Diktators Saddam Hussein. Im Zentrum der Reaktion stand diesmal der berühmte Auftritt des US-Außenministers Colin Powell vor dem Weltsicherheitsrat der Vereinten Nationen (UN) — inklusive grafisch visualisierter Vorstellung von Saddams rollenden Chemie- und Biowaffenlaboren — und dessen anschließende ausgiebige Mainstreammedien-Ausschlachtung. Auch hier war das nötige Empörungslevel in der Bevölkerung schnell erreicht, und es gab grünes Licht für die „Lösung“ Golfkrieg Nr. 2. \nKlar erkennbares Strickmuster: wieder P-R-L. Und wieder war L der eigentliche Zweck und P frei erfunden, wofür sich Colin Powell nach eigenem Bekunden heute abgrundtief schämt. \nZwei eiskalt inszenierte Lügen — zwei Kriege — insgesamt viele Hundertausende Menschenopfer und heute noch etliche Frauen mit Fehlgeburten wegen der verwendeten Uran-angereicherten Munition — und viele junge Irakerinnen, die wegen dieses Risikos gar nicht erst schwanger werden wollen. Ja, nur zu oft läuft Politik genau so: das Volk eiskalt belügen! Nichts anderes im Falle des Beginns des Vietnamkrieges — Tonkin-Lüge —, im Kosovo, bei 9/11 …, wo man nur hinsieht — wenn man denn genauer hinsehen will. \nDas Regieren mit dem Mittel der irreführenden, gekonnt emotionalisierenden Angsterzeugung ist ein ausgesucht perfides System. \nUnd man sollte sich allzeit vor Augen halten: Im transatlantischen Kontext wird Mind-Manipulation alljährlich mit gigantischem finanziellen Aufwand und vielen den meisten Bürgern völlig unbekannten Thinktanks mit Tausenden von Mitarbeitern betrieben. Auf höchstem Perfektionsniveau. \nNorbert Härings lesenswertes Buch „Schönes neues Geld“ deckt viele dieser außerhalb der öffentlichen Wahrnehmung operierenden meinungsmachenden Nichtregierungsorganisationen (NGOs) vorbildlich auf. Wie schreibt doch Noam Chomsky, ohne dass ihm jemand aus der US-Regierung zu widersprechen wagt — logischerweise, weil sonst freilich nur noch mehr Bürger auf diesen eklatanten Missbrauch von Steuergeldern aufmerksam würden: „Hundreds of billions of dollars are spent every year to control the public mind“ (3).\nAus diesen riesigen Geldtöpfen werden übrigens auch die Wikipedia-Wächter und alle sogenannten Faktenchecker — dpa-Faktenchecker, Correctiv und wie sie alle heißen — bezahlt. Und selbstverständlich finden wir in den Meldungen der Deutschen Presseagentur (dpa), die in Deutschland alltäglich als Copy-and-paste-Vorlage für alle Leitmedien dienen, unter anderem auch deshalb, weil verlagsinterner Kostendruck und Personalmangel zumeist gar keine Alternative zum Abkupfern erlauben, das feingeschliffene Outcome eben dieser gigantischen Maschinerie. Bedauerlicherweise stellen sich nur wenige Bürger die Frage, wofür denn so ein immenser meinungsbildender Kostenaufwand überhaupt betrieben wird, wenn doch den Regierenden stets an nichts anderem als allein der nackten Wahrheitsverkündung gelegen ist — das ginge doch auch hundertmal billiger. Der zweimalige US-Präsident Thomas Jefferson hat die Frage schon vor 200 Jahren treffsicher beantwortet: „It is error alone which needs the support of government. Truth can stand by itself“ (4). \nEine der schäbigsten Techniken der Meinungsmanipulation ist die zum Zwecke des Mundtotmachens und Abseitsstellens von regierungskritischen Stimmen gezielte Zuweisung von Kampfattributierungen, die sich keiner gerne nachsagen lassen will. Man verwende die höchst wirksamen und bewährten Attributierungen „Verschwörungstheoretiker“, „Antisemit“, „Rechtsextremer“ und/oder „Nazi“ und bewerfe den Gegner aus allen Rohren, sprich allen Mainstreammedien, so lange damit, bis niemand mehr in dessen Nähe gesehen oder mit ihm in Verbindung gebracht werden will. \nAls Basisrezept zur Widerstandsbekämpfung wurde die Strategie nach meinem Kenntnisstand Mitte der 1960er-Jahre von der Central Intelligence Ageny (CIA) entwickelt, nachdem ein großer Teil der US-Bevölkerung die Mär von dem Einzeltäter Lee Harvey Oswald, der John F. Kennedy aus sehr großer Entfernung mit ausgesucht schlechtem Gewehr auf Anhieb tödlich getroffen haben soll — eine Trefferpräzision, die in mehreren anschließenden Scharfschützenversuchen nicht wiederholt werden konnte — und dabei auch noch die Wunder vollbrachte, erstens zum Tatzeitpunkt in einer Cafeteria gesehen zu werden und zweitens augenscheinlich aus der falschen Richtung zu treffen — denn der Präsidentenkopf kippte zuerst in Richtung des vermeintlichen Abschussortes —, nicht recht glauben wollte. \nZur ersten öffentlichen Anhörung von Oswald kam es ja nicht, weil er zwei Tage nach dem Attentat gleich selbst noch erschossen wurde. Da brodelten Zweifel im amerikanischen Volk. Und diese Zweifel hatten Brisanz: Nicht wenige äußerten öffentlich den Verdacht, dass ihr Präsident vom eigenen Geheimdienst hingerichtet worden war, weil er der Federal Reserve (FED), dem Zentralbanksystem der Vereinigten Staaten, das Machtmonopol über den Dollar nehmen wollte, weil sich Allen Dulles für seine Entmachtung rächen wollte und und und. Eine ganze Reihe von Indizien sprachen für den Verdacht einer False-Flag-Aktion der CIA. Der offiziellen Version wollten jedenfalls nur wenige Bürger glauben. Das sollte tunlichst nicht noch mal passieren. \nSo entstand das betreffende CIA-Manual. Und seither wird es befolgt. Weltweit. Wo auch immer wirklich Brisantes aufgedeckt werden könnte, wird seitdem sofort scharf mit diesen verbalen Waffen geschossen. Und es funktioniert. Insbesondere die Antisemiten-, Rechtsextremisten- und Nazi-Keule hat sich hier in Europa wie auch in den USA allerbestens bewährt. Und siehe da: In der Coronakrise griffen die deutschen Mainstreammedien von Anfang an zu dieser Waffe. Und zwar in einer noch nie zuvor dagewesenen Vehemenz und Repetitionsfolge. Auch deswegen klingelten bei mir von Anfang an alle Alarmglocken. \nZu den vorstehenden altbewährten Keulen kamen obendrein noch „Aluhut“, „Covidiot“, „Coronaleugner“, „Wirrkopf“, „Querdenker“, „Schwurbler“ und andere mehr. \nMit dem Gesamtpaket wurde auf jeden geschossen, der auch nur ansatzweise am offiziellen Narrativ Zweifel anmeldete. Völlig egal, wie angesehen dieser Mensch bis dato gewesen sein mochte. Das war und ist schlicht schäbig und erbärmlich. \nUnd die Journalisten, die diese niveaulosen Diffamierungen ins Volk posaunen, tragen Mitschuld am Suizid unserer Tochter. Das meine ich ganz ernst. Sie war eine sehr intelligente Frau. Sie hatte wie immer sehr, sehr gründlich recherchiert und fing ab April 2020 an, immer mehr am offiziellen Corona-Narrativ zu zweifeln. Völlig unabhängig von mir — sie war ja in Südamerika. Und dass sie für die von ihr dann irgendwann auch öffentlich geäußerten Bedenken von Teilen aus ihrem Freundeskreis mit Sätzen bedacht wurde wie „Ach, bist du jetzt auch Antisemitin?“, „Hast du schon einen Aluhut auf?“, „Bist du jetzt auch Nazi geworden?“, das hat sie schwer getroffen und den Suizidentschluss sicher mit vorangetrieben. Am Rande bemerkt: Allein im Dezember gab es einer amerikanischen Studie nach schon zwölfmal mehr Suizide als gewöhnlich. \nNein, mein Lieber, von mir kannst Du kein Vertrauensbekenntnis in Richtung der deutschen Regierung und der deutschen Mainstreammedien mehr erwarten. Das Vertrauen ist verwirkt. Obendrein ist insbesondere der Nazi-/Rechtsextremisten-Vorwurf in der Sache selbst so verfehlt, wie er verfehlter kaum sein könnte: Keiner der vielen ähnlich kritisch wie ich Denkenden aus unserem Bekanntenkreis — und das sind bei Gott nicht wenige — pflegt auch nur ansatzweise antisemitisches, rechtsextremes Gedankengut. \nGanz im Gegenteil: Wir fürchten übereinstimmend bezweckte Demokratiedemontage und geplantes, schleichendes Abgleiten in Polizeistaatlichkeit und Totalitarismus. Das sind doch in Wahrheit linke und nicht rechtsextreme Gedankengänge. Der Rechtsextreme tendiert in die genau entgegengesetzte Richtung. Er ist für die totalitäre, harte Hand des Staates und nicht gegen sie. Müsste doch eigentlich jedem, der ein bisschen hinterfragt, sofort auffallen, dass dieses Propagandainstrument des Nazi-Framings im vorliegenden Kontext hinten und vorne nicht stimmen kann! \nVersetzen wir uns doch bitte mal in Gedanken in die ersten Monate des Jahres 1933 zurück: Welche der beiden sich heute gegenüberstehenden Gesellschaftsgruppen, Mainstream oder Protestbewegung, hätte wohl damals vorbehaltlos geglaubt, dass die NSDAP am Reichtstagsbrand unschuldig war? Welche der beiden Gruppen hätte — der Regierungsproklamation und dem Medienecho von damals brav folgend — den Finger auf die Kommunisten gerichtet und deren tausendfache Verhaftung wie auch die Hinrichtung Marius von der Lubbes gutgeheißen? Wer hätte der Reichstagsbrandverordnung samt allen darin enthaltenen verhängnisvollen Exekutivermächtigungen widerspruchslos zugestimmt? Und wer hätte sich in der zwölfjährigen Folgetragödie wohl lieber als unauffällig braver Mitläufer erwiesen? \nJa, wer wohl? Doch sicher nicht diejenigen — hätten sie damals gelebt —, die seit April 2020 mit beeindruckender Zivilcourage gegen zu weit gehende Grundrechtsbeschränkungen protestieren und mehr offenen Diskurs und mehr Achtsamkeit in der Befolgung des Verhältnismäßigkeitsgebots anmahnen. Die wären damals doch viel eher im Gefängnis als unter den NS-Mitläufern gelandet. Bietet nicht vielmehr das erstaunlich obrigkeitshörige und höchst duldsame deutsche Mainstreamgebaren 2020 die alles erklärende Antwort auf die Frage, wie das damals passieren konnte?\nUnd wenn wir schon beim Thema sind: Sollte man nicht mal darüber nachsinnen, ob die, die sich stolz bei der Antifa anmelden und dann vermummt und bewaffnet auf friedlich demonstrierende alte Leute einprügeln, in Wahrheit Instrumentalisierungsopfer sind und mit ihrem Verhalten genau den Faschismus beflügeln, den sie in ihrer Naivität zu bekämpfen glauben? Ihr lieben Mainstreamer, denkt doch bitte mal nach, bevor ihr mit dem Nazifinger auf andere zeigt. \nIch bin nur noch sprachlos vor Entsetzen, wenn ich sehe, dass — wie vor wenigen Tagen wieder geschehen — eine regierungskonforme Demo vorn voran ein riesiges Banner hochhält, auf dem in großen Lettern „Gegen Coronaleugner und Nazischweine“ steht.\nDas darf doch nicht wahr sein. Da bekommt man langsam wirklich Angst.\nUnd komme Du mir jetzt bitte nicht mit dem „Beweis“ der Reichsbürgerfahnen auf den Demos. Das ist doch erwiesenermaßen weitgehend nur False-Flag-Inszenierung. Keiner aus meinem Bekanntenkreis pflegt Zuneigung oder auch nur Bekanntschaft zu irgendeinem „Reichsbürger“. Niemand. Und dass der „Reichstagssturm“ eine Aktion unter falscher Flagge war, kann man als erwiesen betrachten. \nAlles war mit der Berliner Polizei abgesprochen: dass die Polizei vorab den Weg frei machte, dass die Polizisten mit großem Kontingent im Inneren des Reichtstags den richtigen Moment zur Räumung der Terrasse abwarteten, dass vom gegenüberliegenden Flachdach — auf dem sonst niemand etwas verloren hat — bereits zwei Männer mit Kameras bereitstanden, dass die Anführerin Tamara Kirschbaum die Menschenmenge zusammen mit weiteren Einpeitschern gezielt dazu animierte, sich auf den Stufen vor dem Reichstag zu versammeln und so weiter. Für all das gibt es mehr als genug belegendes Filmmaterial. Und Tamara soll die Inszenierung Tage später sogar freimütig zugegeben haben.\nApropos False Flag: Es gibt auch einen Filmbeweis dafür, dass klar identifizierbare WDR-Journalisten am Rande der Kölner Demo nagelneue, noch mit allen Knickfalten versehene Reichsbürgerfahnen dem Kofferraum ihres geparkten Pkws entnahmen, auf Stöcke aufbanden und sich dann unter die Demonstranten mischten. Dass sie sich nicht schämen?! Mit an Sicherheit grenzender Wahrscheinlichkeit waren nicht nur in Köln, sondern auch auf allen anderen Demos etliche dieser Agents Provocateurs im Einsatz. Darunter garantiert auch die, die sich dämlichste Aluhüte aufsetzten und damit — größtmögliche Borniertheit vorspielend — vor Kameras von Journalisten posierten. Alles so beschämend billig und blöd. Und das nennt sich Homo sapiens — ich bin sprachlos! \nIch erlaube mir, abrundend zum Thema Diffamierungstaktik der Mainstreammedien Jean-Jacques Rousseau zu zitieren: „Beleidigungen sind die Argumente jener, die über keine Argumente verfügen.“\nMein lieber Freund, wenn Du der Auffassung bist, dass sich das Privileg des Lebens in einer Demokratie darin erschöpft, dass ich als Staatsbürger alle vier Jahre auf einen von mehreren bunten Knöpfen drücken darf und in der jeweils anschließenden Legislaturperiode gefälligst meinen Mund zu halten und brav zu gehorchen habe, weil der Vertrauensvorschuss vier Jahre lang gelten muss, dann kannst Du diese Meinung haben. \nAber respektiere bitte, dass das ganz und gar nicht meinem Verständnis von gelebter wahrer Demokratie entspricht. Zum einen deshalb, weil das mit der letzten Bundestagswahl ausgesprochene Vertrauen logischerweise keine Zustimmung zum Management der aktuellen Krise beinhalten kann: Die Pandemie war ja wohl kaum schon vor der letzten Wahl Inhalt des Parteiprogramms. Zum anderen deshalb, weil Demokratie nach bestem griechischen Verständnis in meinen Augen sehr viel mehr bedeutet, als nur alle vier Jahre ein Wahllokal zu betreten. \nIch will mein Demokratieverständnis an dieser Stelle gar nicht weiter vertiefen. Das würde den gebotenen Rahmen meilenweit sprengen. Lies mal, wenn es Dich interessiert, was Professor Rainer Mausfeld, Heribert Prantl und der ehemalige Verfassungsrichter Hans-Jürgen Papier — um mich in diesem Kontext auf drei deutsche und systemkundige Autoren zu beschränken — zum Thema Demokratie in Deutschland und wie es gegenwärtig um sie bestellt ist zu lesen offerieren. Dann hast Du ziemlich genau meine Meinung zur aktuellen Lage der Nation.\nInsbesondere die Mausfeld-Bücher „Warum schweigen die Lämmer?“ sowie das jüngst erschienene „Angst und Macht“ möchte ich jedem dringend ans Herz legen, dem Leben in demokratischer, freiheitlicher Grundordnung über alles geht und der deshalb lieber von rechtzeitig anschlagenden Alarmglocken geweckt werden möchte, bevor er irgendwann mal, erst dann ernüchtert, im zwar mit tollsten Unterhaltungs- und Bequemlichkeitsbonbons garnierten, aber eben doch totalitären Polizei- und Überwachungsstaat aufwacht, wenn es für ein konzertiertes und noch nicht völlig aussichtsloses „Stopp! Ganz so haben wir uns das aber nicht vorgestellt!“ schon zu spät sein könnte.\nNein, ich bin wahrlich nicht glücklich über unsere Regierung und den Status Quo unserer Demokratie. Ich mache mir ehrlich Sorgen. Zur Veranschaulichung und Strukturierung meiner Bedenken versuche ich hier eine vergleichende Betrachtung, die von der Wunschvorstellung ausgeht und synoptisch gegenüberstellt, was ich stattdessen tatsächlich als Realität erkenne. \nStellen wir uns eine wahrlich bedrohliche Pandemie vor — und damit meine ich eine, deren Letalität nicht unter 0,5 Prozent, sondern bei 3 Prozent oder weit darüber liegt; nehmen wir die Pest als gedachtes Beispiel — und obendrein noch eine mustergültige Regierung und Medienlandschaft: Dann versuchen Regierung und Mainstreammedien erstens die Bevölkerung zu beruhigen, anstatt sie mit Nachdruck in Panik und Angststarre zu versetzen. \nDann sucht die Regierung zweitens von Anfang an so oft wie nur möglich das offene Gespräch mit möglichst vielen unabhängigen Experten bester Expertise und lässt die Bevölkerung an diesem Expertenmeinungsaustausch teilhaben, anstatt allein auf den Rat einer Handvoll weisungsgebundener Mitglieder von Bundesbehörden zu setzen und auf der anderen Seite renommierte, erfahrene Professoren und Ärzte, die die Dinge differenzierter sehen und alternative Lösungen empfehlen, als Wirrköpfe und Verschwörungstheoretiker zu diffamieren und sie so möglichst schnell aus dem öffentlichen Meinungsspektrum zu verbannen. \nDann versucht die Regierung drittens auf allen Ebenen, in der Bevölkerung Einheitsbewusstsein und Zusammenhalt zu stärken, anstatt Spaltungspotenzial zu voller Blüte zu pushen. \nDann wird dem Parlament viertens die Priorität eingeräumt, die es gerade in einer nicht vorhergesehenen Krisensituation und in Ansehung absehbar gravierender, folgenschwerer Auswirkungen einzelner erwägbarer Pandemie-Bekämpfungsmaßnahmen verdient. \nDas Maßnahmenpaket, auf das sich die Mehrheit der Abgeordneten nach Anhörung aller diversen Expertenmeinungen ohne jeden Fraktionsdruck allein aufgrund reiner Gewissensentscheidung verständigt, wird dann in Gesetzesform gegossen, anstatt via weitgreifender Exekutivermächtigungen monatelang allein von der Exekutive auf Verordnungswegen diktiert zu werden. \nDann wollen Regierung und Parlament fünftens trotz aller Verlockungen, die moderne technische Möglichkeiten der Bürgerüberwachung und -kontrolle bieten, nicht vergessen, dass zuvordest die Unschuldsvermutung zugunsten eines jedes Bürgers zu gelten hat und er nicht — wie es leider seit 9/11 Usus zu sein scheint — unter Generalverdacht gestellt und pauschal als potenzieller Gefährder angesprochen und behandelt werden darf. \nUnd dann sind sich Regierung und Parlament sechstens auch allzeit der demokratisch-rechtsstaatlichen Grundregel gewahr, dass jeder einzelne Grundrechtseingriff jeden Tag aufs Neue auf seine Erforderlichkeit, Geeignetheit und Angemessenheit, das heißt Verhältnismäßigkeit im engeren Sinne, überprüft werden muss, anstatt in völliger Umkehrung der verfassungskonformen Rechtfertigungspflicht so zu tun und zu reden, als sei es die Lockerung, die der Begründung bedürfe.\nIn Anbetracht aller sechs vorangestellten Aspekte erlaube ich mir zu resümieren, dass mich das Corona-Management der Bundesregierung und der bayerischen Landesregierung, wahrscheinlich auch der meisten weiteren Landesregierungen, wie auch aller deutschen Mainstreammedien sehr enttäuscht und ich mein missbilligendes Kopfschütteln hierüber auch gar nicht länger verbergen möchte.\nZum Thema Corona und dem Irrsinn an Unwahrheiten, Widersprüchen, Unausgewogenheiten, Unverhältnismäßigkeiten, gravierenden Verletzungen von grundlegenden wissenschaftlichen Standards und höchst bedenklicher Vernachlässigung der Nutzen-Risiko-Abwägung angesichts der beabsichtigten Massenimpfung will ich mich hier nicht auslassen, sonst würde ich unter 100 Seiten nicht fertigwerden. \nAllein schon die beiden außerordentlich wichtigen Themen Aussagekraft der PCR-Tests und Risikotragweite der Zulassungsverfahrensteleskopierung in Ansehung der mRNA- und Vektor-Impfstoffe bedürfen eines buchfüllenden Tiefgangs. Hier ist nicht der Platz dafür. Ich picke mir nur den einen Punkt heraus, mit dem unser Dissens begann: das Thema Übersterblichkeit, insbesondere mit Blick auf Schweden. \nDu behauptest eine gewaltige weltweite Übersterblichkeit und rekurrierst auf die öffentlichen Statistiken. Und da erlaube ich mir anzumerken, dass ich von Anfang an viele Gründe für Zweifel erkannte: nämlich weil den Corona-Todesfallstatistiken — völlig unwissenschaftlich — mehrheitlich keine Obduktionsergebnisse zugrunde liegen, sprich unterbliebene differenzierende Untersuchung, ob AN oder nur MIT Corona gestorben. \nWeil bereits viele eindeutig falsche Coronatote — Motorradunfalltote et cetera — nachweislich in die offizielle Statistik eingeflossen sind — Gottseidank petzt ja doch immer irgendwo einer. Weil selbst in unserer eigenen Nachbarschaft ein Arzt nach dem Tod einer fast 90-Jährigen unverblümt nachzufragen wagte, ob er Corona als Todesursache in die Sterbeurkunde aufnehmen dürfe. Weil Professor Püschel — der sich selbstbewusst über die Anweisung des Robert Koch-Instituts (RKI) hinwegsetzte, nicht zu obduzieren — herausfand, dass sämtliche von ihm obduzierten angeblichen Coronatoten ganz unabhängig von Corona sterben mussten. \nWeil die RKI-Statistik auszusagen wagte, dass Influenza, die bis dato ganz normal jedes Jahr allein in der viermonatigen Hauptgrippewelle zwischen 20.000 und 25.000 Todesfälle in Deutschland bewirkt und weltweit gewöhnlich bis zu 650.000, im Zeitraum Januar bis April 2020 auf die unglaublich niedrige Zahl von deutschlandweit lediglich 411 Influenzaopfern gesunken ist und sich danach gänzlich verabschiedet haben soll — was übrigens auch noch RKI-Feststellung von heute ist. So als hätten die Influenzaviren beschlossen: „Ah, seht mal. Da kommen die Coronas. Wunderbar, dann wollen wir jetzt mal restlos verschwinden.“ Wie blöd muss man eigentlich sein, um dieses Märchen zu glauben? Kurzum: viele, viele gute Gründe, die Höhe der offiziellen Corona-Sterbestatistiken mit dicken Fragezeichen zu versehen.\nUnd wie sieht es insbesondere mit Schweden aus? Du sagtest, dass ja längst erwiesen sei, dass die Schweden völlig danebenlagen, deswegen schon viele Tote zu bedauern hätten und auch selbst schon zu der Einsicht gelangt seien, dass es so nicht geht. Tja, hört sich gut an. In den Leitmedien liest man ja auch unentwegt: „Schweden: Die Jahrhundert-Todeswelle“, „Schweden: Die meisten Toten“, „Irrtum Schweden: Die Statistiken widerlegen alle, die den Sonderweg von Schweden loben“ und so weiter und so fort. Pausenlos dieselbe Leier. Aber stimmt das auch? \nSchauen wir uns die Sache mal genauer an. Was sind das für Zahlen, auf die sich diese Propaganda stützt? Schnell zeigt sich: Es sind allein die absoluten Sterbezahlen aus Schweden, die da instrumentalisiert werden. Der Trick, mit dem das Publikum da geleimt wird, ist ganz simpel: Man unterschlägt die Entwicklung der Bevölkerungszahl in den verschiedenen Jahren. Und ohne diese entbehrt die absolute Sterbezahl logischerweise jeder brauchbaren Aussagekraft. Nur eine in Relation zur Bevölkerungszahl gesetzte Sterbezahl kann etwas über die Entwicklung der Sterblichkeit aussagen. Selbstverständlich, oder etwa nicht? \nUnd was, mein lieber Freund, kommt ans Licht, wenn man es richtig anstellt? Dann verblasst plötzlich, dass im Jahr 2020 in der Altersklasse 70plus 3.414 Menschen in Schweden mehr gestorben sind als beispielsweise im Jahre 2018. Ganz einfach deshalb, weil die Bevölkerung in Schweden in diesen zwei Jahren um satte 82.909 Menschen in dieser Altersklasse gewachsen ist! \nIm Ergebnis lässt sich dann sogar festhalten, dass das Jahr 2020 im Vergleich der letzten zehn Jahre nicht nur keine Übersterblichkeit aufweist, sondern sogar unter dem Durchschnitt lag: Die Sterblichkeit im Jahr 2020 liegt bei glatt 0,91 Prozent, im zurückliegenden Zehnjahresschnitt indes bei 0,91556. Prüfe es nach! Kurzum: Die ständig behauptete Jahrhundert-Todeswelle in Schweden ist pure Propaganda. Stimmt einfach nicht. Und das ist schon ein Ding. Denn es bedeutet ja auch, dass der Lockdown, auf den Schweden weitgehend verzichtet hat — ich habe Berichte von Freunden aus Schweden; sie gingen tatsächlich einkaufen und in Bars, ohne Masken zu tragen, und schlossen auch keine Geschäfte —, völlig sinnlos gewesen wäre. \nDie Schweden haben mithin gar nichts falsch gemacht. Weil sie wegen ihres „Sonderweges“ gar keine Übersterblichkeit zu bedauern haben. Wohingegen die Deutschen weniger als 8.000 „Coronatote“ in drei Monaten Grippewelle 2020 — noch dazu den drei Monaten, die zwei Jahre vorher fast 25.000 Influenzatote brachten — genügen ließen, um Lockdown, Ausgangsbeschränkungen, Versammlungsverbote, Reisebeschränkungen, Maskenpflicht, Polizeikontrollen, Bußgeldverhängungen, Öffnungsverbote für Geschäfte, Restaurants, Bars et cetera und damit das Risiko von Jahrhundert-Pleitewellen, Euro-Zusammenbruch, Gesellschaftsspaltung, Denunziantentum, sozialer Entfremdung, Vereinsamungen, Traumatisierungen, insbesondere der Kinder, Suizidwellen und so weiter zu befürworten. \nDa wird man doch wohl Fragen stellen dürfen, ohne damit gleich Tabuzonen zu betreten? Sollte man nicht annehmen dürfen, dass eine bedrohliche, lebensgefährliche Pandemie per se schon dafür sorgt, dass sie keiner anzweifelt? \nHat es während früherer Pestzeiten, der Spanischen Grippe oder ähnlichen Pandemien etwa reihenweise Zeitgenossen gegeben, die gesagt haben: „Das glaube ich nicht.“ Nein, hat es nicht. Weil eine wahrlich furchtbare Pandemie sichtbar ist. \nWie es Sebastian Kurz im April 2020 androhte: „Ende des Jahres wird jeder einen kennen, der an Corona gestorben ist.“ Ja, richtig, dann könnten wir über eine Pandemie reden, die die gigantischen Negativkonsequenzen des weltweiten Lockdowns, welche richtig zu spüren uns erst noch bevorsteht, als in ausgewogenem Kosten-Nutzen-Verhältnis stehend zu rechtfertigen vermag. Diese Grundlage sehe ich nur nicht. \nAber lassen wir damit das Thema Corona. Es ist mir langsam echt schon zu mühsam. Ich denke, in nicht allzu ferner Zukunft wird sich vom Ergebnis aus rückblickend erweisen, was in Sachen Coronakrise politisches Mittel, was politischer Zweck und welche Besorgnis begründeter war: die vor COVID-19 oder die vor dem wirtschaftlichen, politischen und gesellschaftlichen Outcome der gegenwärtigen COVID-19-Politik, also vor der „neuen Normalität“, mit deren dauerhafter Installierung es Professor Klaus Schwab — man lese sein Buch „COVID-19: The Great Reset“, vor allem ZWISCHEN den auf Euphemismus getrimmten Zeilen — und nicht nur ihm augenscheinlich gar nicht schnell genug gehen kann. \nDeinem Beispiel gerne folgend schließe ich mit einigen Zitaten, seien sie auch nicht aktuell aus der Tageszeitung: \nWilliam Casey, CIA-Direktor 1981: „We‘ll know our disinformation program is complete when everything the American Public believes is false“ (5).\nGerald Grosz: „Eine Sache, die zu hinterfragen verboten wird, ist immer eine Lüge.“ \nJean Claude Juncker: „Wenn es wichtig wird, müssen wir lügen. (…) Die ernsten Dinge müssen geheim und im Dunkeln geregelt werden.“ \nAlbert Einstein: „The important thing is not to stop questioning“ (6).\n\nRico Kustermann, Jahrgang 1966, ist Rechtsanwalt, Mediator und Paarberater. ", "twitter-history": "[]"}