{
     "url": "https://www.rubikon.news//artikel/das-gehirn-hinter-der-maske",
     "date": "2020-04-29",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Gehirn hinter der Maske",
     "article": "Bundeskanzlerin Angela Merkel hatte schon auf dem Kirchentag 2011 erklärt, dass wir eine neue Weltordnung bekommen würden. Was ist damit gemeint? Und warum wird im Mainstream darüber geschwiegen? Wir können in diesen Wochen klar erkennen, wie sich diese neue Weltordnung entfaltet. In diesem System wird für die bürgerlichen Freiheiten kein Platz mehr sein. Welche Rolle kann jeder Einzelne in diesem Prozess spielen? Bleibt er auf die Position eines Opfers oder Zuschauers beschränkt? Wir sollten anfangen, unseren Kopf nicht mehr nur zum Tragen der verordneten Maske zu benutzen.Liebe Abwarter und Abwarterinnen,\nbesonders die Intellektuellen, Juristen, Mediziner, Kulturschaffenden, Volkswirte, Handwerker, Mittelständler, Millionäre und religiösen Führer — wir wissen doch alle inzwischen Bescheid. \nEs gibt einen Bill Gates, der sieben Milliarden Menschen impfen will, eine WHO, welche per eigener Definition bestimmt, welche jährliche Grippewelle eine Pandemie ist und welche nicht. Und der Impfstoffverkäufer und befreundete Pharmakonzerne haben Einfluss auf die WHO. Die Politiker und Banker auf der ganzen Welt stehen von der größten Finanzkrise seit 1929 und möchten dafür nicht verantwortlich gemacht werden. Da kommt auf einmal Corona daher. Dafür kann ja keiner was — außer dem, der es zur Pandemie ausrufen ließ. Und die Bundeskanzlerin Angela Merkel hatte schon auf dem Kirchentag 2011 erklärt, dass wir eine neue Weltordnung bekommen werden.\nAlle Staaten würden Souveränität an internationale Organisationen abgeben, die dann Entscheidungen treffen würden. Als eine Art Weltregierung. Das ist alles bekannt. Jetzt erleben wir die Umsetzung. Fast alle Staaten der Welt folgen den Empfehlungen der WHO und von Herrn Bill Gates. Man kann das alles selbst im Internet auf seiner Homepage nachlesen und auf YouTube anschauen. Keine Verschwörung. Herr Gates war zudem noch so freundlich, im deutschen Fernsehen über seine Pläne zu sprechen. Er ist kein Phantom, welches von außerirdischen Existenzen gesteuert wird. Jedenfalls sehr wahrscheinlich nicht.\nEigentlich wollen wir das alles auch gar nicht so genau wissen. Wir wollen eigentlich nur, dass die Sache bald vorbei ist und wir wieder unserem gewohnten Leben nachgehen können. 14 Tage zu Hause sind ja vielleicht einmal ganz nett, aber langsam wird es stressig.\nEs gibt ja auch schon etliche Querulanten, die friedlich zusammen auf der Straße spazieren — was in der Corona-Diktatur natürlich nicht erlaubt ist. Dann kommt wie immer die Staatsgewalt in Form der Polizei aufmarschiert. Wissenschaftler, besonders die im Ruhestand, haben ganz andere Erkenntnisse und Statistiken als das Staatsfernsehen und die Regierung. Es ist aber gefährlich, in einer Diktatur eine andere Meinung zu haben. Da wird man plötzlich im Fernsehen und in den großen Zeitungen als Wirrkopf und Verschwörungstheoretiker verrissen. Wenn man irgendwo in Lohn und Brot ist, bei Vater Staat oder einer Zeitung, die einem nicht selbst gehört, dann muss man natürlich vorsichtig sein.\nAbweichende Meinungen vom Mainstream sind hierzulande wenig gefragt. Sie werden auch weniger bezahlt, falls überhaupt. Das war aber schon lange so und tat unseren westlichen Werten keinen Abbruch. Autokraten und Diktatoren lebten woanders. Bei uns war die richtige parlamentarische Demokratie und der richtige Rechtsstaat. Das war einmal, liebe Abwarter. Grundgesetz? Wir haben jetzt quasi den Zustand von Notverordnungen wie am Ende der Weimarer Republik. Die Wirtschaftslage ist auch bald wie 1929. Erste Schlaumeier wollen schon noch mehr Arbeitslose prognostizieren. 30 Millionen in den USA. Vielleicht 47 Millionen? 59 Millionen in der EU?\nUnd das Beste ist, wir kleinen Krümel können überhaupt nicht wissen, wann das enden wird. Grundrechte auf Versammlungsfreiheit bis 31. August abgesagt. Ob wir noch in die Sommerferien fliegen können? Und wann kommt die zweite Corona-Propagandawelle auf uns zu? Wann sind wir alle immunisiert? In 25 Jahren? Und wann kommt der rettende Impfstoff von Herrn Gates? In zwei Jahren? Und bekommen wir dann einen Mikrochip eingepflanzt? Freiwillig? Und wer wird noch seine Arbeit oder seinen Betrieb behalten können? Fußballspiele, Konzerte, Großveranstaltungen? Gottesdienste, Kirchentage? \nDer Staat hilft erst mal den großen Firmen. Die etwas kleineren müssen wie meistens viele Formulare ausfüllen und lange warten. Oder bekommen Gelder, die nicht ausreichend sind. Je länger der Lockdown, desto teurer wird er. Wer am Ende die ganzen, jetzt von der EZB gedruckten Milliarden zurückzahlen soll, das ist jedenfalls klar: Der Steuerzahler, wie immer.\nAber diesmal ist es ein wenig anders. Es wird nicht nur die kleinen Steuerzahler treffen. Es wird die größte Vermögensverteilung von unten zu den ganz großen Playern, den 0,1 Prozent. Alle anderen erwischt es diesmal leider. Liebe Abwarter, ihr braucht nicht zu hoffen, dass es anders kommt. Wenn niemand die Marionettenpolitiker der 0,1 Prozent Global Players stoppt, dann erwischt es uns alle. \nEin Banker schätzte grade, dass wir uns von 50 bis 70 Prozent unserer Vermögen beziehungsweise unseres Einkommens verabschieden können. Das beträfe alle, vom Arbeiter bis zum Millionär. Ein anderer Banker erklärt auf YouTube, was eine Verschwörungstheorie ist. Ein inflationärer Begriff für die natürlichste Sache der kapitalistischen Welt. Betriebsgeheimnisse. Wenn ich an einer ganz tollen, ganz neuen Sache bastle, die ich als Einziger auf den Markt bringen will, kann ich das ja wohl nicht in die Zeitung schreiben. So eine kleine Zusatz-Software zum Beispiel, die jeden Autoabgastest besteht. \nIm Bankenbetrieb ist es wohl ebenfalls besser, nicht öffentlich am Libor oder irgendwas anderem herumzubasteln. Mit ein paar Freunden. Oder Cum-Ex-Geschäfte für gute Kunden. Und wann ich eine vollelektronische Weltwährung auf den Tisch lege und wie ich das drehe, erzähle ich Ihnen vorher in den Börsennachrichten der ARD vor der Tagesschau? Glauben Sie kein Wort von solchen Verschwörungstheorien! Alles nur Fake News! Warten Sie ruhig weiter ab!\nWenn Sie etwas über Ihre Zukunft wissen wollen, kann ich Ihnen ganz tolle Hollywood-Spielfilme empfehlen. Tribute von Panem — Originaltitel: Hungerspiele —, Robocop, Matrix und so weiter. Sie können mit ihren Freunden wetten, wann wir welches Stadium realisiert haben.\nSie werden eines Tages über die harmlosen kleinen Coronas lachen. Das wird allerdings ein trauriges Lachen sein. Corona ist der erste große Schritt zur neuen Weltordnung. Wenn wir alle abwarten. Statt die neue Weltordnung abzuwarten, sollten wir stattdessen etwas tun, um mehr Ordnung in die Welt zu bringen. Zuerst in unserem eigenen Land. Vor der eigenen Haustür.\nUnserer Regierung das Vermummungsverbot in Erinnerung bringen. Wir dürfen in der Öffentlichkeit und am Arbeitsplatz unsere Gesichter gar nicht maskieren! Außer Ärzte, Krankenschwestern, Pflegepersonal und hustende und niesende Mitmenschen. Das hat die Obrigkeit beim Infektionsschutzgesetz leider irgendwie vergessen. \nWir haben jetzt die Gelegenheit, tatsächlich einmal alle für unsere westlichen Werte einzustehen. Die Menschenrechte, die Meinungsfreiheit, die unabhängige Presse, die Regierungshandeln kritisch hinterfragt, die unabhängige Justiz, die jede Notverordnung kippen kann, ein Verfassungsgericht, das die Verfassung verteidigt — nicht die Notverordnungen. \nDas sind doch die Säulen unseres demokratischen Rechtsstaates. Ein Parlament, welches die Regierung kontrolliert und beauftragt — aber nicht zu seiner eigenen Entmachtung. Wenn das alles nicht so funktioniert, wie es soll, dann muss das Volk, der Souverän, einmal selber ran. Schluss mit diesem miesen Theater. \nGehen Sie alle am 1. Mai auf die Straße in Berlin und anderswo. Sie können ja Abstand halten. Ich möchte Sie nicht zur Verletzung irgendwelcher Regierungsverordnungen auffordern. Wenn die Stadt dafür nicht groß genug ist, spazieren Sie ein wenig in die Umgebung. Und seien Sie freundlich zu unserer Polizei. Sie gehören zu uns, machen nur ihren Job. Sie gehören nicht zu den 0,1 Prozent. Wir alle sind das Volk. Leipzig 1989 sage ich nur. Haben wir heute etwa mehr Angst? Warum zittert Merkel wohl immer so? Huh, Corona ist vorbei im Mai! Die Erkältungswelle endet ganz natürlich.\nIch hoffe, wir sehen uns dann!\nMit freundlichen Grüßen\nReinhard Maaß\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1255803602477727744,       \"url\": \"https://twitter.com/AttilaHunnen777/status/1255803602477727744\",       \"date\": \"2020-04-30 10:18:05+00:00\",       \"text\": \"Am 1. Mai ist Arbeiterstreik, Freiheit, Einigkeit, Brüderlichkeit!https://t.co/GnXUMP1swB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1101146839427018752,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1295064844283125761/BoMLAJ-1_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AttilaHunnen777\",              \"name\": \"Attila in Frieden!\",              \"description\": \"Fange nie an aufzuhören, höre nie auf anzufangen❗Antifa und alte Nazis, beides radikale Sozialisten müssen und mussten radikal bekämpft werden‼️‼️‼️❗\",              \"verified\": false,              \"created_date\": \"2019-02-28 15:47:19+00:00\",              \"location\": \"\",              \"followers\": 152,              \"friends\": 367,              \"tweets\": 15643,              \"liked_tweets\": 6275,              \"lists_member\": 0,              \"media_shared\": 1741       }}, {       \"id\": 1255780197716168704,       \"url\": \"https://twitter.com/haldenkr/status/1255780197716168704\",       \"date\": \"2020-04-30 08:45:05+00:00\",       \"text\": \"Das Gehirn hinter der Maske | Rubikon - Magazin für die kritische Masse https://t.co/m6n0dX2Wrb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}]"
}