{
     "url": "https://www.rubikon.news//artikel/unter-dem-brennglas",
     "date": "2020-07-23",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Unter dem Brennglas",
     "article": "Mögen sich die Zeiten auch dramatisch ändern — der Kapitalismus bleibt sich stets selbst treu. Seine Grundprinzipien, etwa Kapitalkonzentration und das Primat von Profitinteressen, gelten auch während der Corona-Krise ohne Einschränkungen. Hoffnungen, nun konzentriere sich die Politik endlich auf Gesundheit und Wohlergehen der Menschen, dürften trügen. Nichts widerspricht dem Wesen des Kapitalismus mehr, als den Menschen zum Maßstab aller gesellschaftlichen Anstrengungen zu erheben. Gerade in der Krise haben Bevölkerungsgruppen, die schon „vorher“ zu den Verlierern zählten, besonders hart zu kämpfen. Und wer bei immens steigenden Staatsschulden, ausgelöst durch diverse „Rettungspakete“, draufzahlen wird, kann man sich denken.Kapitalismus und „Freie Welt“ gehören zusammen — jedenfalls behaupten das die Befürworter des herrschenden Systems. Aber wie weit ist es in Krisenzeiten mit der Freiheit her? Wie in „normalen” Zeiten gilt auch hier das Primat der Maximierung des Reichtums Weniger, von denen einige bereits über einen obszön hohen Kontostand verfügen. Alles unterliegt in einem System von Konkurrenz und Wettbewerb dem Verwertungsinteresse der Kapitaleignerinnen und -eigner. \nIn jedem Geschäft hofft der Käufer auf eine Bedürfnisbefriedigung, auf einen Vorteil, für den er bezahlt; der Anbieter schielt letztlich auf nichts anderes als auf den in Geldwert ausgedrückten Profit, der aus dem Geschäft als Mehrwert für ihn herausspringt. Dabei ist das Produkt für ihn von untergeordneter Bedeutung. Ob der Mehrwert durch den Verkauf von Waffen, von Nahrungsmitteln, Gesundheitsprodukten, Versicherungspolicen oder durch Bildungs- und Erziehungsarbeit, durch Umweltschutz- oder Wohnungsbau-Projekte zustande kommt, das ist für die Rendite-Steigerung von untergeordneter Bedeutung. Je weniger „Kosten“ für den Kapitaleigner anfallen, umso höher die Profitaussichten, solange genug Kaufkraft kursiert, um mit dem Verkauf der erzeugten Produkte den Mehrwert realisieren zu können.  \nBefürworterinnen und Befürworter des Kapitalismus, den sie eher beschönigend „Marktwirtschaft“ nennen, vielleicht auch noch „sozial“ oder „ökologisch“, legitimieren unsoziale Verhältnisse wie einen Mindestlohn, der Altersarmut nach sich zieht, als Verteidigung von Arbeitsplätzen — in diesem Sinn erscheint unsoziale Politik im Gewand des Sozialen. Die neoliberal als modern verkaufte Variante dieses Betruges begründet selbst Krankenhausschließungen, Einsparungen im sozialen Bereich als ökonomisch, effektiv und effizient. Das Kurzarbeitergeld während des Corona-Lockdowns bedeutete für viele Geringverdiener ökonomische Not, während gleichzeitig Internetkonzerne weitere Milliardenprofite einfahren konnten.\nNach der Springerzeitung Die Welt vom 12. Mai 2020 müssen 20 Prozent der Bevölkerung mit weniger Geld auskommen, als vor der Krise (1). Im April 2020 waren circa 10,1 Millionen Menschen in Kurzarbeit, und circa 2,6 Millionen Menschen waren arbeitslos gemeldet (2).\nDie Dunkelziffer umfasst junge Menschen, die nach Abschluss ihrer Schulbildung keinen Anschluss auf dem Arbeitsmarkt finden, hinzu kommen Studentinnen, die sich mit Nebenjobs über Wasser halten müssen, Papierlose, die keinen offiziellen Status haben, Rentnerinnen, die auf einen Zuverdienst angewiesen sind, um Altersarmut zu entkommen, und weitere nicht offiziell erfasste Menschen, etwa in Teilzeit- oder anderen prekären Arbeitssituationen. \n„Menschen in Kurzarbeit hatten nicht nur Einbußen, sondern auch die größten Ängste um ihren Job. … viele Menschen, die auch vorher schon wenig verdient haben, kann die Kurzarbeit in Bedrängnis bringen“ (3).\nWer vorher circa 1.500 Euro verdiente, musste zunächst mit circa 60 Prozent davon auskommen. \nAls Folge der Maßnahmen zur Eindämmung der Infektionsgefahr greifen psychische Störungen wie Depressionen und Burnout um sich. \n„Corona macht erst Angst, dann arm: Bald werden wir die Krise auf unseren Konten spüren — Die Ausbreitung des Coronavirus und die getroffenen Maßnahmen dagegen haben schon jetzt massive Auswirkungen auf die globale Wirtschaft. Doch Experten warnen, die Krise würde noch immer unterschätzt. Prognostiziert wird die größte globale Rezession seit 100 Jahren“ (4).\nDie möglichen Auswirkungen auf den Staat und auf die Finanzierung öffentlicher Aufgaben übersteigen das Vorstellungsvermögen vieler, die immer noch vor Schwarzmalerei warnen und Optimismus zu verbreiten versuchen (5).\nWie dünn die Faktenlage für die Gesundbeter des Systems ist, das macht schon ein schneller Blick in die öffentlichen Haushalte in Deutschland deutlich:  Fast ein Drittel der Steuereinnahmen generiert der Staat über Lohn- und Einkommenssteuern, also als Abschlag für die Bezahlung abhängig Beschäftigter. Je massiver die Beschäftigungskrise ausfällt und je länger sie dauert, umso schlimmer ist das nicht nur für die direkt Betroffenen, sondern auch für die Finanzierung der Ausgaben des Staates (6).\nKrisen wie die aktuelle, die unter dem Namen „Corona“ firmieren, intensivieren Ungerechtigkeiten des Systems, in dessen Rahmen sie um sich greifen. Auf die Schließung von Bildungs- und Erziehungseinrichtungen können Bezieher mittlerer und höherer Einkommen sowie Reiche und Superreiche geschmeidig reagieren, indem sie zum Beispiel ihren Kindern privat finanzierte Bildungs- und Erziehungszeiten ermöglichen. \nHier konnte die Förderung der Persönlichkeitsentwicklung unter neuen Bedingungen anregend und teils innovativ ohne nachteiligen Einschnitt in neuen Strukturen weitergehen. Demgegenüber haben sich vorübergehende Schul- und Kita-Schließungen für Kinder, die in prekären Sozialisationsbedingungen aufwachsen, als doppelte Benachteiligung erwiesen: Materielle Not paart sich oft mit psychischen Folgeproblemen wie Depressionen aufgrund von Abstiegserfahrungen und sich weiter verschärfenden Abstiegsängsten mit allen ihren Auswirkungen. \nDie ohnehin bestehende schreiende Ungerechtigkeit der Klassengesellschaft, die die Mehrheit der Kinder und Jugendlichen gegenüber den Sprösslingen aus reicherem Hause im Bildungsbereich und später auf dem Weg in die Arbeitswelt schon mehrfach benachteiligt, verschlechtert in der Krise die Startbedingungen vieler Angehöriger ärmerer Familien doppelt und dreifach. Wer die sozialen, politischen und persönlichen Menschenrechte ernst nimmt, kann nun nur noch feststellen, dass der Kapitalismus ganz offensichtlich außerstande ist, den Bedürfnissen der Mehrheit der Gesellschaft auch nur annähernd gerecht zu werden.   \nDie Unfähigkeit des Kapitalismus, den Menschen zum Maßstab aller gesellschaftlichen Anstrengungen zu erheben, macht Phasen der Krise umso gefährlicher. Dies gilt umso mehr in der gegenwärtigen Epoche, in der sich mehrere Zukunftsgefährdungen gegenseitig aufzuschaukeln drohen.\nWir erleben eine beständige Beschleunigung der wissenschaftlich-technischen Innovationssprünge, die die Ökonomie der Konkurrenz und der Rendite-Orientierung zugunsten der sogenannten Anteilseigner, also im klaren Sprachgebrauch der Kapitalisten vor immer neue Herausforderungen stellt; dies ergibt sich aus der Tatsache, dass sich ökonomische Eckdaten in stets kürzerem Rhythmus immer massiver und mit zunehmender Beschleunigung verändern. Das geschieht in einer Zeit, in der auch noch die ökologischen und militärischen Zukunftsgefährdungen immer näher rücken. \nGleichzeitig verlieren die USA ihre unilaterale Vorherrschaft in der Weltwirtschaft und Weltgesellschaft mit der Konsequenz, dass die NATO immer drohender gegen China und Russland auftritt (7).\nIn dieser brisanten Lage für die Zivilisation wird die Weltgesellschaft mit Auseinandersetzungen um die Eindämmung der Corona-Pandemie, um den Rassismus und die autoritäre Machtausübung rechter Politikerinnen und Politiker, die Atomrüstung und Wirtschaftskriege infolge der „America first“-Strategie sowie um die Kriege vor allem infolge der Völkerrechtsbrüche des Westens in Afghanistan, im Irak, in Syrien und Libyen in Atem gehalten (8).\nDie Kritik an einzelnen Vertreterinnen und Vertreter der sogenannten Eliten, seien es Angela Merkel, Bill Gates, Autokraten wie Donald Trump oder Jair Bolsonaro, George Soros oder Emmanuel Macron, kann das Problem überdecken, dass die kapitalistische Gesellschaftsordnung in der Realität des 21. Jahrhunderts nicht in der Lage ist, die Probleme zu lösen, die die Existenz der Menschheit bedrohen. Stattdessen steht die Gefahr ins Haus, dass sie die Spannungen so weitgehend außer Kontrolle geraten lässt, dass die finale Katastrophe nicht mehr abzuwenden ist. Ein großer Schritt in Richtung Rettung wäre getan, wenn die Weltgesellschaft den Appell von UN-Generalsekretär António Guterres aufgreift: \n„Beendet die Seuche namens Krieg und bekämpft die Krankheit, die unsere Welt verwüstet“ (9).",
     "twitter-history": "[{       \"id\": 1286300578885361665,       \"url\": \"https://twitter.com/cellar_spookie/status/1286300578885361665\",       \"date\": \"2020-07-23 14:02:10+00:00\",       \"text\": \"&gt;schreiende Ungerechtigkeit der Klassengesellschaft,[...]... verschlechtert in der Krise die Startbedingungen vieler Angehöriger ärmerer Familien doppelt und dreifach.&lt;https://t.co/tsMjjwc24q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 723342092508995585,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/723463899874516992/dlx0X7Pz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"cellar_spookie\",              \"name\": \"Cellar Spookie\",              \"description\": \"News is what somebody does not want you to print. All the Rest ist advertising.\",              \"verified\": false,              \"created_date\": \"2016-04-22 02:46:08+00:00\",              \"location\": \"\",              \"followers\": 102,              \"friends\": 280,              \"tweets\": 2743,              \"liked_tweets\": 5394,              \"lists_member\": 0,              \"media_shared\": 431       }}]"
}