{
     "url": "https://www.rubikon.news//artikel/der-angepasste-prasident",
     "date": "2020-08-19",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Der angepasste Präsident",
     "article": "Sein Amt würde ihn dazu prädestinieren, als Solist aufzutreten; doch er ist nur einer von vielen Chorknaben, die die Litanei vom brandgefährlichen Virus und den unabdingbaren Hygienemaßnahmen singt. Bundespräsident Frank Walter Steinmeier hätte ein Korrektiv sein können, ein Beschützer der Freiheit in einer Zeit, da ausufernde Sicherheitshysterie für die Bürger bedrängend geworden ist. Doch der erste Mann im Staat wiederholt nur die Verlautbarungen von Merkel, Söder & Co. Unlängst entschuldigte er sich öffentlich — jedoch ausgerechnet für ein sympathisches Gruppenfoto auf einer Südtiroler Alm, auf dem der Mindestabstand nicht eingehalten wurde. Wäre es nicht an der Zeit, aufzuwachen, Herr Steinmeier? Die Autorin appelliert in einem offenen Brief an den Bundespräsidenten, bei dem sie noch Reste eines demokratischen Gewissens vermutet.Sehr geehrter Herr Bundespräsident Steinmeier,\nich schreibe diesen offenen Brief in der Hoffnung, dass er Sie auf irgendeinem Wege erreicht. Ich schreibe ihn aus großer Sorge um unser Land, Sorge um unsere Demokratie, Sorge um den Fortbestand Europas sowie zunehmender Sorge um das wirtschaftliche und gesundheitliche Wohlergehen unserer Nachfolge-Generationen.\nIch bin mir sicher, dass meine Sorgen von einem ständig steigenden Anteil der gesellschaftlichen Mitte in Deutschland inzwischen geteilt werden; ich bin mir auch deswegen so sicher, weil ich in den letzten Wochen viele Gespräche geführt habe, die mir dies aufgezeigt haben, Gespräche mit „ganz normalen Menschen“, keinen rechts-extremen, keinen links-extremen und auch keinen „Verschwörungs-Theoretikern“. \nSehr viele Gespräche führte ich zum Beispiel auf der Berliner Groß-Demo am 1. August. Auch mit Polizisten. Diese bunte Demonstration gegen die Unverhältnismäßigkeit der Maßnahmen gegen die „Corona-Pandemie“ hat eine Vielzahl von Bürgern der sogenannten Mitte auf die Straße gebracht, nach meinen eigenen Beobachtungen und Berechnungen waren es zumindest mehrere Hunderttausend, die sich an diesem 1. August 2020 friedlich versammelt hatten, um gemeinsam ein Zeichen zu setzen. \nIch bin 62 Jahre alt, habe ein naturwissenschaftliches Studium absolviert, im Laufe meines Lebens als Apothekerin sehr viele Arbeitsplätze geschaffen und immer willig meine Steuern bezahlt. Ich habe stets Parteien der Mitte gewählt. Ich habe den Großteil meines Lebens gerne in unserem Lande gelebt. Es hat mir ermöglicht, zu studieren und ein Unternehmen zu gründen und ich habe mich bemüht und angestrengt, diesem Land auch etwas zurückzugeben.  Ich halte mich für ein durchaus passables Mitglied dieser Gesellschaft.\nUnd doch muss ich mich wegen der Teilnahme an einer Demonstration, so wie auch unzählige andere intelligente und hinterfragende Teilnehmer von der Vorsitzenden der SPD, in der ich übrigens circa 20 Jahre lang Mitglied war, als „unverantwortlichen Covidioten“ beschimpfen lassen.\nUnd Sie, sehr geehrter Herr Bundespräsident, lassen dies nicht nur zu, sondern stimmen in ähnlicher Manier in den Reigen ein.\nJetzt haben Sie sich öffentlich entschuldigt für das Nicht-Tragen einer Maske bei einem Gruppen-Foto auf einer Südtiroler Alm. „5 Sekunden Unaufmerksamkeit, die ich mir selber vorwerfe und die nicht hätten passieren dürfen“, so werden sie im deutschen Medienraum zitiert.\nSie müssen doch auch wissen, dass diese Masken-Verordnung unsinnig, ja sogar gefährlich ist. In einer Situation wie jetzt, praktisch ohne Sars-CoV-2-Infizierte, geschweige denn Covid-19-Erkrankte, weder in Südtirol noch in Deutschland, macht das Tragen einer Maske nicht nur keinen Sinn, sondern schädigt den gesunden Träger mit einiger Wahrscheinlichkeit  selber. Die Nanopartikel aus den Wegwerfmasken werden bis in die kleinsten Alveolen der Lunge eingeatmet. Von der psychischen Traumatisierung einer ganzen Gesellschaft völlig zu schweigen. \nDass frische Luft für unsere Lungen gesünder ist als chemische Nanopartikel, dass frische Luft auch gesünder ist, als durch die ständig mit Händen berührten und oft tagelang ungewaschenen Baumwollmasken zu atmen, sollte jedem Menschen mit einem gesunden Menschenverstand einleuchten. Diese Masken bieten mit dem warmen und feuchten Mikroklima unserer Atemluft ein ideales Wachstumsterrain für eine Vielzahl eigener und über die Hände oder den Aufbewahrungsort eingefangener fremder Mikroben. Einem Menschen mit mikrobiologischen praktischen Erfahrungen stellen sich die Nackenhaare auf, wenn er sich vorstellt, welche Vielzahl von Mikroben-Kulturen man aus solch einer getragenen Maske züchten könnte.\nSeit einiger Zeit gibt es sogar ernst zu nehmende Studien (2), die die Gefährlichkeit des Maskenzwangs sowohl für unsere Psyche als auch für unser Immunsystem in aller Deutlichkeit aufzeigen. \nSie, sehr geehrter Herr Bundespräsident, müssten doch ebenfalls wissen, dass dieser Maskenzwang bei der jetzigen Infektionslage völlig irrational ist.\nSeit Anfang April ist in den knapp 700 Sentinel-Praxen der Arbeitsgemeinschaft Influenza beim RKI kein einziger (!) Sars-CoV-2-Erreger nachgewiesen worden. Das kann jedermann auf der Website der Arbeitsgemeinschaft Influenza nachlesen. Zurzeit kursieren nur harmlose Rhino-Viren.\nSeit 5 Wochen, KW 26 bis KW 30, liegt die Rate der PCR-positiv getesteten Personen laut RKI  auf einem Level von 0,6 bis 0,8 Prozent (3). Dies wird jedoch so nicht in der Öffentlichkeit kommuniziert, sondern Herr Wieler und Andere erwähnen bedeutungsschwer und besorgt ausschließlich die „stark gestiegenen Fälle von Infizierten“, die aber völlig normal sind, da gleichzeitig die Tests massiv ausgeweitet wurden. Ich möchte zudem korrigieren: Nicht die Infizierten-Fälle nehmen zu, sondern die PCR-Positiven. Diese positiv-Getesteten sind oftmals völlig symptomlos und damit NICHT erkrankt. Ein kleiner aber wichtiger Unterschied, der ebenfalls nicht vom RKI kommuniziert wird.\nBei diesem niedrigen Infektionslevel und einer, in offiziellen Labor-Ringversuchen festgestellten, durchschnittlichen Spezifität des PCR-Tests von 99,3 Prozent (4) — einem bei einem hohen Infektionsgeschehen sehr guten Wert — produzieren wir im Augenblick, in KW 30, circa 7-mal so viele falsch Positive wie tatsächlich Positive. Bei den „angeblich schlimmen Erhöhungen der Infizierten-Fallzahlen“, so wie es Herr Wieler in seiner letzten Pressekonferenz kommuniziert hat, handelt es sich also mit großer Wahrscheinlichkeit um 500 korrekt Positiv-Getestete und 3500 fälschlicherweise Positiv-Getestete pro Woche (5). \nHätten wir keinen einzigen Sars-CoV-2-Infizierten mehr in Deutschland, so würden diese Tests dennoch jeden Monat bei den jetzt durchgeführten 2 Millionen Tests 0,7 Prozent, also 14.000 falsch-positive Personen ergeben. \n14.000 falsch-positiv-Getestete! Und deswegen als Konsequenz alle diese harten und einschränkenden Folgen eines positiven PCR-Tests  wie Schul- und Kita-Schließungen, Quarantäne-Maßnahmen selbst für kleine Kinder und vieles mehr.  \nWie anders, als durch die hohe Fehlerquote bei niedriger Infektionslage, wären die plötzlich innerhalb von wenigen Tagen „geheilten“  1500 positiv getesteten Tönnies-Mitarbeiter zu erklären? Oder die mal positiv, mal negativ getesteten Personen, als zum Beispiel wegen einem Positivtest ein ganzes Senioren-Heim unter Quarantäne gestellt wurde, der sich jedoch nach 4 Tagen als negativ erwiesen hat und viele andere Beispiele mehr, die durch die Presse gingen.\nSelbst Herr Drosten hat in einem seiner Grimme-Preis-gewürdigten Podcasts eingeräumt, dass der Test „am Ende einer Infektion schon mal positiv und dann wieder negativ und dann wieder positiv sein kann, das ist dann eher Zufall, hat dann aber nichts mit einer Neuinfektion zu tun“ (6). Anmerkung: Leider offensichtlich nicht nur am Ende einer Infektion\nHerr Spahn hat vor Wochen in der ARD gesagt, dass wir „jetzt aufpassen müssen, nicht zu viel zu testen… das klingt jetzt erst mal seltsam, aber, man muss da um eine Ecke rumdenken, wenn wir jetzt Millionenfach testen, dann haben wir bei fallenden Infektionszahlen auf einmal sehr viel mehr falsch-positive als tatsächlich Positve “ (7). \nHerr Spahn hat dies also offensichtlich auch verstanden.\nAber wer ordnet denn die mehr als 500.000 Tests pro Woche an, die jetzt in Deutschland durchgeführt werden, wenn nicht er? 500.000 Tests. Pro Monat 2 Millionen. Die jetzt auch noch ausgeweitet werden sollen. \nBei einer Positiven-Rate von 0,6 bis 0,8 Prozent. Positiv-Rate — davon also knapp 90 Prozent falsch Positiv und vom Rest die meisten symptomlos…? Also NICHT erkrankt. \nWir haben also vermutlich nach obigen Zahlen hochgerechnet 0,1 Prozent Menschen in der Bevölkerung, die tatsächlich PCR-Positiv sind, wie bereits erwähnt: die meisten davon symptomlos. Eigentlich müsste diese Pandemie also schon lange beendet sein.  Diese Infektionsquote von 0,1 Prozent mit irgendwelchen, auch mal neuen oder mutierten ansteckenden Erregern werden wir jedes Jahr mehrmals haben und hatten wir in der Vergangenheit auch jedes Jahr. Müssen wir uns jetzt an eine lebenslange „Alltagsmaske“ gewöhnen? So wie auch der österreichische Gesundheitsminister Anschober erst kürzlich eingestehen musste, dass es zwar nahezu keine Sars-CoV-2-Viren mehr gibt, aber Rhinoviren. Also tragen wir die Masken jetzt eben gegen harmlose Schnupfenviren. Und außerdem, so Anschober weiter, haben die Masken ja auch einen psychologischen Effekt. Ah, ja! \nWarum erklärt der Deutsche Bundestag die „epidemische Lage von nationaler Tragweite“ nicht längst für beendet, so wie es im Infektionsschutzgesetz festgelegt ist?\nGeht offensichtlich nicht, weil unsere Regierung sich ja bereits vor Wochen schriftlich  festgelegt hat, „dass die Pandemie erst dann beendet ist, wenn ein Impfstoff zur Verfügung steht“. Wie kann man so eine Aussage eigentlich als verantwortungsbewusster Politiker treffen? \nSollte eine Pandemie nicht dann zu Ende sein, wenn niemand mehr ernsthaft erkrankt oder stirbt? Oder die Zahlen vernachlässigbar klein sind?\nAuch das wurde von zahlreichen hochrangigen Wissenschaftlern wie Professor Dr. John Ioannidis, einem der weltweit renommiertesten und in Wissenschaftskreisen meist zitierten Experten auf dem Gebiet der Epidemiologie von der Stanford Universität mittlerweile deutlich herausgearbeitet.  So steigt zum Beispiel die Anzahl der Suizide proportional zum Anstieg der Arbeitslosigkeit. \nEin höherer Beamter aus dem Bundesinnen-Ministerium, der bereits Anfang Mai eine detaillierte Schadensanalyse der staatlichen Corona-Maßnahmen auf über 100 Seiten faktenreich zusammen mit Ärzten und Wissenschaftlern erarbeitet hat, wurde für diese Leistung vom Dienst suspendiert. Seine Ausarbeitung vom BMI als Privatmeinung deklariert. Immer mehr Ärzte und Wissenschaftler wissen mittlerweile über die Schädlichkeit der Maßnahmen Bescheid, haben Angst, diese Meinung kund zu tun, weil sie mit ähnlichen Schikanen bis hin zu Entlassung rechnen müssen. \nJeden Tag sterben in Deutschland ungefähr 2500 Menschen. Davon zirka 1000 in Seniorenheimen. 30.000 im Monat. Diese alten Menschen wurden über Wochen hinweg isoliert von ihren Angehörigen, ihren Liebsten. Keiner durfte ihnen beim Sterben die Hand halten, keiner durfte ihnen Trost spenden, die Sterbe-Sakramente wurden ihnen ebenfalls vorenthalten. Viele dieser Menschen werden wohl auch an Einsamkeit vorzeitig gestorben sein.\nIst das noch eine menschliche Gesellschaft, die das alles mitansieht, ohne sich massenhaft zu empören? Neuerdings darf sogar von Gesundheitsbeamten offen und ohne unliebsame Konsequenzen angeregt und gefordert werden, Kinder bereits ab 3 Jahren (!) bei Corona-Verdacht (!) ihren Eltern zu entziehen! Bei Strafandrohung (8)! Warum geht kein Aufschrei durch Deutschland?\nDer französische ehemalige Widerstandskämpfer Stephane Hessel hat in seiner letzten Schrift „Empört Euch“ genau dazu aufgerufen und die Wichtigkeit von Empörung über soziale und politische Missstände herausgearbeitet. Wo ist die Empörung über derartige Missstände in Deutschland geblieben? Deutschland ist, zusammen mit seinen Medien und Politikern, offenbar wieder einmal weitestgehend gleichgeschaltet. \nDoch, es gibt noch Empörung. Aber diese Empörung hat Hessel sicherlich nicht gemeint. Würde er noch leben, hätte er über die mediale Empörung über ein Staatsoberhaupt, das 5 Sekunden auf einer Bergalm keine Masken getragen hat, vermutlich nur den Kopf geschüttelt. Und vermutlich erst recht über die deutschlandweite Empörung über friedlich demonstrierende Menschen. Seine Streitschrift war zwar auch in Deutschland ein Bestseller, aber die Dauerempörten von heute haben sie wohl nicht gelesen.\nBei Entlassungen von Profisportlern, weil sie an einer Demo teilgenommen haben. Bei drohendem Rausschmiss von Studenten aus Unis, weil sie mitdenken und ein Fakten-Video erstellt haben, das dem Regierungs-Narrativ widerspricht. Bei einer nicht vorhandenen parlamentarischen Opposition. Bei einem Kniefall unseres Staatsoberhauptes vor den Medien, weil er auf einer Südtiroler Alm für 5 Sekunden keine Maske getragen hat.\nZahlreiche der anerkanntesten Wissenschaftler der Welt, darunter auch Prof. John  Ioannidis, haben mittlerweile nachgewiesen, dass dieses Virus durchaus, sowohl, was die Pathogenität als auch die Infektiosität betrifft, mit einem Influenza-Virus verglichen werden kann. \nUnd nein, das ist keine Verharmlosung, und Ioannidis ist kein „Coronaleugner“, denn auch Influenza kann bei vorerkrankten und älteren Personen — mitunter und sogar deutlich häufiger als Covid-19 auch bei jüngeren, gesunden Personen und auch bei Säuglingen — zu schweren Verläufen bis hin zu Todesfällen führen. Und ebenfalls zu dauerhaften Organschäden. Jedes Jahr sterben in Deutschland mehrere tausend Menschen an Influenza, 2018 waren es 25.100, weltweit jedes Jahr zwischen 290.000 und 650.000.\nDer Unterschied: Wir haben auf diese Krankheits- und Todesfälle in der Vergangenheit noch nie monatelang und ununterbrochen den medialen Fokus gelenkt und monatelang Angst und Panik in der Bevölkerung aufrechterhalten. Und auch noch nie mit derartigen Gegenmaßnahmen von Seiten der Regierungen darauf reagiert.\nWir haben im Augenblick im Jahr 2020 immer noch eine Untersterblichkeit in Deutschland aufzuweisen, sowohl was den Durchschnitt der letzten 3 Jahre betrifft, als auch das schwere Influenza-Jahr 2018; hier beträgt die Untersterblichkeit noch immer circa 25.000 Personen. Trotz „mit Sars-CoV-2“ verstorbener circa 9.200 Personen (9). \nUnd nochmals nein, es ist äußerst unwahrscheinlich, dass dies den massiven Maßnahmen zu verdanken sei, denn diese Maßnahmen wurden zum Großteil erst Ende März eingeleitet,  die Maskenpflicht sogar erst im April als die Infektionskurve schon deutlich abfiel.  \nVorher, in der Zeit der größten Infektionszahlen und der höchsten Ansteckungsmöglichkeiten sind wir wochenlang täglich millionenfach im öffentlichen Nahverkehr gefahren, haben Großveranstaltungen besucht, keine Maske getragen und auch keinen Abstand gehalten und ebenfalls nicht tonnenweise Infektionsmittel benutzt.\nUnd zur Mäßigung im Umgang mit anders Denkenden aufzurufen? Zumal diese anders Denkenden durchaus vernünftige Argumente auf ihrer Seite haben?\nAuch zu einem Diskurs, wie er vor nicht allzu lang vergangener Zeit einmal in Wissenschaftsfragen üblich war? Einem Diskurs, bei dem verdiente und renommierte Wissenschaftler der unterschiedlichsten Disziplinen Sinnvolles beitragen, und in dem nicht nur eine Seite gehört und die andere nicht nur unterdrückt, sondern auch diffamiert wird? \nWarum nehmen Sie nicht Stellung zu der unerträglichen Berichterstattung über die Demonstration am 1. August?\nNein, es waren keine 17.000 Teilnehmer. Auch keine 20.000.\nMit einer absoluten Untergrenze waren es mindestens 10-mal so viel. Vermutlich aber deutlich mehr.\nDas ist kein kleiner Schnitzer in der Berichterstattung, das ist, ein anderes Wort fällt mir nicht ein: eine grobe Lüge, die in allen etablierten Medien unisono verbreitet wurde.\nJeder, der dabei war, auch ich, kann dies bestätigen.\nUnd noch einmal: Nein, es waren nicht in der Mehrzahl „durchgeknallte und verantwortungslose Esoteriker“, „Coronaleugner“ — unerträglich dieses Wort — oder „Impfgegner“.\nAuch keine rechtsradikalen Nazis, Reichsbürger oder ähnliches. Es gibt vom Augsburger Friedensfest ein Video mit der Rede eines Polizisten, der bei diesem Einsatz dabei war und dies ebenfalls in seiner Rede so bestätigte. Er sagt darin wörtlich, dass er noch NIE eine derartig friedliche Demonstration in all seinen Einsätzen erlebt hat (10). Auch ein Kriminalhauptkommissar hat sich mittlerweile — er war Teilnehmer der Demonstration — in dem gleichen Tenor und sehr deutlich in einem Video geäußert (11).  Ich befürchte leider harte Disziplinierungsmaßnahmen für beide in naher Zukunft.\nEs waren ganz normale besorgte Bürger der Mitte, die ihrer Sorge in einer so friedlichen und bunten Weise Ausdruck verliehen haben, dass dieses Erlebnis zu meinen stärksten emotionalen Eindrücken in meinem bisherigen Leben gehört.\nSie haben in Ihrer Antrittsrede vor 3 Jahren die denkwürdigen Worte gesprochen:\n„Freiheit, Rechtsstaatlichkeit und Menschenrechte verteidigen — diese Aufgabe bleibt.“\nSie haben damit nicht nur bei mir, sondern sicherlich bei einer großen Zahl von Bürgern, Hoffnung und Optimismus ausgelöst.\nIch bitte Sie eindringlich, sehr geehrter Herr Bundespräsident: Verteidigen Sie jetzt diese Werte für unser Land und lassen Sie eine weitere Spaltung der Gesellschaft nicht länger zu. Bitte walten Sie Ihres Amtes.\nIn der großen Hoffnung, mein Brief erreicht Sie, aber auch Ihr Herz und Ihren Verstand.\nEs grüßt Sie\nIhre — immer noch an die Demokratie glaubende Bürgerin —\nCornelia Schielein\nNürnberg, im August 2020",
     "twitter-history": "[{       \"id\": 1308507725119262725,       \"url\": \"https://twitter.com/MdBdesGrauens/status/1308507725119262725\",       \"date\": \"2020-09-22 20:45:27+00:00\",       \"text\": \"Quellen:https://t.co/uhpgFHbR8Jhttps://t.co/CZnQVFVImr https://t.co/9Eh2yeLcbD\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 939823213038788608,              \"url\": \"https://tenor.com/users/mdbdesgrauens\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379537102426214414/U-rql4cn_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/939823213038788608/1617742267\",              \"username\": \"MdBdesGrauens\",              \"name\": \"MdBdesGrauens\",              \"description\": \"Cola & Videotapes, Bigos & Magnolien\",              \"verified\": false,              \"created_date\": \"2017-12-10 11:44:49+00:00\",              \"location\": \"Deutschland\",              \"followers\": 7265,              \"friends\": 248,              \"tweets\": 5346,              \"liked_tweets\": 18718,              \"lists_member\": 51,              \"media_shared\": 917       }}, {       \"id\": 1296465112488906752,       \"url\": \"https://twitter.com/Giselheid22/status/1296465112488906752\",       \"date\": \"2020-08-20 15:12:24+00:00\",       \"text\": \"Der angepasste Präsident | Rubikon https://t.co/iH1r92Sz6e\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 878922512222097408,              \"url\": \"http://www.giselheid-schulz-eberlin.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1022203139087380482/mtEXFtbm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/878922512222097408/1532547927\",              \"username\": \"Giselheid22\",              \"name\": \"Giselheid Schulz-Ëberlin\",              \"description\": \"Bewohnerin der Stille über den Dächern der Stadt. Fröhlich verheiratet. Tagtäglichpoesie & Gedankensplitter. Mein aufgeräumter Zweitaccount: @giselgedichte.\",              \"verified\": false,              \"created_date\": \"2017-06-25 10:27:11+00:00\",              \"location\": \"Göttingen, Deutschland\",              \"followers\": 333,              \"friends\": 164,              \"tweets\": 11363,              \"liked_tweets\": 69400,              \"lists_member\": 9,              \"media_shared\": 1314       }}, {       \"id\": 1296385005682339840,       \"url\": \"https://twitter.com/Theophanu74/status/1296385005682339840\",       \"date\": \"2020-08-20 09:54:05+00:00\",       \"text\": \"Der angepasste Präsident | Rubikon - Magazin für die kritische Masse https://t.co/D2U9cTjJZc\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1776,              \"friends\": 2629,              \"tweets\": 95078,              \"liked_tweets\": 89515,              \"lists_member\": 2,              \"media_shared\": 1381       }}, {       \"id\": 1296139032272011264,       \"url\": \"https://twitter.com/ukoepke/status/1296139032272011264\",       \"date\": \"2020-08-19 17:36:41+00:00\",       \"text\": \"Der angepasste Präsident Frank Walter #Steinmeier versagt als Schützer der #Verfassung|sordnung —...doch er ist nur einer von vielen Chorknaben, die die Litanei vom brandgefährlichen #Virus und den unabdingbaren #Hygienemaßnahmen singt.https://t.co/oYJCUV9nQl\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 49040503,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379452463577763848/febEBgWo_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/49040503/1617720524\",              \"username\": \"ukoepke\",              \"name\": \"Koepke\",              \"description\": \"Kant: Gebrauche deinen Verstand!Voltaire: Ja, aber wie, wenn die Köpfe voller Unsinn stecken?ES-REICHT-UNS.DEListenanleger werden geblockt!\",              \"verified\": false,              \"created_date\": \"2009-06-20 16:02:25+00:00\",              \"location\": \"Berlin\",              \"followers\": 652,              \"friends\": 1405,              \"tweets\": 52611,              \"liked_tweets\": 16152,              \"lists_member\": 58,              \"media_shared\": 475       }}]"
}