{
     "url": "https://www.rubikon.news//artikel/gluck-im-ungluck-2",
     "date": "2020-07-22",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Glück im Unglück",
     "article": "Millionen Menschen werden im Shutdown der Corona-Krise heute als „Überflüssige“ ins Abseits gedrängt. Die globalen Eliten reden zugleich von einer „4. industriellen Revolution“, mit der die Weltwirtschaft „aus der Krise in den Aufschwung“ geholt werden müsse. Der Aufschwung wird weitere Opfer fordern. Ein bedingungsloses Grundeinkommen könnte die richtige Antwort auf die Verwerfungen sein, die sich infolge der Corona-Maßnahmen der Regierung gezeigt haben. Mit diesem sozialen Projekt würden die Werte Freiheit, Gleichheit und Brüderlichkeit neue Aktualität bekommen.Kein Zweifel, die Einführung eines Grundeinkommens lag schon vor der jetzigen Krise im Interesse  einer übergroßen Mehrheit der Menschen. Schon die frühen Fürsorgesysteme  der Industriegesellschaften waren Schritte in diese Richtung und auch in den heutigen Sozialstaatsmodellen sind Elemente einer Grundsicherung enthalten. Die aktuelle Krise gibt den schon früher aufgestellten Forderungen nach Einführung eines Grundeinkommens jetzt eine neue Aktualität. Sie geht über nationale Grenzen hinaus.   \nAber Achtung, in der Vergangenheit hatten Systeme der Grundsicherung immer selektiven Charakter und standen unter der Kontrolle des Staates, dem das endgültige Ja oder Nein über die Unterstützungsbedürftigkeit des Einzelnen zugebilligt wurde. In Tagen von Sonnenscheinstaaten, etwa in der BRD nach 1945, mochte das wenig problematisch erscheinen, in wirtschaftlich schwierigen Zeiten oder unter politisch instabilen Bedingungen wurde und wird die Sozialfürsorge  jedoch immer wieder missbraucht, um Menschen zu kontrollieren, statt sie zu schützen. \nSelbst das sowjetische System, das ─ allen ideologischen Tunnelblicken zum Trotz ─ als betriebsorientierte Grundversorgung von der sozialen Anlage her das bisher am weitesten entwickelte System einer  allgemeinen dezentralen Grundversicherung war, verkehrte sich unter dem Zugriff des autoritären Staates ins Gegenteil. Die Menschen waren sozial rundherum abgesichert, aber sie waren bevormundet, ihrer eigenen Initiative beraubt oder gar verfolgt bis zu denen, die wegen „Arbeitsbummelei“ im Lager endeten und auf diese Weise zur kostengünstig einsetzbaren industriellen Reservearmee gemacht wurden. \nUm Wiederholungen solcher Entwicklungen zu vermeiden, muss die Einführung eines Grundeinkommens ohne Unterschied für jedes Mitglied der Gesellschaft gelten, sodass Selektionen nach Bedürftigkeit, Berechtigung, Geschlecht, sexueller Orientierung, Rasse, Weltanschauung, Alter oder wonach auch immer zukünftig nicht möglich sind. \nDie Aufgabe staatlicher Bürokratie in der Verwaltung des Grundeinkommens wird auf die Organisation des Einzugs der Gelder und ihrer Verteilung beschränkt sein ─ die „Kasse“ darf keine exekutiven Befugnisse haben. Das Recht auf Grundeinkommen muss als unveräußerliches Menschenrecht in der Menschenrechtscharta verankert werden. Insofern, das ist klar, darf das Recht auf ein Grundeinkommen an keine Bedingungen geknüpft sein. \nAber es gibt, wie nicht oft genug wiederholt werden kann, Bedingungen für die Einführung eines solchen bedingungslosen Grundeinkommens. Die wichtigste ist: Unter keinen Umständen darf eine organisierte existenzielle  Grundsicherung des Menschen  ausschließlich von „Staatsknete“ abhängig sein. Die durch ein staatlich organisiertes Grundeinkommen ─ also über eine finanzielle Zuwendung durch den Staat organisierte existenzielle Grundsicherung ─ muss durch eine Grundversorgung ergänzt werden, die von selbstorganisierten, selbstbestimmten, selbstverantworteten  Versorgungsgemeinschaften getragen wird, in denen sich neue Formen der sozialen Verantwortung herausbilden können. \nDie Form der Versorgungsgemeinschaft reicht von kleinen Kollektiven,  über Versorgungsnetze mehrerer Personen oder Gruppierungen bis zu Kommunen. Die Gemeinschaften bilden Verbindungsglieder zwischen Produzenten und Konsumenten. Sie stehen also im Zentrum des wirtschaftlichen Alltags. \nDas heißt nicht etwa, dass ein Mensch Mitglied einer Versorgungsgemeinschaft sein muss, um ein  Grundeinkommen zu beziehen. Es ist aber klar, dass ohne die Entwicklung eines Netzwerkes  der gemeinschaftlichen Grundversorgung, zu der sich Menschen auf Basis eigener Tätigkeit zusammenschließen, die Gefahr besteht, dass diese von der Willkür der Bürokratie, vom Auf und Ab  wirtschaftlicher und politischer Konjunkturen abhängig werden. Es besteht die Gefahr, dass der Staat, wie er heute noch ist, Idee und Praxis des Grundeinkommens usurpiert, verfälscht und auf dem Niveau  des heutigen Bewusstseins einfriert ─ während natürlich klar ist, und hier schon einmal deutlich gesagt werden muss, dass die Perspektiven einer Gesellschaft, die ein Grundeinkommen einführt, selbstverständlich über die gegenwärtige Rolle des Staates als Monopolist, bei dem sämtliche Fäden des Lebens zusammenlaufen, hinausgeht.\nEntscheidend ist, dass aus der Bevölkerung eigene, selbstbestimmte Organe der Grundversorgung entwickelt werden, die in der Lage sind, als wirtschaftliche  und soziale Puffer die Allmacht der staatlichen Organisation wie auch wirtschaftliche Krisen zu relativieren. Wenn es eine positive Lehre aus der russisch-sowjetischen Geschichte gibt, dann ist es diese: Ohne die lokalen Versorgungsgemeinschaften aus der russischen Gemeinschaftstradition, früher Dorfgemeinschaften, später Sowchosen und Kolchosen, hätte die russländische, später sowjetische Bevölkerung ganz anders unter den Katastrophen ihrer Geschichte wie unter den aktuellen Krisen gelitten. Das betrifft im Übrigen nicht nur den wirtschaftlichen, sondern auch den politischen Druck. Die Dörfer, Sowchosen und Kollektive waren trotz allem zugleich auch immer mal wieder Schutzräume gegen den Zugriff der anonymen Staatsmacht. \nGerade hier muss allerdings noch einmal betont werden, dass das Leben in einer  Versorgungsgemeinschaft unter keinen Umständen wieder zum Zwang verkommen darf, wie es in der Sowjetunion geschah, wo der Staat, um es unmissverständlich zu formulieren, das Volk von seinen spontanen, eigenen Gemeinschaftstraditionen enteignet und sie ihm als Zwangsgemeinschaften gegenübergestellt hat. Erst recht dürfen solche Strukturen anderen Völkern und Gesellschaften, wie es seinerzeit in großen Teilen Osteuropas, insbesondere in der DDR geschehen ist, nicht übergestülpt werden. \nHalten wir fest: Allgemeines Grundeinkommen, selbstorganisierte gemeinschaftliche Grundversorgung  und persönliches Zusatzeinkommen  aus eigener Arbeit müssen sich gegenseitig ergänzen, wenn Grundeinkommen einen sozialen Sinn haben soll: \nIm Grundeinkommen realisiert sich das Prinzip der Gleichheit, in der Grundversorgung  das der Brüderlichkeit, genereller der Solidarität, in der Möglichkeit, eine eigene Tätigkeit zu ergreifen, die man wirklich ausüben will, realisiert sich die persönliche Freiheit. \nDie ständige Wechselwirkung zwischen diesen drei Elementen  ist unverzichtbare Bedingung für eine Gesellschaft, die die Freiheit des Einzelnen in einer gesunden Gemeinschaft entwickeln will. All dies muss in die Argumentation für eine Einführung eines Grundeinkommens eingehen. \nEs ist klar, wie schon angedeutet, dass eine solche Entwicklung mit dem heutigen Staatsverständnis nicht zu haben ist, in dem Freiheit, Gleichheit und Solidarität, Wirtschaftsleben, Rechtsleben und geistiges Leben unter dem Monopol ökonomisch dominierter Einheitsstaaten in engen Sicherheitskorsetten zusammengeschnürt werden und sich gegenseitig immer wieder behindern. Hat die Corona-Krise die Wucht, diese Korsette zu sprengen?\nBetrachten wir dafür zunächst den Charakter der jetzigen Krise. Sie ist nicht zu verstehen, wenn der Blick nicht zurück in das vorige Jahrhundert gewendet wird: Erster Weltkrieg, Zweiter Weltkrieg. Erst von da aus wird der Charakter der jetzigen Krise als das erkennbar, was sie im Kern ist: als nicht geführter Dritter Weltkrieg.  Die reale Funktion des weltweiten Shutdown ist nichts anderes als eine grandiose Kapitalvernichtung, durchaus vergleichbar mit jener der beiden zurückliegenden Weltkriege. Sie macht den Platz frei für den digitalen Wachstumsschub, der jetzt einem Tsunami gleich um die Welt geht. \nAbsehbar allerdings ist, dass auch die „Neue Normalität“  die  Wachstumsprobleme des Kapitals nicht lösen wird, sondern lediglich auf neuer Stufe verschärft. Auf der politischen Ebene treten die Antagonismen schon jetzt klar zutage, wenn USA, China, Russland, Europa und andere mit härtesten Bandagen um digitale Vorherrschaft kämpfen. \nAndererseits lässt der Kampf um die digitale Hegemonie bei gleichzeitiger Verbreitung der digitalen Netze und einer wachsenden Zahl der digitalen Nutzer vor Ort im selben Zuge schon jetzt zugleich eine Dezentralisierung lokaler, regionaler und nationaler Zugriffsmöglichkeiten entstehen. Diese Entwicklung wird sich mit zunehmender digitaler Ausrüstung der Bevölkerung beschleunigen. Diese Entwicklung wird zwangsläufig zu Widersprüchen zwischen den großen Playern einerseits, den großen und den kleineren Nutzern andererseits wie auch zwischen dem Kontrollanspruch der globalen Eliten und einer an den Apparaten erwachenden Basis der Gesellschaften führen. \nSo weit, so klar? Die Voraussetzungen sind gegeben, in denen alle früheren und jetzigen Ansätze zur Auflösung des nationalstaatlichen und monopolistischen Korsetts  mitgenommen werden können, bevor es sich noch weiter verfestigt. Darin liegen ein Können und zugleich ein Imperativ, der aus den Verhältnissen spricht. Auf diesem Weg können und müssen alle Initiativen mitgenommen werden, die sich in der Kritik des nationalen Einheitsstaates in der Geschichte schon gebildet haben, vorausgesetzt, es werden auch deren Misserfolge und Fehlentwicklungen mit bearbeitet. \nDie Reihe beginnt bei den sozialistischen Ansätzen, die zum Machtstaat abgeglitten sind, setzt sich mit den rätedemokratischen Bewegungen der Zwanziger Jahre in der Machno-Bewegung im Süden Russlands und der der Ukraine, mit der spanischen Räterepublik und in den Räteaufständen in Deutschland fort, die niedergeschlagen wurden, darf die „Dreigliederung des sozialen Organismus“ nicht auslassen, die Rudolf Steiner nach dem Ende des Ersten Weltkrieges vorschlug, geht dann über die „Kommunebewegung“ der 68er, die „Globalisierungsbewegung von unten“ aus den 80ern des vorigen Jahrhunderts bis hin zu dem Projekt des „Demokratischen Konföderalismus“ von Rojava in Syrien in unseren Tagen. \nVieles aus der heutigen Gemeinschafts- und kommunalen Bewegung ist dabei nicht benannt. Aber kein Ansatz zur Selbstorganisation ist zu unwichtig, um ihn  in dieser großen Bewegung mitzunehmen. \nÜber Einzelheiten der Umsetzung muss dabei nicht spekuliert werden, sie stellen sich im Zuge der Verwirklichung ein. Entscheidend ist, die Richtung anzugeben, die den lebensfeindlichen Monopolismus infrage stellt ─ und die in einer Verbindung der miteinander kooperativen „Puffer“ zugleich übergreifende föderale Strukturen schafft, welche die gegenwärtige Realität des monopolistischen Einheitsstaates zu überschreiten geeignet sind.\nDies sind Perspektiven, die heute aufscheinen. Ob sie verwirklicht werden können, ist nicht nur, ja nicht einmal vorrangig eine Sache ausgefeilter und bis ins Einzelne entwickelter politischer Programme, sondern eine Frage der geistigen Ausrichtung, genauer, eine Frage der geistigen Erneuerung.\nDamit sind wir am neuralgischen Punkt unserer Zeit, anders gesagt, bei der Frage nach den geistigen Hintergründen der gegenwärtigen Krise. Und da sei kurz und ohne weitere Umschweife gesagt: \nOhne Überwindung der bloß biologischen, der bloß materialistischen, der bloß konsumistischen Beziehung des Menschen zur Welt und zueinander werden die sich andeutenden Möglichkeiten eines neuen Umgangs mit Wirtschaft, Gesellschaft und Kultur im Sinne der möglichen Neugliederung des Lebens nicht zu verwirklichen sein. \nHier gibt es noch sehr viel zu forschen und sehr viel zu entwickeln und viel Raum für ein lebendiges Gespräch ohne Maske. Aber das ist, um mit Michel Ende zu sprechen, eine andere Geschichte. Die soll ein andermal weiter erzählt werden. ",
     "twitter-history": "[{       \"id\": 1303030433706397696,       \"url\": \"https://twitter.com/MilanoStremitz1/status/1303030433706397696\",       \"date\": \"2020-09-07 18:00:39+00:00\",       \"text\": \"MIO Menschen werden im Shutdown d.Coronakrise als Überflüssige ins Abseits gedrängt Die globalen Eliten reden zugleich v. e.4. industriellen Revolution mit der die Weltwirtschaft aus der Krise in den Aufschwung geholt werden müsse.d. fordert weitere Opferhttps://t.co/g38KKART37\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1206996914434166785,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1377621439050883075/CSfl-MRC_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1206996914434166785/1617286319\",              \"username\": \"MilanoStremitz1\",              \"name\": \"Renata Milano\",              \"description\": \"Praesis ut prosis, non ut imperesSteh an der Spitze um zu dienen, nicht um zu herrschen. - Bernhard von Clairvaux\",              \"verified\": false,              \"created_date\": \"2019-12-17 17:58:25+00:00\",              \"location\": \"Milano, Lombardia\",              \"followers\": 2661,              \"friends\": 4900,              \"tweets\": 87639,              \"liked_tweets\": 207102,              \"lists_member\": 16,              \"media_shared\": 5063       }}, {       \"id\": 1285903723592646656,       \"url\": \"https://twitter.com/merapi22/status/1285903723592646656\",       \"date\": \"2020-07-22 11:45:13+00:00\",       \"text\": \"Ein bedingungsloses Grundeinkommens könnte die richtige Antwort auf die Verwerfungen sein, die sich infolge der Corona-Maßnahmen der Regierung gezeigt haben. Mit BGE würden die Werte Freiheit, Gleichheit und Brüderlichkeit neue Aktualität bekommen.https://t.co/T4NSXNjLtU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 236816082,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1344160838156836864/tgrHDxs9_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/236816082/1598801051\",              \"username\": \"merapi22\",              \"name\": \"Steffen Hannemann\",              \"description\": \"Ich liebe Windspargel, die globale Energiewende verhindert Venusforming. Dank Freiheits Dividende von Andrew Yang wird die USA das 1. Land was UBI-BGE umsetzt.\",              \"verified\": false,              \"created_date\": \"2011-01-11 12:46:47+00:00\",              \"location\": \"Esslingen am Neckar, Deutschla\",              \"followers\": 1492,              \"friends\": 5002,              \"tweets\": 36000,              \"liked_tweets\": 40189,              \"lists_member\": 37,              \"media_shared\": 771       }}]"
}