{
     "url": "https://www.rubikon.news//artikel/das-flehen-um-fuhrung",
     "date": "2020-09-16",
     "source": "rubikon.news",
     "label": "fake",
     "header": "Das Flehen um Führung",
     "article": "„Freiheit, Freiheit“ hallt es in Sprechchören immer wieder aus den Kehlen der Demonstrationsteilnehmer. Sie treten ein für die Grundrechte und fordern eine Rückkehr zur Demokratie. Aber hatten wir überhaupt jemals eine echte Demokratie? Ging die Staatsgewalt in unserem Land wirklich schon einmal vom Volke aus? Oder sind wir vielleicht vielmehr der Täuschung einer „perfekten Diktatur“ erlegen, die den Anschein einer Demokratie macht, wie Aldous Huxley es formuliert hatte? Tatsächlich bin ich der Meinung, dass wir uns in Deutschland über weite Strecken eher für eine Pseudo-Demokratie gefeiert haben, die nun ihr wahres Gesicht zeigt. Und ich gehe sogar noch weiter: Als Gesellschaft fehlen uns die grundlegenden Kompetenzen und Fähigkeiten, um eine echte Demokratie zu leben.Auf den ersten Blick wollen wir alle frei und selbstbestimmt leben. Wir hassen es, bevormundet, für dumm verkauft oder zu irgendetwas gezwungen werden. Wir sind der Meinung, dass wir selbst wissen, was gut für uns ist, und darüber, wie wir unser Leben gestalten, möchten wir bitteschön selbst entscheiden. Nicht wenige von uns haben ein Problem mit Autoritäten — insbesondere dann, wenn diese sich durch eklatante Inkompetenz auszeichnen, wie in diesen Tagen vielfach zu beobachten.\nIn der Realität ist das mit der Freiheit und der Selbstbestimmung allerdings oftmals gar nicht so trivial, wie wir uns das in unserer romantischen Vorstellung erträumen.\nDenn „Freiheit“ heißt zwar einerseits, nichts tun zu müssen, was man nicht will. Aber es beinhaltet andererseits eben auch, alle Entscheidungen selbst treffen und dafür die volle Verantwortung übernehmen zu müssen. Und im Laufe eines Lebens kommt da durchaus eine ansehnliche Zahl von Entscheidungen mit großer Tragweite zusammen.\nVor allen Dingen mit der Verantwortung haben speziell wir Deutschen dann doch mehr Probleme, als wir zugeben wollen. Denn Verantwortlichkeit bedeutet eben auch, das Risiko einzugehen, Fehler zu machen — und sich dann nicht hinter irgendeiner Autorität verstecken zu können.\n„Freiheit bedeutet Verantwortlichkeit. Das ist der Grund, weshalb die meisten Menschen sich vor ihr fürchten“ (George Bernard Shaw).\nFehler machen, das ist jedoch für den perfektionistischen, fleißigen und gut erzogenen Deutschen ein Graus. Denn wer einen Fehler macht, hat versagt und wird in der Konsequenz geschimpft, ausgelacht oder gar bestraft. Und wenn es ganz dumm läuft, bereut man einen Fehler ein Leben lang. Zumindest ist das eine Assoziation, die im Unterbewusstsein vieler Menschen so abgespeichert ist und die Alarmglocke klingeln lässt, wenn wir uns auf unbekanntes Terrain wagen.\nAlso vielleicht doch lieber auf Nummer sicher gehen und andere entscheiden lassen?\nDoch es ist nicht nur diese kindliche, ja schon fast lächerliche Angst davor, sich in irgendeiner Form zu blamieren, die uns davon abhält, wirklich Verantwortung für unser eigenes Leben zu übernehmen. Vielmehr ist es auch die dumpfe Gewohnheit, die uns immer wieder glauben lässt, dass es gut und richtig ist, wenn andere für uns entscheiden. \nEinfach, weil wir es gar nicht anders kennen. Von klein auf haben wir gelernt, dass andere besser wissen, was gut für uns ist und, dass wir uns an die Regeln zu halten haben, die andere — sogenannte Autoritäten — aufgestellt haben. Eltern, Lehrer, Politiker oder Behörden zum Beispiel.\nGehorsam und nahezu blindes Vertrauen in Autoritäten haben ihren Ursprung jedoch nicht nur in unserer eigenen Biografie. Beides wurde über Generationen hinweg in unseren Zellen abgespeichert und in unser Unterbewusstsein eingewebt. Starre hierarchische Strukturen sind seit Jahrhunderten nicht nur fester Bestandteil, sondern gar tragende Säulen unserer Gesellschaft.\nBislang hat kaum jemand diese Organisationsform des Zusammenlebens wirklich hinterfragt. Wir werden hineingeboren in ein System, in dem „die da oben“ darüber bestimmen, was „die da unten“ zu tun und zu lassen haben. Es erscheint völlig normal, dass Politiker ohne jegliche Einflussnahme des Volkes über sämtliche Aspekte unseres persönlichen Lebens sowie des Landes als Ganzes entscheiden.\nEs werden Steuern erhöht, gesenkt oder neu erfunden. Waffen geliefert. Kraftwerke gebaut oder abgeschaltet. Migranten aufgenommen oder abgeschoben. Mittel gekürzt oder großzügig gewährt und jede noch so kleine Kleinigkeit unseres gesellschaftlichen Lebens in Gesetzen und Verordnungen geregelt, ohne dass man uns Bürger auch nur nach unserer Meinung dazu fragt.\nDas war einfach schon immer so. Wir kennen es nicht anders, als dass anzugtragende Narzissten über uns bestimmen.\nUnd die Mehrheit der Deutschen glaubt wirklich, Demokratie ist nicht mehr, als alle vier Jahre ein paar Kreuzchen zu setzen.\nTatsächlich ist das bisherige System auch sehr bequem für uns alle:\nPolitiker können größtenteils schalten und walten wie sie wollen, sich mit Hahnenkämpfen gegenseitig unterhalten und nebenbei satte Honorare absahnen sowie die Basis für ihre spätere Karriere in der Industrie legen.\nDie Wirtschaft wiederum hat ihre Netzwerke in die Politik über Jahre hinweg immer weiter ausgebaut und ihre Verbindungen so gefestigt, dass oftmals ein Anruf genügt, um die Interessen klarzustellen. Mittlerweile weiß man auch, wie man Politiker wahlweise lockt oder erpresst, sodass kaum mit nennenswertem Widerstand zu rechnen ist.\nUnd das Volk? Dem bleibt es erspart, sich wirklich in der Tiefe mit den vielen relevanten Themen zu beschäftigen. Und vor allem muss der „mündige“ Bürger keine Entscheidungen von großer Tragweite treffen, sondern kann sich auf die Wahl des nächsten Urlaubsziels oder des neuen Full-HD-Flachbildschirms konzentrieren. Die verbleibende Energie steht dann zur Verfügung, um über die Entscheidungen „der Oberen“ zu lästern, zu jammern oder zu schimpfen — und ansonsten weiterzumachen wie bisher.\nFair enough.\n„Menschen wollen geführt werden“, heißt es.\nIch sehe das differenzierter.\nUnsichere, ängstliche oder „schlafende“ Menschen flehen geradezu nach Führung. Eben jene, die sich entweder nicht zutrauen, eigenständige Entscheidungen zu treffen, oder solche, die gar nicht bemerken, dass es überhaupt Entscheidungen zu treffen gibt.\nSelbst-bewusste, wache und couragierte Menschen wollen nicht geführt werden. Sie wollen vielmehr gefordert und gefördert werden, und zwar in ihrer Selbstbestimmtheit, der Entfaltung ihres vollen Potenzials sowie ihrer Fähigkeit, konsequent Entscheidungen zu treffen, die sich für sie persönlich wirklich richtig und stimmig anfühlen.\nDass Sie diesen Artikel überhaupt lesen, legt die Vermutung nahe, dass Sie sich zur zweiten Gruppe von Menschen zählen — oder gerne zählen möchten.\nAn dieser Stelle kickt nun allerdings das Vermächtnis jahrhundertelanger Autoritätshörigkeit ein. Denn nicht immer sind wir so mutig und selbstbestimmt, wie wir das gerne wären.\n„Merkel muss weg“, hören und lesen wir immer öfter in den vergangenen Wochen. Diejenigen, die das fordern, haben sich meist schon lange abgewandt von den Mainstream-Medien und dem Theater auf der politischen Bühne. Im gleichen Zuge jedoch haben sie sich nicht selten anderen „Führern“ angeschlossen: Influencern, Systemkritikern oder selbst ernannten Aufklärern.\nVerstehen Sie mich nicht falsch, ich bin enorm dankbar für all die zahlreichen Menschen, die sich gerufen fühlen, Missstände aufzudecken und über all die schmutzigen Verstrickungen und Hintergründe zu berichten, die in den sogenannten Qualitätsmedien geflissentlich übergangen werden. Diese Arbeit ist in diesen Zeiten wichtiger denn je.\nWorauf ich jedoch hinaus will, ist: \nWir wenden uns von einer Führung ab, um uns gleichzeitig auf eine andere zu stürzen. Wir lassen Fernseher und Zeitung links liegen, demonstrieren mehr oder weniger lautstark unsere Autonomie — um uns dann in Facebook-Gruppen oder Telegram-Kanälen alternativen Meinungsbildnern anzuschließen. \nErleichtert darüber, dass es Menschen gibt, die offensichtlich unsere Werte und Einstellungen vertreten, und uns erneut sagen, wo es lang geht und was es jetzt braucht. Wir jubeln ihnen zu, bewundern ihren Mut, ihr Engagement und zeigen durch T-Shirts und Aufkleber unsere Solidarität mit ihnen.\nWir können nicht für uns alleine stehen.\nWir sind schlicht nicht in der Lage, mit unserer Unsicherheit, mit unserer Verwirrung und mit unseren Ängsten zu SEIN.\nStattdessen suchen wir in Windeseile nach neuen Vorbildern, Meistern oder Experten, an deren Lippen wir uns hängen können.\nSie finden, ich übertreibe?\nJa, vielleicht.\nAber wenn Sie ehrlich zu sich sind, werden Sie möglicherweise, genau wie ich, zugeben müssen, dass Sie sich gerne eine Portion „Bestätigung“, „Hoffnung“ oder „Erleichterung“ bei irgendeinem Guru abholen, wenn Sie gerade selbst mal wieder unruhig oder aufgewühlt sind,\nIn Anbetracht des phänomenalen Versagens der deutschen Regierung besinnen wir uns nicht etwa auf unsere eigene Kraft, auf unseren intrinsischen Zugang zur göttlichen Intelligenz und der universellen Lebensenergie, um aus uns selbst heraus gemeinsam mit anderen mutigen, wachen und klugen Menschen neue Lösungen zu entwickeln. Stattdessen hoffen wir darauf, dass irgendeine gute Macht aus dem Weißen Haus, dem Kreml, dem Inneren der Erde oder dem extraterrestrischen Raum als Ritter auf dem weißen Ross uns zu Hilfe kommt und uns alle befreit.\nSeriously?!\nWäre das wirklich, was es braucht, um ein neues Zeitalter jenseits von Fremdbestimmung, Überwachung und Mind Control einzuläuten? Dass jemand kommt, um uns zu retten, dem wir dann infolge ewig dankbar zu Füßen liegen?\nGanz ehrlich, ich habe nichts dagegen, wenn Wer-auch-immer dafür sorgt, dass der Deep State ausgehebelt wird, die Protagonisten vor Gericht gebracht werden und wir alle ein nettes Sümmchen auf unser Konto überwiesen bekommen.\nAber die ultimative Lösung ist das nicht.\nWas es wirklich braucht, ist: \nPreußischer Gehorsam und unterwürfige Autoritätshörigkeit haben über lange Zeit hinweg das Schicksal der Menschen unseres Landes geprägt. Nun liegt es an uns, diese alten Konditionierungen zu überwinden und uns selbst zu ermächtigen, die Herausforderungen und Verantwortlichkeiten für ein wirklich freies, selbstbestimmtes Leben anzunehmen.\nDann werden wir Formen des Zusammenlebens finden, etablieren und kultivieren, die über unsere bisherigen Vorstellungen von Demokratie weit hinausgehen und in eine friedvolle, respektvolle und wohlwollende Co-Existenz aller Lebewesen unseres Planten und darüber hinaus münden.\n\n\nHier können Sie das Buch bestellen: als Taschenbuch oder E-Book.",
     "twitter-history": "[{       \"id\": 1307726254859268098,       \"url\": \"https://twitter.com/ChristianMoewes/status/1307726254859268098\",       \"date\": \"2020-09-20 17:00:10+00:00\",       \"text\": \"#NewWork Selbst-bewusste Menschen wollen nicht geführt werden. Sie wollen gefordert und gefördert werden: in ihrer #Selbstbestimmtheit, der #Entfaltung ihres vollen Potenzials, ihrer Fähigkeit, Entscheidungen zu treffen, die sich wirklich richtig anfühlen.https://t.co/8L9NULLnwU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 409538270,              \"url\": \"http://fuzzy.cs.uni-magdeburg.de/wiki/pmwiki.php?n=Mitarbeiter.Moewes\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1350812081302495232/wyl4cidW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/409538270/1610893672\",              \"username\": \"ChristianMoewes\",              \"name\": \"Christian Moewes\",              \"description\": \"proud dad of two lovely girls, #intrapreneur @BoschGlobal, #digitalization #maverick, views are on my own\",              \"verified\": false,              \"created_date\": \"2011-11-10 21:50:24+00:00\",              \"location\": \"Bamberg, Germany\",              \"followers\": 92,              \"friends\": 226,              \"tweets\": 2070,              \"liked_tweets\": 3842,              \"lists_member\": 5,              \"media_shared\": 87       }}, {       \"id\": 1307023542559666177,       \"url\": \"https://twitter.com/MichaelT2020/status/1307023542559666177\",       \"date\": \"2020-09-18 18:27:50+00:00\",       \"text\": \"Lesenswerter Artikel zum Thema #Gehorsam und Autoritätshörigkeit.https://t.co/eRn0M2kKZt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1306909045194993665,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1346118589749862400/ZET_An5D_normal.jpg\",              \"profile_banner\": null,              \"username\": \"MichaelT2020\",              \"name\": \"Michael\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-18 10:54:50+00:00\",              \"location\": \"\",              \"followers\": 6,              \"friends\": 27,              \"tweets\": 151,              \"liked_tweets\": 68,              \"lists_member\": 0,              \"media_shared\": 16       }}, {       \"id\": 1306704585264947211,       \"url\": \"https://twitter.com/rfising/status/1306704585264947211\",       \"date\": \"2020-09-17 21:20:25+00:00\",       \"text\": \"https://t.co/XWNBgvLk79\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840049166,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/440164714245394432/oLgS1U3t_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/840049166/1393778651\",              \"username\": \"rfising\",              \"name\": \"Digame\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-09-22 16:31:55+00:00\",              \"location\": \"\",              \"followers\": 111,              \"friends\": 245,              \"tweets\": 1487,              \"liked_tweets\": 12,              \"lists_member\": 0,              \"media_shared\": 831       }}, {       \"id\": 1306622453733560321,       \"url\": \"https://twitter.com/NewelMedia/status/1306622453733560321\",       \"date\": \"2020-09-17 15:54:03+00:00\",       \"text\": \"Preußischer Gehorsam und Autoritätshörigkeit stecken uns Deutschen viel tiefer in den Knochen als uns lieb ist — Zeit, dass sich das ändert.https://t.co/496ArqSVdH\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 867807926,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3212388138/5baf9b858a6b312c426a2ad5370e3685_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"NewelMedia\",              \"name\": \"Friedrich Newel\",              \"description\": \"MedienFabrik - MedienConsulting - MedienWatch\",              \"verified\": false,              \"created_date\": \"2012-10-08 11:07:10+00:00\",              \"location\": \"\",              \"followers\": 2579,              \"friends\": 1815,              \"tweets\": 121494,              \"liked_tweets\": 49980,              \"lists_member\": 115,              \"media_shared\": 1438       }}, {       \"id\": 1306575029832949760,       \"url\": \"https://twitter.com/Ozonox/status/1306575029832949760\",       \"date\": \"2020-09-17 12:45:36+00:00\",       \"text\": \"Das Flehen um Führung | Rubikon - Magazin für die kritische Masse https://t.co/AVvGAHAsn5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30347,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7435       }}, {       \"id\": 1306485722581553153,       \"url\": \"https://twitter.com/haldenkr/status/1306485722581553153\",       \"date\": \"2020-09-17 06:50:44+00:00\",       \"text\": \"Das #Flehen um #Führung | Rubikon - Magazin für die #kritische #Masse https://t.co/3mGd3ATDcB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 72570943,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1319305639550746624/IMapscAk_normal.jpg\",              \"profile_banner\": null,              \"username\": \"haldenkr\",              \"name\": \"Kristall\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2009-09-08 14:51:00+00:00\",              \"location\": \"\",              \"followers\": 68,              \"friends\": 131,              \"tweets\": 13374,              \"liked_tweets\": 8623,              \"lists_member\": 2,              \"media_shared\": 134       }}, {       \"id\": 1306476878899875842,       \"url\": \"https://twitter.com/Eddie_1412/status/1306476878899875842\",       \"date\": \"2020-09-17 06:15:35+00:00\",       \"text\": \"Preußischer Gehorsam und Autoritätshörigkeit stecken uns Deutschen viel tiefer in den Knochen als uns lieb ist — Zeit, dass sich das ändert.https://t.co/spMlBsxTJf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113538,              \"liked_tweets\": 212963,              \"lists_member\": 0,              \"media_shared\": 21750       }}, {       \"id\": 1306460926355402752,       \"url\": \"https://twitter.com/judith_heinz/status/1306460926355402752\",       \"date\": \"2020-09-17 05:12:12+00:00\",       \"text\": \"Das Flehen um Führung | Rubikon https://t.co/18kpIl0cmo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379898115935834115/6EowyW9z_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 197,              \"friends\": 230,              \"tweets\": 29242,              \"liked_tweets\": 821,              \"lists_member\": 5,              \"media_shared\": 3658       }}]"
}