{
     "url": "https://de.rt.com/international/100565-datenschutzskandal-bei-zoom-verlass-auf-big-tech-gefaerlich/",
     "date": "2020-04-09T06:15:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Datenschutzskandal bei Zoom: Verlass auf Big-Tech inmitten der Corona-Pandemie kann gefährlich sein\n            ",
     "article": "                Sicherheitslücken in der Videokonferenz-App Zoom deuten darauf hin, dass blindes Vertrauen in Big-Tech-Applikationen inmitten der Corona-Krise gefährlich sein kann. Wie sich herausstellte, hatte Zoom jahrelang Datenschutzprobleme. Die Konkurrenz ist nicht viel besser.\n            Da sich mehr als die Hälfte der Menschheit in irgendeiner Form in Isolation befindet, müssen diejenigen, die das Glück haben ihren Arbeitsplatz behalten zu haben, mit Hilfe von Videokonferenz-Apps miteinander kommunizieren. Zoom ist hierbei eine der beliebtesten Anwendungen. Eric Yuan, CEO von Zoom, berichtete, dass die App im März dieses Jahres täglich 200 Millionen Nutzer hatte – gegenüber 10 Millionen Nutzern täglich noch vor drei Monaten.\nEs dauerte jedoch nicht lange, bis die ersten Probleme auftauchten. Sogenannte Zoom-Bomber entdeckten öffentliche Video-Chats, drangen in diese ein und überhäuften sie mit Pornovideos und rassistischen Beleidigungen.\nZoom-Bomber können durch Passwörter zwar ferngehalten werden, aber selbst erfahrene Nutzer sind davor nicht hundertprozentig sicher. Laut Washington Post wurden Tausende Besprechungen und Anrufe aufgezeichnet und online veröffentlicht. Die Zeitung behauptet, die Namen und Telefonnummern von Personen, Finanzberichte sowie persönliche Daten von Kindern gesehen zu haben, einschließlich \"zutiefst intimer Gespräche\" und Nacktaufnahmen.\nDer Bericht der Washington Post löste im Netz große Besorgnis aus. Am Tag der Veröffentlichung schickten 19 US-Abgeordnete einen Brief an Zoom-CEO Yuan. Hierin forderten sie diesen auf, die Richtlinien für die Datensammlung und -freigabe der App zu präzisieren.\nVergangenen Sonntag aktualisierte Zoom seine Datenschutzrichtlinien und gab folgende Erklärung ab: \"Wir verkaufen Ihre persönlichen Daten nicht.\" Vor dem Update lautete dieselbe Richtlinie noch wörtlich, dies hänge \"davon ab, was Sie unter 'verkaufen' verstehen.\"\nDatenschutzprobleme galten als weniger wichtig, als Telearbeit lediglich eine von mehreren Optionen war und sich Mitarbeiter für vertrauliche Gespräche in einen Konferenzraum begeben konnten. Inmitten einer Pandemie rücken die Themen der Online-Datensicherheit aber verstärkt in den Vordergrund.\n \n ",
     "twitter-history": "[]"
}