{
     "url": "https://de.rt.com/wirtschaft/113337-milliarinvestition-in-kolner-werk-ford/",
     "date": "2021-02-19T06:15:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Mil­li­ar­den­in­ves­ti­ti­on in Kölner Werk – Ford forciert Strategie für Elektromobilität\n            ",
     "article": "                Eine Investitionsentscheidung des Automobilbauers Ford für den Standort Köln sorgt für große Erleichterung bei der Belegschaft und in der Politik. In dem gut 90 Jahre alten Werk soll das erste europäische Elektroauto des US-amerikanischen Unternehmens vom Band laufen.\n            Mit einer Milliardeninvestition baut der US-Autokonzern Ford sein traditionsreiches Werk in Köln um, damit dort sein erster Elektro-Kleinwagen für den Massenmarkt hergestellt wird. Bei der Verkündung am Mittwoch blickte Europa-Chef Stuart Rowley zurück auf die Grundsteinlegung des Kölner Ford-Werkes 1930 und sagte: \"Heute legen wir einen weiteren Grundstein – für unseren ersten Elektrifizierungs-Hub in Europa.\" Im zweiten Halbjahr 2023 soll der Stromer auf den Markt kommen. Insgesamt stellt Ford mehr als eine Milliarde US-Dollar zur Verfügung, also mindestens 830 Millionen Euro.\nDie Milliarde ist Teil der noch recht frischen Ford-Strategie, der zufolge bis 2025 konzernweit 22 Milliarden US-Dollar in die Elektromobilität und sieben Milliarden Dollar in das Thema autonomes Fahren fließen sollen. Schrittweise sollen Autos mit Verbrennungsmotoren auslaufen, ab 2030 will Ford nur noch reine Stromer verkaufen.\nVerglichen mit anderen Wettbewerbern ist das Unternehmen spät dran beim Thema Elektromobilität. Während neben dem reinen E-Anbieter Tesla etwa Renault, BMW und Hyundai/Kia relativ früh in das Segment eingestiegen waren, tat sich der US-Mutterkonzern der Kölner mit Volkswagen zusammen. Bei der Kooperation geht es neben Pkw auch um Nutzfahrzeuge und das autonome Fahren. Als Teil dieser Zusammenarbeit kommt der Baukasten für den neuen Ford-Stromer von Volkswagen, also etwa Unterboden samt Elektromotor und Batterie.\n600.000 Elektro-Pkw können die Kölner binnen sechs Jahren im Rahmen der VW-Kooperation zum \"Modularen E-Antriebs-Baukasten\" fertigen – vermutlich nicht nur als ein Stromer-Modell, sondern auch als ein zweites, wie das Ford-Management in Aussicht stellte.\nBelegschaft und Politik zuversichtlich\nDie Investitionsentscheidung des US-Konzerns für Köln sorgte für große Erleichterung bei der Belegschaft und in der Politik. Ford hat hierzulande schwierige Zeiten hinter sich: Im Rahmen eines Anfang 2019 eingeleiteten Sparprogramms sank die Zahl der Beschäftigten um rund 5.000 auf 20.000 in Deutschland, davon 15.000 in Köln und der Rest in Saarlouis. In der Domstadt stellt die Firma den Kleinwagen Fiesta her, dem als Verbrenner allerdings keine große Zukunft mehr vorausgesagt wird. Hätte sich Fords US-Zentrale gegen Köln als Elektrostandort entschieden und beispielsweise für das rumänische Craiova, wäre das für Ford Deutschland ein enormer Rückschlag gewesen.\nDoch nun steht fest, dass ein Teil der Ford-Elektromilliarden in die Stadt am Rhein fließt. Ein Grund hierfür ist das Umfeld mit zahlreichen spezialisierten Fachleuten und Dienstleistern, zudem ist das Aachener Ford-Forschungszentrum in Reichweite. \"Das ist eine wichtige Entscheidung für die Sicherung unserer Arbeitsplätze\", sagte Ford-Betriebsrat Martin Hennig. \"Lange haben wir hier in Köln um eine Zukunft bangen müssen, weil es keine Nachfolgeproduktion für unseren Fiesta gegeben hat.\" Dementsprechend erleichtert sei er nun: \"Ford Köln hat ab heute eine Zukunft, Ford Köln wird elektrisch.\"\nDas E-Auto und der Fiesta sollen ab 2023 zunächst noch parallel gefertigt werden, nach einer gewissen Zeit dürfte der Fiesta auslaufen. Wie das neue Stromermodell aussieht und was es für technische Eckdaten hat, ist noch offen.\nNRW-Ministerpräsident Armin Laschet (CDU) kam zur Verkündung der Investitionsentscheidung und war erfreut: \"Heute ist klar, hier in Köln – bei uns in Nordrhein-Westfalen – werden entscheidende Weichen gestellt für die Elektromobilität in ganz Europa.\" Per Videobotschaft wertete Bundeswirtschaftsminister Peter Altmaier (CDU) die Nachricht als \"deutliches Signal der Zuversicht und des Aufbruchs\".\nAuch Branchenexperten bewerteten die Entscheidung positiv. \"Ford kann dank VW ein hochmodernes Elektroauto bauen und seinen Rückstand beim Thema E-Mobilität damit schnell wettmachen\", sagte der Direktor des Car-Instituts Duisburg, Ferdinand Dudenhöffer.\nStefan Bratzel von der Fachhochschule der Wirtschaft Bergisch Gladbach sprach von einem \"ersten, verspäteten Schritt\", dem weitere folgen müssten. Die Abhängigkeit von VW könnte aber ein Nachteil sein, gab er zu bedenken. \"Längerfristig braucht man eigene Kompetenz und einen eigenen Elektrobaukasten, auf den man eigene Modelle aufsetzt.\" Das sei wichtig, damit Ford-Elektroautos sich am Markt klar und deutlich unterschieden von der Konkurrenz, so Bratzel.\nEs ist das erste Elektro-Auto des US-Konzerns, das in Europa gefertigt wird und für den Massenmarkt bestimmt ist. 2013 brachte Ford eine Focus-Version als Stromer heraus, dies aber in geringer Stückzahl – das Modell floppte. Derzeit fertigt Ford in Mexiko eine Mischung aus Sport- und Geländewagen als Stromer, den \"Mustang Mach-E\" – er soll noch dieses Jahr auf den Markt kommen.\nDie Gesamtlage bei dem US-Autokonzern ist angespannt. Anfang Februar verkündete er einen Verlust von 1,3 Milliarden US-Dollar für 2020, nach einer schwarzen Null im Vorjahr. Wie die Wettbewerber auch hatte Ford die Corona-Krise zu spüren bekommen. Zumindest gab es in dem zuvor schwächelnden Europageschäft einen Lichtblick: Hier stieg der Betriebsgewinn im vierten Quartal 2020 um 342 Millionen auf 414 Millionen US-Dollar – das beste Quartalsergebnis seit gut vier Jahren.",
     "twitter-history": "[{       \"id\": 1362645423987556353,       \"url\": \"https://twitter.com/de_rt_com/status/1362645423987556353\",       \"date\": \"2021-02-19 06:09:20+00:00\",       \"text\": \"Milxadlixadarxadden|#xadinxadvesxadtixadtixadon in #Köln|er Werk – #Ford forciert Strategie für #Elektromobilitäthttps://t.co/OrYBm5Htgf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48019,              \"friends\": 419,              \"tweets\": 87577,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31882       }}]"
}