{
     "url": "https://de.rt.com/europa/103872-umfrage-eu-war-wahrend-corona/",
     "date": "2020-06-28T08:15:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Umfrage: EU war während der Corona-Krise irrelevant und ihre Reaktion scheiterte\n            ",
     "article": "                Neue Umfragen zeigen eine tiefe Enttäuschung unter den EU-Bürgern über die Reaktion des Blocks auf die Coronavirus-Pandemie und den Umgang ihrer Regierungen mir ihr. Eine Mehrheit spricht sich aber für eine engere Zusammenarbeit der EU-Nationen in Zukunft aus.\n            Die Denkfabrik \"European Council on Foreign Relations\" befragte 11.000 Menschen in neun Ländern, die etwa zwei Drittel der gesamten EU-Bevölkerung ausmachen: Bulgarien, Dänemark, Frankreich, Deutschland, Italien, Polen, Portugal, Schweden, Spanien und Dänemark. Die Befragung fand im April statt.\nEine Mehrheit der Befragten in allen Ländern gab an, die EU habe schlecht auf die Corona-Krise reagiert. 46 Prozent aller Befragten erklärten, der Block sei seiner Verantwortung während der Pandemie nicht gerecht geworden, und fast die Hälfte (47 Prozent) sagte, er sei sogar \"irrelevant\" gewesen. Fast zwei Drittel der Italiener und 61 Prozent in Frankreich sagten, die EU habe ihre Bürger im Stich gelassen.\nAuf die Frage, ob sich ihre Einstellung gegenüber der EU verschlechtert habe, sagte eine Mehrheit in Italien, Spanien und Frankreich \"ja\". Nur vier Prozent der Italiener und Deutschen nannten die EU als \"größten Verbündeten\" ihres Landes während der Krise, wobei die Mehrheit in jeder befragten Ländergruppe die Option \"niemand\" wählte.\nDie Autoren des Berichts bezeichnen diese ernüchternden Ergebnisse als \"beunruhigend\". Die Enttäuschung hat sich jedoch nicht in direkten Euroskeptizismus verwandelt. Für 63 Prozent der Befragten zeigte die Pandemie, dass die EU-Regierungen geschlossener handeln müssen. Aber dies könnte eine Reaktion darauf gewesen sein, dass sich ihre Meinung über andere Nationen während der Krise verschlechtert hat, da 59 Prozent sagten, dass sich ihre Meinung über die USA verschlechtert habe, und knapp die Hälfte sagte dasselbe über China.\nObwohl sich die Zustimmungsraten für einzelne Staatsoberhäupter im März verbesserten, als die Länder Notfallmaßnahmen zur Bewältigung des Covid-19-Problems einführten, hielt der Aufschwung nicht an, da die Bürger zunehmend enttäuscht über die Fähigkeit ihrer Regierung waren, mit der Pandemie fertig zu werden. Etwa 61 Prozent der Franzosen sagten, dass die Regierung von Emmanuel Macron unterdurchschnittliche Leistungen erbracht habe, während 54 Prozent in Spanien sagten, dass sie mit dem Krisenmanagement von Pedro Sanchez unzufrieden seien.",
     "twitter-history": "[]"
}