{
     "url": "https://de.rt.com/europa/105094-rechtsextremismus-im-visier-europarat-beobachtungsmission-ukraine/",
     "date": "2020-08-08T13:42:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Rechtsextremismus im Visier: Europarat kann eine Beobachtungsmission in die Ukraine entsenden\n            ",
     "article": "                Die Übergriffe ukrainischer Ultranationalisten auf politische Gegner und Journalisten könnten ein Thema im Europarat werden. Der Journalist und Oppositionelle Pawel Wolkow hofft, dass Beobachter den systematischen Charakter der rechten Gewalt wahrnehmen.\n            Die Parlamentarische Versammlung des Europarates (PACE) könnte nach dem Ende der COVID-19-Pandemie eine zusätzliche Mission in die Ukraine entsenden, um den Rechtsextremismus zu untersuchen. Dies erklärte ein Abgeordneter der Sozialdemokratischen Partei Österreichs und Mitglied der PACE, Professor Stefan Schennach.\nSeiner Meinung nach sollte ein Sonderbericht über die Welle von Angriffen von Rechtsextremen auf die Zivilbevölkerung erstellt werden.\nIch denke, wenn wir zu einer regulären Arbeit zurückkehren, werden wir eine zusätzliche Mission in die Ukraine entsenden, um speziell diesen Rechtsextremismus zu untersuchen. Ich habe gegenüber dem Monitoringausschuss und dem Präsidium (des Europarates) eine entsprechende Stellungnahme abgegeben. Ich denke, es ist an der Zeit, einen Sonderbericht darüber zu erstellen\", erklärte Schennach.\nIn den letzten Monaten gab es zahlreiche Fälle von Gewalt gegen Journalisten und politische Gegner durch Vertreter der rechtsextremen Partei Nationales Korps und ähnlicher Organisationen. Um nur einige Fälle zu nennen: Am 23. Mai griffen rechtsextreme \"Aktivisten\" das Büro der Partei Oppositionsplattform an. Am 25. Juni verprügelten zwei nicht identifizierte Personen den Koordinator der Ortsgruppe der Scharij-Partei, Nikita Roschenko, in Charkow. Er wurde mit Baseballschlägern auf den Kopf geschlagen und lebensgefährlich verletzt. Auch in anderen Städten wurden Vertreter der Partei zusammengeschlagen – RT  berichtete. Am 3. Juli warf ein unbekannter Maskierter eine Granate in ein offenes Fenster des Büros der Oppositionsplattform in Poltawa. Glücklicherweise war in diesem Moment niemand im Raum. Alle Aktionen wurden von verbalen Drohungen und Einschüchterungen in den sozialen Medien begleitet. \nIn den nächsten Wochen wird über die Beobachtermission im Monitoringausschuss des Europarats entschieden. Schennach, der seinerzeit selbst den Ausschuss leitete, ist zuversichtlich, dass Mission und Bericht zustande kommen – allerdings mit Verzögerungen aufgrund der Corona-Einschränkungen. Der Bericht wird in verschiedenen Gremien bis zum Plenum diskutiert.\nDer Europarat ist die älteste zwischenstaatliche Organisation Europas. Er wurde 1949 gegründet und hat seinen Sitz in Straßburg. Mittlerweile gehören dem Europarat 47 Mitgliedsstaaten an. Seine Ziele sind der Schutz der Menschenrechte, der pluralistischen Demokratie und der Rechtsstaatlichkeit.\nAuch Russland und die Ukraine gehören dem Europarat an. In den letzten Jahren wurden Sitzungen des Europarats zum Schauplatz teils heftiger Auseinandersetzungen zwischen der ukrainischen Delegation und ihren Unterstützern und der russischen Delegation. Nachdem Russland im Jahr 2014 das Stimmrecht entzogen worden war, blieb die russische Delegation den Sitzungen fern, bis sie infolge diplomatischer Bemühungen im letzten Jahr zurückkehrte. Die ukrainische Delegation protestierte und drohte ihrerseits, den Europarat zu verlassen. Der Europarat bewährte sich aber im Endeffekt als Gesprächsplattform und Vermittlungsgremium.\nSollte der Bericht kritische Positionen beinhalten, sind die Regierung und die Opposition im jeweiligen Mitgliedstaat zu einer Stellungnahme aufgefordert - verbal im Ausschuss oder schriftlich. Das Ganze kann für ein Land sehr unangenehm werden\", sagte Schennach RT Deutsch.\nDerzeit ist der österreichische Politiker Berichterstatter des Europarates für Aserbaidschan, aber auch die Ukraine gehört seit Jahren zu seinem Themengebiet. Außerdem ist Schennach der europäische Generalberichterstatter über Freiheit der Medien und Sicherheit der Journalisten. \"Auch in dieser Eigenschaft lege ich auf jeden Fall ein Augenmerk auf die Ukraine\", sagte er.\nMit wachsender Sorge beobachtet er die Entwicklungen in der Ukraine, die nach dem gewaltsamen Machtwechsel Anfang 2014 ihren Lauf nahmen. Der Hauptblickpunkt im Bericht soll aber auf den aktuellen Geschehnissen liegen.\nKritische Stimmen gibt es auch im Europäischen Parlament. Das Europäische Parlament muss die Welle der Gewalt verurteilen, die durch die Aufwiegelung neonazistischer und rechtsextremer Gruppen in der Ukraine entstanden ist. Dies erklärte der griechische Europaabgeordnete Alexis Georgoulis in einer Videobotschaft.\nEr betonte, dass Hass und Gewalt den europäischen Werten widersprechen.\nTraurigerweise hat in den vergangenen Wochen eine neue Welle extremer Gewalt neonazistischer und rechtsextremer Gruppen die Ukraine überrollt. Es ist sehr wichtig, dass wir alle diese inakzeptablen Taten verurteilen und unsere Solidarität mit den Opfern zum Ausdruck bringen. Hass und Gewalt stehen im Widerspruch zu den europäischen Werten und vergiften unsere Gesellschaft.\nWenn rechte Gewalt in den europäischen Gesellschaften geächtet und von der Justiz geahndet wird, arbeiten gewaltbereite \"Aktivisten\" in der Ukraine oft mit den staatlichen Organen zusammen oder werden von ihnen \"gedeckt\". Im Wesentlichen sind die rechten Paramilitärs mit den Sicherheitskräften verflochten. So rekrutierte sich die Nationalgarde aus den Kämpfern des Rechten Sektors, und das Asow-Bataillon war dem Innenministerium untergeordnet.\nJournalist und Ex-Häftling: Darauf warten wir seit Jahren\nDer ukrainische Journalist Pawel Wolkow hofft, dass die Beobachtermission diese Umstände genau erfasst. Er stammt aus der Industriestadt Saporoschje im Südosten und verbrachte selbst 13 Monate in Haft. Wegen Artikeln und Videoberichten aus dem Rebellengebiet in der Ostukraine drohten ihm 15 Jahre Haft. Der Vorwurf: \"Angriff auf die territoriale Integrität und Komplizenschaft mit Terroristen\". Im März 2019 wurde er infolge zäher Gerichtsverhandlungen aus der Haft entlassen. In seinem Kommentar zum Vorhaben des PACE-Abgeordneten sagte Wolkow RT Deutsch:\nDie Initiative von Herrn Schennach ist das, worauf die gesamte demokratische Gesellschaft in der Ukraine viele Jahre lang gewartet hat. Die europäischen Politiker sind immer noch weitgehend der Illusion verfallen, dass sich die Ukraine seit 2014 auf dem Weg der Demokratieentwicklung befindet. Wenn die Beobachtermission zum Einsatz kommt und die notwendigen Arbeiten durchführt, werden die Ergebnisse schockierend sein. Der ukrainische Weg zur \"Demokratie\" zeichnent sich dadurch aus, dass paramilitärische Neonazi-Gruppen in offizielle Sicherheitsorgane eingebettet sind. Sie stehen unter der Aufsicht der Geheimdienste und des Innenministeriums und werden vom Staat finanziert. Sie haben sogar ihre eigenen offiziell registrierten politischen Parteien, die offen Rassismus, Fremdenfeindlichkeit und Antisemitismus propagieren, die Parolen des Dritten Reiches und seiner Satelliten verwenden und sich einer stilisierten oder sogar direkten Symbolik der Nazis bedienen. Diese Gruppen werden regelmäßig von den Behörden und Oligarchen als Sturmtruppen eingesetzt, um die Opposition, unerwünschte Persönlichkeiten des öffentlichen Lebens, Journalisten und die Medien anzugreifen. Tatsächlich üben sie innerhalb des Landes sanktionierten Terror aus, und die Strafverfahren gegen sie, die periodisch eingeleitet werden, dauern lange und enden in der Regel ergebnislos.\nVon der Kommission erwarten wir das Wichtigste: dass sie zum ersten Mal in der modernen Geschichte der Ukraine zuverlässige Informationen über die agierenden Neonazi-Gruppen, ihre Kuratoren und Propagandisten sammelt und dass diese Informationen in einen Bericht einfließen, der europäischen Politikern, Journalisten und Menschenrechtsaktivisten bekannt gemacht wird.",
     "twitter-history": "[]"
}