{
     "url": "https://de.rt.com/afrika/104748-suedafrika-lastwagen-mit-40-litern-corona-proben/",
     "date": "2020-07-22T20:17:27+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Südafrika: Lastwagen mit Coronavirus-Proben bei Raubüberfall gestohlen\n            ",
     "article": "                Im Osten Südafrikas wurde ein Kurierfahrzeug mit COVID-19-Proben gestohlen. Dies teilte der Premier der Region mit. Die Entführung stellt eine biologische Gefahr für die Region dar, weil sich in dem Lastwagen zahlreiche Coronavirus-Proben befanden.\n            In Südafrika wurde ein Lastwagen mit einer großen Anzahl von COVID-19-Proben gestohlen. Dies gibt Anlass zur Sorge, da das Diebesgut eine biologische Gefahr für die Region darstellen könnte.\nDer Vorfall ereignete sich am Montagabend in Port Elizabeth in der Provinz Ostkap. Oscar Mabuyane, Premier der Region, sprach über den Vorfall während einer Corona-Medienkonferenz am Dienstag. Er bestätigte, dass ein Behälter mit COVID-19-Proben, der für ein lokales Labor bestimmt war, während eines Raubüberfalls mit vorgehaltener Waffe gestohlen wurde. Mabuyane betonte:\nWir verurteilen diesen kriminellen Akt, der das Leben von Menschen in Gefahr bringt.\nDie bewaffneten Angreifer beraubten zudem den Fahrer und Beifahrer ihrer Privatsachen und entführten den Kurierwagen. Das Fahrzeug wurde später verlassen aufgefunden, der Behälter mit zahlreichen Coronavirus-Proben war jedoch verschwunden. Es bleibt zunächst unklar, wie viele Personen an dem Raub beteiligt waren. Polizeisprecherin Priscilla Naidu erklärte, die Ermittler hätten derzeit keine heiße Spur und die Fahndung sei im Gange.\nDer südafrikanische National Health Laboratory Service warnte davor, dass die Proben hoch ansteckend sein könnten. Unterdessen versuchen die Gesundheitsbehörden festzustellen, wie viele und welche Proben fehlen, sowie die Anzahl der Bürger, die erneut getestet werden müssen.\nEs ist nicht das erste Mal, dass die Provinz Ostkap durch das Abhandenkommen von COVID-19-Testkits in Gefahr geriet. Ende Juni wurden mehrere Behälter mit Coronavirus-Proben am Rand einer Straße zwischen King William's Town und Ost-London aufgefunden. Das Gesundheitsministerium der Provinz leitete eine Untersuchung zu diesem Vorfall ein.",
     "twitter-history": "[]"
}