{
     "url": "https://de.rt.com/russland/105512-russlands-gesundheitsminister-erklaert-bedenken-gegen-sputnik-v/",
     "date": "2020-08-12T20:03:27+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                \"Sputnik V\": Russlands Gesundheitsminister erklärt Bedenken im Ausland mit Wettbewerbskampf\n            ",
     "article": "                Am Mittwoch haben Russlands Gesundheitsministerium und das Gamaleja-Institut weitere Einzelheiten über den weltweit ersten registrierten SARS-CoV-2-Impfstoff bekanntgegeben. Derzeit wird eine App entwickelt, über die der Zustand der Geimpften kontrolliert werden soll.\n            Der russische Gesundheitsminister Michail Muraschko und der Direktor des Nationalen Gamaleja-Forschungszentrums für Epidemiologie und Mikrobiologie haben am Mittwoch auf einem Briefing in Moskau weitere Einzelheiten über den weltweit ersten registrierten SARS-CoV-2-Impfstoff bekanntgegeben. Muraschko teilte mit, dass die ersten Chargen des Impfstoffs im Laufe von zwei Wochen hergestellt werden sollen. Danach werde man das Präparat einzusetzen beginnen. Bislang sei die Produktion in erster Linie für den russischen Binnenmarkt bestimmt, \"um den Bedarf zu decken\". Gleichzeitig schloss Muraschko den Export des russischen Coronavirus-Impfstoffs in andere Länder nicht aus und fügte hinzu:\nWir bieten die Produktion des Impfstoffs im Ausland an. Momentan wird darüber verhandelt. Der Russische Fonds für Direktinvestitionen hat sich den Arbeiten für den unmittelbaren Export von Technologien angeschlossen.\nDer russische Gesundheitsminister wies Bedenken in Bezug auf \"Sputnik V\" aus dem Ausland entschieden zurück. Er bezeichnete die kritischen Äußerungen als grundlos und führte sie zum Teil auf den Wettbewerbskampf zurück. Muraschko wies dabei darauf hin, dass mehrere Länder auf der Welt beschleunigte Verfahren zur Entwicklung und Erprobung ihrer jeweiligen Corona-Präparate eingeführt hatten:\nDer russische Impfstoff – ich wiederhole es – stellt eine Lösung dar, über die bereits gewisse klinische Kenntnisse und Daten vorliegen.  \nDer Minister betonte, dass die Ausgangsbasis dieses Impfstoffs schon zuvor gut untersucht, als sicher befunden und bei der Herstellung anderer Präparate eingesetzt worden war. Dennoch werde man den Zustand der Geimpften gründlich kontrollieren. Zu diesem Zweck werde unter anderem eine spezielle App programmiert. Man werde somit in einer Datenbank alle Beschwerden über mögliche Nebenwirkungen wie zum Beispiel Fieber sammeln.\nMuraschko betonte abermals, dass die Impfkampagne zunächst unter Ärzten und Lehrern starten werde. Und die Impfung werde freiwillig sein. Abschließend warb der Gesundheitsminister auch für eine gewöhnliche Grippe-Impfung im kommenden Herbst. Der Minister teilte mit, er werde sich bereits im August impfen lassen. Alexander Ginzburg, Direktor des Gamaleja-Forschungszentrums, sagte seinerseits, er habe sich bereits vor einigen Monaten – in seinem Alter von fast 69 Jahren – mit dem neuen Präparat impfen lassen. Er fühle sich gut.    \nAm 11. August hatte Präsident Wladimir Putin mitgeteilt, dass Russland als erstes Land der Welt einen Coronavirus-Impfstoff registrieren ließ. Das Präparat bekam den Namen \"Sputnik V\". Der Russische Fonds für Direktinvestitionen und dessen Partner hatten in die Herstellung dieses Präparats vier Milliarden Rubel (mehr als 46 Millionen Euro) investiert.    \nInzwischen stieg die Gesamtzahl der seit dem Ausbruch der Pandemie in Russland nachgewiesenen SARS-CoV-2-Fälle auf 902.701 Erkrankte. Im Zusammenhang mit COVID-19 starben in Russland bisher 15.260 Menschen.",
     "twitter-history": "[]"
}