{
     "url": "https://de.rt.com/inland/108248-kinderhilfswerk-schlagt-alarm-offene-kinder/",
     "date": "2020-10-31T07:30:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Kinderhilfswerk schlägt Alarm: Offene Kinder- und Jugendarbeit steht kurz vor dem Zusammenbruch\n            ",
     "article": "                In der Corona-Krise wurden viele Hilfsprogramme für Kinder aus schwierigen Familienverhältnissen gestrichen. Das Kinderhilfswerk schlägt nun Alarm: Man könnte viele von diesen Kindern und Jugendlichen verlieren. Dabei sind auch die Träger der Kinderhilfe systemrelevant.\n            Laut Deutschem Kinderhilfswerk haben die in der Corona-Krise geltenden Abstands- und Hygieneregeln dramatische Auswirkungen auf die offene Kinder- und Jugendarbeit. Den Trägern der Jugendhilfe zufolge soll dies zu einer drastischen Einschränkung des Angebots geführt haben. Auch Ernährungsangebote wie ein gesunder Mittagstisch und die Elternarbeit lägen vielerorts brach.\nDurch die geltenden Abstands- und Hygieneregeln dürfen nur zwölf Kinder gleichzeitig an Angeboten wie der Nachmittagsbetreuung und der Hausaufgabenhilfe teilnehmen. Die anderen müsse man wegschicken. Thomas Krüger, der Präsident des Deutschen Kinderhilfswerks, erklärte in einem Interview mit der Welt, dass die Kinder- und Jugendhilfe schon vor der Corona-Krise \"auf Kante genäht\" gewesen sei. Nun stehe sie vielfach vor dem Zusammenbruch:\nSetzt sich die Reduzierung der Angebote fort, werden wir sehr viele Kinder und Jugendliche verlieren, gerade in den sozialen Brennpunkten. Das wird kurz-, mittel- und langfristig große Probleme nach sich ziehen, beispielsweise im Bildungsbereich.\nNeben den kleineren Gruppengrößen sind auch die fehlenden Einnahmen zur Finanzierung ein Problem. Viele Träger müssen sich – zumindest teilweise – selbst finanzieren und vermieten beispielsweise ihre Räumlichkeiten für Kindergeburtstage. Eine Vielzahl dieser Veranstaltungsformate könnte derzeit aber aufgrund der geltenden coronabedingten Regelungen nicht stattfinden.\nDas ist nicht hinnehmbar, da auch diese Träger ebenso wie die Kinder und Jugendlichen selbst systemrelevant sind. Das muss auch während der Corona-Pandemie gelten\", erklärte Krüger.\nDer Kinderhilfswerks-Chef fordert deshalb einen \"Rettungsschirm für die offene Kinder- und Jugendarbeit Deutschland\", da mittelfristig die Gefahr bestehe, dass viele kleine Träger sonst sterben werden. Man könnte zum Beispiel auch ermöglichen, nicht ausgegebene Fördermittel aus dem Jahr 2020 in die Folgejahre zu übertragen. Dadurch würden nicht einmal zusätzliche Kosten für die Kommunen entstehen.\nDie Einrichtungen hätten gerade zur jetzigen Zeit auch die Funktion einer \"Kinderschutzinstanz, die in vielen Fällen Schlimmeres verhindert\". Auch Kinderhilfswerk-Sprecher Uwe Kamp betonte, dass Angebote wie Kinderhäuser und Nachbarschaftsheime gerade für Kinder aus sozial schwierigen Lagen und beengten Wohnverhältnissen enorm wichtig seien:\nEs sind vor allem diese vulnerablen Gruppen, die die Angebote wahrnehmen. Es verursacht unglaubliche Enttäuschungen, wenn diese Kinder wieder weggeschickt werden müssen. Es fällt dann schwer, wieder Vertrauen aufzubauen.",
     "twitter-history": "[]"
}