{"url": "https://de.rt.com/russland/101243-ueber-6000-neue-corona-infektionen-in-russland/", "date": "2020-04-19T14:14:05+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Über 6.000 neue Corona-Infektionen in Russland – Wladimir Putin sieht Situation unter Kontrolle\n            ", "article": "                Die Zahl der Corona-Fälle in Russland ist binnen 24 Stunden um mehr als 6.000 neue Infektionen gestiegen. Präsident Wladimir Putin sieht allerdings die Situation völlig unter Kontrolle. Der Staat habe und mache alles Notwendige, um seine Bürger und Wirtschaft zu schützen.\n            Am Sonntag feiert Russland Ostern. Aus diesem Anlass hat der russische Präsident Wladimir Putin seinen Mitbürgern ein gesegnetes Fest sowie Glück und Gesundheit gewünscht. Gleichzeitig sprach der Staatschef die Situation wegen der Ausbreitung des Coronavirus im Land an. Dabei zeigte sich der Politiker zuversichtlich, dass das Land die Epidemie gut überstehen werde, weil es über eine starke Wirtschaft, ein großes wissenschaftliches Potenzial und ein hoch qualifiziertes Gesundheitswesen verfüge:\nAlle Maßnahmen zum Schutz von Leben und Gesundheit der Menschen und zur Unterstützung der Wirtschaft erfordern zusätzliche und große Ressourcen und Reserven. Wir haben sie. Wir nutzen sie sorgsam und präzise, indem wir die sich entfaltende Situation berücksichtigen und vor allem jenen Menschen und Familien helfen, die zurzeit in eine schwierige Lage geraten sind. Alle Staatsebenen arbeiten zügig, organisiert und verantwortungsvoll. Die Situation ist völlig unter Kontrolle.\nWladimir Putin sagte, dass die Behörden antizipierend handelten und betonte, dass die eingeführten Einschränkungen im öffentlichen Leben notwendig seien. Dem Präsidenten zufolge analysierten die russischen Behörden die Erfahrungen anderer Länder und arbeiteten mit ausländischen Experten eng zusammen. Darüber hinaus bedankte sich der Staatschef bei allen Helfern.\nIndes wurden binnen 24 Stunden landesweit 6.060 neue Ansteckungen mit dem Coronavirus registriert. Dabei wiesen ungefähr 43 Prozent der Infizierten keine klinischen Symptome auf. Die Gesamtzahl der Corona-Fälle in Russland erreichte sage und schreibe 42.853. Mit 48 neuen Todesfällen innerhalb eines Tages stieg die Gesamtzahl der gestorbenen COVID-19-Patienten auf 361.\nПубликация от СтопКоронавирус.РФ (@stopcoronavirusrf)19 Апр 2020 в 1:10 PDT\nDie Behörden erklärten den steilen Anstieg der registrierten Ansteckungen gegenüber der vorigen Woche mit mehr durchgeführten Tests. Auch private Kliniken haben inzwischen damit begonnen, ihren Patienten Proben zu entnehmen. Bislang wurden in Russland knapp zwei Millionen mal Menschen auf das Coronavirus getestet. Nach Angaben des Krisenstabs bleibe die tägliche Rate der Neuinfizierten, die in ein Krankenhaus eingeliefert werden müssten, stabil und liege bei ungefähr 1.300 Personen. Es gebe bisher kein Mangel an Patientenbetten. Die Gesamtzahl der Genesenen stieg mittlerweile auf 3.291.", "twitter-history": "[]"}