{"url": "https://de.rt.com/meinung/102201-geht-es-ihnen-wirklich-um/", "date": "2020-05-06T20:15:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Geht es Ihnen wirklich um Gesundheit, nicht um Profite? – Offener Brief an Bill Gates\n            ", "article": "                Die Corona-Krise macht den US-Milliardär Bill Gates zu einem gefragten Mann. Die von ihm und seiner Frau gegründete Bill & Melinda Gates Foundation widmet sich der Bekämpfung von Krankheiten und ist beispielsweise Hauptfinanzier der Impfallianz Gavi. Geht es Gates wirklich nur um Gesundheit?\n            von Felicitas Rabe\nSehr geehrter Herr Gates,\nAusgerechnet am Ostersonntag, dem 12. April 2020, wurde in der deutschen Nachrichtensendung Tagesthemen ein neunminütiges Interview mit Ihnen gesendet. Darin verkündeten Sie enthusiastisch Ihren Plan, einen Impfstoff gegen das Coronavirus zu entwickeln, mit dem ein großer Teil der Weltbevölkerung geimpft werden sollte. Eine gewisse Symbolik lässt sich nicht von der Hand weisen: Am höchsten Feiertag der Christenheit, dem Tag der Auferstehung des Heilands, verkünden Sie Ihr Vorhaben zur Rettung der Menschheit vor der Geisel des Coronavirus.\nDeutsche Politiker sprechen sich dementsprechend zeitnah dafür aus, dass die behördlich angeordneten Kontaktbeschränkungen bis zur Entwicklung von passenden Medikamenten und Impfstoffen aufrechterhalten werden sollten. Sehnsüchtig soll die Menschheit auf die von Ihnen geplante Durchimpfung warten, damit sie uns von den teilweise für unbestimmte Zeit vorgesehenen Einschränkungen erlöst.\nObwohl es aktuell in Deutschland noch keine gesetzliche Corona-Impfpflicht gibt, schafft die Impfung als Bedingung für die Aufhebung der behördlichen Einschränkungen bereits im Vorfeld einen moralischen Druck, sich impfen zu lassen. Diejenigen, die diese Impfung ablehnen, müssen sich schon jetzt auf den Vorwurf gefasst machen, dass sie gegebenenfalls für die Aufrechterhaltung der Einschränkungen verantwortlich sind. So wird gewissermaßen die gesamte Bevölkerung schon im Vorfeld der Impfstoffeinführung in Sippenhaft genommen.\nUnabhängig von der individuellen Meinung über die Notwendigkeit der Impfung und unabhängig von dem gesetzlichen Recht auf körperliche Selbstbestimmung wird eine Situation erzeugt, in der sich der Einzelne auch entgegen seiner persönlichen Auffassung lieber impfen lässt, als sich für die gesamtgesellschaftliche Einschränkung von Grundrechten verantwortlich zu fühlen.\nEs gibt aber in Deutschland auch in dieser Situation Stimmen, die sich kritisch zu den Impfvorhaben der Gates-Stiftung äußern und die Ihre humanitäre Motivation in Frage stellen.\nIn seinem am 18. April bei RT Deutsch veröffentlichten Artikel beschreibt der Autor Rainer Rupp die Impfexperimente, die Ihre Bill & Melinda Gates Foundation an indischen und afrikanischen Kindern durchgeführt hat. Viele der Kinder erlitten bei diesen Impfversuchsreihen schwere gesundheitliche Schäden. In Indien waren dabei 490.000 Kinder durch einen gefährlichen Polioimpfstoff von Lähmungen betroffen. Bleibende Lähmungen erlitten auch Kinder im südlichen Afrika, die 2012 zu Tausenden zwangsweise gegen Meningitis geimpft wurden. Über diese Forschungsmethoden erfährt man wenig in den Mainstreammedien.\nAnlässlich Ihrer leichtfertigen Impfexperimente an Kindern in Entwicklungsländern stellt sich ganz grundsätzlich die Frage, ob es Ihnen mit Ihren Impfprogrammen überhaupt um die Gesundheit der Erdbevölkerung geht. Geht es Ihnen nicht vielmehr um die Reichtumsvermehrung betuchter Aktionäre von Pharmakonzernen wie GlaxoSmithKline (GSK), mit denen Sie bei der Impfstoffherstellung kooperieren?\nEs entsteht der Eindruck, als wollten Sie mit Ihrem Massenimpfungsvorhaben unsere Krankenkassenbeiträge und Steuergelder für das Gesundheitswesen direkt an die Shareholder der Impfstoffkonzerne lenken – sozusagen als Corona-Beifang. Ist es demokratisch legitimiert, dass Sie, Herr Gates, gemeinsam mit der von Ihnen quasi beherrschten Weltgesundheitsorganisation sowie den Centers for Disease Control, der Johns Hopkins University und anderen supranationalen Gesundheitsorganisationen grundsätzlich bestimmen, für welche Behandlungen unsere Kassenbeiträge und unser Steuergeld ausgegeben werden sollen? Liegt es hier nicht nahe, dass die Profitmaximierung von Aktionären für Sie entscheidender ist als die Gesundheit der Bevölkerung?\nAnhand der verschiedenen Kürzungen und Beschränkungen im deutschen Gesundheitswesen der letzten Jahrzehnte kann man feststellen, dass die optimale gesundheitliche Versorgung der Bevölkerung eine immer geringere Rolle spielt. Obwohl die Krankenkassenbeiträge von 1975 bis 2020 von 10,5 Prozent auf 14,6 Prozent des Monatseinkommens gestiegen sind, ist mittlerweile eine optimale zahnärztliche Versorgung nur noch mittels erheblicher privater Zuzahlungen für zahlungskräftige Klienten zugänglich. Schließlich dürfen in Deutschland Allgemeinmediziner und Fachärzte Behandlungsmethoden längst nicht mehr selbst auswählen – stattdessen bestimmen Krankenkassenmanager nach wirtschaftlichen Kriterien über die Behandlung.\nWeltweit entscheiden inzwischen Weltbank und der Internationale Währungsfonds in vielen Ländern über den Zugang der Bürger zur Krankenversorgung. Die notwendige medizinische Grundversorgung wird mit angeordneten Steuereinsparungen, den sogenannten Strukturanpassungsmaßnahmen (SAPS), eingeschränkt. Die Steuereinnahmen der jeweils betroffenen Länder sollen den Profit reicher Aktionäre mehren und nicht für die Daseinsfürsorge der Bevölkerung ausgegeben werden. Die Reichtumsvermehrung der Superreichen hat mittlerweile weltweit Vorrang vor der Gesundheitsversorgung der Bevölkerung. Nur in Kuba ist die Gesundheitsversorgung kostenlos bei der höchsten Pro-Kopf-Ärzterate weltweit.\nBei dieser Gesamtentwicklung kann man kaum glauben, dass Ihnen, Herr Gates, in Kooperation mit Big Pharma und den führenden Gesundheitsorganisationen auf einmal die Gesundheit der Menschen statt die Profite der Aktionäre am Herzen liegen könnte. Schließlich haben Sie mit Ihrem Impfplan auch den Startschuss für einen weltweiten Pharmawettkampf um den Impf-Jackpot gegeben, den Kanzlerin Merkel mit acht Milliarden bezifferte. Wenn man die Steuerzahler zur Zwangsimpfung verpflichtet, kann man mit der Neuentwicklung von Impfstoffen mittels Gentechnik und Nanotechnologie viel Geld verdienen, insbesondere wenn die notwendigen Investitionsmittel bei Geberkonferenzen aufgetrieben werden.\nAufgrund Ihrer Macht, Ihres Reichtums und weil Sie sich als österlicher Menschheitsretter präsentieren, spielen Zweifel an der demokratischen Legitimation Ihres Einflusses auf die Gesundheit der Menschen und Ihrer Mission kaum eine Rolle in den Medien. Auch Zweifel daran, dass die Umlenkung der Krankenkassengelder und Steuern im Fall von Corona-Impfungen womöglich nicht den heutigen medizinischen Notwendigkeiten entsprechen, kommen kaum zu Wort. An COVID-19 starben nach offiziellen Zahlen in den vergangenen Monaten weltweit 228.000 Menschen. Laut dem World Food Programme der Vereinten Nationen sind aber aufgrund der Shutdown-Maßnahmen und den damit verbundenen Einkommensverlusten weltweit aktuell täglich 300.000 Menschen vom Hungertod bedroht. Eine Viertelmilliarde Menschen könnte 2020 weltweit davon betroffen sein.\nWenn man sich die wesentlichen Krankheitsursachen weltweit insgesamt anschaut, so leiden die Menschen heutzutage weniger an Infektionskrankheiten. In den westlichen Industrieländern leiden sie vor allem an Diabetes, Bluthochdruck, Übergewicht, Herzerkrankungen, Rückenproblemen, Suchterkrankungen und Depressionen. In den ärmeren Entwicklungsländern leiden dagegen viele an Unterernährung, mangelndem Zugang zu sauberem Trinkwasser und damit verbundenen Durchfallerkrankungen und glyphosatbedingten Vergiftungserkrankungen. Letzteres wurde zum Beispiel in Sri Lanka vom Gesundheitsexperten Channa Jayasumana oder in Argentinien vom Arzt Damián Verzeñassi in Feldstudien nachgewiesen. Außerdem leiden weltweit viele Kinder an seelischen Erkrankungen aufgrund von Gewalterfahrungen, mangelnder Zuwendung durch ihre Eltern und der psychischen und körperlichen Auswirkungen von Kriegserfahrungen und Flucht.\nWürde es Ihnen, Herr Gates, ernsthaft um die Gesundheit der Menschen auf diesem Planeten gehen und nicht um die Profite von Pharmakonzernen, müssten Sie dementsprechend ganz andere Maßnahmen propagieren und fördern: Zugang zu gesunden und ausreichenden Lebensmitteln, Zugang zu sauberem Wasser, Verbot von Glyphosat und anderen giftigen Substanzen in der Landwirtschaft, Zugang zu medizinischer Versorgung, gesundheitlich verträgliche Erwerbsarbeitsplätze und -arbeitszeiten, mehr Freizeit für Eltern, pädagogische Bildung für zukünftige Eltern und die Verhinderung von Kriegen.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "twitter-history": "[{       \"id\": 1374068830981529605,       \"url\": \"https://twitter.com/Ozonox/status/1374068830981529605\",       \"date\": \"2021-03-22 18:41:52+00:00\",       \"text\": \"Geht es Ihnen wirklich um Gesundheit, nicht um Profite? – Offener Brief an Bill Gates — RT DE https://t.co/fb9JkLsmTg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30347,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7435       }}, {       \"id\": 1372170098325270537,       \"url\": \"https://twitter.com/Itstrabzon61/status/1372170098325270537\",       \"date\": \"2021-03-17 12:56:59+00:00\",       \"text\": \"Geht es Ihnen wirklich um Gesundheit, nicht um Profite? – Offener Brief an Bill Gates — RT DE https://t.co/iryiDkEM8G\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1183432758,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1183128610468761606/--5NIASS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1183432758/1562886818\",              \"username\": \"Itstrabzon61\",              \"name\": \"Bir yolcu.❤️💙\",              \"description\": \"Dünya bir penceredir her gelen baktı geçti.....Yunus Emre 🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷🇹🇷 🇹🇷🇹🇷🇹🇷🇹🇷\",              \"verified\": false,              \"created_date\": \"2013-02-15 18:38:50+00:00\",              \"location\": \"\",              \"followers\": 1759,              \"friends\": 1281,              \"tweets\": 79559,              \"liked_tweets\": 21391,              \"lists_member\": 14,              \"media_shared\": 3932       }}]"}