{
     "url": "https://de.rt.com/inland/104917-jens-spahn-corona-test-zwang-bei-urlaubsreisen-risikogebiet/",
     "date": "2020-07-27T17:29:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Jens Spahn: \"Ich werde Corona-Testpflicht für Reiserückkehrer aus Risikogebieten anordnen\"\n            ",
     "article": "                Aus dem Flieger zum Corona-Test: Für Touristen und andere Reisende, die aus bestimmten Regionen mit Meldungen vermehrter testpositiver Corona-Fälle wieder nach Deutschland kommen, soll das bald vorgeschrieben werden. Zumindest wenn es nach Gesundheitsminister Jens Spahn gehen soll.\n            Reiserückkehrer aus sogenannten Corona-Risikogebieten sollen sich künftig auf das Virus testen lassen müssen. Bundesgesundheitsminister Jens Spahn sagte der Deutschen Presse-Agentur am Montag, er werde \"eine Testpflicht für Einreisende aus Risikogebieten anordnen\". Dies diene dem Schutz aller Bürgerinnen und Bürger:\nWir müssen verhindern, dass Reiserückkehrer unbemerkt andere anstecken und so neue Infektionsketten auslösen.\nDie Tests sollen für die Reisenden kostenfrei sein.\nSpahn teilte die Pläne seinen Amtskollegen aus den Bundesländern in einer Schaltkonferenz mit. Grundlage der Testpflicht ist demnach eine Regelung des Infektionsschutzgesetzes. Sie bezieht sich auf eine epidemische Lage von nationaler Tragweite, die der Bundestag für Corona festgestellt hatte. Damit kann das Bundesministerium Personen, die nach Deutschland einreisen und die wahrscheinlich einem erhöhten Infektionsrisiko ausgesetzt waren, verpflichten, sich ärztlich untersuchen zu lassen. Die entsprechende Verordnung soll voraussichtlich in der nächsten Woche in Kraft treten.\nBereits seit dem Wochenende sind freiwillige Tests für Rückkehrer aus Risikogebieten auf mehreren deutschen Flughäfen möglich. Wer keinen negativen Test-Befund hat, muss sich wie bisher für zwei Wochen in häusliche Quarantäne begeben. Spahn hatte bereits angekündigt, verpflichtende Tests rechtlich zu prüfen.\nWelche Staaten als Risikogebiete mit einer erhöhten Infektionsgefahr gelten, legt die Bundesregierung mit dem Robert-Koch-Institut (RKI) in einer Liste fest. Zentrales Kriterium ist, in welchen Staaten oder Regionen es in den vergangenen sieben Tagen mehr als 50 neue testpositive Fälle pro 100.000 Einwohner gegeben hat.\nAuch Reisende aus Ländern, die nicht unter solche Risikoeinstufung fallen, können sich freiwillig kostenlos innerhalb von 72 Stunden testen lassen – dann nicht am Flughafen, sondern etwa in Arztpraxen oder Gesundheitsämtern.\nHintergrund ist, die Anzahl der testpositiven Fälle auch in der Hauptreisezeit einzudämmen, in der Millionen Bundesbürger wieder im In- und Ausland unterwegs sind. Es soll verhindert werden, dass sich mutmaßlich infizierte Urlauber aus Regionen mit einer größeren Anzahl testpositiver Befunde in Deutschland verteilen.\n(rt/dpa)",
     "twitter-history": "[]"
}