{
     "url": "https://de.rt.com/wirtschaft/99180-deutsche-wirtschaft-steht-vor-hartem-konjunktureinbruch/",
     "date": "2020-03-13T10:34:50+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Deutsche Wirtschaft steht vor \"hartem Konjuktureinbruch\"\n            ",
     "article": "                Lange Zeit wollte man in Deutschland von einer Rezession nichts hören. Jetzt steht sie unmittelbar bevor, warnen Ökonomen, sollten die globalen Auswirkungen des Ausbruchs der Corona-Krise nicht zügig eingedämmt werden können. Bisher gibt es wenige positive Signale.\n            Die Warnungen vor einem deutlichen Einbruch der deutschen Wirtschaft als Folge der weltweiten Coronavirus-Pandemie nehmen zu. Das Institut für Weltwirtschaft (IfW) rechnet für die größte Volkswirtschaft Europas mit einem \"harten Konjunktureinbruch\".\nFür das laufende Jahr senkten die Forscher ihre Konjunkturprognose und erwarten nun, dass die Wirtschaftsleistung Deutschlands um 0,1 Prozent schrumpft. Zuletzt war das Bruttoinlandsprodukt 2009 infolge der globalen Finanzkrise zurückgegangen, damals allerdings mit mehr als fünf Prozent sehr heftig. Im kommenden Jahr sei dann allerdings wieder mit einem kräftigen Aufschwung zu rechnen, hieß es nun vom IfW. Die Ökonomen des IWH in Halle (Saale) gehen für 2020 von einer Rezession aus, sollte die Ausbreitung des Coronavirus \"nicht drastisch reduziert\" werden können. Anders sehe es bei einer kurzfristigen Eindämmung der Infektionen aus.\nIfW-Präsident Gabriel Felbermayr sagte, maßgeblich für die wirtschaftlichen Einbußen seien Vorsichtsmaßnahmen, \"die Teile des Wirtschaftslebens ebenso hemmen wie die hohe Unsicherheit über Dauer und Schwere der Pandemie und ihrer Folgen\". Hinzu kämen Produktionsrückgänge, weil Vorprodukte aus Asien nicht oder zu spät geliefert werden. Die Folgen der Coronavirus-Pandemie unterbrechen laut IfW die sich abzeichnende zaghafte Belebung der deutschen Konjunktur. Für 2021 rechnet das IfW mit einer Zunahme der Wirtschaftsleistung um 2,3 Prozent.\nDas Leibniz-Institut für Wirtschaftsforschung Halle (IWH) warnte, sollte ein kurzfristiges Eindämmen der Infektionen nicht gelingen, sei für 2020 von einem Rückgang der deutschen Wirtschaftsleistung zwischen 1,7 und 2,4 Prozent zu rechnen. Anders sieht es laut IWH aus, sollten Infektionen kurzfristig eingedämmt werden. Sollte die Epidemie in den fortgeschrittenen Volkswirtschaften \"noch zeitnah eingedämmt werden\" können, sei im laufenden Jahr mit einem Wirtschaftswachstum von 0,6 Prozent zu rechnen, hieß es. Unter dieser Annahme dürfte die Weltkonjunktur im ersten Halbjahr 2020 sehr schwach bleiben, sich aber vom Sommer an erholen.\n\"Die Corona-Epidemie blockiert die konjunkturelle Erholung in Deutschland\", schreiben die IWH-Experten. Aus dem Ausland falle Nachfrage weg, im Inland gebe es weniger Konsum, und Investitionen würden aufgeschoben. Die Epidemie habe die deutsche Konjunktur zu einem Zeitpunkt getroffen, als eine längere Schwächephase zu Ende zu gehen schien. \"Nun ist jedoch mit einem Einbruch des Welthandels in der ersten Jahreshälfte 2020 zu rechnen. Zudem dürfte die mit der Epidemie einhergehende Verunsicherung wirtschaftliche Aktivitäten dämpfen\", heißt es in dem IWH-Bericht.\nBei einer Verzögerung weiterer Infektionen in- und außerhalb Deutschlands in der zweiten Jahreshälfte dürfte die Konjunktur im kommenden Winterhalbjahr jedoch kräftig anziehen. Nach einem Plus von 0,6 Prozent im laufenden Jahr ist dann für 2021 aus Sicht des IWH mit einem Zuwachs von zwei Prozent zu rechnen. Auf die Beschäftigung dürfte der vorübergehende Rückgang nur wenig durchschlagen.\n(rt/dpa)",
     "twitter-history": "[]"
}