{
     "url": "https://de.rt.com/meinung/100009-verendet-assange-im-infektionsgefahrdeten-belmarsh-corona-ist-london-blutbesudelt/",
     "date": "2020-03-28T12:09:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                London hat Blut an den Händen, sollte Assange im Belmarsh-Gefängnis an Corona sterben\n            ",
     "article": "                In einer Zeit, in der etwa der Iran wegen Infektionsgefahr Tausende Häftlinge entlässt, ist die Weigerung Großbritanniens, mit Assange ebenso zu verfahren, nicht zu rechtfertigen. Damit hat sich London in einer moralischen Debatte wieder auf die falsche Seite gestellt.\n            Von Chris Sweeney\nIn einer Zeit, in der der Iran und andere Staaten wegen der Infektionsgefahr Tausende gewaltlose Straftäter aus dem Gefängnis entlassen, ist die Weigerung Großbritanniens, im Fall des Journalisten Julian Assange klein beizugeben und auf ähnliche Weise zu verfahren, nicht zu rechtfertigen. Damit verzichtet der britische Staat endgültig auf die moralische Überlegenheit, die er eigentlichohnehin nie hatte.\nAssange stand im Mittelpunkt fast aller großen politischen Ereignisse des letzten Jahrzehnts oder war mit ihnen verbunden. Und völlig unbeabsichtigt wird er nun in der sich entfaltenden COVID-19-Krise in die Mitte der Bühne rücken.\nAm Mittwoch beantragte sein Anwaltsteam, dass Assange auf Kaution aus dem Londoner Belmarsh-Gefängnis entlassen wird. Ihr Argument ist, dass der WikiLeaks-Gründer aufgrund der aktuellen Überfüllung der Vollzugsanstalt ein sehr hohes Risiko hat, sich mit dem Virus anzustecken – und deswegen freigelassen werden sollte.\nDer Forderung wird von über 100 Ärzten noch mehr Gewicht verliehen: Diese bestätigten in der medizinischen Fachzeitschrift Lancet, dass Assange sich auch ohne die Bedrohung durch das Virus in einem \"üblen Gesundheitszustand\" befindet, was ihn für das Virus noch anfälliger macht.\nFür mich zum Beispiel reicht diese einfache Logik völlig aus. Wenn es nach mir ginge, würde ich die Schlüssel durch die Zellgitter werfen und Julian den Rest machen lassen. Aber leider sieht es nicht so aus, als würde das passieren. Zumindest war die Bedrohung durch den aktuellen Stand der Epidemie schon früher in diesem Monat nicht genug. Ein Sprecher des Strafvollzugsdienstes erklärte: \"Wir haben nicht vor, infolge von COVID-19 Gefangene freizulassen.\" So wurde infolge des Verhandlungsverlaufs am Mittwoch der WikiLeaks-Gründer denn auch konsequenterweise in Haft belassen. Damit hat sich Großbritannien in einer moralischen Debatte auf die falsche Seite gestellt – wieder einmal.\nAssange hat nach aktuellem britischem Recht und nach dem aktuellen Stand der Dinge so gar kein Verbrechen begangen – bereits im September hatte Assange seine 50-wöchige Haftstrafe für seinen Verstoß gegen Kautionsauflagen fertig abgesessen. (Der Verstoß kam zustande, weil der Whistleblower in die ecuadorianische Botschaft in London flüchtete und dort Asyl erhielt, um nicht nach Schweden ausgeliefert zu werden, wo ein Schauprozess auf ihn wartete.) Jetzt wird er nur noch festgehalten, damit die Gerichte über seine Auslieferung an die USA entscheiden.\nZur Erinnerung: Dies sind dieselben USA, die der trauernden Familie des 19-jährigen Harry Dunn sagten, sie solle sich zum Teufel scheren und das Wort ja nicht in den Mund nehmen, das mit \"A\" beginnt und auf \"uslieferung\" endet. Der englische Jugendliche wurde auf tragische Weise von Anne Sacoolas getötet, der Ehefrau eines US-amerikanischen Geheimdienstoffiziers. Die Idiotin hatte einfach mal eben vergessen, in welchem Land sie sich befand, fuhr als Geisterfahrerin auf der rechten Straßenseite im Linksverkehr Harry über den Haufen und floh dann über den Atlantik nach Hause.\nAssange hingegen hat niemanden getötet; seine angeblichen Verbrechen sind Spionage und die Veröffentlichung geheimer Dokumente. Nun, Gott sei Dank hat der Whistleblower dies \"verbrochen\" – denn diese Dokumente werfen endlich ein Licht auf eine ganze Reihe von Fällen gedankenlosen, willkürlichen, wahllosen und schmutzigen Gewaltverbrechen, für die das US-Militär im Irak und in Afghanistan verantwortlich zeichnet. In Folge der WikiLeaks-Veröffentlichungen berichteten weltweit Medienbetriebe und -organisationen aller Art ausführlich über diese Fälle. Aber dafür ist man in den USA der Meinung, dass Assange, sofern er für schuldig befunden wird, 175 Jahre hinter schwedischen Gardinen verdient.\nZum Nachteil von Assange ist mit Boris Johnson der Mann an der Spitze der britischen Pyramide ein Weichei. Er und Trump sollen enge Freunde sein, aber Berichten zufolge kühlte sich die Beziehung in letzter Zeit ab – weil Großbritannien der Belieferung durch die chinesische Technologiefirma Huawei zugestimmt hat. Wie auch immer, Johnson – der bekanntlich in New York geboren wurde – ist dafür bekannt, seinen Moralkodex nach dem leichtesten Windhauch auszurichten.\nWas Assange anbelangt, so haben Johnson und seine Regierung  in der hehren Hoffnung den Kopf in den Sand gesteckt, das Problem würde von allein verschwinden – sowie aus Angst, andernfalls Trump und dem Weißen Haus die Stirn bieten zu müssen.\nVielleicht wird ja praktischerweise der schockierende Zustand der baufälligen Gefängnisse Großbritanniens dieses Problem für sie erledigen. Jeden Monat kommen über 300 neue Häftlinge in Belmarsh an, und das Prisoners' Advice System – eine unabhängige Wohltätigkeitsorganisation, die die Häftlinge vertritt – fordert die Freilassung aller Häftlinge, die kein hohes Risiko für die öffentliche Sicherheit darstellen.\nProfessor Richard Coker, ein Experte für Infektionskrankheiten an der London School of Hygiene and Tropical Medicine, warnt, dass bei einem Corona-Ausbruch 60 Prozent aller Gefangenen betroffen sein könnten. Andrea Butt, die Präsidentin der British Prison Governors' Association (Gewerkschaft der höheren Gefängnisverwaltung), äußerte die Vermutung, dass es in Gefängnissen zu Todesfällen kommen wird.\nDiese Argumente sollten eigentlich schon ausreichen, den britischen Premier umzustimmen – und dann gibt es noch den Johnson wohlbekannten Fall Nazanin Zaghari-Ratcliffe.\nDiese ist eine britisch-iranische Journalistin, die von einem Gericht in Teheran wegen des Versuchs, die Regierung zu stürzen, zu fünf Jahren Haft verurteilt wurde.\nIn seiner damaligen Funktion als Außenminister äußerte sich Johnson recht ungeschickt zu ihrem Fall. Er stellte Behauptungen auf, dass sie im Iran Journalismusunterricht gegeben habe – in ihrem Fall unglaublich belastende Aussagen. Die Frau selbst hingegen bestritt alles dergleichen vehement – und schwor, auf ihrer Reise nur ihre Familie besucht zu haben.\nDoch schließlich wurde Zaghari-Ratcliffe gegen Kaution freigelassen. Und neben ihr übrigens auch 84.999 weitere Personen im Iran – dessen Regierung im Westen nicht unbedingt für Mitgefühl bekannt ist. Denn sogar die dortigen Behörden erkannten, dass es das Risiko für Menschenleben durchaus rechtfertigen kann, die Protokolle eines Rechtssystems auch einmal zu missachten.\nGefängnisse in den USA, darunter in Chicago, Louisville, Austin, Virginia Beach und Omaha, begannen ebenfalls damit, Straftäter, die keine Gewaltverbrechen begangen haben, aus Sorge über mögliche Ausbrüche von COVID-19 freizulassen. In der kanadischen Provinz Saskatchewan ließ man aus demselben Grund zwei Männer auf Kaution frei, obwohl beide wegen Totschlags im Zusammenhang mit einem Fentanyl-Kokain-Cocktail angeklagt waren.\nDennoch versucht die britische Regierung, die von den sogenannten brillanten Köpfen früherer heiliger Universitäten wie Oxford und Cambridge geleitet wird, sich gegen diesen Trend zu stemmen.\nWas ist das für ein Staat, der einen Journalisten für seine Arbeit einsperren lässt und dabei gleichzeitig  sein Leben gefährdet? Es ist genau die Art von Staat, der allzu gern anderen Nationen Vorträge über \"richtig\" und \"falsch\" hält – und es sich dann erlaubt, seine lange Nase in alle möglichen Angelegenheiten zu stecken. Einfach weil er bisher als ein faires, gerechtes und respektables Land wahrgenommen wurde.\nNun, es könnte durchaus sein, dass Großbritannien sich mit dem Gerichtsentscheid vom Mittwoch von Kopf bis Fuß mit Blut besudelt hat. Und wissen Sie was? Das wird sich niemals abwaschen lassen.\nÜbersetzt aus dem Englischen.\nChris Sweeney schrieb für verschiedene britische Zeitschriften und Zeitungen – darunter The Times, The Sun und The Daily Record.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[]"
}