{
     "url": "https://de.rt.com/inland/103565-deutschland-neue-corona-warn-app/",
     "date": "2020-06-16T22:13:54+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Neue Corona-Warn-App läuft – Regierung wirbt fürs Mitmachen\n            ",
     "article": "                Die Bundesbürger können nun auch ihr Handy einsetzen, um die Corona-Pandemie einzudämmen. Die Regierung baut darauf, dass viele mitmachen – auch wenn die Infektionszahlen gerade niedrig sind. Die Grünen dringen auf ein App-Gesetz, die Regierung hält das für unnötig.\n            Im Kampf gegen das Coronavirus soll jetzt auch in Deutschland eine staatliche Warn-App helfen – gerade angesichts der weiteren Lockerung von Alltagsbeschränkungen. Die Bundesregierung startete die Anwendung für Smartphones am Dienstag zum freiwilligen Herunterladen für alle Bürger und baut auf eine breite Nutzung. Die App sei \"kein Freifahrtschein, aber ein wichtiges weiteres Werkzeug in der Pandemie\", sagte Gesundheitsminister Jens Spahn (CDU). Etwa in öffentlichen Verkehrsmitteln gebe es nun zunehmend \"anonyme Nähe\" zu anderen Menschen. Auch Ärzte und Wirtschaftsverbände warben für die neue App. Mahnungen kamen weiterhin mit Blick auf den Datenschutz.\nBraun: Es sei nun nicht die erste Corona-App weltweit, die vorgestellt werde, aber die beste\nKanzleramtschef Helge Braun (CDU) sagte, die App herunterzuladen und zu nutzen, sei \"ein kleiner Schritt für jeden von uns, aber ein großer Schritt für die Pandemiebekämpfung\". Es sei nun nicht die erste Corona-App weltweit, die vorgestellt werde, aber die beste. Die Bürger könnten sich auf hohe Standards beim Datenschutz verlassen. Justizministerin Christine Lambrecht (SPD) hob die Freiwilligkeit als wesentliche Voraussetzung dafür hervor, dass die App angenommen wird.\nDie Anwendung soll das Nachverfolgen von Corona-Infektionen leichter und schneller machen. Dafür misst sie, ob sich Handynutzer über eine längere Zeit näher als etwa zwei Meter gekommen sind. Ist ein Nutzer positiv getestet worden und hat dies in der App geteilt, meldet sie nachträglich anderen Anwendern, dass sie sich in der Nähe eines Infizierten aufgehalten haben. Dann kann man sich freiwillig – auch ohne Symptome – auf Kassenkosten testen lassen. Kontaktdaten werden nicht zentral gespeichert, sondern nur jeweils auf den Smartphones.\nSpahn machte deutlich, dass die App jetzt passend zu weiteren Corona-Lockerungen komme - und um die niedrigen Infektionszahlen zu sichern. Auf Demonstrationen, in Bussen und Bahnen gebe es zunehmend eine Nähe zu unbekannten anderen Menschen. Die App ermögliche Meldungen an Personen, die darüber sonst nie hätten informiert werden können. Spahn verwies auch auf die Urlaubszeit, wenn sich Deutsche im In- und Ausland träfen oder von Reisen zurückkommen. Die App könne helfen, Kontaktpersonen schneller zu warnen, da sei jede Stunde ein Gewinn. Dabei ersetze sie aber nicht vernünftiges Verhalten. Es bleibe wichtig, Abstand zu halten und teils Alltagsmasken zu tragen.\nDer Landkreistag betonte, es komme nach wie vor entscheidend auf die Kontaktnachverfolgung durch die Gesundheitsämter an. Daher sei es wichtig, dass die ergänzende App und deren Abläufe die Arbeit der Ämter unterstützen und nicht vor neue Schwierigkeiten stellen. Dies müsse auch bei Software-Updates mitgedacht werden. Schlimmstenfalls würden Gesundheitsämter sonst als letzte informiert und sähen sich den Anrufen besorgter Bürger mit Handy-Warnmeldungen gegenüber.\nDie Grünen dringen auf ein ergänzendes App-Gesetz – die Regierung hält das für unnötig\nDie App kann seit der Nacht zu Dienstag heruntergeladen werden – unter bestimmten Voraussetzungen an die Handy-Betriebssysteme. Die App laufe \"auf den gängigsten Modellen, die wir im Markt haben\", sagte Telekom-Chef Timotheus Höttges. Mobilfunkbetreiber in Deutschland wollten den Kunden keinen Datenverkehr berechnen, der durch die App entsteht. Die App beschleunige das Verfolgen von Infektionsketten sowie die Kommunikation mit Testzentren und Laboren. \"Wir gehen davon aus, dass gegenüber dem analogen Prozess bis zu vier Tage gewonnen werden können\", sagte Höttges. Die Telekom und der Softwarekonzern SAP entwickelten die App. Die Kosten lagen bei 20 Millionen Euro.\nDer Bundesdatenschutzbeauftragte Ulrich Kelber sagte, er sehe keinen Grund, der gegen eine Installation der App spreche. \"Aber es gibt noch Schwachstellen.\" Vor allem stört er sich an einem Verfahren, bei dem Nutzer eine TAN-Nummer von einer Telefon-Hotline bekommen, um positive Testergebnisse in der App einzutragen. In keinem Fall sei es zulässig, dass Dritte Einblick in die App fordern, sagte Kelber. \"Ich kann die Inhaber von Geschäften oder öffentlichen Verkehrsmitteln nur dringend warnen: Versucht es erst gar nicht!\" Die Grünen dringen auf ein ergänzendes App-Gesetz. Die Regierung hält das für unnötig.\nCorona-Apps der EU-Staaten sollen künftig auch Informationen untereinander austauschen können\nAußer von der Regierung gab es weitere Aufrufe, die App zu verwenden – etwa von Bundespräsident Frank-Walter Steinmeier. Der Handelsverband empfahl dies Kunden und Mitarbeitern, die Krankenhausgesellschaft dem Klinikpersonal. Ärztepräsident Klaus Reinhardt sagte der Deutschen Presse-Agentur: \"Das ist ein sehr sinnvolles Instrument.\" Die App wirke natürlich nur dann, wenn man möglichst viele Menschen fürs Mitmachen gewinne.\nSie würde noch besser wirken, wenn man das System grenzüberschreitend in Europa gangbar machen könnte\", so Reinhardt weiter.\nDie AfD lehnte die App ab. \"Die Regierung hat mit ihrem wochenlangen Hickhack viel Vertrauen verspielt\", sagte die Digitalpolitikerin Joana Cotar.\nDie Corona-Apps der EU-Staaten sollen künftig auch Informationen untereinander austauschen können und so die Kontaktverfolgung von Infizierten über Ländergrenzen hinweg ermöglichen. Darauf einigten sich Deutschland und andere Länder, wie die EU-Kommission mitteilte. Dabei sind alle Länder, deren Apps auf dezentrale Datenspeicherung setzen. Neben Deutschland sind dies etwa 15 andere EU-Länder.\n(dpa/rt)",
     "twitter-history": "[]"
}