{
     "url": "https://de.rt.com/meinung/99474-biologische-kriegsfuhrung-corona-und-tod/",
     "date": "2020-03-20T14:31:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Biologische Kriegsführung: Corona und der Tod aus dem Labor (Video)\n            ",
     "article": "                Um die Herkunft des Coronavirus ranken sich zahlreiche Gerüchte. Offizielle Stimmen aus Peking und Teheran vermuten das Pentagon als Drahtzieher. Fest steht: An biologischen Kampfstoffen wird intensiv geforscht. Ein \"Unfall\" scheint nur eine Frage der Zeit.\n            von Kani Tuyala\nQuellenverzeichnis:\nÄrzteZeitung: Forscher wollen neues Pandemie-Virus züchten\nBulletin of the Atomic Scientists: Making viruses in the lab deadlier and more able to spread: an accident waiting to happen\nMax-Planck-Gesellschaft: Ein Schritt zur biologischen Kriegsführung mit Insekten?\nMax-Planck-Institut für Evolutionsbiologie: Das Insect Allies-Programm – genetisch veränderte Viren in der Landwirtschaft\nMilitary Wikia: Operation Drop Kick\nMonthly Review Press: Behind the invasion of Iraq\nNational Academy of Sciences: Committees on Biological Warfare, 1941-1948\nRT Deutsch: \"Wo war ihr Patient-Zero?\" China vermutet USA hinter Corona-Ausbruch in Wuhan\nRT Deutsch: Pompeo warnt China: \"Hört auf, USA für COVID-19-Pandemie verantwortlich zu machen\" \nRubikon: Das Angst-Virus\nScience: Agricultural research, or a new bioweapon system?\nScinexx: Das Supervirus - Influenza, Artschranken und die Angst vor einer Biowaffe aus dem Forschungslabor\nSpiegel (Gesundheit): Jeder fünfte Mensch hatte eine H1N1-Infektion\nSpiegel (Wirtschaft): Börsen fürchten Schweinegrippe-Pandemie\nSputnik: USA: Forscher warnen vor biologischer Kriegsführung mit Insekten\nStatista: Sterblichkeitsrate beim Coronavirus (COVID-19) in den am stärksten betroffenen Ländern 2020\nThe Guardian: Scientists condemn 'crazy, dangerous' creation of deadly airborne flu virus\nUNIT 731: Japan's Biological Warfare Project",
     "twitter-history": "[]"
}