{"url": "https://de.rt.com/nordamerika/105760-trotz-corona-krise-zwolf-reichsten-us-amerikaner-eine-billion-dollar/", "date": "2020-08-20T15:32:56+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Trotz Corona-Krise: Die zwölf reichsten US-Amerikaner besitzen nun mehr als eine Billion Dollar\n            ", "article": "                Die wirtschaftliche Ungleichheit in den USA erreicht einen neuen Meilenstein: Die zwölf reichsten US-Amerikaner knacken zusammen die Eine-Billion-Dollar-Marke. Zu den größten Profiteuren der Krise zählen Tesla-Chef Elon Musk und Amazon-Gründer Jeff Bezos.\n            Die Wirtschaft der USA liegt weiterhin am Boden. Millionen von Amerikanern haben ihre Jobs verloren und sind von der Obdachlosigkeit bedroht, aber zumindest auf eine Sache kann man sich verlassen: Die extrem Reichen werden langfristig immer reicher. Die zwölf reichsten US-Milliardäre besitzen zusammen nun mehr als eine Billion Dollar. Das geht aus einer Studie hervor, die am Montag vom Institute for Policy Studies (IPS) veröffentlicht wurde.\nIPS-Experte Chuck Collins sieht die Demokratie durch diese extreme Ungleichverteilung des Wohlstandes in Gefahr.\nIn den Händen dieser zwölf Leute liegt einfach zu viel ökonomische und politische Macht. Aus Sicht einer demokratischen, selbstbestimmten Gesellschaft kann man diese Leute schon als 'Die 12 Oligarchen' oder 'Das despotische Dutzend' bezeichnen.\nUnter den größten Profiteuren der Corona-Krise befinden sich bekannte Namen wie Tesla-Chef Elon Musk, Amazon-Gründer Jeff Bezos und Facebook-CEO Mark Zuckerberg. Im März wurde die Ausbreitung von COVID-19 von der WHO zur Pandemie erklärt und fortan konnten die Superreichen ihren Wohlstand um fast 40 Prozent – oder 283 Milliarden Euro – steigern.\nWie die IPS-Forscher in ihrer Studie zeigen, reduzierte sich ihr Vermögen im ersten Quartal des Jahres 2020 zunächst. Seit der weltweiten Ausbreitung des SARS-CoV-2-Erregers stieg dieses dann jedoch wieder stark an. Zu den größten Nutznießern der Krise zählt Elon Musk, der noch am 6. März auf Twitter die Coronavirus-Panik als dumm bezeichnete.\nThe coronavirus panic is dumb\nSein Vermögen konnte er vom 18. März bis zum 13. August nahezu verdreifachen – und zwar auf 48,5 Milliarden Dollar. Auch Amazon-Gründer Bezos konnte sein Vermögen um 68 Prozent beziehungsweise 76 Milliarden Dollar steigern, genauso wie Mark Zuckerberg, dessen Reichtum um 75 Prozent oder 40,8 Milliarden Dollar wuchs.\nEinzige Ausnahme unter den zwölf reichsten US-Amerikanern ist Großinvestor Warren Buffett, der seit der Corona-Krise tatsächlich zwei Milliarden verloren hat, aber immerhin noch 80 Milliarden Dollar besitzt.", "twitter-history": "[]"}