{
     "url": "https://de.rt.com/nordamerika/104916-trumps-sicherheitsberater-obrien-corona-positiv/",
     "date": "2020-07-27T22:04:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Trumps Sicherheitsberater Robert O'Brien positiv auf Corona getestet\n            ",
     "article": "                Als bisher engste Kontaktperson des US-Präsidenten Donald Trump hat sich sein Nationaler Sicherheitsberater Robert Charles O'Brien jr. mutmaßlich mit dem Coronavirus infiziert. Der Staatschef und sein Vize Mike Pence seien außer Gefahr, hieß es am Montag aus dem Weißen Haus.\n            Die laut positivem Testbefund mutmaßliche Ansteckung von Robert O'Brien jr. sei auf einen Familienbesuch zurückzuführen, teilte die Nachrichtenagentur Bloomberg unter Berufung auf das Statement des Weißen Hauses mit. Demnach habe der 54-Jährige danach seit Ende letzter Woche nicht mehr in seinem Büro gearbeitet und sich in Isolation begeben. Er arbeite weiter von einem \"sicheren Ort\" aus.\nLaut der Regierungserklärung habe O'Brien bisher lediglich \"milde Symptome\" entwickelt. Seit der mutmaßlichen Infizierung soll es kein persönliches Treffen zwischen Trump und seinem Sicherheitsberater gegeben haben, so die Behörde. Für Präsident Trump und den Vizepräsidenten Mike Pence bestehe daher keine Gefahr einer Infektion, hieß es weiter. Auch die Arbeit des Nationalen Sicherheitsrats finde weiter ohne Unterbrechung wie gewöhnlich statt.\nZuvor hatte es bislang im Weißen Haus nur im Mai zwei Corona-Fälle prominenter Mitarbeiter gegeben, die bekannt geworden waren. Dabei handelte es sich um einen Mitarbeiter Trumps sowie um die Pressesprecherin des Vizepräsidenten, Katie Miller.\nTrump selbst wird nach eigenen Angaben täglich auf das Coronavirus getestet. Mitarbeiter, Besucher und Journalisten, die in engen Kontakt zum Präsidenten kommen, werden ebenfalls getestet.\nDie zuständige Gesundheitsbehörde NIH hat jetzt den Beginn einer klinischen Phase III-Studie für einen Impfstoffkandidaten der US-Biotech-Firma Moderna bekanntgegeben. Die Studie soll an klinischen Forschungsstandorten in den USA durchgeführt werden, es sollen voraussichtlich etwa 30.000 freiwillige Erwachsene daran teilnehmen. Eine Frist, innerhalb der mit eindeutigen Ergebnissen zu rechnen sein könnte, legten US-Behörden zunächst nicht offen.\nDie Vereinigten Staaten von Amerika bleiben nach wie vor das Land, das mit Abstand die höchste Anzahl registrierter testpositiver Corona-Fälle weltweit zu verzeichnen hat. Mit bereits über vier Millionen Fällen laut der Statistik der Johns-Hopkins-Universität ist bereits durchschnittlich jeder vierte positiv Getestete auf dem Erdball ein US-Amerikaner. Inzwischen nähert sich auch die Zahl der Sterbefälle in den USA seit dem Ausbruch der weltweiten Pandemie rasant der Marke von 150.000 positiv getesteten Verstorbenen.\n(rt/dpa)",
     "twitter-history": "[]"
}