{
     "url": "https://www.journalistenwatch.com/2021/02/24/das-symbol-angst/",
     "date": "2021-02-24T19:00:27+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Das Symbol der Angst",
     "article": "Nach ihrem Weg durch alle deutschen Instanzen zieht die Maskenpflicht-Klage einer Psychologin nun vor den Europäischen Gerichtshof für Menschenrechte.\nvon Daniela Prousa für Rubikon\nEs ist anscheinend nur eine Kleinigkeit — aber eine mit großer Symbolkraft und verheerender Wirkung auf das psychische und soziale Wohlergehen von Millionen Menschen. Durch das Tragen der Maske werden Menschen unweigerlich zu staatlichen Propagandainstrumenten. Permanent spiegeln sie sich gegenseitig eine schlimme Bedrohungslage. Dies ist besonders dann ethisch hochproblematisch, wenn eine solche real nicht existiert. Eine Psychologin hat dieses Anliegen bis zum Bundesverfassungsgericht gebracht, das im Januar einen ausweichend anmutenden Beschluss dazu fasste. Nun geht sie weiter zum Europäischen Gerichtshof für Menschenrechte in Straßburg.\n„Du bist gefährlich.“ „Ich bin gefährlich.“ „Es herrscht eine permanente Bedrohung.“ „Wenn wir uns allen nicht umfänglich das freie Atmen verbieten, wird der Nächste sterben.“ Diese gewichtigen Botschaften, die ständige Befangenheit transportieren, Angst von Menschen voreinander, Gewissensbisse oder gar Schuldgefühle, stecken allesamt in dem Symbolgehalt sogenannter Alltagsmasken — ein in der alten Normalität noch in sich widersprüchlicher Begriff.\nUnd während die permanente Verbreitung einer derartigen gesellschaftlichen Atmosphäre im Falle einer allgemeinen und starken Bedrohungslage legitim sein könnte, stellt sie angesichts der offensichtlich anhaltenden statistischen Irreführungen beziehungsweise Übertreibungen in Bezug auf Covid-19 (1, 2, 3) aus meiner Sicht als Psychologin eine massive, unmenschliche Suggestion dar. Vereinfacht ausgedrückt: Gehirnwäsche.\nBeruflich und persönlich mit ethischen Ausbildungsgrundsätzen identifiziert — ich darf übersteigerte Angst therapieren, nicht aber suggerieren; Ich darf eine nachweislich verzerrte Realitätswahrnehmung nicht noch festigen — geriet ich durch die Maskenverordnung in verschiedenen Lebensbereichen in einen untragbaren Gewissenskonflikt. So wollte ich nicht mit Menschen umgehen und auch mit mir nicht umgehen lassen. Aber selbst ein Attest zur Befreiung von der Maske verdeckt mit sekundären körperlichen Gründen doch nur die eigentlich ausschlaggebenden ethischen und hält die Problematik so letztlich aufrecht, fand ich.\nSchließlich wurde klar: Ich lasse mich durch das Tragen von Masken nicht mehr zum staatlichen Propagandaschild machen.\nAuch lasse ich nicht weiterhin Tag für Tag und womöglich Jahr für Jahr durch das ständige Ausgesetztsein gegenüber staatlich verpflichteten Propagandaträgern eine Gehirnwäsche über mich ergehen. Beides ist für mich mit der Menschenwürde unvereinbar.\nGerichtsweg und politisch motivierte Flucht aus Deutschland\nKonsequent kündigte ich meine Stelle in einer Klinik und verließ nach Durchschreiten der unteren Gerichtsinstanzen im Herbst vorerst Deutschland. Rund zwei Monate verbrachte ich auf einer Winter-Ziegenalpe in den Schweizer Bergen und reichte dann einen mit Anhängen 600-seitigen Eilantrag beim Bundesverfassungsgericht gegen einzelne Normen der bayerischen Maskenverordnung ein (4). Zumindest das für alle Menschen Notwendigste der Existenz — der Einkauf von Lebensmitteln, erst recht auf Märkten unter freiem Himmel — sollte sich wieder ohne multiple Grundrechtsverletzungen bestreiten lassen, zum Beispiel ohne Verletzung der gesetzlich garantierten Gewissensfreiheit, der Menschenwürde, der körperlichen und psychischen Unversehrtheit sowie der allgemeinen Handlungsfreiheit.\nAntrag an das Bundesverfassungsgericht\nDer umfangreiche Eilantrag enthielt sowohl die Darlegung der irreführenden Covid-19-Fallzahlen und damit auch derartiger Inzidenz-Statistiken des Robert-Koch-Instituts (5), die keinerlei Grundlage für derartige Verordnungen darstellen, als auch Belege für ernsthafte psychische, physische und soziale Belastungsfaktoren, Beschwerden und sogar bereits durch die Maskenpflicht in der Bevölkerung eingetretene Schäden (zum Beispiel 6, 7, 8, 9).\nEr stellte dar, dass hinsichtlich potenzieller Spätfolgen mit der Maskenpflicht unfreiwillig ein „Feldexperiment am Menschen“ geschieht (10), das ebenfalls nicht mit der Menschenwürde vereinbar ist, aber auch, dass eine allgemeine Maskenpflicht sogar der Evidenz widerspricht (11) und gemäß der Datenzusammenführung zweier Studien Freiwilligkeit als milderes Mittel ausreichen würde (12).\nDarüber hinaus zeigte ich im Eilantrag auf, wie durch diese unfundierte und propagandistische Symbolpolitik der Regierenden soziale Spannungen, Diskriminierungen und eine Spaltung der Gesellschaft entstehen beziehungsweise befeuert werden (13). Damit gefährden die Regierenden durch eine Maskenpflicht in unserer freiheitlichen Gesellschaft den sozialen Frieden in diesem Land, was angesichts des Artikels 1, Absatz 2 unseres Grundgesetzes nicht verwundert. Dieser sagt über die unverletzlichen und unveräußerlichen Menschenrechte deutlich: Sie sind die „Grundlage jeder menschlichen Gemeinschaft, des Friedens und der Gerechtigkeit in der Welt“.\nAntragsauszug über die Nachteile fortbestehender Maskenpflicht\nIn einer Bilanz des Vorgetragenen wurden am Antragsende rund zwanzig vielfältige Nachteile aufgelistet, die — abgesehen von einer Verfestigung meiner persönlichen Betroffenheit — bei Fortbestehen der angefochtenen Normen gegeben wären. Diese beginnen mit sehr naheliegenden Aspekten:\nSie reichen aber auch bis hin zu diesen:\nErsetzung von Verantwortung eines ‚mündigen‘ Bürgers durch autoritäre Staatsgewalt, Gefahr totalitärer Entwicklungsaspekte;\nDiese Auflistung steht im Eilantrag nach seitenweisen Darlegungen über die erfüllten Voraussetzungen des Paragrafen 32 BVerfGG (15).\nUrteil des Bundesverfassungsgerichtes\nPräsident Professor Stephan Harbarth und zwei KollegInnen des Bundesverfassungsgerichts urteilten am 13. Januar 2021 hierzu kurzerhand (Hervorhebung D. P.):\n„Der gegen Regelungen zur Maskenpflicht gerichtete Antrag ist unzulässig, weil die Voraussetzungen des § 32 BVerfGG nicht dargelegt sind. Insbesondere stehen die von der Antragstellerin geltend gemachten Nachteile überwiegend in keinem Zusammenhang zu einer Verpflichtung zum Tragen einer Mund-Nasen-Bedeckung.“\nZugegeben: Das Erkennen von Zusammenhängen hängt auch vom eigenen Bemühen um eine hinreichende Durchdringungstiefe des Problemfeldes ab ….\nEinseitige viruszentrierte Gesundheitspolitik und völlig ungenügend begründete Maskenpflicht als Menschenrechtsverletzungen\nEine Verknüpfung mit den Rechten der Europäischen Menschenrechtskonvention und der Europäischen Sozialcharta ergibt sich — um nur ein Beispiel zu nennen — aus dem Recht auf Schutz der Gesundheit (Europäische Sozialcharta, Art. 11). Hierzu heißt es in den Erläuterungen im zugehörigen DIGEST auf Seite 28 (Übersetzung D. P.):\n„Das in Artikel 11 garantierte Recht auf Schutz der Gesundheit ergänzt Artikel 2 und 3 der Europäischen Menschenrechtskonvention (…). Die mit Gesundheit verbundenen Rechte, die in den beiden Verträgen verankert sind, sind untrennbar miteinander verbunden, denn: ‚die Menschenwürde ist der fundamentale Wert und tatsächlich das Herzstück der positiven Gesetzgebung der Europäischen Menschenrechte (…) und die Gesundheitsfürsorge ist eine Vorbedingung für die Wahrung der Menschenwürde.‘\nDie Achtung der körperlichen und psychischen Integrität ist ein integraler Bestandteil der durch Artikel 11 garantierten Rechte auf Schutz der Gesundheit. (…) Artikel 11 würdigt das Recht auf den höchst möglichen Standard von Gesundheit. (…) Gemäß Artikel 11 ist Gesundheit ein Zustand kompletten körperlichen, mentalen und sozialen Wohlergehens und nicht nur die Abwesenheit von Krankheit oder Gebrechen.“\nAusblick\nBereits Anfang März 2021 soll der gegen Bestandteile der Maskenverordnung gerichtete Eilantrag samt einer Klage gegen die Bundesrepublik Deutschland beim Europäischen Gerichtshof für Menschenrechte in Straßburg eingereicht werden. Im Hintergrund beraten wird mein Rechtsanwalt dabei von einem auf dem Gebiet renommierten Professor. Hauptsponsor dieses bedeutsamen Schrittes ist der im Bereich „Aufklärung von wissenschaftlichen und politischen Missständen rund um Corona“ engagierte Unternehmer Marcel Jahnke, der unter anderem den Corona-Ausschuss unterstützt und derzeit weitere Projekte aufbaut.\nAuch Ärzte für Aufklärung bezuschusst mit einer Einmalzahlung in vierstelliger Höhe die auf dem bisherigen, breit angelegten Rechtsweg entstandenen Kosten von aktuell 25.000 bis 30.000 Euro.\nWer meine Arbeit ebenfalls unterstützen möchte, findet das Spendenkonto hier.\nQuellen und Anmerkungen:\n(1) Mit zahlreichen Quellen dargelegt in den Schriftsätzen meiner Klage gegen das Robert Koch-Institut, zu finden unter: https://www.ckb-anwaelte.de/aktuelle-corona-verfahren/.\n(2) Vgl. auch RWI Essen vom 30. Oktober 2020: „Unstatistik des Monats“, https://www.rwi-essen.de/unstatistik/108/.\n(3) Jüngst erneut untermauert durch die vom Bundesinnenministerium angeforderten, nun publik gewordenen pseudowissenschaftlichen Daten für weitere „präventive und repressive Maßnahmen“, zu lesen in der Welt vom 9. Februar 2020: „Dann schadet dies dem Ansehen einer faktenbasierten Bekämpfung“, https://www.welt.de/politik/deutschland/article225991449/Corona-Papier-Opposition-fordert-Aufklaerung.html.\n(4) Eine minimal im Rahmen des Datenschutzes gekürzte Version des Antrages an das Bundesverfassungsgericht ist hier zu finden: https://pixeldrain.com/u/g7LSddVz.\n(5) Vgl. Quelle 4, S. 23 bis S. 25.\n(6) Vgl. etwa die Zusammenfassung meiner Studienergebnisse mit Verlinkung auf die Originalarbeit, Rubikon vom 1. August 2020: „Die Selbstverletzung“, https://www.rubikon.news/artikel/die-selbst-verletzung\n(7) In einem 22-seitigen Anhang zum Eilantrag an das Bundesverfassungsgericht wurden exemplarisch deutschlandweit aufgetretene Fälle von psychischer und körperlicher Gewalt im unmittelbaren Zusammenhang mit den Maskenverordnungen zusammengestellt, darunter auch Schilderungen gegenüber Rechtsanwältin Fischer, die man hier finden kann: https://kollateral.news.\n(8) Vgl. etwa ableitbare Risiken aus der kardiologischen Studie der Uniklinik Leipzig in deren Pressemitteilung vom 20. Juli 2020: https://www.uniklinikumleipzig.de/presse/Seiten/Pressemitteilung_7089.aspx.\n(9) In einem mir vorliegenden Brief des bayerischen Staatsministeriums für Gesundheit und Pflege vom 14. September 2020 heißt es: „Atemmasken führen dazu, dass der Teil der ausgeatmeten Luft, der unter der Maske verweilt, erneut eingeatmet wird. Dabei ist sowohl der darin enthaltene Sauerstoffgehalt reduziert als auch der CO2-Gehalt erhöht. Pathophysiologisch bedeutsam ist hier vorrangig der erhöhte CO2-Gehalt, noch bevor der abgesenkte O2-Gehalt Bedeutung erlangt.“ Der Brief schließt weiter, aber ohne Verweis auf jedwede Evidenz: „Diese Totraumvergrößerungen sind bei geformten Masken bei Kindern ab 7 Jahren über einen begrenzten Zeitraum (übliche Dauer eines Einkaufs bzw. einer Nahverkehrsnutzung) sicher unbedenklich.“\n(10) Vgl. Quelle 4 vgl. S. 12 unten bis S.13 oben.\n(11) Vgl. Quelle 4 vgl. S. 18 unten bis S. 20 oben.\n(12) Vgl. Quelle 4 vgl. S. 27 bis S. 28 oben.\n(13) Vgl. Quelle 4 vgl. S. 13 und S. 17 Mitte.\n(14) Vgl. Quelle 4 vgl. S. 38 unten bis S. 40 oben sowie S. 41 unten bis S. 42 Mitte.\n(15) Vgl. Quelle 4 vgl. S. 4 bis S. 16 Mitte, insbesondere S. 13 Mitte bis S. 15 oben.\n(16) DIGEST zur Europäischen Sozialcharta, downloadbar unter: https://www.coe.int/en/web/european-social-charter.",
     "twitter-history": "[{       \"id\": 1364939806036402176,       \"url\": \"https://twitter.com/kleopatra2009/status/1364939806036402176\",       \"date\": \"2021-02-25 14:06:23+00:00\",       \"text\": \"Nach ihrem Weg durch alle deutschen Instanzen zieht die Maskenpflicht-Klage einer Psychologin nun vor den Europäischen Gerichtshof für Menschenrechte.https://t.co/vihDtxCsDf\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 71315958,              \"url\": \"http://about.me/kleopatra2009\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000390219756/5926f0594df2bba38b4773370e64ba80_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/71315958/1582229356\",              \"username\": \"kleopatra2009\",              \"name\": \"Annette\",              \"description\": \"#Social Media Marketing. Managerin des #Shops perushop24.com rImpressum perushop24.blogspot.de/p/impressum.ht…\",              \"verified\": false,              \"created_date\": \"2009-09-03 17:59:09+00:00\",              \"location\": \"Deutschland\",              \"followers\": 31828,              \"friends\": 7050,              \"tweets\": 291044,              \"liked_tweets\": 144697,              \"lists_member\": 847,              \"media_shared\": 14141       }}, {       \"id\": 1364939644048191493,       \"url\": \"https://twitter.com/ewindy22/status/1364939644048191493\",       \"date\": \"2021-02-25 14:05:45+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/YRDIx3eOHk via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 104762800,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/459710360858001408/Zo-PZS5c_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/104762800/1454313187\",              \"username\": \"ewindy22\",              \"name\": \"Edeltraud Windecker\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-01-14 09:25:21+00:00\",              \"location\": \"Kaiserslautern, Deutschland\",              \"followers\": 4282,              \"friends\": 3788,              \"tweets\": 11040,              \"liked_tweets\": 1569,              \"lists_member\": 25,              \"media_shared\": 1497       }}, {       \"id\": 1364939333254397957,       \"url\": \"https://twitter.com/bernd471/status/1364939333254397957\",       \"date\": \"2021-02-25 14:04:31+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/N2JyLhkbTN via @jouwatch\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 183409796,              \"url\": \"http://page.is/bernd-luge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316578949/thumbnail_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bernd471\",              \"name\": \"Bernd Luge\",              \"description\": \"AfD ist die große Chance für unser Land; wer mit der AfD übereinstimmt, sollte sie durch seinen Eintritt stark machen. Merkel ist irrational, spd unwählbar.\",              \"verified\": false,              \"created_date\": \"2010-08-26 23:02:37+00:00\",              \"location\": \"kurz vor Hamburg\",              \"followers\": 13900,              \"friends\": 14636,              \"tweets\": 392315,              \"liked_tweets\": 151031,              \"lists_member\": 241,              \"media_shared\": 4185       }}, {       \"id\": 1364846348927926273,       \"url\": \"https://twitter.com/drehorgel123/status/1364846348927926273\",       \"date\": \"2021-02-25 07:55:01+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/raHvdj61ES via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1364829225790959616,       \"url\": \"https://twitter.com/RoselS19/status/1364829225790959616\",       \"date\": \"2021-02-25 06:46:59+00:00\",       \"text\": \"Das Symbol der Angst Nach ihrem Weg durch alle deutschen Instanzen zieht die Maskenpflicht-Klage einer Psychologin nun vor den Europäischen Gerichtshof für Menschenrechte. https://t.co/kVxK08zZtw\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95837,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1364802674391154688,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1364802674391154688\",       \"date\": \"2021-02-25 05:01:29+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/2TpuVY2Ck8 via @jouwatch\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140289,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6267       }}, {       \"id\": 1364663097336692740,       \"url\": \"https://twitter.com/RalfHrmann/status/1364663097336692740\",       \"date\": \"2021-02-24 19:46:51+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/oaaBVnaMdN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 213,              \"friends\": 56,              \"tweets\": 20331,              \"liked_tweets\": 12913,              \"lists_member\": 8,              \"media_shared\": 2046       }}, {       \"id\": 1364652303152787459,       \"url\": \"https://twitter.com/Berger68136736/status/1364652303152787459\",       \"date\": \"2021-02-24 19:03:57+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/hjfLFph0Nc via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1364642918867357699,       \"url\": \"https://twitter.com/HolgerEwald1/status/1364642918867357699\",       \"date\": \"2021-02-24 18:26:40+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/I3uFAEAZP8 via @jouwatch\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15709,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1364638640035495940,       \"url\": \"https://twitter.com/LindaWiegard/status/1364638640035495940\",       \"date\": \"2021-02-24 18:09:40+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/wl9Hv3kGGc via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1009182936879583233,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LindaWiegard\",              \"name\": \"Linda Wiegard\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-06-19 21:15:36+00:00\",              \"location\": \"\",              \"followers\": 15,              \"friends\": 35,              \"tweets\": 1785,              \"liked_tweets\": 1962,              \"lists_member\": 0,              \"media_shared\": 397       }}, {       \"id\": 1364637410773065731,       \"url\": \"https://twitter.com/elkepoley/status/1364637410773065731\",       \"date\": \"2021-02-24 18:04:47+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/R6dTxTcZyu via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3414086001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947821294141214720/JonAvjJ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3414086001/1439353674\",              \"username\": \"elkepoley\",              \"name\": \"Elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-11 02:36:23+00:00\",              \"location\": \"\",              \"followers\": 3580,              \"friends\": 4610,              \"tweets\": 582295,              \"liked_tweets\": 105248,              \"lists_member\": 54,              \"media_shared\": 197920       }}, {       \"id\": 1364637026872680455,       \"url\": \"https://twitter.com/Helga35468194/status/1364637026872680455\",       \"date\": \"2021-02-24 18:03:15+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/oq67SXLC36 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1303662636249296896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303664795548254214/l5ttzpMD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Helga35468194\",              \"name\": \"Helga\",              \"description\": \"Realist\",              \"verified\": false,              \"created_date\": \"2020-09-09 11:53:42+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 497,              \"tweets\": 27577,              \"liked_tweets\": 16892,              \"lists_member\": 1,              \"media_shared\": 1203       }}, {       \"id\": 1364636610403434504,       \"url\": \"https://twitter.com/Eifelmao/status/1364636610403434504\",       \"date\": \"2021-02-24 18:01:36+00:00\",       \"text\": \"Das Symbol der Angst https://t.co/3oKwrZgdFO via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 966823196,              \"url\": \"http://ich-hab-gar-keine-homepage.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329338412063723521/PaSdy_5v_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/966823196/1605773951\",              \"username\": \"Eifelmao\",              \"name\": \"Michael Schulz\",              \"description\": \"Versager auf ganzer Linie, aber konsequent\",              \"verified\": false,              \"created_date\": \"2012-11-23 20:56:44+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 94,              \"tweets\": 2905,              \"liked_tweets\": 687,              \"lists_member\": 3,              \"media_shared\": 753       }}, {       \"id\": 1364636336200638466,       \"url\": \"https://twitter.com/jouwatch/status/1364636336200638466\",       \"date\": \"2021-02-24 18:00:30+00:00\",       \"text\": \"Das Symbol derxa0Angst https://t.co/xZp8AvDtn3\",       \"replies\": 3,       \"retweets\": 10,       \"likes\": 15,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63192,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}