{
     "url": "https://de.rt.com/kurzclips/98078-kreuzfahrtschiff-unter-quarantane-in-yokohama/",
     "date": "2020-02-15T15:18:41+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Kreuzfahrtschiff unter Quarantäne in Yokohama: US-Passagier berichtet\n            ",
     "article": "                Ein amerikanischer Staatsbürger, der auf dem im Hafen von Yokohama festgesetzten Kreuzfahrtschiff Diamond Princess unter Quarantäne steht, berichtet nun, dass er am Sonntag auf einen US-Luftwaffenstützpunkt in Kalifornien evakuiert werden kann.\n            Spencer Fehrenbacher, ein in Kanada lebender US-Bürger, berichtete am Samstag, er sei von der US-Botschaft in Tokio darüber informiert worden, \"dass die US-Regierung morgen zwei Flugzeuge schicken wird, um jeden US-Bürger oder ständigen Bewohner zu evakuieren, der in die Vereinigten Staaten zurückkehren möchte\".\nFehrenbacher, der sich nun den elften Tag in einer 14-tägigen Quarantäne auf dem Schiff befindet, wurde ferner mitgeteilt, dass er sich – falls er sich jetzt für die Rückkehr in die USA entscheidet – dort einer weiteren 14-tägigen Quarantäne unterziehen müsse.\n\n\"Sie sagten jedoch auch, dass ich – wenn ich mich für einen Aufenthalt hier in Japan entscheide – für unbestimmte Zeit nicht in die Vereinigten Staaten zurückkehren darf. Um so schnell wie möglich nach Hause zu meiner Familie zu kommen, entscheide ich mich also dafür, morgen Abend evakuiert zu werden, und werde in ein Regierungsflugzeug steigen, um zu einer US-Luftwaffenbasis in Kalifornien zu fliegen, wo ich mich wahrscheinlich einer zusätzlichen 14-tägigen Quarantäne unterziehen muss.\"\nDer US-Bürger fügte hinzu, dass die japanischen Gesundheitsbehörden alle Passagiere an Bord des Schiffes am 18. Februar nochmals testen wollen.\nDas Schiff wurde bei seiner Ankunft in Yokohama Anfang letzter Woche unter Quarantäne gestellt, nachdem sich herausgestellt hatte, dass einige Passagiere, die im vergangenen Monat in Hongkong an Bord kamen, positiv auf die grippeähnliche Atemwegserkrankung getestet wurden.\nBis Donnerstag wuchs die Zahl auf 218 derjenigen Personen an Bord der Diamond Princess, die mit dem neuartigen Coronavirus (jetzt auch als COVID-19 benannt) infiziert sind, wobei 44 neue Fälle bestätigt wurden.\nDas neuartige Coronavirus hat bisher 1.384 Todesopfer gefordert, es sind weltweit mehr als 64.000 Menschen infiziert.",
     "twitter-history": "[]"
}