{
     "url": "https://de.rt.com/inland/105538-panne-bei-corona-tests-in/",
     "date": "2020-08-12T23:10:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Chaos bei Corona-Tests in Bayern: Rund 44.000 Reiserückkehrer nach Tagen immer noch ohne Ergebnis\n            ",
     "article": "                An Flughäfen, Bahnhöfen und Autobahnen in Bayern können Reiserückkehrer einen kostenlosen Corona-Test machen. Ministerpräsident Söder lobte die Aktion als \"Service für ganz Deutschland\". Doch nun räumte die bayerische Gesundheitsministerin massive Probleme ein.\n            In Bayern können alle Reisenden seit dem 25. Juli bei der Ankunft an den Flughäfen München und Nürnberg freiwillig einen Corona-Test machen lassen. Seit dem 30. Juli auch an den Hauptbahnhöfen München und Nürnberg sowie mehreren Autobahnraststätten auf A3, A8 und A93. Anfang August wurde zudem ein Testzentrum am Flughafen Memmingen eingerichtet.\n60.000 Getestete – Mehr als 44.000 warten noch auf das Ergebnis\nErst am Montag hatte der bayerische Ministerpräsident Markus Söder (CSU) die Aktion als \"Service für ganz Deutschland\" gelobt. Sogar noch mehr Teststationen sollten folgen, in jedem Landkreis und jeder kreisfreien Stadt,  mit schnell gelieferten Befunden. Bayern bietet bisher als einziges Bundesland freiwillige Tests an den Grenzen an.\nDoch nun musste Bayerns Gesundheitsministerin Melanie Huml (CSU) am Mittwoch Probleme einräumen. Bisher wurden insgesamt etwa 85.000 Corona-Tests durchgeführt. Bei der Übermittlung von Ergebnissen von Teststationen an den Autobahnen und Bahnhöfen gibt es jedoch massive Verzögerungen. Etwa 44.000 Befunde von insgesamt knapp 60.000 Getesteten seien noch nicht übermittelt worden, sagte Huml. Darunter seien auch mehr als 900 nachweislich positiv Getestete, die darüber noch nicht informiert wurden. Sie sollten nun bis Donnerstagmittag ihre Ergebnisse bekommen. Wie viele der 900 positiv Getesteten aus Bayern und wie viele aus dem übrigen Bundesgebiet kommen, konnte sie nicht sagen. Dies bedauere sie sehr, so die Ministerin.\nDer Zeitverzug ärgere sie massiv, sagte Huml. Es gebe eine \"Übermittlungsproblematik\", und \"da gibt es nichts schönzureden\". An den Stationen seien Menschen aus ganz Deutschland getestet worden. Angaben, wie lange die Betroffenen auf ihre Testergebnisse bereits warten, konnte Huml nicht machen.\nDer Hauptgrund für die Pannen liege laut der bayrischen Gesundheitsministerin nicht darin, dass die Labore bei der Auswertung der Test zu langsam waren, sondern darin, dass die Befunde bis vor kurzem manuell in Excel-Tabellen eingetragen wurden. Ab sofort sollen die Befunde elektronisch erfasst werden. Zudem sollen die Getesteten die Ergebnisse innerhalb von 48 Stunden erhalten.\nVor allem Probleme bei der Übertragung von Daten und eine unerwartet hohe Nutzung des Angebots nannte auch der Präsident des Bayerischen Landesamtes für Gesundheit und Lebensmittelsicherheit Andreas Zapf als Hauptgründe für das Chaos. Er sprach von einer Panne. Manche Formulare von Getesteten seien unvollständig oder schwer leserlich ausgefüllt, zudem müssen sie mit den Codes von Rachenabstrichen abgeglichen werden.\nCSU-Chef Markus Söder zog aus der bekanntgewordenen Panne Konsequenzen und sagte einen für Donnerstag und Freitag geplanten Besuch an der Nordsee ab. Söder schrieb am Abend auf Twitter: \nFehler bei Corona-Testzentren: das ist sehr, sehr ärgerlich. Das muss sofort behoben werden und darf nicht mehr passieren. Alle Strukturen sind umgehend zu überprüfen. Leider muss ich daher den Besuch an der Nordsee absagen. Bayern geht vor.\nFehler bei Corona-Testzentren: das ist sehr, sehr ärgerlich. Das muss sofort behoben werden und darf nicht mehr passieren. Alle Strukturen sind umgehend zu überprüfen. Leider muss ich daher den Besuch an der Nordsee absagen. Bayern geht vor.\nSöder hätte am Donnerstagnachmittag gemeinsam mit seinem schleswig-holsteinischen Kollegen Daniel Günther (CDU) unter anderem eine Wattwanderung unternehmen wollen. Zudem war eine Schifffahrt der beiden Unionspolitiker zu Seehundbänken in der Nordsee geplant.\nDie Corona-Panne bringt Söders Regierung nun unter Druck. Die Opposition übte scharfe Kritik und verlangte Aufklärung. Grünen-Fraktionschef Ludwig Hartmann hatte den Vorfall als ein eklatantes Regierungsversagen bezeichnet. \"Das ist eine Schocknachricht für Deutschland und kratzt am Nimbus des selbstgefälligen Krisenmanagers Söder\", erklärte Hartmann am Mittwochabend vor Söders Reise-Absage.\nFDP-Fraktionschef Martin Hagen twitterte: \"Söders Inszenierung als Corona-Musterschüler bekommt zunehmend Risse.\" ",
     "twitter-history": "[]"
}