{
     "url": "https://de.rt.com/russland/105427-fitch-russlands-antwort-auf-corona/",
     "date": "2020-08-11T06:15:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Fitch: Russlands Antwort auf Corona trägt zur Aufrechterhaltung wirtschaftlicher Stabilität bei\n            ",
     "article": "                Fitch Ratings bewertet die Investitionsbonität in Russland weiterhin als stabil. Eine niedrige Staatsverschuldung und gute Auslandsvermögen bieten eine solide Basis für eine gesunde Wirtschaft. Auch der Umgang mit der Pandemie gibt einen positiven Ausblick.\n            Obwohl die russische Wirtschaft pandemiebedingt in diesem Jahr um 5,2 Prozent schrumpfen dürfte, verkündete die Ratingagentur Fitch Ratings am Freitag, dass Moskaus langfristiges Emittentenausfall-Rating für Fremdwährungen (IDR) bei \"BBB\" liegt.\nDie Analysten der Agentur erklärten, dass dies den \"glaubwürdigen und konsistenten politischen Rahmen und die robusten öffentlichen und externen Bilanzen\" der russischen Regierung unterstreiche, die durch eine solide Nettoauslandsvermögensposition des Staates und eine niedrige Staatsverschuldung gestützt werde.\nFitch merkte an, dass die stabilen Aussichten die Reaktion des Landes auf den beispiellosen Schock der Corona-Pandemie widerspiegeln und dass die extreme Volatilität der Ölpreise dazu beitragen wird, Verbesserungen der makroökonomischen Stabilität zu verankern und die Stärke der Staatsbilanz zu erhalten. Gleichzeitig sei Moskau widerstandsfähiger gegenüber externen Schocks geworden und habe die Auswirkungen der Rohölpreise auf die Wirtschaft dank eines Inflationsziels, der Flexibilität des Wechselkurses und einer umsichtigen Unterstützung der fiskalischen Strategie gemildert.\nLaut Russlands Finanzminister Anton Siluanow ist die Entscheidung von Fitch ein weiterer Beweis dafür, dass die makroökonomische Struktur trotz einer turbulenten außenwirtschaftlichen Situation stabil bleibt. Er wies auch darauf hin, dass Russland eines der wenigen Mitglieder der Gemeinschaft Unabhängiger Staaten (GUS) ist, dem es gelang, sowohl eine Herabstufung des Ratings als auch der Aussichten zu vermeiden.\nDie Fitch-Analysten warnten jedoch, dass Moskau nach wie vor mit hohen Sanktionsrisiken konfrontiert sei, zumal der Wahlkampf in den USA näher rückt. Zwar könnten die Restriktionen auf Russlands große Energieprojekte wie die Nord Stream 2-Pipeline sowie auf ausländische Investitionen in Staatsanleihen in russischer Landeswährung abzielen, dennoch erwartet die Agentur nicht, dass die Maßnahmen die finanziellen Verpflichtungen aus bestehenden Schuldverschreibungen gefährden könnten.\nAnfang des Jahres bestätigte S&P Global Ratings, das zusammen mit Fitch und Moody's die sogenannten Big Three unter den Ratingagenturen darstellt, Russlands Rating bei BBB- mit stabilem Ausblick.",
     "twitter-history": "[]"
}