{
     "url": "https://de.rt.com/russland/108502-corona-impfstoff-sputnik-v-agypten/",
     "date": "2020-11-03T10:01:36+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Corona-Impfstoff Sputnik V: Ägypten will Vakzin gemeinsam mit Russland herstellen\n            ",
     "article": "                Ägypten will den Impfstoff Sputnik V gemeinsam mit Russland produzieren. Dies geht aus einer Erklärung des ägyptischen Außenministers Samih Schukri hervor. Im September hatte ein ägyptischer Pharmariese einen Deal über die Lieferung von 25 Millionen Sputnik V-Dosen abgeschlossen.\n            Am Montag hat der Außenminister der Arabischen Republik Ägypten, Samih Schukri, in einem Interview mit der russischen Nachrichtenagentur TASS erklärt, dass Ägypten den Corona-Impfstoff Sputnik V gemeinsam mit Russland produzieren wolle:\nZweifellos werden wir unsere engen Beziehungen nutzen, um Zugang zum Impfstoff zu erhalten.\nDer ägyptische Diplomat bestätigte, er habe bei seinem Besuch in Moskau in der vergangenen Woche mit dem russischen Handelsminister Denis Manturow über die Option gesprochen, eine gemeinsame Produktion zu starten. Schukri ist überzeugt:\nÄgypten verfügt über einen starken privaten Sektor, Produktionskapazitäten und eine Pharmaindustrie. Diese Fragen werden von unseren Gesundheits -, Industrie- und Handelsministern weiter diskutiert.\nDabei fügte der ägyptische Außenminister hinzu, dass es zu früh sei, um einen konkreten Termin für die Ankunft des von Moskau entwickelten Impfstoffs in Kairo mitzuteilen.\nIm September schloss der Russische Fonds für Direktinvestitionen (RDIF), der die Entwicklung des Corona-Impfstoffs finanziert hatte, einen Vertrag mit Ägyptens führendem Pharmaunternehmen Pharco, um das arabische Land mit 25 Millionen Sputnik V-Dosen zu beliefern.\nAm Donnerstag teilte Handelsminister Manturow mit, dass mehr als 30 Länder ihr Interesse am Erwerb des russischen Impfstoffs bekundet hätten. Im August hatte Russland als erstes Land einen Impfstoff gegen das Coronavirus zugelassen.",
     "twitter-history": "[]"
}