{
     "url": "https://de.rt.com/inland/112587-sexarbeit-ist-momentan-eine-kriminelle-handlung/",
     "date": "2021-02-06T22:07:15+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Sexarbeiter-Verbände: \"Sexarbeit ist momentan eine kriminelle Handlung\"\n            ",
     "article": "                Erotische Dienstleistungen sind bundesweit verboten. Ein Recht auf Corona-Hilfen haben viele Sexarbeiter aber nicht. Aus existenzieller Not sind sie \"gezwungen, illegal weiterzuarbeiten\" – unter prekären und gefährlichen Bedingungen wie dem Straßenstrich.\n            Der Lockdown entzieht Sexarbeitern ihre Lebensgrundlage. Seit November 2020 sind Bordelle und erotische Dienstleister bundesweit geschlossen. In vielen Bundesländern durften Sexarbeiter erst seit August 2020 wieder arbeiten, denn in manchen gilt bereits seit März 2020 ein Verbot für die Ausübung erotischer Dienstleistungen. Ihre Notlage treibt viele Sexarbeiter dazu, sich online als Solo-Prostituierte anzubieten oder sich illegal auf dem Straßenstrich zu betätigen – mit hohem Risiko für Krankheiten und Gewalt von Freiern.\nRT DE sprach mit Johanna Weber, der politischen Sprecherin des Berufsverbands erotische und sexuelle Dienstleistungen (BesD), und mit Sandra Kamitz vom Bündnis der Fachberatungsstellen für Sexarbeiterinnen und Sexarbeiter (Bufas).\nSeit dem Lockdown \"light\" im November 2020 sind Bordelle und erotische Dienstleister geschlossen. Wie gehen die Sexarbeiter mit der Situation um?\nJohanna Weber (BesD): \"Fakt ist, dass es in der Sexarbeitsbranche überproportional viele Menschen gibt, die 'von der Hand in den Mund' leben. Diese haben es immer irgendwie geschafft, ihren Lebensalltag zu bestreiten. Nun fallen sie durch die Maschen der staatlichen Unterstützungsmaßnahmen. Sie sind gezwungen, illegal weiterzuarbeiten.\"\nSandra Kamitz (Bufas): \"Durch die föderalistischen Regelungen zu COVID-19 im gesamten Bundesgebiet waren die Bedingungen in der Sexarbeit unterschiedlich. In Mecklenburg-Vorpommern sind seit dem ersten Lockdown März 2020 die Betriebsstätten geschlossen, und die Untersagung der Prostitution lt. LVO M-V von 07/2020 wurde bis heute nicht geändert.\"\nGibt es Hilfen vonseiten der Regierung?\nSandra Kamitz (Bufas): \"Der größte Teil der SexarbeiterInnen* konnte 2020 keine Corona-Hilfen in Anspruch nehmen, da sie die Voraussetzungen dafür nicht erfüllen. Trotzdem ist es gelungen – dank der BesD, Nothilfe-Fonds und auch einigen Jobcentern – KlientInnen in den Leistungsbezug zu bekommen. Das Thema ist sehr komplex, da gerade prekär arbeitende Personen (Straßenstrich u.a. Arbeitsorte) keinen festen Wohnsitz in der Bundesrepublik haben. Also wird vermehrt im Verborgenen – unter den schlechtesten Arbeitsbedingungen, die man sich nur vorstellen kann – gearbeitet. Dies macht die – ohnehin schon vulnerable – Gruppe von SexarbeiterInnen leichter zu Betroffenen von Gewalt und anderen Ausbeutungsverhältnissen. Mittlerweile sind auch die behördlichen Kontrollen und Strafen ein Teil, die die Situation noch mehr verstärken. Nicht zuletzt gab es auch Kunden/Freier, die bei Enttäuschung SexarbeiterInnen angezeigt haben.\"\nIn Deutschland arbeiteten im Jahr 2019 offiziell etwa 40.000 Sexarbeiter – Schätzungen gingen aber von fast 400.000 tatsächlich Praktizierenden aus. Wovon bestreiten diese jetzt ihren Lebensunterhalt?\nJohanna Weber (BesD): \"Die geschätzte Zahl von 400.000 halten wir für unrealistisch. Sicher gibt es eine hohe Anzahl an Sexarbeitenden, die sich nicht registriert haben als Prostituierte. Unser Verband geht aber davon aus, dass sich mehr als die Hälfte angemeldet haben oder anmelden mussten. Ohne den sogenannten Hurenausweis ist es nicht möglich, in Bordellen, Laufhäusern, Terminwohnungen, Massagesalons usw. zu arbeiten.\nFalsch ist aber die Annahme, dass diese Kolleg*innen komplett illegal arbeiten. Viele von ihnen haben eine Steuernummer, aber eben nicht mit der Berufsbezeichnung Prostituierte. Somit stehen ihnen auch Corona-Hilfen zu. Problematisch sind alle jene, die keinen festen Wohnsitz haben oder immer nur so wenig verdient haben, dass sie nie eine Steuernummer erhalten haben.\"\nEin großer Teil der Sexarbeiter stammt aus dem Ausland, vornehmlich aus Osteuropa. Stellt der mehrfach verlängerte Lockdown und das damit verbundene Arbeitsverbot sie vor die Situation, in ihre Heimatländer zurückzukehren?\nSandra Kamitz (Bufas): \"Da wir als Beratungsstellenbündnis keine exakten Zahlen über die Herkunft der Gesamtheit der in der Sexarbeit Tätigen haben, bleiben diese Zahlen Vermutungen. Zu unseren Mitgliedsorganisationen mit ihren Beratungsstellen kommen ja nur unterstützungssuchende Personen. Das sind vor allem Menschen mit diversen Barrieren (Sprache, Ortskenntnis, Bürokratieverständnis). Sicherlich gibt es KlientInnen, die derzeit in ihre Heimatländer zurückgekehrt sind. Dies ist aber weitestgehend von der ökonomischen Situation abhängig. Zumal in allen Herkunftsländern ja auch die Pandemie ist, so dass es auch dort an alternativen Tätigkeiten mangelt.\"\nJohanna Weber (BesD): \"Beim ersten Lockdown sind mehr Sexarbeitende in die Heimatländer zurückgekehrt als diesmal. Diesmal sind viele geblieben und haben zunächst abgewartet. Einige sind dann aber doch abgereist, und viele arbeiten nun illegal. Die Arbeitsbedingungen sind nicht nur wegen der drohenden Strafe schlecht, sondern auch, weil die Bordelle geschlossen sind und die Frauen nun zu den Kunden nach Hause fahren müssen. Damit steigt die Möglichkeit von Gewalt.\"\nIn den Lokalzeitungen verschiedener Bundesländer finden sich Meldungen von zunehmender Solo-Prostitution und Aktivitäten auf dem Straßenstrich. Werden mehr Sexarbeiter aus dem legalen, sicheren Gewerbe in illegale Prostitution gedrängt?\nJohanna Weber (BesD): \"Ja, es ist dramatisch. Die Bordelle, Massagesalons, Terminwohnungen usw. sind geschlossen. So sind die Sexarbeitenden gezwungen, sich andere Arbeitsfelder zu suchen. Es gibt auch Bundesländer, in denen die eigenständige Sexarbeit als Solo-Selbstständige weiterhin erlaubt ist. Dort findet nun eine Verlagerung statt. Grundsätzlich ist es nicht pauschal gefährlicher, Haus- und Hotel-Besuche zu machen. Im Moment gibt es jedoch wesentlich weniger Kundenanfragen, was dazu führt, dass Sexarbeitende auch Kunden annehmen, die sie sonst abgelehnt hätten.\"\nSandra Kamitz (Bufas): \"Im Moment ist ja Prostitution komplett untersagt, und alle Arbeitsorte sind offiziell geschlossen. Dies bedeutet, dass jede Person, die derzeit sexuelle Dienstleistungen anbietet, illegal arbeitet und damit eine Ordnungswidrigkeit begeht. Sexarbeit ist momentan eine kriminelle Handlung.\"\nWas bedeutet der Lockdown persönlich für die Sexarbeiter?\nSandra Kamitz (Bufas): \"Existenzielle Ängste, Angst vor jeglicher Form von Gewalt. Dazu gehören auch staatliche Kontrollen und Bußgelder, schlussendlich auch eine Ausweisung auch für EU-BürgerInnen.\"\nWas tut Ihre Organisation, um den Sexarbeitern zu helfen?\nJohanna Weber (BesD): \"Wir haben im ersten Lockdown 2020 einen Nothilfe-Fonds für Sexarbeitende gegründet. Für diesen haben wir großzügige Spenden erhalten. Vielen Dank dafür. Wir haben allerdings nicht damit gerechnet, dass die Not so groß ist. Es sind schon über 150.000 Euro ausgezahlt worden. Der Topf ist leer.\"\nSandra Kamitz (Bufas): \"Der Bufas e.V. ist ein bundesweites Bündnis der Fachberatungsstellen für Sexarbeiterinnen und Sexarbeiter. Unsere Mitgliedsorganisationen und -einrichtungen beraten alle Unterstützungssuchenden auch im Lockdown unter den vorgeschriebenen Bedingungen weiter. Zusätzlich veröffentlichen wir gemeinsam mit anderen Organisationen Stellungsnahmen und Pressemitteilungen, um auf die Situation der SexarbeiterInnen aufmerksam zu machen.\nDes Weiteren versuchen wir, den von 16 Bundestagsabgeordneten erhobenen Forderungen zum Sexkaufverbot medial mit Argumenten entgegenzutreten. Gerade durch das derzeitige Arbeitsverbot bekommen alle Beratungsstellen mit, was es bedeutet, wenn SexarbeiterInnen kriminalisiert werden.\"\nSie haben die politische Debatte über ein Verbot von Sexarbeit und eine Kriminalisierung der \"Freier\" angesprochen. Befeuert der Lockdown eine solche Debatte, indem er zum Beispiel zeigt, die Gesellschaft funktioniert auch ohne Prostitution?\nSandra Kamitz (Bufas): \"Das ist ja ein totaler Widerspruch, denn es findet Sexarbeit statt, selbst in Schweden, wo die Freier-Bestrafung bereits seit 2000 gilt. Sie findet eben – wie jetzt auch während Corona – trotzdem statt. Nur eben arbeiten SexarbeiterInnen total prekär. Zudem wird im regulierten Sexkaufverbot wie in Schweden, Nordirland, Frankreich usw. nicht nur der Kunde/Freier kriminalisiert, sondern werden auch die SexarbeiterInnen stigmatisiert. Die Politik und die gesetzlichen Regelungen machen es unmöglich, ohne selbst kriminalisiert und stigmatisiert zu werden, in der Sexarbeit tätig zu sein. Staatliche Angebote in Schweden beschränken sich zudem nur auf Ausstiegsberatungen. Es gibt aber genug SexarbeiterInnen, die sich dafür entschieden haben, diese Tätigkeit auszuüben.\"\nJohanna Weber (BesD): \"Wir sehen es eher andersherum. Der Lockdown zeigt sehr deutlich, dass ein Verbot zu sehr viel illegaler Prostitution führt und sich die Not und Gewalt vergrößern. Dies ist auch in der Politik angekommen. Es gibt nun ein Modellprojekt des Familienministeriums zum Umstieg von Sexarbeit in andere Tätigkeiten. Auch sprechen sich immer mehr PolitkernInnen gegen das Sexkaufverbot aus und für branchenangepaßte Regulierungen.\"\nSandra Kamitz (Bufas): \"Funktioniert eine Gesellschaft auch ohne Kneipen, Bars, Spielhallen, Reitturnieren etc. – alles Orte, in denen man möglicherweise süchtig werden kann? Radikal könnte auch die Ehe und Familie verboten werden, da hier sexualisierte Gewalt am häufigsten passiert. Angemessener wäre eine Auseinandersetzung mit patriarchalen Strukturen in der Gesamtgesellschaft. Insbesondere Frauen und deren Körper sollten in keiner Gesellschaft abgewertet werden. Dies wird nicht mit einem Verbot von sexueller Dienstleistung bzw. der Bestrafung der Sexkäufer gelingen, wenn es in anderen Bereichen nicht zuerst gelingt.\"\nWenn Ihre Organisation die Möglichkeit hätte, die Bundesregierung vor der nächsten Lockdown-Verlängerung zu beraten. Welche Forderungen würden Sie stellen?\nJohanna Weber (BesD): \"Wir sind ein Berufsverband für Sexarbeitende. Und genau dort sind unsere Kompetenzen, nicht in Corona-Maßnahmen. Wichtig ist uns jedoch, dass unsere Branche bei den Öffnungen nicht vergessen werden darf. So war es nach dem letzten Lockdown, und wir mussten uns in fast jedem Bundesland gerichtlich die Wiederaufnahme der Arbeit erstreiten. Und das, obwohl fast überall schon Kontaktsportarten und Tangotanzen wieder erlaubt waren.\"\nSandra Kamitz (Bufas): \"Sobald körpernahe Dienstleistungen, Sport und Chöre wieder erlaubt sind, sollte auch Sexarbeit wieder möglich sein, da es sich nicht davon unterscheidet. Zudem fordern wir auch ein Ende der Stigmatisierung von SexarbeiterInnen, insbesondere als Krankheitsüberträger. Hier werden alte Vorurteile genutzt, um moralisch ein unrealistisches Bild von Prostitution zu reproduzieren. Als Beratungsstellenbündnis haben wir die Erfahrungen gemacht, dass für SexarbeiterInnen gesundheitliche Bildung zur Professionalisierung und zum Alltag ihres Jobs gehört. Dies gilt bei Weitem weniger für einen Großteil der Menschen, die nicht in der Sexarbeit tätig sind.\"\nAnmerkungen:\nDer Berufsverband erotische und sexuelle Dienstleistungen ist nach eigener Darstellung ein Verband von \"Menschen, die in verschiedensten Bereichen der Sexarbeit tätig sind oder waren\": \"Wir setzen uns aktiv für die Rechte von Menschen in der Sexarbeit ein und kämpfen gegen die Diskriminierung und Stigmatisierung unserer Berufes\".\nDas Bündnis der Fachberatungsstellen für Sexarbeiterinnen und Sexarbeiter setzt sich nach eigener Darstellung ein für \"die dauerhafte Verbesserung der Arbeits- und Lebensbedingungen von Sexarbeiterinnen und Sexarbeitern\", \"die Gleichstellung der Sexarbeit mit anderen Erwerbstätigkeiten\" und \"die Entkriminalisierung der Sexarbeit und Entstigmatisierung der Sexarbeiterinnen und Sexarbeiter\".\n*) Wir verwenden ab hier in dem Beitrag ausnahmsweise durchgängig das sogenannte \"Binnen-I\" in der originalen Diktion der Interviewpartnerinnen, also den Großbuchstaben \"I\" innerhalb von Worten als Mittel der geschlechtergerechten Schreibweise im Sinne der sprachlichen Gleichbehandlung von Frauen und Männern.",
     "twitter-history": "[{       \"id\": 1359060037314969600,       \"url\": \"https://twitter.com/Johanna_Weber_/status/1359060037314969600\",       \"date\": \"2021-02-09 08:42:17+00:00\",       \"text\": \"Die Überschrift ist unschön, aber gut ist das Interview mit mir und Sandra Kamitz vom Zusammenschluss der Beratungsstellen, bufas.https://t.co/U9j3Otnjyq\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2236637011,              \"url\": \"http://www.johannaweber.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1268185579549835264/47rqHoxR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2236637011/1611013879\",              \"username\": \"Johanna_Weber_\",              \"name\": \"Johanna Weber Berlin\",              \"description\": \"Sexarbeiterin und politsche Sprecherin des BesD (Berufsverband für Sexarbeitende) -- hier privat --politisch frei und links, Faktenliebhaberin, #Prostitution\",              \"verified\": false,              \"created_date\": \"2013-12-08 21:56:35+00:00\",              \"location\": \"Berlin\",              \"followers\": 4159,              \"friends\": 790,              \"tweets\": 6009,              \"liked_tweets\": 6970,              \"lists_member\": 29,              \"media_shared\": 208       }}, {       \"id\": 1358405879289294854,       \"url\": \"https://twitter.com/pbathon12/status/1358405879289294854\",       \"date\": \"2021-02-07 13:22:54+00:00\",       \"text\": \"Sexarbeiter-Verbände: Sexarbeit ist momentan eine kriminelle Handlung https://t.co/N6BFlUWrJD\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2285696705,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833317435969269761/Nv9NCIJ5_normal.jpg\",              \"profile_banner\": null,              \"username\": \"pbathon12\",              \"name\": \"Peter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-01-16 11:34:08+00:00\",              \"location\": \"\",              \"followers\": 41,              \"friends\": 241,              \"tweets\": 11972,              \"liked_tweets\": 9819,              \"lists_member\": 0,              \"media_shared\": 91       }}, {       \"id\": 1358179066873061378,       \"url\": \"https://twitter.com/Bin_privat_hier/status/1358179066873061378\",       \"date\": \"2021-02-06 22:21:37+00:00\",       \"text\": \"Sexarbeiter-Verbände: Sexarbeit ist momentan eine kriminelle Handlung — RT DE https://t.co/uhbyYdb7gk\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1325417775465160704,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351954896623456256/hEm4b_6N_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1325417775465160704/1611703967\",              \"username\": \"Bin_privat_hier\",              \"name\": \"Bin_privat_hier\",              \"description\": \"Mit Absicht 1973 hergestellt1,0 Mensch mit Geschlechtsdimorphismus, äußere GeschlechtsteileGegen ‹|› Extremismus und RadikalismusFotografisch bewandert\",              \"verified\": false,              \"created_date\": \"2020-11-08 12:41:09+00:00\",              \"location\": \"Köln\",              \"followers\": 151,              \"friends\": 167,              \"tweets\": 5470,              \"liked_tweets\": 6968,              \"lists_member\": 0,              \"media_shared\": 261       }}, {       \"id\": 1358177285027823616,       \"url\": \"https://twitter.com/Behindt93065949/status/1358177285027823616\",       \"date\": \"2021-02-06 22:14:33+00:00\",       \"text\": \"😎Straßenstrich reborn?https://t.co/avSmvF17bI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1128058333984849921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379825235793473538/glWmwpjq_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Behindt93065949\",              \"name\": \"Behindthescenes\",              \"description\": \"unabhängig, Querdenker, Demokrat, Kritiker\",              \"verified\": false,              \"created_date\": \"2019-05-13 22:03:59+00:00\",              \"location\": \"\",              \"followers\": 3354,              \"friends\": 4018,              \"tweets\": 44130,              \"liked_tweets\": 119937,              \"lists_member\": 8,              \"media_shared\": 727       }}, {       \"id\": 1358167282250379264,       \"url\": \"https://twitter.com/de_rt_com/status/1358167282250379264\",       \"date\": \"2021-02-06 21:34:48+00:00\",       \"text\": \"Viele #Prostituierte bekommen keine Corona-Hilfen und sind aus existentieller Not gezwungen, illegal weiterzuarbeiten – unter prekären und gefährlichen Bedingungen #Sexarbeit https://t.co/wsHFDmMlFZ\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48019,              \"friends\": 419,              \"tweets\": 87577,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31882       }}]"
}