{
     "url": "https://de.rt.com/amerika/101655-politische-krise-in-brasilien-justizminister-moro-tritt-zurueck/",
     "date": "2020-04-24T22:08:29+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Politische Krise in Brasilien: Justizminister Moro tritt zurück\n            ",
     "article": "                Brasiliens Justizminister Sérgio Moro tritt nach einer Meinungsverschiedenheit mit Präsident Jair Bolsonaro zurück und eröffnet mit seinem Schritt eine neue politische Krise. Zuvor hatte Bolsonaro den Generaldirektor der Bundespolizei, Moros rechte Hand, entlassen.\n            Die politische Krise in Brasilien nimmt eine neue Wendung. Der populäre Justizminister und ehemalige Richter Sérgio Moro, der den ehemaligen Präsidenten Lula ins Gefängnis brachte, hat am Freitag seinen Rücktritt eingereicht, weil er mit einer von Präsident Jair Bolsonaro beschlossenen Maßnahme nicht einverstanden ist.\nDie Ankündigung Moros, bisher einer der Star-Minister des Präsidenten, erfolgte nur eine Woche nachdem Bolsonaro den ebenfalls populären Gesundheitsminister Luiz Henrique Mandetta wegen seiner Meinungsverschiedenheiten mit dem Management der Corona-Krise entlassen hatte.\nIch hoffe, dass nach meinem Ausscheiden jemand mit einem technischen Profil ausgewählt wird, unabhängig von persönlichen und politischen Präferenzen\", sagte Moro auf einer angespannten Pressekonferenz.\nMoro \"bedauerte\" diese Situation inmitten der Corona-Krise und erklärte:\nIch hatte keine andere Wahl.\n\"Politische Einmischung\"\nMoros Rücktritt erfolgte, nachdem Bolsonaro den Generaldirektor der föderalen Polizei (PF) Maurício Valeixo entlassen hatte. Der Präsident wies damit jemanden in seine Schranken, der ihm nahestand. Moro sagte, er war von dieser Nachricht \"überrascht\" und empfand sie als einen \"Angriff\". Er habe Valeixos Entlassung nicht einmal unterschrieben.\nFür mich bedeutete es, dass der Präsident mich aus dem Amt haben wollte\", sagte er.\nMoro fügte hinzu:\nPräsident, ich habe kein Problem damit, den Generaldirektor zu wechseln, aber ich brauche eine Ursache.\nEr prangerte dies als einen Versuch der \"politischen Einmischung\" in die PF an.\nValeixo galt als Moros rechte Hand. Der Polizist war Superintendent der PF in Paraná im Süden des Landes während der von Moro befehligten Anti-Korruptions-Operation \"Lava Jato\" (\"Waschanlage\"), der größten in der Geschichte des Landes.\nBereits im November 2018, noch vor der Regierungsbildung am 1. Januar 2019, schlug Moro seinen Vertrauten Valeixo für diese Position vor.\nMoro wiederholte, der Anlass für seinen Schritt sei nicht die Entscheidung des Präsidenten selbst, sondern der Grund, aus dem Bolsonaro diese Entscheidung traf. Seiner Ansicht nach wünscht sich Bolsonaro eine Person innerhalb der PF, die ihm Informationen liefern kann.\nUnd das ist nicht wirklich die Rolle der PF, die Untersuchungen müssen erhalten bleiben\", sagte er.\nMoros Entscheidung verspricht die in der Regierung entfesselte Krise und die Unzufriedenheit der Bevölkerung über die Corona-Krise zu vertiefen. Der lokalen Presse zufolge hat Bolsonaro auch tief greifende Meinungsverschiedenheiten mit seinem anderen Star-Minister, dem liberalen Wirtschaftswissenschaftler Paulo Guedes. Dabei gehe es um den Umfang der wirtschaftlichen Ressourcen, die der Staat zur Linderung der Auswirkungen der Krise bereitstellen sollte.\nDiskrepanzen\nBolsonaro versprach Moro einen \"Blankoscheck\" an der Spitze des Justizministeriums, so der Ex-Minister, der während der Pressekonferenz auf diese Besonderheit mehrfach hinwies.\nIm August letzten Jahres kündigte der Präsident an, dass er den Superintendenten der PF in Rio de Janeiro auswechseln werde, wodurch Moros Autorität untergraben wurde, auch wenn Bolsonaro schließlich einen Rückzieher machte.\nBolsonaro schlug auch vor, das Justizministerium aufzuteilen, was dem Minister die Autorität entzogen hätte. Schließlich wurde auch dieser Vorschlag nicht umgesetzt.\nIm August beschloss der Präsident, die dem Justizministerium unterstellte Kontrollinstanz für Finanzbewegungen (COAF) der Zentralbank zu übertragen. Es war genau dieses Gremium, das \"atypische Transaktionen\" auf den Konten des Fahrers und ehemaligen Beraters seines Sohnes Flávio aufdeckte.\nPresseberichten zufolge sprach sich Bolsonaro in den letzten Tagen dagegen aus, dass die PF nach der Entscheidung des Obersten Bundesgerichts (STF) eine antidemokratische Demonstration untersuchen sollte, bei der er in einer Rede die Schließung des Kongresses und der STF gefordert hatte.\nEs bleibt abzuwarten, wie sich Moros Ausscheiden auf Bolsonaros Wählerbasis auswirken wird, von der ihn weite Teile für sein Versprechen unterstützten, die Korruption und das organisierte Verbrechen im Land energisch zu bekämpfen.\nOperation \"Waschanlage\"\nDer ehemalige Richter, der in Maringá, Paraná geboren wurde, erlangte während der 2014 gestarteten Operation \"Waschanlage\" Berühmtheit, die ein Netz von Bestechungsgeldern in Millionenhöhe innerhalb und außerhalb Brasiliens im Austausch gegen öffentliche Bauaufträge der staatlichen Ölgesellschaft Petrobras aufdeckte.\nVon seinem Büro in Curitiba im Bundesstaat Paraná aus schickte Moro – inspiriert von der italienischen Operation  \"Mani pulite\" (\"saubere Hände\") Anfang der 1990er-Jahre – Bauarbeiter, Politiker und Geschäftsleute wegen Verbrechen der Korruption, Geldwäsche und Mitgliedschaft in einer kriminellen Organisation ins Gefängnis.\nIm April 2018 erreichte die Berühmtheit seines Namen im Rahmen der Operation durch die Inhaftierung von Luiz Inácio Lula da Silva, dem historischen Führer der Arbeiterpartei (PT) und ehemaligen Regierungschef, endgültig ihren Höhepunkt.\nAllerdings veröffentlichte das Portal The Intercept im Juni 2019 die Gespräche, die unter anderem die Unparteilichkeit des ehemaligen Richters bei der Verurteilung von Lula, der im November 2019 freigelassen wurde, in Frage stellten.\nDies führte zu einem beim Obersten Bundesgericht anhängigen Fall.\nLula lag in allen damaligen Meinungsumfragen vorne und war der große Favorit auf den Sieg bei den Präsidentschaftswahlen 2018. Aber das Oberste Wahlgericht (TSE) legte gegen dessen Kandidatur ein Veto ein, was zum Sieg von Bolsonaro führte. Dieser ernannte dann Moro zum Justizminister und kündigte später an, dass er ihn 2020 zum Minister des Bundesgerichtshofs ernennen würde. Am Freitag sagte Moro jedoch, dass mit dem Rücktritt seine Karriere in der Justiz am Ende sei.",
     "twitter-history": "[]"
}