{
     "url": "https://de.rt.com/nordamerika/103357-us-senator-china-sabotiert-corona/",
     "date": "2020-06-10T21:46:53+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                US-Senator: China sabotiert Corona-Impfstoffentwicklung – Peking verlangt Offenlegung der \"Beweise\"\n            ",
     "article": "                Aus den Vereinigten Staaten wurde ein neuer Vorwurf gegen China laut. Laut einem US-Senator gebe es Beweise, dass Peking westliche Forschungen an einem Corona-Impfstoff sabotiere. China verlangt nun deren Offenlegung.\n            Der US-Abgeordnete Rick Scott fuhr am Sonntag schwere Geschütze gegen China auf. Gegenüber BBC erklärte der Senator aus Florida, es gebe \"Beweise\" dafür, dass Peking versuche, westliche oder insbesondere US-amerikanische Bemühungen zur Entwicklung eines Impfstoffs gegen das Coronavirus \"zu sabotieren oder zu verzögern\". Auf die Nachfrage des BBC-Moderators Andrew Marr, welche Beweise das seien, ging Scott nicht näher ein und machte vage Andeutungen, dass diese der Geheimhaltung unterlägen.\nDie Reaktion aus Peking ließ nicht lange auf sich warten. Hua Chunying, eine Sprecherin des chinesischen Außenministeriums, forderte Scott nun auf, die angeblichen Beweise zu enthüllen:\nDa dieser Abgeordnete sagte, er habe Beweise dafür, dass China versucht, westliche Länder bei der Entwicklung von Impfstoffen zu sabotieren, dann lassen Sie ihn bitte die Beweise vorlegen. Es gibt keinen Grund, schüchtern zu sein.\nAls Reaktion auf Scotts Behauptung, Peking wolle nicht, dass der Westen den Impfstoff zuerst entwickelt, erklärte Hua während einer regelmäßigen Pressekonferenz, dass die Suche nach einem Heilmittel für COVID-19 keineswegs ein Wettbewerb sei.\nZuvor hatte Chinas Wissenschafts- und Technologieminister Wang Zhigang versichert, dass sein Land einen solchen Impfstoff zu einem \"globalen öffentlichen Gut\" machen werde, sobald er entwickelt sei. Auch der chinesische Präsident Xi Jinping erklärte:\nDie Entwicklung und der Einsatz von Corona-Impfstoffen in China werden, sobald (Impfstoffe) verfügbar, zu einem globalen öffentlichen Gut gemacht werden. Dies wird Chinas Beitrag zur Gewährleistung der Zugänglichkeit und Erschwinglichkeit von Impfstoffen in Entwicklungsländern sein.\nChina betrachte es als seine Verantwortung, nicht nur das Leben und die Gesundheit seiner eigenen Bürger, sondern auch die globale öffentliche Gesundheit sicherzustellen, so Xi.\nDie Behauptung, China behindere die Forschungsbemühungen gegen COVID-19, reiht sich ein in eine Welle von Vorwürfen in Richtung Peking. So wirft die US-Regierung der chinesischen Führung vor, die internationale Gemeinschaft nicht rechtzeitig über die vom Coronavirus ausgehende Gefahr unterrichtet zu haben. Peking weist diese Vorwürfe ebenso zurück wie die Behauptung, das Virus sei nicht natürlichen Ursprung und in einem Labor gezüchtet worden. Die US-Regierung versuche mit der Schuldzuweisung vom eigenen Versagen während der Corona-Pandemie abzulenken, heißt es aus China.\nKürzlich behauptete Sir Richard Dearlove, einer der früheren Chefs des britischen Geheimdienstes MI6, das Virus sei in einem Labor in Wuhan künstlich erzeugt worden und dann aus Versehen ausgebrochen. Peking wies die Anschuldigungen als Verschwörungstheorie und Unsinn zurück.\nRick Scott gehört zu jenen US-Politikern, die \"ausländische Akteure\" – namentlich die venezolanische Regierung – auch für die derzeitige Protestbewegung in den USA mitverantwortlich machen. Die US-Regierung müsse \"hart gegen alle Agenten vorgehen\", die \"mit lateinamerikanischen Diktatoren in Verbindung stehen\", so der 67-Jährige.",
     "twitter-history": "[]"
}