{"url": "https://de.rt.com/europa/106890-grossbritannien-verhaengt-geldstrafen-fuer-verstoesse-gegen-quarantaene/", "date": "2020-09-20T10:02:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Großbritannien verhängt Geldstrafen in Höhe von bis zu 10.000 Pfund für Verstöße gegen Quarantäne\n            ", "article": "                Als Reaktion auf die zunehmenden Corona-Fälle führt die britische Regierung hohe Geldstrafen für Verstöße gegen die Quarantänepflicht ein. Die neue Vorschrift tritt am 28. September zunächst nur in England in Kraft. Es droht aber ein erneuter landesweiter Lockdown.\n            Die britische Regierung führt wegen der drastisch zunehmenden Infektionen mit dem Coronavirus in England hohe Geldstrafen für Verstöße gegen die Quarantäneregeln ein. Wer positiv auf das Virus getestet wird oder nach Kontakt zu Infizierten von den Gesundheitsbehörden zur Selbstisolierung angehalten wird, muss sich künftig zwingend in Quarantäne begeben. Wird diese Pflicht missachtet, drohen Geldstrafen von mehreren Tausend Euro.\nDie Mindeststrafe soll bei umgerechnet 1.100 Euro liegen. Wiederholungstätern drohen Geldbußen in Höhe von bis zu 10.000 Pfund (umgerechnet 11.000 Euro). Der Höchstbetrag wird auch für Unternehmen fällig, die Beschäftigte an den Arbeitsplatz beordern, wenn diese eigentlich in Selbstquarantäne bleiben sollen. Geringverdiener, die aus Infektionsschutzgründen zu Hause bleiben müssen und nicht im Homeoffice arbeiten können, sollen zur Entschädigung eine Einmalzahlung von umgerechnet 550 Euro bekommen.\nDie neue Vorschrift tritt am 28. September zunächst nur in England in Kraft und soll möglicherweise auf ganz Großbritannien – also auch auf Schottland, Wales und Nordirland – ausgedehnt werden.\nPremierminister Boris Johnson sagte:\nWir können das Virus am besten bekämpfen, wenn sich alle an die Regeln halten und in Selbstisolation begeben, sobald das Risiko besteht, dass sie das Coronavirus weiterverbreiten könnten.\nWegen der sich dramatisch verschlimmernden Corona-Lage droht Großbritannien zurzeit ein erneuter landesweiter Lockdown. Boris Johnson hat am Freitag gesagt, auch wenn sich niemand eine solche Maßnahme wünsche, sei die zweite Welle auch in Großbritannien angekommen. Einem Bericht der Financial Times zufolge hat das wissenschaftliche Beratergremium der Regierung einen zweiwöchigen Lockdown während der Schulferien im Oktober empfohlen, um die stark steigenden Infektionszahlen in den Griff zu bekommen. Innerhalb Europas ist Großbritannien mit Blick auf die Todesfälle das am schlimmsten von der Pandemie betroffene Land. (dpa)", "twitter-history": "[]"}