{
     "url": "https://de.rt.com/inland/113439-schuloeffnung-jeder-macht-seins/",
     "date": "2021-02-20T22:51:51+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Schulöffnung: Jeder macht seins\n            ",
     "article": "                Wissen ist Macht. Nicht wissen macht nichts. So oder ähnliche denken offensichtlich die 16 deutschen Länderbarone, wenn sie demnächst die Schultüren aufsperren. Was in anderen Ländern an Erkenntnissen durch intensives Testen herauskam, stört da offensichtlich nur.  \n            Ein Meinungsbeitrag von Stephan Fein\nUnter 1,3 Mio. durchgeführten Corona-Tests in österreichischen Schulen waren 536 positiv. Das liegt im Promillebereich. Das Interessante daran war allerdings die Verteilung: 364 positive Testergebnisse entfallen auf Schüler, 172 auf Lehr- und Verwaltungspersonal. Rechnet man bei einem Lehrer ungefähr 25 Kinder pro Klasse, ergibt sich so ein ganz anderes Bild: So sind Lehrer rund siebenmal so häufig infizierte wie Kinder. In Anbetracht der baldigen Schulöffnung bei uns könnte man daraus ja lernen. Doch bei Föderalismus und dem oft parteigebundenen, vorauseilendem Gehorsam unserer 16 Kultusminister fällt jeder Lerneffekt eher aus.\nDabei wäre angesichts der österreichischen Zahlen aus dem Promillebereich eigentlich zu fragen, inwieweit Masken überhaupt Sinn ergeben. Stattdessen streitet man hierzulande nicht nur um einheitliche Maskenvorschriften für Lehrer, sondern auch um Massentests an gesunden Lehrerkräften und Schülern. FFP2-Masken dürfen beispielsweise nach Aussage von Dr. Hendrick Streeck nicht länger als 75 Minuten am Stück getragen werden.\nUnd was die Tests angeht, mal ganz abgesehen von deren grundsätzlicher Sinnhaftigkeit: Gesundheitsminister Jens Spahn (CDU) hatte sie ja für den März angekündigt. Nach Schulöffnung. Hatte niemand der 16 Bildungsminister etwa an Tests vor der Schulöffnung gedacht, geschweige denn eine Anordnung erlassen? Erst einmal herein mit den Kindern. Dann wird man schon sehen. Einheitliche Vorschriften? Fehlanzeige. Zwei Drittel der Bundesländer öffnen die Schulen noch im Februar. Die Bedingungen dafür sind so unterschiedlich wie die Kälteverteilung im Februar.\nIn Bayern sollen Grundschulklassen vom 22. Februar an die Schulen zurückkehren, aber nur im Wechselunterricht und nur in Landkreisen und kreisfreien Städten mit einer Inzidenz unter 100. Das gilt dann auch für Kitas im eingeschränkten Regelbetrieb.\nDie Grundschulen in Rheinland-Pfalz sollen am 22. Februar vom bisherigen Fernunterricht in einen Wechselunterricht mit dem Lernen im Klassenzimmer übergehen.\nAuch in Baden-Württemberg soll die Öffnung von Grundschulen und Kitas vom 22. Februar an in geteilten Klassen und kleinen Gruppen erfolgen. Lehrer und Erzieher erhielten Masken und jede Woche zwei Antigen-Schnelltests. Die Präsenzpflicht bleibe aber weiter ausgesetzt.\nNordrhein-Westfalen will vom 22. Februar an die Schulen wieder schrittweise zu öffnen. Die Grundschulen sollen dann in einem Wechselmodell öffnen.\nHessen wird ab dem 22. Februar Grundschulen sowie für die Klassen 5 und 6 im Wechselunterricht öffnen.\nIn Schleswig-Holstein dürfen Grundschüler vom 22. Februar an wieder in der Schule lernen und Kitas öffnen, allerdings nicht in Flensburg und Lübeck sowie in den Kreisen Herzogtum Lauenburg und Pinneberg.\nIn Mecklenburg-Vorpommern gilt der Präsenzunterricht für Grundschüler vom 22. Februar an nur für Landkreise und kreisfreie Städte, die einen Inzidenzwert von unter 50 haben, also die Landkreise Vorpommern-Rügen, Rostock, Nordwestmecklenburg sowie die Hansestadt Rostock.\nIm Saarland sollen Grundschüler ebenfalls vom 22. Februar an zum Wechselunterricht erscheinen.\nIn Berlin und Brandenburg sollen die Schulen vom 22. Februar an schrittweise wieder öffnen, im Märkischen soll es mit einem Wechselunterricht für Grundschüler losgehen. Der Unterricht werde in kleinen, festen Gruppen stattfinden.\nIn Sachsen gingen die Grundschulen und Kitas vom 15. Februar an wieder in den eingeschränkten Regelbetrieb.\nIn Sachsen-Anhalt öffnen sie am 1. März.\nWas haben all jene Verantwortlichen nun von den Österreichern gelernt? Jeder macht seins!\nRT DE bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[{       \"id\": 1363247056354172931,       \"url\": \"https://twitter.com/de_rt_com/status/1363247056354172931\",       \"date\": \"2021-02-20 22:00:00+00:00\",       \"text\": \"#Schulöffnung: Jeder macht seins  https://t.co/faiR3T9jvz\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48019,              \"friends\": 419,              \"tweets\": 87577,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31882       }}]"
}