{"url": "https://de.rt.com/der-nahe-osten/107580-corona-skandal-in-israel-ehefrau-von-netanjahu-verstoesst-gegen-lockdown-vorschriften/", "date": "2020-10-08T22:23:48+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona-Skandal in Israel: Ehefrau des Regierungschefs Netanjahu verstößt gegen Lockdown-Vorschriften\n            ", "article": "                Sara Netanjahu, die Ehefrau des israelischen Ministerpräsidenten Benjamin Netanjahu, soll gegen die in dem Land geltenden Corona-Vorschriften verstoßen haben. Laut einem Bericht hatte sie vergangene Woche in der Residenz des Regierungschefs einen Friseurtermin.\n            Am Mittwoch berichtete die Zeitung Jediot Ahronoth, Sara Netanjahu habe vergangene Woche trotz Corona-Auflagen einen Friseur zu ihrem Wohnsitz in Jerusalem kommen lassen. Über einen Sprecher ließ sie mitteilen, sie sei davon ausgegangen, dass der Besuch des Friseurs erlaubt sei, da sie eine einflussreiche öffentliche Person sei und ein für die Öffentlichkeit bestimmtes Video drehen sollte, in dem zum Tragen von Masken aufgerufen werde.\nViele Israelis empörten sich über den Fauxpas der Ehefrau des Regierungschefs.\nDID ANYONE TEST SARA NETANYAHU'S LAUNDRY FOR CORONAVIRUS THOUGH?!\nIT'S UNACCEPTABLE THAT THESE PEOPLE THINK, THEY COULD BREAK THE RULES AND THE COMMON PEOPLE NOT! SO CHARGE SARA NETANYAHU AND MINISTER GILA GAMLIEL TOO!: Netanyahu's wife violated lockdown to get a haircut at official residence https://t.co/AO4tvS6x1k + https://t.co/UDERBpcjda\nEs scheint geradezu ein Wettbewerb unter Personen der politischen Spähre stattzufinden, wer uns salbungsvoller mahnen, dabei gleichzeitig die Regeln brechen kann.\nIsrael befindet sich momentan inmitten einer zweiten Corona-Welle. Seit dem 18. September gilt nach stark gestiegenen angeblichen Infektionszahlen ein landesweiter Lockdown mit strengen Regeln. Danach ist es derzeit nicht erlaubt, gemeinsam mit anderen Menschen in geschlossenen Räumen zu beten. An Gebeten im Freien dürfen nur 20 Menschen teilnehmen. Für Protestveranstaltungen gilt wegen einer möglichen Infektionsgefahr derzeit das Gleiche: Demonstrationen sind im Freien innerhalb eines Umkreises von einem Kilometer vom Wohnort in Gruppen von maximal 20 Teilnehmern erlaubt.\nGemäß Lockdown-Vorschriften ist es untersagt, Menschen in anderen Haushalten zu besuchen. Das Vertrauen der Bevölkerung in die Maßnahmen der Regierung hat Umfragen zufolge im Verlauf der Corona-Pandemie abgenommen. Ein Grund dafür ist, dass Spitzenpolitiker und einige ihrer Mitarbeiter mehrfach schlechte Vorbilder abgaben, indem sie gegen Vorschriften verstießen.\nAm Donnerstag berichteten die israelischen Gesundheitsbehörden von 2.051 neuen positiv auf das Virus SARS-CoV-2Getesteten im ganzen Land. Innerhalb von 24 Stunden starben landesweit 22 testpositive Patienten. Somit stieg die Zahl der aufgrund der positiven Tests als nachgewiesen geltenden Corona-Infektionen seit dem Ausbruch der Epidemie in Israel auf 283.532. Im Zusammenhang mit der Krankheit COVID-19 sollen landesweit insgesamt 1.846 Menschen gestorben sein.", "twitter-history": "[]"}