{
     "url": "https://de.rt.com/der-nahe-osten/100560-kein-grund-zum-rasieren-israelische/",
     "date": "2020-04-06T22:45:17+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Rasur nicht nötig: Israelische Gläubige mit Bart sollen maßgeschneiderten Mundschutz bekommen\n            ",
     "article": "                Gute Nachrichten für fromme Bartträger: Die Regierung Israels will demnächst extra Atemschutzmasken für Männer produzieren, die aus religiösen Gründen einen Bart tragen. Damit soll verhindert werden, dass sie ihre Gesichtsbehaarung der Corona-Krise opfern müssen.\n            Als Teil der Maßnahmen im Kampf gegen die Ausbreitung des Coronavirus haben israelische Behörden die Bevölkerung in der vergangenen Woche dazu verpflichtet, in der Öffentlichkeit Nase und Mund zu bedecken. Dies warf in den religiösen Kreisen des Landes die Frage auf, ob die neue Verordnung mit dem Tragen von Bärten kompatibel sei.\nDer Sprecher des israelischen Oberrabbinats zog sogar in Erwägung, gläubigen Juden zu erlauben, ihre Bärte abzurasieren, sollte das Gesundheitsministerium das für notwendig erachten. Der stellvertretende Gesundheitsminister Israels, Itamar Grotto, räumte die Befürchtungen aus, indem er die Produktion von Schutzmasken ankündigte, die extra für diese Gesellschaftsgruppe individuell zugeschnitten werden, berichteteReuters. Nach der pflichtgemäßen Zertifizierung soll der maßgefertigte Mundschutz bereits in den kommenden Tagen in verschiedenen Größen auf den Markt kommen, so Grotto. Dabei stehe das Ersuchen des Rabbinats auf Verzicht der Bärte mittlerweile \"nicht mehr auf der Tagesordnung\", hieß es.\nNach dem Stand vom Montag (17:30 MEZ) meldete die Johns Hopkins University 8.611 bestätigte Corona-Fälle in Israel. An COVID-19 starben dort bisher 55 Menschen, 585 weitere wurden von der Krankheit geheilt.",
     "twitter-history": "[]"
}