{
     "url": "https://de.rt.com/europa/103307-pilotprojekt-mallorca-empfangt-ab-15/",
     "date": "2020-06-09T18:07:53+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Pilotprojekt: Mallorca empfängt ab 15. Juni erste Touristen aus Deutschland\n            ",
     "article": "                Die während der Corona-Krise stark angeschlagene Tourismusbranche Spaniens erholt sich langsam. Im Rahmen eines Pilotprojekts wagt Europas wichtigstes Urlaubsland nun erstmals eine Öffnung für ausländische Urlauber – zunächst allerdings nur für Deutsche.\n            Ab dem kommenden Montag wollen Mallorca und weitere spanische Baleareninseln insgesamt bis zu 10.900 Urlauber aus Deutschland einreisen lassen. Das teilte die Regionalpräsidentin der Balearen Francina Armengol am Dienstag in Palma de Mallorca mit. Das sind fast doppelt so viele wie spanische Medien am Vortag berichtet hatten.\nDafür, dass sich vorerst ausschließlich deutsche Touristen einen Urlaub auf den balearischen Stränden gönnen können, gibt es laut Armengol zwei \"offensichtliche Gründe\". Sie sagte:\nDeutschland ist das Land, aus dem am meisten Urlauber zu uns kommen, und die epidemiologischen Zahlen sind den unseren sehr ähnlich.\nDie Urlauber müssten mindestens fünf Tage auf den Inseln bleiben und sich nach der Einreise zunächst nicht in Quarantäne begeben, wie es sonst bisher in Spanien bei Einreisen aus dem Ausland vorgeschrieben ist, betonte Armengol. Gesundheitsminister Iago Negueruela betonte zudem, es dürften auch Deutsche einreisen, die einen Zweitwohnsitz auf den Inseln besitzen. Die Menschen würden per Flugzeug nach und nach ins Land gelassen.\nDas Pilotprojekt auf den Balearen soll dazu dienen, für den erwarteten Touristenansturm nach der generellen Öffnung der spanischen Grenzen am 1. Juli zu proben. Man wolle prüfen, ob die Sicherheitsvorkehrungen unter anderem an den Flughäfen und in den Hotels funktionieren. Armengol fügte hinzu:\nDie Sicherheit der Einheimischen, des Personals und natürlich der Gäste steht im Mittelpunkt.\nSollte ein Tourist COVID-19-Symptome aufweisen, werde er getestet. Falls dieser positiv sei, werde ihm und seiner Familie ein spezielles Quartier zugewiesen.\n(rt/dpa)",
     "twitter-history": "[]"
}