{
     "url": "https://de.rt.com/meinung/107654-gehts-noch-brandanschlag-auf-berliner/",
     "date": "2020-10-10T11:32:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Geht's noch? Brandanschlag auf Berliner S-Bahn wird offenbar toleriert\n            ",
     "article": "                Seit Montag ist der Berliner S-Bahn-Ring an einer Stelle unterbrochen. Der Grund: ein Brandanschlag einer linksautonomen Gruppe, die damit gegen die Räumung eines besetzten Hauses protestieren will. Politik und Mainstream-Medien tun sich schwer, darüber zu berichten.\n            von Falko Looff\nMan stelle sich für einen Moment einmal vor, eine Gruppe von AfD-nahen konservativ-straight-maskulinistischen alten weißen Männern würde jahrelang in Berlin ein Haus in Beschlag nehmen. Aus Protest gegen die gesellschaftlichen Verhältnisse, versteht sich, und weil sie anderweitig keine Wohnung fänden, schon klar. Sie würden dort aber selbstverständlich nicht einfach nur wohnen. Auch brennende Autos, Pöbeleien, Würfe mit Fäkalien und Schmierereien kämen immer mal wieder vor.\nUnd jetzt, wenn nach zwei Jahren Firlefanz nun endlich geräumt werden soll, muss unbedingt noch ein Ereignis her, um auf die Ungerechtigkeit in der Gesellschaft aufmerksam zu machen. Also, mal so kurz überlegt, was böte sich da an? Na klar, ein Brandanschlag auf die Berliner S-Bahn! Damit kann man es denen mal so richtig zeigen und die Verhältnisse zum Tanzen bringen. Wäre doch auch nicht weiter schlimm, solange niemand dabei zu Schaden kommt, oder? Ist doch egal, dass die vielen Tausend Menschen, die tagtäglich auf dieses Verkehrsmittel angewiesen sind, um zum Arzt, zu Behörden, zum Sport oder zum Einkaufen zu gelangen, jetzt Stress pur erleben durch Chaos, überfüllte SEV-Busse, lange Wartezeiten an den Haltestellen und allgemein längere Fahrtwege. Es wird gemunkelt, dass einige von diesen \"Normalbürgern\" sogar jeden Tag eine solche Reise unternehmen, nur um zur Arbeit zu gelangen und danach auch wieder zurück nach Hause. Das tun sie wohl, um beispielsweise ihre Miete bezahlen zu können oder so. Ha, selbst schuld! Sollen die doch auch einfach ein Haus besetzen!\nAber im Ernst, man stelle sich nur mal für einen Moment vor, was dann los wäre. Es gäbe vom Bezirksbürgermeister bis hoch zum Bundespräsidenten Stellungnahmen ohne Ende, in denen der Anschlag als rechtsradikal, rassistisch und menschenverachtend gebrandmarkt würde. Vor allem würde man überhaupt von einem Anschlag sprechen. Die Staatsmedien würden kein anderes Thema kennen – außer Corona natürlich – und fortlaufend darüber berichten, dass es schon ganz schlimm ist mit rechter Gewalt und so weiter. Es gäbe Interviews mit betroffenen Pendlern, vorzugsweise alleinerziehende Mütter mit brav getragener Gesichtsmaske, die vor der Kamera ihr Leid klagen. Und selbstverständlich gäbe es die vielen \"Experten\", die dem Zuschauer erklären, wie er richtig darüber zu denken habe. Und wenn jetzt auch noch die AfD um Verständnis für diese \"Männergruppe\" werben würde, etwa mit den Worten, dass durch die anstehende Räumung \"Berlin einen weiteren Teil dessen verlöre, was diese Stadt in den letzten 30 Jahren auch ausgemacht hat\" – oh je, oh je.\nÜbertrieben? Wohl leider nicht, bestenfalls zugespitzt. Doch für das \"anarcha-queer-feministische Kollektiv\" aus der Liebigstraße 34 im Berliner Bezirk Friedrichshain-Kreuzberg gelten offenbar ganz andere Regeln. Denn es bleibt bislang auffallend ruhig in Politik und Mainstream-Medien. Die grüne Bezirksbürgermeisterin schweigt sich aus. Ebenso der Senat. Und die Partei Die Linke, selbst Teil der Regierungskoalition im Land Berlin, verwendet ebenjene oben zitierten Worte des Bedauerns über die nun erfolgte Räumung. Der Zusammenhang zu dem Brandanschlag auf die S-Bahn bleibt ansonsten meist unerwähnt oder kommt eher so am Rande – trotz polizeilicher Bestätigung und Bekennerschreibens.\nUnd so findet eine offizielle Verurteilung und Erklärung, dass dieser Akt des Vandalismus gegen öffentliches Eigentum (immerhin gehört die S-Bahn zur Deutschen Bahn, deren Mehrheitseigner der Bund ist) geahndet wird und man die Verantwortlichen zur Rechenschaft ziehen werde, so gut wie gar nicht statt. Passt eben nicht so, wenn man keine Verbindungen nach \"rechts\" ziehen kann. Muss man wohl Verständnis haben. Dass gerade SPD, Linke und Grüne – die allesamt bei anderer Gelegenheit nicht um moralisierende und verurteilende Äußerungen verlegen sind – zu diesem Anschlag lieber schweigen, ist Ausdruck eines um sich greifenden, traurigen Zeitgeists.\nUnd ja, Berlin hat tatsächlich ein Riesenproblem mit bezahlbarem Wohnraum. Aber es hat auch allzu lange Spekulanten und Immobilienhaie gewähren lassen. Es hat seine Innenstadt zugebaut, anstatt in die Höhe zu bauen. Es hat Wohneigentum gebilligt, anstatt bezahlbare Mieten für jedermann durchzusetzen. Und nicht zuletzt wurde der Druck auf den Berliner \"Wohnungsmarkt\" durch eine völlig verfehlte Migrations- und Flüchtlingspolitik zusätzlich erhöht – auch dies gehört zur Wahrheit.\nDoch wer jetzt glaubt, Anschläge auf das öffentliche Leben seien ein statthaftes Mittel zur Artikulation von Interessen, stellt sich in Wahrheit auf eine Stufe mit jenen, die er treffen will. Denn mit der S-Bahn fahren überwiegend genau die Menschen, die das öffentliche Leben mit ihrer Hände und Köpfe Arbeit tagtäglich am Laufen halten – und das sind weder Spekulanten noch irgendwelche \"anarcha-queere Feministinnen\". Beide verhalten sich auf ihre jeweilige Art respektlos gegenüber der Gesellschaft, haben keinen Blick für das \"große Ganze\" und suchen auch nicht danach. Es geht ihnen stattdessen lediglich um den Erhalt der eigenen Spielwiese, wobei sie keine Skrupel haben, die – gesellschaftlichen wie finanziellen – Lasten anderen aufzubürden. Doch mit beiden ist am Ende kein Staat zu machen.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[]"
}