{
     "url": "https://de.rt.com/inland/107505-soeder-kritisiert-seltsames-system-in/",
     "date": "2020-10-07T09:59:17+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Söder kritisiert \"seltsames System\" in Berlin und warnt vor Kontrollverlust\n            ",
     "article": "                Der bayerische Ministerpräsident Markus Söder profiliert sich gern als effizienter Corona-Manager. Die steigenden Zahlen von positiven Laborbefunden in Berlin und die damit einhergehende Einstufung einiger Bezirke als \"Risikogebiete\" bieten dem ambitionierten Politiker eine Angriffsfläche.\n            Vor einer Kabinettssitzung der Landesregierung in München forderte Söder die Verantwortlichen in der Bundeshauptstadt auf, entschiedener gegen die steigenden \"Corona-Zahlen\" vorzugehen. \"Mir macht die Berliner Situation ausdrücklich Sorgen. Ich befürchte, das ist am Rande der Nicht-mehr-Kontrollierbarkeit\", sagte er und verwies auf die Maßnahmen, die in München ergriffen wurden. Mit einer zeitweiligen Maskenpflicht in Teilen der Innenstadt und strengerer Kontaktbeschränkung sei es gelungen, den Anstieg der sogenannten \"Infektionszahlen\" zu bremsen, erklärte Söder. \nDen Berlinern könne er nur \"dringend raten\", ebenfalls solche Maßnahmen zu ergreifen. Zwar habe er den Eindruck, dass Gesundheitssenatorin Dilek Kalayci (SPD) sich dafür einsetzt, aber sie werde \"ein Stück weit allein gelassen\". Der bayerische Ministerpräsident, dem man auch Ambitionen auf das Kanzleramt nachsagt, kritisierte dabei das \"seltsame System\" der Bezirksregierungen in Berlin, die eine einheitliche Strategie erschwerten. Man sei in Berlin an einer \"gefährlichen Schwelle\" – das sage er aber mit Sorge, nicht mit einem Zeigefinger. Manche Anti-Corona-Maßnahmen würden in Berlin aber entweder nicht oder kaum vollzogen. Das sei zumindest der Eindruck, den viele aktuell hätten.\n\"Wir wollen auf keinen Fall eine Situation haben wie in Madrid, wir wollen keine Situation haben wie in Paris, dass wieder im Prinzip ein kompletter Lockdown erfolgen muss, dass wieder das öffentliche Leben auf Null gestellt wird\", betonte Söder. So etwas wolle man in Deutschland nicht wieder haben. Er warnte vor erheblichen Auswirkungen auf Schule, Kitas, Wirtschaft und Gesellschaft.\nMehr Maske, weniger Alkohol und kleinere Partys – nur so können wir die Infektionsausbreitung in den Griff bekommen.\n\"Wir machen uns wirklich Sorgen, wie das weitergeht in Deutschland\", sagte er und fügte hinzu: \"Die Lage ist sehr unsicher.\" Man müsse deshalb weiter mit einem hohen Maß an Disziplin und Vernunft agieren. \"Dann, glaube ich, können wir auch diesen Winter gut überstehen.\"\nBerlins Regierender Bürgermeister Michael Müller (SPD) sieht das \"feierwütige Volk\" als eine der Ursachen für den Anstieg der Zahlen. Die Entwicklung setzt den rot-rot-grünen Senat im Rathaus unter Handlungsdruck, zumal sich zuletzt wiederholt Bundespolitiker zu Wort meldeten und das Bild einer Hauptstadt zeichneten, die fahrlässig mit der sogenannten Pandemie umgehe und Regeln nicht durchsetze. \"Es muss in Berlin etwas passieren\", wurde etwa Kanzlerin Angela Merkel (CDU) vor rund einer Woche von Teilnehmern einer Videoschalte des CDU-Präsidiums zitiert. \nBundesgesundheitsminister Jens Spahn (CDU) kann nicht verstehen, dass in Berlin große Partys möglich seien und es Restaurants gebe, wo man mit Maske angeguckt werde, als wäre man \"vom Mond\". Bei der Durchsetzung der Regeln gehe \"noch mehr\", befand er erst am Montag. Ein paar Tage zuvor hatten er und Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) öffentlich den Kopf darüber geschüttelt, dass der grün-linksalternativ geprägte Bezirk Friedrichshain-Kreuzberg keine Hilfe der Bundeswehr bei der Kontaktverfolgung zulässt. Die Wehrbeauftragte des Bundestages, Eva Högl (SPD), bezeichnete die Absage als \"bedauerlich\".\nDie so Gescholtenen im Senat wollen sich den Schuh eines schludrigen Umgangs mit dem Coronavirus nicht anziehen. Müller hat gerade den Vorsitz der Ministerpräsidentenkonferenz übernommen und will im Kreis seiner Länderkollegen nicht als Corona-Lachnummer wahrgenommen werden. Auch deshalb machen er und Gesundheitssenatorin Kalayci bei den Koalitionspartnern Druck, Maßnahmen zu beschließen.\nSo gelten in Berlin jetzt neue Beschränkungen: Private Feiern im Freien mit mehr als 50 Teilnehmern sind verboten. In geschlossenen Räumen gilt eine Obergrenze von 25 Teilnehmern. Neu ist auch eine – bundesweit einmalige – Maskenpflicht in Bürogebäuden.\nDoch kaum waren die Regeln am Wochenende in Kraft gesetzt, preschte die Gesundheitssenatorin angesichts eines rasanten Anstiegs der Corona-Zahlen mit neuen Vorschlägen vor. \"Wir brauchen ein Ausschank- und Verkaufsverbot für Alkohol von 23.00 Uhr bis 6.00 Uhr\", forderte Kalayci. Gleichzeitig brachte sie neue Kontaktbeschränkungen im Freien ins Spiel, die an die harten Maßnahmen in der Anfangsphase der Corona-Krise im Frühjahr erinnern. Allerdings sind im Senat Linke wie auch Grüne gegen immer neue, allzu weitreichende Beschränkungen. Alkoholbeschränkungen unterschiedlicher Art gibt es schon in einigen deutschen Städten, etwa in München.\nHintergrund der Debatte ist ein Kriterium, das bei der Bewertung des sogenannten Infektionsgeschehens große Bedeutung hat: Die Zahl der angeblichen Neuinfektionen je 100.000 Einwohner in den vergangenen sieben Tagen – genau genommen die Zahl der positiven Tests auf das Virus.\nDieser Wert klettert in Berlin schon länger und betrug zuletzt 41,5 (Stand Montag). Im Ländervergleich liegt Berlin damit vorn, auch im etwas aussagefähigeren Vergleich mit anderen großen Metropolen wie München, Hamburg oder Köln – obwohl es dort teils ähnliche Probleme mit dem angeblichen Infektionsgeschehen gibt wie in der Hauptstadt.\nWas bei Politik und Behörden die Alarmglocken jedoch noch lauter schrillen lässt, sind Daten für die Berliner Bezirke. In Neukölln schnellte der Wert laut Gesundheitsverwaltung zuletzt auf 87,6 angebliche Neuinfektionen pro 100.000 Einwohner innerhalb von sieben Tagen (Stand Montag) hoch. In drei weiteren Bezirken – Friedrichshain-Kreuzberg, Mitte und Tempelhof-Schöneberg – liegt er teils weit über 50. Das ist der kritische Grenzwert, der in der Corona-Krise bei der Entscheidung über zusätzliche Infektionsschutzmaßnahmen eine wichtige Rolle spielt.\n(rt/dpa)",
     "twitter-history": "[]"
}