{"url": "https://de.rt.com/kurzclips/102533-wiedereroeffnung-von-restaurants-in-berlin/", "date": "2020-05-16T15:00:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Wiedereröffnung von Restaurants in Berlin mit neuen Richtlinien und Einschränkungen\n            ", "article": "                Die Hauptstadt kehrt ein Stück zur Normalität zurück: Ab diesem Freitag können die Bürger wieder in Restaurants und Cafés essen gehen. Dies markiert einen bahnbrechenden Moment in der Lockerung der Corona-Maßnahmen durch die Stadt. Die Gaststätten waren nach Ausbruch der COVID-19-Pandemie auf behördliche Anweisung geschlossen worden. Wer konnte, setzte auf Essen zum Mitnehmen, andere Lokale blieben vollständig geschlossen.\n            \nNach wochenlanger Schließung dürfen Restaurants, Imbisse und Cafés am Freitag erstmals in der Corona-Krise ihre Innen- und Außenbereiche wieder für Gäste öffnen. Noch sind die Öffnungszeiten dabei beschränkt von 6.00 Uhr bis 22.00 Uhr. Auch sonst gelten strenge Vorgaben: Zwischen den Tischen inklusive der Stühle muss ein Mindestabstand von 1,5 Metern gewährleistet sein, und das Service-Personal muss Mund-Nase-Bedeckungen tragen. Zudem dürfen keine Büfetts serviert werden. Der Senat empfiehlt den Unternehmen zudem dringend, \"Systeme zur Nachverfolgung möglicher Infektionsketten\" zu installieren.\nDie mangelnden Präzisierungen der von der Landesregierung herausgegebenen Richtlinien sorgte bei einigen für Verwirrung, wie z.B. bei Max Paarlberg, der auch nicht bereit war, nach der Umsetzung eines neuen Take-away-Konzepts zu seinem alten Konzept zurückzukehren.\n\"Nach meinem Verständnis verstehe ich, dass man, wenn man Tische hat, den Tisch bedienen muss. Aus diesem Grund wollen wir also nicht gleich wieder zu unserem alten Konzept zurückkehren, weil wir so viel Mühe und Energie und Zeit in diese Tortas gesteckt haben und die Leute sie lieben. Deshalb werden wir vorerst damit weitermachen\", sagte Paarlberg, dessen Restaurant seine Tortas, ein mexikanisches Grillsandwich, täglich komplett verkaufen kann.\nWährend die Gastronomie aus ihrer langen Pause herauskommt, bleiben Bars und Clubs in der Hauptstadt immer noch geschlossen, und es gibt nur wenige Informationen darüber, wann Trinklokale geöffnet werden dürfen.", "twitter-history": "[]"}