{
     "url": "https://de.rt.com/asien/99060-china-xi-jinping-besucht-corona/",
     "date": "2020-03-10T20:54:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Corona-Hochburg Wuhan: Alle provisorischen Krankenhäuser geschlossen – Präsident Xi zu Besuch\n            ",
     "article": "                Während sich das Coronavirus in Europa immer weiter ausbreitet und die Menschen in Panik versetzt, scheint der Höhepunkt der Epidemie im Ursprungsland China bereits überschritten zu sein. Chinas Präsident Xi Jinping hat die Corona-Hochburg Wuhan für eine Inspektion besucht.\n            China hat mittlerweile alle provisorischen Krankenhäuser geschlossen, die in Wuhan – der Hochburg der Coronavirus-Epidemie – in Windeseile gebaut wurden. Diese provisorischen Krankenhäuser waren errichtet worden, um Patienten unterzubringen, die sich mit dem Coronavirus infiziert hatten. Anfang Februar hatte China die Welt in Erstaunen versetzt, nachdem es in nur zehn Tagen ein ganzes Krankenhaus nur für Corona-Patienten errichtet hatte.\nDie vom chinesischen Staatsrundfunk CCTV veröffentlichten Fotos zeigen medizinisches Personal, das in einer der Einrichtungen arbeitete und nach der Schließung des Krankenhauses chinesische Flaggen feierte und schwenkte.\nThe temporary hospital of Jianghan in Wuhan, capital of central China's Hubei Province, which was converted from Wuhan International Conference and Exhibition Center, closed on Monday afternoon. #CombatCoronavirus#UnityIsStrengthpic.twitter.com/OqaAH314rx\nDie provisorischen Krankenhäuser schlossen somit ihre Türen just an jenem Tag, an dem der chinesische Staatschef Xi Jinping die Millionenmetropole Wuhan besuchte. Es ist der erste Besuch Xis, der zugleich der Generalsekretär der Kommunistischen Partei Chinas ist, seit Beginn der Corona-Epidemie vor mehr als zwei Monaten.\nWuhan und die umliegende Provinz Hubei waren am stärksten von dem Krankheitsausbruch betroffen. Die Infektionsraten sind, sowohl in der Region selbst als auch landesweit, in den letzten Tagen deutlich zurückgegangen.\nWährend seiner Inspektion der Stadt Wuhan lobte Xi das medizinische Personal als \"schönste Engel\" und \"Botschafter des Lichtes und der Hoffnung\". Das Personal an der vordersten Front im Kampf gegen das neuartige Virus bestehe aus den \"bewundernswertesten Leuten der neuen Ära\". \nXi sprach den Angehörigen und Familien der Opfer des Coronavirus sein Beileid aus. Er solidarisierte sich mit den am Virus Erkrankten sowie ihren Familienangehörigen.\nDer positive Trend im Kampf gegen das Coronavirus wäre, so Xi, nicht ohne die Aufopferungsbereitschaft und die großen Anstrengungen der Einwohner von Wuhan möglich gewesen. Die Wuhaner hätten mit ihren Taten die Kraft und den Geist Chinas sowie die Liebe des chinesischen Volkes für ihre Familien und ihre Nation gezeigt. Diese Liebe ermögliche es dem chinesischen Volk, alle Hindernisse zu überwinden.\nDerweil berichtete die chinesische Nachrichtenagentur Xinhua, dass über 74 Millionen Mitglieder der regierenden Kommunistischen Partei für den Kampf gegen die Corona-Epidemie gespendet hätten. Der Wert der Spenden belaufe sich umgerechnet insgesamt auf fast eine Milliarde Euro. Das Zentralkomitee der Partei hatte zuvor die Parteimitglieder dazu aufgerufen, zu spenden. Die Spendenkampagne läuft immer noch. ",
     "twitter-history": "[]"
}