{
     "url": "https://de.rt.com/europa/106731-volle-deckung-griechische-regierung-erntet/",
     "date": "2020-09-16T18:03:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Volle Deckung! Griechische Regierung erntet Spott wegen überdimensionierter Schutzmasken für Schüler\n            ",
     "article": "                Der Schulbeginn in Griechenland sorgte wegen eines peinlichen Masken-Debakels massiv für Häme im Netz. Die Behörden wollten alle Schüler im ganzen Land mit kostenlosem Mund-Nasen-Schutz versorgen, schießen jedoch übers Ziel hinaus, da alle Masken sich als viel zu groß erwiesen.\n            Die griechische Regierung erkannte den Missstand am Dienstag an, nachdem die erste Charge der Masken in lokale Bildungseinrichtungen geliefert worden war. Der Auftragnehmer, Yiannis Stathopoulos, rechtfertigte das Fiasko in einem Interview gegenüber dem Fernsehsender Open TV:\nDie Größe war von Anfang an überdimensioniert.\nStathopoulos versicherte zudem, alle Vorgaben der griechischen Gesundheitsexperten für das Coronavirus bei der Produktion der Masken strikt befolgt zu haben.\nSeinerseits führte der stellvertretende Gesundheitsminister Vassilis Kontozamanis die Panne auf ein \"Missverständnis\" zwischen der griechischen Regierung und dem Hersteller zurück. Die angegebenen Maße hätten sich auf einen \"vorgenähten\" Stoff bezogen, hieß es.\nIndessen wurden die griechischen sozialen Netzwerke von bizarren Bildern mit dem exorbitanten Mundschutz überflutet.\nΟι ειδικοι ειπαν οτι αυτες τις διαστασεις πρέπει να εχει η #μάσκα, τωρα αν τα παιδια σας εχουν μικροτερο μεγεθος , δεν φταιμε εμεις, καθολου φιλότιμο δεν εχετε? #μασκες_αλεξιπτωτα#ΝΔ_ΑΠΑΤΕΩΝΕΣpic.twitter.com/6rfMo0ZCUf\nΕίναι τρομερή πατέντα για το αεροπλάνο. Βοηθά να κοιμάσαι και να προστατεύεσαι από τον ιό! Καλημέρα! pic.twitter.com/4me5TH2jIv\nΦιάσκο η Πραγματικότητα? Η ΚΟΥΚΟΥΛΑ ΥΠΟΧΡΕΩΤΙΚΗ_Η ΜΑΣΚΑ ΕΠΙΛΟΓΗ? ΑΛΗΘΕΙΑ :Η #ΝΔ με την Μεζούρα που μετράει τις Σχολικές #μασκες μετράει και τα Χωρικά 'Υδατα? Η #κυβερνηση_Μητσοτακη καιρός Είναι Να Κάνει μια Νέα Αρχή_Να Γυρίσει πίσω στα θρανία 😋😂😜😛 Αγράμματοι κ Ανιστόρητοι pic.twitter.com/Dvb1h82OKg\nAuf den Fotos war zu sehen, dass sich die Masken weder für Schulkinder noch für Erwachsene eigneten, weil sie in den meisten Fällen beinahe das komplette Gesicht bedeckten. Mehrere Nutzer verhöhnten sie als \"Fallschirme\" und schnitten sich darin Löcher \"für eine bessere Sicht\".\n#μασκες_αλεξιπτωτα#κυβερνηση_τσιρκο#μασκαpic.twitter.com/heiOjlQsXe\nΜαθητές βοηθούν συμμαθητής τους να διπλώσει την πολύχρωμη μάσκα του.#μασκες_αλεξιπτωταpic.twitter.com/dbPTIyRglF\nNach dem Fauxpas blieben die Behörden in Athen nicht einmal von der Kritik ihrer Fachkollegen verschont. So bezeichnete selbst die Abgeordnete des griechischen Parlaments und Schwester des amtierenden Ministerpräsidenten Kyriakos Mitsotakis, Dora Bakogianni, den Vorfall als einen \"katastrophalen Fehler\". Daraufhin verpflichtete sich das Gesundheitsministerium, das Problem schnellstmöglich zu beheben.\nSeit dem offiziellen Schulstart am Montag ist für griechische Schüler im ganzen Land eine Maskenpflicht zu befolgen. Bisher überstand Griechenland den Kampf gegen die \"Corona-Pandemie\" relativ glimpflich. Laut Angaben der Johns Hopkins University verzeichnete das Land 13.730 positive Tests auf das Coronavirus und 313 Todesfälle, die im Zusammenhang mit dem Virus stehen sollen.",
     "twitter-history": "[]"
}