{
     "url": "https://de.rt.com/meinung/105731-computerspiel-soll-kindern-und-jugendlichen-richtige-einstellung-beibringen-corona/",
     "date": "2020-08-20T18:09:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Computerspiel soll Kindern und Jugendlichen \"richtige\" Einstellung zu Corona-Maßnahmen beibringen\n            ",
     "article": "                Das Jugend-Onlineportal \"Funk\" von ARD und ZDF hat unter seinem Kanal \"Browser Ballett\" das kostenfreie Onlinespiel \"Corona World\" herausgebracht. Darin lernen Kinder und Jugendliche, mit welcher Einstellung man während der Corona-Krise auf der \"richtigen\" Seite steht.\n            von Falko Looff\nIn dem vom öffentlich-rechtlichen Jugend-Online-Portal Funk herausgebrachten Jump-'n'-Run-Spiel à la \"Super Mario\" schlüpft der Spieler in die Rolle einer Krankenschwester, die nach einer 18-Stunden-Schicht noch etwas einkaufen will. Auf dem Weg in die Kaufhalle begegnet sie aber allerhand Corona-Bösewichten, die sie daran hindern wollen.\nDie \"Corona-Welt\" ist freilich politisch korrekt. Das beginnt bereits mit der Figur selbst, die der Spieler steuert. Gewiss, der schnauzbärtige Italiener Mario – manch einer kennt ihn vielleicht noch aus der eigenen Kindheit – käme heutzutage als Spielfigur wohl nicht mehr infrage. Wegen rassistischer Stereotypen. Ganz bestimmt. Und Verkäufer, Busfahrer oder Reinigungskräfte – alles Berufsgruppen, die in Lockdown-Zeiten das öffentliche Leben aufrechterhielten, und zwar genauso wenig vom Homeoffice aus wie die Krankenschwester – haben im allgemeinen Bewusstsein vermutlich kein so positives Image.\nMan steuert also eine Krankenschwester, die nach einer 18-Stunden-Schicht im Krankenhaus zu Hause aufwacht und Hunger verspürt. In welchen deutschen Krankenhäusern haben Krankenschwestern aktuell eigentlich 18-Stunden-Schichten? In Krankenhäusern des öffentlichen Dienstes vielleicht?\nNun gut. Sei's drum, denn man versteht: Die Protagonistin ist eine sich tagtäglich aufopfernde Heldin, die für die gute Sache kämpft. Jetzt will sie einfach nur einkaufen gehen, damit auch sie was zu essen hat. Doch dunkle Mächte machen ihr das Leben schwer – sei es aus Bosheit oder tumbem Leichtsinn. \"Kämpfe dich durch eine Armee von Vollidioten und Virenschleudern! Mach sie platt!\" heißt es dazu im Werbevideo zum Spiel.\nUnd wer sind all diese \"Vollidioten\" und \"Virenschleudern\"? Ganz klar, das sind \"Jogger, Prepper, Partypeople\" und – bitte festhalten – \"hochinfektiöse kleine Kinder\". Wir schlüpfen also in die Rolle dieser Krankenschwester und lassen sie was tun? Den Kranken helfen eventuell? Aber nein. Wir lassen unsere Heldin auf all die aggressiven Prepper, törichten Jogger, ignoranten Partypeople und natürlich auch auf die hochinfektiösen kleinen Kinder springen, die sich daraufhin in einer grünen Corona-Wolke auflösen. Pro zerdrücktem Kind bekommt der Spieler 150 Punkte.\nAb und zu können tolle Items wie Gesichtsmasken oder auch richtige Gasmasken gesammelt werden. Dann ist man immun gegen die ganzen Fieslinge. Aus den Fenstern der Häuser schauen Leute zu und klatschen für unsere Heldin. Gelegentlich halten sie auch Banner mit der Aufschrift: \"Danke, dass ihr uns am Leben haltet!\" Und dann – wie es sich für ein ordentliches Jump-'n'-Run-Spiel gehört – gibt es natürlich auch einen Endgegner: das Coronavirus selbst!\n\"Browser Ballett\" versteht sich selbst als Unterhaltungs- und Satire-Kanal bei Funk und wurde dafür 2019 mit dem Grimme-Preis in der Kategorie \"Kinder & Jugend\" ausgezeichnet. Zum eigenen Selbstverständnis heißt es auf der Homepage:\nHacker mit Visionen gehen zu Anonymous, Chirurgen mit Visionen gehen zu Ärzte ohne Grenzen, Gag-Autoren mit Visionen gehen zum \"Browser Ballett\". Ihre Adern bestehen aus Glasfaser und je nach Bedarf werden aus dem Schwarm herausragende Regisseure, Schauspieler und Autoren herangezogen.\nMit \"Corona World\" bedient \"Browser Ballett\" nunmehr klar das Narrativ der öffentlich-rechtlichen Medien, wonach die Regierungsmaßnahmen klug und richtig seien und ausschließlich dem Schutz der Bevölkerung dienten. Gute Menschen wie die aufopferungsvolle \"Heldin\" wissen das und unterstützen die Regierung. Wer dies aber anders sieht und somit \"falsch\" handelt, wird diffamiert, als Gefahr für die Allgemeinheit eingestuft und muss \"bekämpft\" werden.\nSicherlich kann man – falls man möchte – das Computerspiel auch einfach als Satire begreifen, und diese wiederum muss ja im Kern alles dürfen. Doch Satire hin oder her: Bei \"Corona World\" handelt es sich letztendlich auch um eine eindeutige politische Stellungnahme im Sinne der allzu bekannten offiziellen Lesart und gleichzeitig um eine Ansage an deren Kritiker. Die öffentlich-rechtliche Agenda verpackt für Kinder und Jugendliche sozusagen – finanziert aus Rundfunkgebühren, versteht sich.\nInwieweit eine solche Parteinahme noch dem sogenannten öffentlichen Auftrag entspricht, muss also einmal mehr hinterfragt werden. Funk verfügt im Jahr 2020 nach eigenen Angaben immerhin über einen Gesamtetat von bis zu 45 Mio. Euro.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[]"
}