{
     "url": "https://de.rt.com/international/105210-internationale-hilfe-nach-explosion-im-libanon/",
     "date": "2020-08-05T19:54:09+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Internationale Hilfe nach Explosion im Libanon: Viele Länder schicken Helfer nach Beirut\n            ",
     "article": "                Nach der verheerenden Explosion im Hafen der libanesischen Hauptstadt Beirut mit Dutzenden Toten und Tausenden Verletzten bieten zahlreiche Staaten der Welt dem Land ihre Hilfe an. Unter anderem Russland und EU-Länder schicken ihre Rettungsteams ins Katastrophengebiet.\n            Nach der verheerenden Explosion in seinem Hafen steht Beirut unter Schock. Bei dem Unglück sind mindestens 100 Menschen getötet und weitere 4.000 verletzt worden. Straßen im Stadtzentrum sind mit Schutt und Glasscherben übersät. Die Regierung geht in einer ersten Schätzung von Schäden in Höhe von drei bis fünf Milliarden US-Dollar aus.\nVor diesem Hintergrund bieten zahlreiche Länder der Welt dem betroffenen Staat ihre Hilfe an. Das Katastrophenschutzministerium der Russischen Föderation hat am Mittwoch erklärt, es werde demnächst fünf Flugzeuge mit einem Feldlazarett, Ärzten und Bergungskräften nach Beirut schicken. Außerdem werde man in den Libanon vor dem Hintergrund der Corona-Pandemie ein zusätzliches Labor mit Corona-Tests mitbringen.\n5 августа МЧС России направит в Ливан мобильный госпиталь с врачами и спасателями https://t.co/QLAUfIvAh3#МЧС#МЧСРОССИИ#Ливан#Бейрут#гуманитарнаяпомощь#авиацияpic.twitter.com/70FZiOVfq8\nDas Zentrum für die Koordination von Notfallmaßnahmen der EU wird mehr als 100 Katastrophenhelfer in die libanesische Hauptstadt schicken. Frankreich wird dem betroffenen Land mit 55 Angehörigen des französischen Zivilschutzes und mehreren Tonnen Material zur Behandlung von Verletzten beistehen, die nach Beirut mit zwei Militärflugzeugen befördert werden sollen. Etwa ein Dutzend französische Notärzte sollen zudem so rasch wie möglich nach Beirut entsandt werden, um Krankenhäuser vor Ort zu unterstützen. Präsident Emmanuel Macron will am Donnerstag ins Katastrophengebiet fliegen.\nAuch die Niederlande wollen rund 70 Helfer nach Beirut entsenden. Nach Angaben der Handelsministerin Sigrid Kaag gehören zu dem Team Ärzte, Feuerwehrleute und Polizisten, die im Aufspüren von verschütteten Personen spezialisiert sind. Tschechien wird die Rettungskräfte vor Ort mit über 30 Feuerwehrleuten und fünf Suchhundeführer mit ihren Tieren unterstützen. Weitere Rettungsmannschaften mit Spürhunden kommen aus Griechenland und der Republik Zypern. Deutschland hat sich bereit erklärt, dem Land seine Unterstützung anzubieten.\nKanzlerin #Merkel zu Explosionen in #Beirut: Die Bundesregierung ist erschüttert über die Berichte und Bilder. Unsere Gedanken sind bei denen, die Angehörige verloren haben. Den Verletzten wünschen wir eine schnelle Genesung. Wir werden dem Libanon unsere Unterstützung anbieten.\nWir sind erschüttert von Bildern aus #Beirut. Auch Mitarbeiter*innen unserer Botschaft sind unter den Verletzten. Unsere Gedanken sind bei Angehörigen der Opfer. Deutschland steht Libanon in dieser schweren Stunde zur Seite. Prüfen, welche Hilfe wir unverzüglich anbieten können.\nDer iranische Außenminister Mohammed Dschawad Sarif drückte dem Libanon seine Anteilnahme aus und bot dem betroffenen Land Hilfe an. Der Iran sei bereit, dem Libanon jegliche notwendige Hilfe und Unterstützung zu leisten.\nOur thoughts and prayers are with the great and resilient people of Lebanon. As always, Iran is fully prepared to render assistance in any way necessary. Stay strong, Lebanon.🖤🇱🇧\nIsrael unterbreitete dem Nachbarland ein Hilfsangebot über internationale Kanäle. Präsident Reuven Rivlin drückte via Twitter dem Libanon sein Mitgefühl aus. Ministerpräsident Benjamin Netanjahu wies den Vorsitzenden des Nationalen Sicherheitsrates, Meir Ben-Schabat, an, mit dem UN-Nahostbeauftragten Nikolaj Mladenow weitere Möglichkeiten der Unterstützung auszuloten. Die libanesische Seite wies jedoch das Hilfsangebot eines \"feindlichen Staates\" zurück. Der Libanon und Israel haben keine diplomatischen Beziehungen. Offiziell befinden sich die beiden Nachbarländer noch im Krieg. Libanesen sind jegliche Kontakte mit Israelis verboten.",
     "twitter-history": "[]"
}