{
     "url": "https://de.rt.com/inland/104486-im-namen-wettbewerbs-wirtschaftslobby-stemmt/",
     "date": "2020-07-14T17:16:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Im Namen des Wettbewerbs: Deutsche Wirtschaftslobby stemmt sich gegen Gesetz für \"Menschenrechte\"\n            ",
     "article": "                Längst sind Umweltschutz und Menschenrechte zum geflügelten Wort in Politik und Wirtschaft geworden – in der Theorie. Ein verbindliches Regelwerk in Form eines \"Lieferkettengesetzes\" lehnen die Unternehmen vehement ab. In Wirtschaftsminister Altmaier hat die Lobby einen gewichtigen Fürsprecher.\n            von Kani Tuyala\nMan kann sie wirklich nicht mehr hören, die fast täglichen Sonntagsreden über die \"Freiheit\" und die \"Menschenrechte\". Sei es aktuell in Venezuela, Syrien, dem Iran oder sonst einem Land, das den Interessen und Begehrlichkeiten der transatlantischen Gemeinschaft im Wege steht: Das wehende Banner der \"Menschenrechte\" wird in das Fleisch des Landes gestoßen.\nErste Profiteure sind stets die eigenen Konzerne, die sich selbstverständlich ebenfalls \"ethischen Standards\" verpflichtet fühlen und gegenwärtig – ist ja derzeit \"angesagt\" – demnach auch den Rassismus bekämpfen. Verbindlich ist das Ganze allerdings nicht. Die Wirtschaft kontrolliert sich selbst, so wie sie in der Zwischenzeit sämtliche anderen gesellschaftlichen Bereiche eben auch kontrolliert.\nHärteste Arbeitsbedingungen für Jung und Alt, Krankheit, Hungerlöhne beziehungsweise Lohnsklaverei, massive Umweltzerstörung in der sogenannten \"Dritten Welt\"? Wer kann das in Zeiten der \"Globalisierung\" schon alles kontrollieren? Und nicht vergessen: Am Ende geht es auch immer um die Arbeitsplätze und unser aller Lebensstandard. Beiden droht gewohnheitsmäßig das Aus, sobald man der Wirtschaft ins Handwerk pfuscht.\nEs ist also alles andere als überraschend, dass die obersten Lobbyverbände der deutschen Wirtschaft sich massiv gegen ein Lieferkettengesetz stemmen, das demnach Sozial- und Umweltverstöße bei ausländischen Zulieferern eindämmen soll. Die Speerspitzen der deutschen Industrie, bestehend aus der Bundesvereinigung der Deutschen Arbeitgeberverbände (BDA), dem Bundesverband der Deutschen Industrie (BDI), dem Deutschen Industrie- und Handelskammertag (DIHK) und dem Handelsverband Deutschland (HDE), äußerten am Montag scharfe Kritik an einer Firmenbefragung.\nAuf deren Grundlage heißt es, wolle die Bundesregierung entscheiden, ob es verbindliche Vorschriften geben soll – wofür etwa Bundesarbeitsminister Hubertus Heil (SPD) und Bundesentwicklungsminister Gerd Müller (CSU) eintreten. Es geht schlicht darum, dass deutsche Unternehmen bei ihren ausländischen Zulieferbetrieben auf angemessene Löhne und Arbeitsbedingungen zu achten haben.\nEs ist eine Aufgabe der Politik, dafür zu sorgen, dass es keine ausgebeuteten Kinder, Hungerlöhne, unwürdige Arbeitsbedingungen usw. gibt. Das #Lieferkettengesetz will das Versagen der zuständigen Institutionen kaschieren und den \"schwarzen Peter\" den Unternehmen zuschieben.\nEin im Raum stehendes \"Lieferkettengesetz\" soll Unternehmen für Sozial- und Umweltverstöße ihrer Lieferanten im Ausland in die Verantwortung nehmen. In den Chefetagen stört man sich vor allem daran, dass der Gesetzentwurf demnach auch die Haftung für das (Fehl-)Verhalten derjenigen auf den billigeren Plätzen der Lieferkette vorsieht.\nFür die Wirtschaft sind die verantwortungsvolle Gestaltung von Liefer- und Wertschöpfungsketten und Nachhaltigkeit wichtige Themen. Deutsche Unternehmen engagieren sich – auch weltweit – und tragen im Ausland zu höheren Sozial- und Umweltstandards, besserer Bildung und damit zu Wachstum und Wohlstand bei. Deutsche Arbeitgeber sind deshalb weltweit bei Arbeitnehmern höchst gefragt und gelten als besonders attraktiv\", heißt es in einer Erklärung der Unternehmensverbände.\nKurz gesagt: Bei unserer \"Selbstverpflichtung\" fallen mehr Krümel vom reich gedeckten Esstisch als bei anderen – wo also ist das Problem?\nUnd schließlich wäre da ja noch die Corona-Krise. Sonntagsreden zu schwingen ist offensichtlich die eine Sache, aber jetzt will man die Kirche doch mal im Dorf lassen. Einer der Gegner eines Lieferkettengesetzes ist Bundeswirtschaftsminister Peter Altmaier. Zuletzt warnte dieser auch davor, als Folge der Corona-Krise die Globalisierung zurückzufahren. Zwar müssten Abhängigkeiten bei Lieferketten verringert werden. Die Globalisierung aber sei das \"Herzstück des Erfolgs des deutschen marktwirtschaftlichen Modells\".\nFast könnte man den Eindruck gewinnen, dass Altmaier selbst einen kausalen Zusammenhang zwischen den \"Abhängigkeiten bei Lieferketten\" und dem \"Herzstück des Erfolgs des deutschen marktwirtschaftlichen Modells\" erkannt hat. Aber in der sogenannten \"Globalisierung\" gibt es eben immer jemanden, der noch billiger produziert, noch mehr auf irgendwelche Standards pfeift. Da darf an den mehrmaligen \"Exportweltmeister\" nur mit Engelszungen appelliert werden.\nIm humansten aller Wirtschaftssysteme gilt die Einhaltung der Menschenrechte als Wettbewerbsnachteil.#Lieferkettengesetz\nOb eine gesetzliche Regulierung Teil des Koalitionsvertrags ist, spielt da nur eine untergeordnete Rolle. Im Koalitionsvertrag von 2018 wurde festgehalten, dass eine gesetzliche Regulierung erarbeitet werden solle, sollten sich freiwillige Maßnahmen bis 2020 als nicht wirksam erweisen.\nUnd als wirksam kann man die freiwilligen Maßnahmen nun wirklich nicht bezeichnen. Laut Informationen des Spiegel konnten in der zu Beginn genannten Firmenbefragung weit unter 50 Prozent der Unternehmen \"befriedigend darlegen (...), ein funktionierendes Überwachungssystem aufgebaut zu haben, um zu dokumentieren, unter welchen Umständen die Güter hergestellt werden, die sie importieren\".\nDemnach bestätigten die neuen Ergebnisse Resultate einer ersten Untersuchung aus dem vergangenen Jahr, obwohl die Kriterien mutmaßlich auf Druck des Wirtschaftsministeriums gelockert wurden. Dennoch, sollte das Gesetz kommen, würden deutsche Unternehmen \"im internationalen Wettbewerb benachteiligt\", lautet die Klage der Unternehmensverbände.\nAndere europäische Länder haben bereits entsprechende Gesetze verabschiedet, etwa zum Verbot von Zwangs- und Kinderarbeit in Lieferketten. Das braucht es auch in Deutschland. Verantwortlich wirtschaftende Unternehmen haben durch ein solches Gesetz nichts zu befürchten. Es sollen nur die Unternehmen haften, die nicht genug getan haben, um Schäden an Mensch und Umwelt zu verhindern. Das ist eine faire Regelung\", hält die sogenannte Initiative Lieferkettengesetz dagegen.\nDie Initiative spricht angesichts der ausgeprägten Verweigerungshaltung von \"moral distancing\". Derweil warnt Industriepräsident Dieter Kempf vor einer zu großen \"Staatswirtschaft\" infolge der Corona-Krise.\nDie Politik habe nach Ausbruch der Krise schnell reagiert, um Firmen zu helfen, lobte Kempf. Im Zuge des Wiederhochfahrens der Wirtschaft müsse es demnach aber nun einen \"geordneten Rückgang\" des Staates aus dem Wirtschaftsleben geben. Hintergrund seiner Aussagen ist auch, dass sich der Staat im Zuge der Corona-Krise neben der Lufthansa an etlichen weiteren angeschlagenen Unternehmen beteiligen könnte.\nImmer wieder raushauen lässt man sich gerne, danach will man den Karren aber wieder so lange selbst steuern, bis er erneut vor die Wand fährt. Vorschriften will man sich allerdings keineswegs machen lassen.\nWährend der  Pressekonferenz zur Unternehmensbefragung verkündeten Entwicklungsminister Müller und Arbeitsminister Heil derweil am Dienstag, dass nur 22 Prozent der deutschen Unternehmen die Menschenrechte freiwillig achteten.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[{       \"id\": 1358103666503352321,       \"url\": \"https://twitter.com/BlancaChico5/status/1358103666503352321\",       \"date\": \"2021-02-06 17:22:01+00:00\",       \"text\": \"Im Namen des Wettbewerbs: Deutsche Wirtschaftslobby stemmt sich gegen Gesetz für Menschenrechte — RT DE https://t.co/qaRBv6WVfg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1293956625867386880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331696879332192259/cliIUFZZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BlancaChico5\",              \"name\": \"chico5\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-13 17:06:08+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 31,              \"tweets\": 2446,              \"liked_tweets\": 786,              \"lists_member\": 0,              \"media_shared\": 678       }}]"
}