{
     "url": "https://de.rt.com/inland/109360-bundestag-beschliesst-anderung-infektionsschutzgesetzes/",
     "date": "2020-11-18T15:00:11+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Bundestag beschließt neues Infektionsschutzgesetz\n            ",
     "article": "                Im Bundestag wurde heute  für die Änderung des Infektionsschutzgesetzes gestimmt. Der Antrag erhielt 415 Ja-Stimmen, 236 Abgeordnete waren dagegen und es gab acht Enthaltungen. Der Bundesrat hat dem Gesetz bereits zugestimmt.\n            Im Bundestag stimmte die Mehrheit der Abgeordneten heute für die Änderung des Infektionsschutzgesetzes. Die von der CDU/CSU und SPD beantragten Änderungen sollen die Maßnahmen gegen die Corona-Krise rechtlich absichern und wurden heute im Eilverfahren beschlossen. 451 Abgeordnete stimmten für die Reform, 236 dagegen und acht enthielten sich.\nDer Bundesrat hat dem neuen Gesetz inzwischen ebenfalls zugestimmt. Auch Bundespräsident Frank-Walter Steinmeier hat das neue Gesetz unterzeichnet. Damit ist die neue Regelung nun rechtskräftig.\nZuvor wurden Änderungsanträge der FDP und der Grünen am Gesetzentwurf abgelehnt, in der zweiten Lesung stimmten die Regierungskoalition aus CDU/CSU und SPD sowie die Grünen für den Gesetzentwurf, Die Linke, FDP und die AfD stimmten dagegen.\nMit dem \"Gesetz zum Schutz der Bevölkerung bei einer epidemischen Lage nationaler Tragweite\" sollen \"besondere Schutzmaßnahmen\" gegen die Corona-Krise rechtlich abgesichert werden. Dadurch soll geregelt werden, welche Maßnahmen wie Abstandsgebote, Ausgangs- und Kontaktbeschränkungen, Reiseverbote und Maskenpflicht die Landesregierungen und zuständige Behörden verordnen können. Die Rechtsverordnungen sollen nach dem neuen Gesetz befristet sein, mit Begründungen jedoch verlängert werden können.\nBei den Kritikern der Corona-Maßnahmen mehrte sich der Widerstand gegen das neue Infektionsschutzgesetz. Bei der Tageschau wurde der Vorwurf der Kritiker dargestellt, dass dieses dem Ermächtigungsgesetz ähnele, das die NS-Diktatur 1933 erlassen habe, um den Reichstag auszuhebeln.\nDer deutsche Außenminister Heiko Maas stellte jedoch klar, dass das neue Gesetz nicht zur Aushebelung der Demokratie diene, sondern Rechtssicherheit schaffen solle:\nUm mal „mit Fakten auszuhelfen“: Die Nazis haben mit dem #Ermächtigungsgesetz die Demokratie ausgehebelt. Wir machen heute mit dem #Infektionsschutzgesetz das Gegenteil. Willkür wird ausgeschlossen, Rechtsklarheit geschaffen. #b1811 (1/4)",
     "twitter-history": "[{       \"id\": 1345752439861993472,       \"url\": \"https://twitter.com/Arotoko/status/1345752439861993472\",       \"date\": \"2021-01-03 15:22:39+00:00\",       \"text\": \"Bundestag beschließt neues Infektionsschutzgesetz — RT DE https://t.co/IuYttkMKRc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 547197601,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Arotoko\",              \"name\": \"AROTOKO\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-04-07 00:30:31+00:00\",              \"location\": \"\",              \"followers\": 405,              \"friends\": 5002,              \"tweets\": 23221,              \"liked_tweets\": 750,              \"lists_member\": 0,              \"media_shared\": 13488       }}]"
}