{
     "url": "https://de.rt.com/nordamerika/105011-wegen-corona-krise-trump-bringt-verschiebung-wahlen-usa/",
     "date": "2020-07-30T15:22:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                \"Wegen Corona-Krise\" – Trump bringt Verschiebung der US-Präsidentschaftswahlen ins Spiel\n            ",
     "article": "                Am 3. November 2020 stehen die nächsten Präsidentschaftswahlen in den USA an. Doch nun bringt US-Präsident Donald Trump eine Verschiebung der Wahl ins Gespräch. Via Kurznachrichtendienst Twitter äußerte er Bedenken wegen der Briefwahl.\n            Die Briefwahl drohe die Wahl im November zur \"ungenauesten und betrügerischsten\" in der Geschichte der USA zu machen. Es wäre eine \"große Blamage für die USA\", schrieb Donald Trump in einem Tweet. Zugleich fragte der US-Präsident, ob es nicht im Sinne der Nation wäre, sie einfach zu verschieben.\nWith Universal Mail-In Voting (not Absentee Voting, which is good), 2020 will be the most INACCURATE & FRAUDULENT Election in history. It will be a great embarrassment to the USA. Delay the Election until people can properly, securely and safely vote???\nDer 74-Jährige brachte die Möglichkeit ins Spiel, die Abstimmung zu verschieben, \"bis die Menschen ordnungsgemäß, sicher und gefahrlos wählen können\".\nTrump scheint nun eine Idee in Erwägung zu ziehen, die er nur wenige Monate zuvor wütend zurückgewiesen hatte. Im April noch behauptete sein demokratischer Konkurrent Joe Biden, der Amtsinhaber werde \"versuchen, die Wahl irgendwie zu verzögern\".\nDas ist der einzige Weg, wie er denkt, die Wahl möglicherweise gewinnen zu können\", so Biden.\nTrump reagierte mit einer wütenden Zurechtweisung, nannte es \"erfundene Propaganda\" und fügte hinzu:\nIch habe nicht einmal daran gedacht, das Datum der Wahl zu ändern. Warum sollte ich das tun? 3. November. Das ist eine gute Zahl. Nein, ich freue mich auf diese Wahl.\nSeit April hat Trump anscheinend an Popularität zugunsten von Biden verloren. Die USA müssen derzeit die COVID-19-Pandemie und eine beispiellose Rezession bekämpfen. Sowohl auf nationaler Ebene als auch in den umkämpften Staaten fällt der US-Präsident laut Meinungsforschern derzeit hinter dem ehemaligen Vizepräsidenten zurück.\nNational GE:Biden 55% (+10)Trump 45%@Harvard-@HarrisPoll 7/21-23https://t.co/7MbLpmgtFL\n\nTrump hatte die Sicherheit der Briefwahl bereits bei zahlreichen Gelegenheiten in den vergangenen Monaten in Frage gestellt. Im Mai geriet er deshalb in einen heftigen Streit mit dem Kurznachrichtendienst Twitter, nachdem die Plattform einige seiner Beiträge, in denen er seine Besorgnis über einen möglichen Wahlbetrug zum Ausdruck brachte, einem Faktencheck unterworfen hatte. Sein Tweet wurde mit einer \"Faktenprüfung\"-Notiz versehen, in der vorgeschlagen wurde, dass die Leser darauf klicken und \"Fakten\" über das Verfahren erfahren sollten.",
     "twitter-history": "[]"
}