{
     "url": "https://de.rt.com/europa/109031-arbeitslosigkeit-in-grossbritannien-steigt-auf-vier-jahres-hoch/",
     "date": "2020-11-11T12:28:34+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Arbeitslosigkeit in Großbritannien steigt auf Vier-Jahres-Hoch\n            ",
     "article": "                Als Folge der Corona-Krise hat die Arbeitslosigkeit in Großbritannien stark zugenommen: Zwischen Juli und September haben mehr als 300.000 Personen ihre Arbeitsstelle verloren. Für den Oktober rechnen Experten mit einer weiteren Zunahme an Entlassungen.\n            Aufgrund der Corona-Krise ist die Zahl der Entlassungen in Großbritannien im Sommer auf ein diesjähriges Rekord-Hoch geklettert. Zwischen Juli und September stieg die Arbeitslosigkeit von 4,5 auf 4,8 Prozent, wie das nationale Statistikamt ONS am Dienstag mitteilte. Im selben Zeitraum verloren 314.000 Personen in Großbritannien ihre Arbeit. Damit stieg die Zahl der entlassenen Arbeitnehmer im Vergleich zum vorherigen Quartal, das durch den ersten Lockdown geprägt war, um mehr als 180.000.\nAuch im Oktober dürften Schätzungen zufolge mehr Menschen ihre Arbeit verloren haben. Insgesamt verloren nach Angaben des ONS seit Beginn der Corona-Krise 780.000 Menschen ihre Arbeit. Wie sich der erneute Lockdown, der am 4. November in Kraft getreten ist, auf den Arbeitsmarkt in Großbritannien auswirkt, dürfte sich erst noch zeigen, da es wieder zahlreiche Einschränkungen des öffentlichen Lebens geben soll.\nGastronomie, Kulturstätten, Sportzentren und Freizeiteinrichtungen mussten im zweiten Lockdown schließen, Bildungseinrichtungen bleiben jedoch geöffnet. Auch der Handel wird – abgesehen von Supermärkten und anderen als notwendig eingestuften Geschäften – für einen Monat geschlossen bleiben. Die Bank of England will 150 Milliarden Pfund (166 Milliarden Euro) in die britische Wirtschaft pumpen, um die schlimmsten Folgen für die Wirtschaft zu verhindern.",
     "twitter-history": "[]"
}