{
     "url": "https://de.rt.com/europa/104448-serbischer-praesident-widerlegt-vorwuerfe-ueber-russische-spur/",
     "date": "2020-07-13T21:31:20+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Serbischer Präsident dementiert Berichte über \"russische Spur\" bei Belgrader Protesten\n            ",
     "article": "                Medienberichte über eine angebliche \"russische Spur\" bei den Protesten in Belgrad sind haltlos. Darauf wies der serbische Präsident hin und betonte, dass es keine Beweise dafür gebe. Moskau erklärte, dass dies ein Versuch sei, den bilateralen Beziehungen zu schaden.\n            \nSerbiens Präsident Aleksandar Vučić hat Berichte bestimmter serbischer Medien über eine angebliche \"russische Spur\" bei den Belgrader Protesten als haltlos bezeichnet.\n\"Ich habe keinerlei Beweise dafür\", sagte er am Sonntag gegenüber TV Pink, als er nach der möglichen Rolle Russlands bei den Protesten gefragt wurde. Zum Aufschub eines für den 8. Juli geplanten Treffens mit dem russischen Botschafter in Serbien sagte Vučić:\nAus technischen Gründen treffe ich mich morgen mit dem russischen Botschafter.\nDer serbische Präsident stellte jedoch fest, dass er gleichermaßen unglücklich über die Aktivitäten bestimmter US-amerikanischer, deutscher und russischer Medien sei, da er keinen Unterschied zwischen ihnen sehe.\nZuvor hatte das russische Außenministerium die Berichte über eine angebliche russische Spur hinter den Unruhen in Belgrad als Fake News zurückgewiesen. Das russische Außenministerium teilte in einer Erklärung vom Donnerstag mit:\nEinige Online-Medien veröffentlichten Berichte über die angebliche 'russische Spur' hinter den Unruhen in Belgrad vom 7. bis 8. Juli.\nAnscheinend versuchen die Autoren dieser Fake News, mit den bekannten Verschwörungsstereotypen ihrer Sponsoren Schritt zu halten, die überall 'die Hand Moskaus' zu sehen scheinen. Diese wenig publikumswirksamen bezahlten Nachrichten verfolgen das einzige Ziel, einen Schatten auf die russisch-serbische Partnerschaft zu werfen.\nAm Dienstag kündigte Präsident Aleksandar Vučić an, dass die Ausgangssperre in Belgrad von Freitagabend bis Montagmorgen wieder eingeführt wird, um einen Anstieg der Corona-Fälle einzudämmen. Viele Serben unterstützten die Entscheidung ihres Präsidenten nicht und gingen auf die Straße, ohne das Ende seiner Ansprache abzuwarten. Nachdem sich rechtsextreme Gruppen den friedlichen Demonstranten angeschlossen hatten, gipfelte die Kundgebung gegen die Ausgangssperre in einem versuchten Sturm auf das Gebäude des serbischen Parlaments. Es kam zu Zusammenstößen zwischen der Polizei und den Demonstranten, die bis Mittwoch anhielten.\nDas serbische Nationalfernsehen berichtete, dass israelische und kirgisische Staatsangehörige am Donnerstag wegen Teilnahme an den Unruhen festgenommen worden seien. Die Tageszeitung Alo berichtete, dass sich den Unruhen Söldner des privaten US-Militärunternehmens Blackwater angeschlossen hätten. Hierbei handle es sich um Serben, die zuvor für die ukrainische Armee im Osten der Ukraine gekämpft hätten.",
     "twitter-history": "[]"
}