{
     "url": "https://de.rt.com/inland/103254-deutscher-lehrerverband-fordert-maskenpflicht-im-unterricht/",
     "date": "2020-06-08T18:28:07+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Deutscher Lehrerverband fordert Maskenpflicht im Unterricht\n            ",
     "article": "                Ein Normalbetrieb der Schulen erfordert aus Sicht des Deutschen Lehrerverbandes einige neue Hygieneregeln. Wenn wieder alle Schüler in einem Raum sitzen, sei natürlich eine Maskenpflicht auch während des Unterrichts sinnvoll, so Verbandschef Heinz-Peter Meidinger.\n            Ein Normalbetrieb der Schulen sollte aus Sicht des Deutschen Lehrerverbandes nur starten, wenn neue Hygieneregeln gelten. Wenn die Klasse wieder komplett in einem Raum sitze, sei eine Maskenpflicht auch während des Unterrichts sinnvoll – so wie in asiatischen Ländern, sagte Verbandschef Heinz-Peter Meidinger der Bild-Zeitung. Allerdings erschwere das einen ordentlichen Unterricht, räumte er ein.\nEnde der Woche hatten die Kultusminister der Länder noch einmal offiziell ihr Ziel bekräftigt, so bald wie möglich wieder zu einem normalen Schulbetrieb zurückzukehren. Meidinger sagte, Bedingung dafür sei ein höchstmöglicher Gesundheitsschutz für Lehrer, Schüler sowie die Angehörigen. Dafür müssten Klassen und Lerngruppen vollständig und den ganzen Schultag über getrennt werden. Weiter schlug er regelmäßige Corona-Tests der Lehrer und Schüler vor sowie Notfallpläne für Ausbrüche.\nAn Grundschulen in Sachsen gibt es bereits Unterricht im gewohnten Klassenverband. In Sachsen-Anhalt, Schleswig-Holstein und Nordrhein-Westfalen soll dies in den kommenden Tagen und Wochen umgesetzt werden, auch wenn dabei die Abstandsregeln nicht mehr eingehalten werden können.\nMehr Geld für die Schulen gefordert\nLehrerverbandspräsident Meidinger forderte außerdem ein großes Investitionsprogramm für Schulsanierungen und Neubauten von Schulen. Dabei sollten die Förderzuschüsse an die Kommunen und Schulträger massiv aufgestockt werden, sagte er gegenüber dem RedaktionsnetzwerkDeutschland am Montag. \"So ein zusätzliches Bildungspaket müsste angesichts des Sanierungs- und Modernisierungsstaus mit mindestens 20 Milliarden Euro ausgestattet werden.\"\nMeidinger rechnet auch mit einem schlechteren Abschneiden der deutschen Schüler bei der nächsten Pisa-Studie. Als einen Grund nannte er einen \"weiter massiven Lehrermangel in den Naturwissenschaften und an den Grundschulen\". Auf all das kämen jetzt noch die Folgen der Corona-Krise oben drauf.\nOECD-Bildungsdirektor Andreas Schleicher hatte vor kurzem die Ansicht geäußert, dass die wochenlangen Schulschließungen und der weiterhin nur eingeschränkte Schulbetrieb sich in den nächsten Pisa-Testergebnissen niederschlagen könnten. Es sei gut möglich, dass die \"sozialen Disparitäten\" in späteren Pisa-Vergleichen weiter zunähmen, sagte Schleicher der Deutschen Presse-Agentur.\nPhilologenverband will keine Masken\nMalte Rieth, Makroökonom am Deutschen Institut für Wirtschaftsforschung (DIW), hält die Rückkehr zum Regelbetrieb an den Schulen auch für volkswirtschaftlich dringend geboten. Der Bild-Zeitung sagte er: \"Ein knappes halbes Schuljahr an Bildungsausfall bedeutet selbst nach konservativen Schätzungen einen künftigen Wohlstandsverlust von mindestens 110 Milliarden Euro.\" Noch nicht eingerechnet sei hier der Arbeitsausfall der Eltern.\nDer Deutsche Philologenverband sieht eine mögliche Maskenpflicht im Unterricht hingegen problematisch. \"Damit wird der Kern jedes Unterrichts torpediert: Unterricht beruht auf klarer Kommunikation, auf zwischenmenschlicher Interaktion, nicht nur auf Augenkontakt\", sagte die Vorsitzende Susanne Lin-Klitzing gegenüber der Welt am Montag.\nIm Falle eines Regelbetriebs seien dennoch neue Hygiene- und Schutzkonzepte notwendig. \"Sollten die Abstandsregeln tatsächlich fallen, müssen freiwillige Reihentests für alle Schüler und Lehrer zwei Mal wöchentlich zur Verfügung stehen\", so Lin-Klitzing. Notwendig seien zudem klare Regelungen, um Lerngruppen zu isolieren, sowie Lüftungskonzepte.\nDaneben brauche es einen Plan, sollten Schulen bei Infektionsfällen wieder schließen. \"Die Schulen müssen in die Lage versetzt werden, notfalls von heute auf morgen von einem Präsenz- in einen Fernunterricht wechseln zu können.\"\n\"Ein isoliertes Gehirn erlischt\"\nGrundsätzlich forderte sie, die Schulöffnungen regional unterschiedlich zu gestalten. \"Die Infektionslage in Sachsen ist eine völlig andere als in Bayern, Baden-Württemberg oder Nordrhein-Westfalen.\"\nAuch der Neuropsychiater Boris Cyrulnik äußerte sich in einem Interview mit der Welt kritisch zum Umgang mit den Kindern während der Corona-Krise. Zwar habe der Lockdown einen physischen Schutz dargestellt, er sei aber zugleich auch eine psychische Aggression gewesen. \"Ein isoliertes Gehirn erlischt\", so Cyrulnik in dem Interview. Bei vernachlässigten Kindern gäbe es Atrophien in bestimmten Arealen des Gehirns.\nOhne Ausgangssperre hätte es möglicherweise mehrere Hunderttausend Tote gegeben, so der Neuropsychiater weiter. Zuerst wären die Schwachen und Vorerkrankten gestorben und schließlich hätte das Virus auch die Jüngsten erfasst. Doch, so Cyrulnik, man habe eine ethische Wahl getroffen auf Anraten der WHO. Man habe Hunderttausende gerettet, dafür aber das Leben der Jungen gravierend verändert. Die Jugend werde ruiniert sein die nächsten zwanzig, dreißig Jahre.",
     "twitter-history": "[]"
}