{
     "url": "https://de.rt.com/inland/111066-christian-lindner-sieht-verbesserungsbedarf-bei-corona-impfungen/",
     "date": "2020-12-26T14:51:58+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Christian Lindner sieht Verbesserungsbedarf bei Corona-Impfungen: \"Nicht ausreichend vorbereitet\"\n            ",
     "article": "                Ab diesem Sonntag soll in Deutschland gegen das Coronavirus geimpft werden. Die Vorbereitungen laufen auf Hochtouren. FDP-Chef Christian Lindner hat dazu allerdings noch ein paar Forderungen und Verbesserungsvorschläge. Sie beziehen sich auch auf die Corona-Warn-App.\n            An diesem Samstag kommt der SARS-CoV-2-Impfstoff der Firma BioNTech in den einzelnen Bundesländern an. Mehrere Zehntausend Dosen werden an insgesamt 27 Standorte geliefert. Von dort aus wird man sie an Impfzentren und mobile Teams verteilen, die dann am Sonntag die ersten Impfungen verabreichen sollen. Zuerst sollen Menschen über 80 sowie Pflegekräfte und besonders gefährdetes Krankenhauspersonal immunisiert werden.\nCorona-#Impfkampagne in Deutschland beginnt am Sonntag – #Lockdown-Lockerungen trotzdem nicht in Sicht https://t.co/Xp0I7k0xau\nUnmittelbar vor dem Beginn der Impfungen sieht Christian Lindner noch Verbesserungsbedarf. Der Deutschen Presse-Agentur sagte der FDP-Vorsitzende in Berlin, seine Partei hätte sich eine klare gesetzliche Grundlage dafür gewünscht, weil so wichtige Fragen von Leben und Tod auf breitester Grundlage beschlossen werden sollten:\n\"Wir sind nicht ausreichend vorbereitet auf das Impfen.\"\nDer Vorsitzende der Freien Demokraten forderte \"hinreichend viele Impfdosen\". Hier habe Bundesgesundheitsminister Jens Spahn zwar Zusagen gemacht. Es sei aber noch einiges zu tun, damit das praktisch auch gewährleistet werden könne:\n\"Das Ziel bei Versorgung und Logistik muss ja sein, schnellstmöglich einen hinreichend großen Teil der Bevölkerung, der das für sich wünscht, durchimpfen zu können. Das ist ein Schlüssel auch zur weiteren Normalisierung des Lebens.\"\nLindner plädierte für eine \"Akzeptanz- und Informationskampagne\", damit die Menschen auf der Basis wissenschaftlicher Informationen entscheiden könnten, ob sie sich freiwillig impfen lassen wollten oder nicht. Der FDP-Politiker bekundete zwar seinen Wunsch, sich gegen das Coronavirus immunisieren zu lassen, zeigte aber sein Verständnis dafür, dass er nach den festgelegten Prioritäten erst später dran sei als zum Beispiel medizinisches Fachpersonal oder ältere Menschen. Er kritisierte zugleich ein \"schweres Versäumnis des gesamtstaatlichen Krisenmanagements\" beim Schutz dieser Risikogruppen:\n\"Wir haben eine dramatische, alarmierende, schockierende Steigerung der Infektionszahlen bei den Älteren, auch bei den Hochbetagten, bei Menschen in stationärer Einrichtung.\"\nDer FDP-Chef appellierte an die Bundesregierung, die Zeit des Lockdowns nicht ungenutzt verstreichen zu lassen. Zur Weiterentwicklung der Corona-Warn-App sagte Lindner, es sollte eine bundesweit einheitliche Risikoeinschätzung geben, welche Maßnahmen bei welcher Situation vor Ort eingeleitet werden, damit Bürgerinnen und Bürger und auch die Betriebe Handlungssicherheit haben:\n\"Das wäre jetzt schon ohne Weiteres technisch und rechtlich möglich. Und das würde für alle Beteiligten Handlungssicherheit bringen. Das wäre für mich der nächste Schritt zur wirksamen Corona-Bekämpfung.\"\nAuch über Weihnachten bleibt nach offizieller Lesart die Zahl der Corona-Fälle in Deutschland hoch. Das Robert Koch-Institut (RKI) hat am ersten Weihnachtstag 25.533 positiv Getestete und 412 an oder mit Corona Verstorbene sowie am zweiten Weihnachtstag 14.455 positiv Getestete und 240 an oder mit Corona Verstorbene gemeldet. Das RKI rechnet während der Feiertage mit einer geringeren Zahl an Tests und mit weniger Meldungen von den Gesundheitsämtern. (dpa)",
     "twitter-history": "[{       \"id\": 1342843071910838274,       \"url\": \"https://twitter.com/de_rt_com/status/1342843071910838274\",       \"date\": \"2020-12-26 14:41:51+00:00\",       \"text\": \"Christian Lindner sieht Verbesserungsbedarf bei Corona-#Impfungen: Nicht ausreichend vorbereitet https://t.co/RpAZOCJugm\",       \"replies\": 6,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 2,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48019,              \"friends\": 419,              \"tweets\": 87577,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31882       }}]"
}