{
     "url": "https://de.rt.com/europa/103539-europa-offnet-sich-interaktive-plattform/",
     "date": "2020-06-17T07:30:53+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Europa öffnet sich: Interaktive Plattform gibt Überblick über aktuelle Reiseregeln der EU-Staaten\n            ",
     "article": "                Darf man derzeit nach Italien einreisen? Sind die Restaurants in Frankreich geöffnet? Welche Corona-Empfehlungen gelten für Tschechien? Fragen dieser Art werden ab sofort auf der Webseite \"Re-open EU\" für jedes der 27 EU-Länder beantwortet.\n            Nach den in der Corona-Krise eingeführten Grenzkontrollen und Einreisebeschränkungen soll die Plattform \"eine sichere Wiederaufnahme des Reiseverkehrs und des Tourismus in ganz Europa unterstützen\", teilte die EU-Kommission am Montag mit.\nHierfür stellt die Webseite Informationen über Grenzverfahren, Verkehrsmittel und den Tourismusbereich in den jeweiligen Ländern bereit. Zudem gibt es Hinweise über Gesundheitsmaßnahmen wie Abstandsregeln, Quarantäne- und Maskenpflicht. Diese Informationen sollen bei der Urlaubsplanung eine \"verantwortungsbewusste und fundierte Entscheidung\" ermöglichen. Norwegen, Island, Liechtenstein und die Schweiz, die zwar Mitglieder im grenzkontrollfreien Schengenraum, aber nicht in der EU sind, werden auf der Webseite nicht angeführt. \"Re-open EU\" beruht auf Informationen der jeweiligen Länder und wird regelmäßig aktualisiert.\nNach monatelangen Einschränkungen sind am Montag in vielen EU- und Schengenstaaten die Grenzkontrollen weggefallen. Nach drei Monaten hat die Bundesregierung die weltweite Reisewarnung für Touristen teilweise aufgehoben und damit das Startsignal für den Sommerurlaub gegeben. Seit Montag um Mitternacht warnt das Auswärtige Amt auf seiner Internetseite nicht mehr vor Reisen in 27 europäische Länder. Dazu zählen die Haupturlaubsländer der Deutschen wie Italien, Österreich, Griechenland, Frankreich und Kroatien. Gleichzeitig fielen die letzten Kontrollen an den deutschen Grenzen zu den Nachbarländern.\nAußenminister Heiko Maas hält eine Lockerung der Reisewarnungen für Nicht-EU-Länder in den nächsten Wochen für möglich. Er sagte im Morgenmagazin des ZDF:\nIch würde jetzt nicht ausschließen, dass es auch weitere Länder gibt, wo wir in den nächsten Wochen die Reisewarnung aufheben und Reisehinweise aussprechen.\nAuch das Auswärtige Amt informiert im Internet über die Bedingungen an den einzelnen Urlaubszielen – etwa über die Infektionslage, Einreisebestimmungen, mögliche Einschränkungen der Bewegungsfreiheit im Land und Hygieneregeln. Von Reisen nach Großbritannien, Irland und Malta wird auf der Internetseite des Auswärtigen Amts \"dringend abgeraten\". In diesen Ländern ist nach der Einreise weiterhin eine zweiwöchige Quarantäne Pflicht.",
     "twitter-history": "[]"
}