{
     "url": "https://de.rt.com/inland/107893-corona-schnelltests-losung-oder-chaos/",
     "date": "2020-10-18T20:45:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Corona-Schnelltests: Lösung oder Chaos-Strategie?\n            ",
     "article": "                Die neue Teststrategie des Gesundheitsministeriums setzt auch auf Schnelltests. Experten warnen aber vor falschen Ergebnissen durch Anwendungsfehler. Während Clubbesitzer hoffen, seien die Tests für Schulen, Konzerte und Fußballstadien nicht geeignet.\n            Kommende Woche soll die von Gesundheitsminister Jens Spahn (CDU) angekündigte neue nationale Teststrategie in Kraft treten. Im Zentrum stehen dabei Massentests in Alten- und Pflegeheimen sowie ähnlichen Einrichtungen. Neue Antigen-Schnelltests sollen nach einem Entwurf für die Strategie das Durchtesten von Gesundheitspersonal auf SARS-CoV-2 erleichtern und beschleunigen.\nSo soll beispielsweise ein Pflegeheim über ein bestimmtes Kontingent an Tests verfügen, das aus Mitteln der Krankenkassen bezahlt werden soll. Allerdings diskutieren auch weitere Bereiche, etwa die Veranstaltungsbranche oder Schulen, wie sie die Schnelltests nutzen können.\nBei Antigen-Schnelltests werden in Abstrichproben charakteristische Viren-Proteine erkannt. Die Methode gilt zwar als weniger zuverlässig als viele der bislang üblichen PCR-Tests auf Viren-Erbgut, ist dafür aber oft schneller und günstiger: Ein Ergebnis ist nach 15 Minuten da, es wird mit 15 bis 17 Euro für Laborkosten plus 15 Euro Arztkosten gerechnet. Erste Antigen-Tests für die Anwendung durch medizinisches Fachpersonal sind in Deutschland bereits auf dem Markt.\nDie Virologin Sandra Ciesek vom Institut für medizinische Virologie am Universitätsklinikum Frankfurt und der Epidemiologe Gérard Krause, Leiter der Abteilung Epidemiologie am Helmholtz-Zentrum für Infektionsforschung (HZI) in Braunschweig, sehen die Schnelltests als eine Chance, Labore zu entlasten und das Infektionsgeschehen zu verlangsamen. Im Interview mit dem Tagesspiegel machten sie deutlich: Die Tests sollten vor allem im Bereich von Risikogruppen und Pflegeeinrichtungen genutzt werden. Etwaigen Selbsttests und Tests vor Kinobesuchen oder Reisen erteilten sie eine Absage.\nSind Antigen-Tests ein \"Gamechanger\"?\nDie Ausweitung der Teststrategie auf Schnelltests sei auf jeden Fall sinnvoll, meint die Virologin Sandra Ciesek. Aber der herkömmliche PCR-Test bleibe weiter der \"Goldstandard\", gerade für die Diagnose von symptomatischen Patienten.\nDie Antigen-Tests sind eher dazu da, Fremdschutz zu betreiben, sie sollten nur dann eingesetzt werden, wenn ein PCR-Test zeitnah nicht möglich ist\", sagt Ciesek.\nIn Frage kämen beispielsweise Personen ohne Symptome vor einem Besuch in einem Altenheim. So könne das Risiko minimiert werden, dass das Virus in ein Altenheim getragen wird. Bei einem positiven Schnelltest müsse aber immer ein PCR-Test zur Bestätigung erfolgen. Die Sensitivität der Schnelltests ist niedriger als bei der PCR.\nInsofern lässt sich mit den neuen Antigen-Tests vor allem bei hoher Viruslast, also kurz vor Beginn der Symptome und kurz danach, eine Diagnose stellen. Für Personen, die schon länger erkrankt sind, ist jedoch kein eindeutiges Ergebnis zu erwarten.\nDie Antigen-Schnelltests (AGT) können einen ganz entscheidenden Unterschied im Management des Infektionsschutzes machen, meint Epidemiologe Gérard Krause. Wenn sie richtig eingesetzt würden, könnten damit potenzielle Überträger identifiziert werden. Hier könne sogar von Vorteil sein, dass der Test erst bei einer höheren Viruslast anschlägt – denn diese Personen sind dann auch wirklich ansteckend.\nEin Problem liegt bei den falsch negativen Tests. Diese kommen laut Krause vor allem durch Fehler bei der Probenentnahme zustande. \"Das muss bei der Strategie bedacht werden.\" Die Probenentnahme trage bei einem infizierten Menschen mit dazu bei, ob der Test positiv ausfällt oder nicht. Man müsste an den kritischen Stellen dafür sorgen, dass geschultes Personal die Proben entnimmt. Selbsttests durch Laien halten die Experten nicht für sinnvoll, dafür sei medizinisches Personal nötig.\nWelche Schwierigkeiten sind bei den Schnelltests zu erwarten?\n\"Für Selbsttests sind die Antigen-Tests nicht perfekt genug\", sagt Ciesek.\nDas würde zu so viel falschen Ergebnissen führen, dass Unsicherheit und Chaos die Folge sind.\nZudem könnten Probanden durch mangelhafte Probenentnahme auch bewusst ein negatives Ergebnis herbeiführen, wenn das in ihrem Interesse liegt. \"Das muss verhindert werden\", so Krause.\nEin weiteres Problem ist die Meldepflicht von positiven Befunden. Wenn Laien testen würden, wer wäre dann die gesetzliche meldepflichtige Untersuchungsstelle? Das müsse im Prozess mit geregelt werden, so Krause. Dass der Entwurf für die neue Teststrategie keine Heimtests vorsieht, bezeichnet er als vernünftig. Auch bei Schnelltests müsste weiterhin medizinisches Personal die Abstriche vornehmen. Falsch negative Tests könnten etwa im Bereich der Altenpflege zur Katastrophe führen, gibt Krause zu bedenken.\nMit ein bis zwei Prozent falsch positiven Tests muss nach ersten Erfahrungen gerechnet werden. Daher sei ein herkömmlicher PCR-Test zur Bestätigung wichtig. Nötig sind nach Cieseks Vorstellungen auch Schulungen durch ärztliches Personal für Pflegeeinrichtungen, etwa durch Hausärzte, die sich dann um eine Bestätigungs-PCR kümmern. \nAuch müsse klar kommuniziert werden, dass mit einigen falsch positiven Ergebnissen zu rechnen ist. Gerard Krause sieht vor dem Hintergrund auch höhere Kosten: Nicht nur der Test selbst, sondern der ganze Prozess drumherum müsse betrachtet werden: \"Das kostet auch Zeit, Geld und geschultes Personal, das muss bei den neuen Tests mitgedacht werden.\"\nLetztlich ist aber ein falsch positiver Test nicht so problematisch: Denn damit falle womöglich nur ein Besuch im Altenheim ohne Grund aus, aber niemand komme dadurch zu Schaden. \"Umgekehrt aber besteht bei falsch negativen Tests ein großes Risiko der Infektion.\"\nSo unzuverlässig sind die schnellen Antigen-Tests\nDie zweite Generation der Tests, die jetzt auf dem Markt ist, sei deutlich besser geworden, sagt Ciesek. Der neue Schnelltest der Pharmafirma Roche etwa, der nach etwa 15 Minuten ein Ergebnis präsentiert, habe bei Untersuchungen in Ländern mit hoher Inzidenz wie Brasilien und Indien eine Sensitivität von 96,25 (Erkennung Erkrankter) und Spezifität von 99,68 Prozent (Erkennung Gesunder) gezeigt. \"Aber perfekt sind die Antigen-Tests nicht\", betont Ciesek.\nDaher könne ein PCR-Test durch sie nicht ersetzt werden, gerade in Kliniken nicht. Dennoch würden durch beschränkte Ressourcen auch die Schnelltests immer wichtiger, da durch sie PCR-Tests für erkrankte Personen frei würden.\nEine Option für die Schulen?\nSchulen haben nach Ansicht von Gérard Krause keine Priorität. Neun Millionen Antigen-Tests seien bei sinnvollem Einsatz schnell verbraucht. Krause gibt in dem Zusammenhang auch zu bedenken, dass die Sterblichkeit bei COVID-19 in erster Linie vom Alter abhängig sei.\nDie junge Generation sei auch nicht stärker als die anderen an der Verbreitung der Pandemie beteiligt. Auch wenn zuweilen junge Menschen schwer erkranken können, müssten die Mittel dort eingesetzt werden, wo zu erwarten ist, dass hauptsächlich Menschen nach Infektionen schwer erkranken.\n\"Das sind Altenheime und betagte Personen in mobiler Pflege. Das muss erst einmal sichergestellt sein. Dann kann man über Schulen diskutieren, dann erst kommen Sport- und Kulturveranstaltungen\", so Krause. Sandra Ciesek sieht bei der Quarantäne von Schülern eine Möglichkeit durch die neuen Tests. 14 Tage sei gerade für Schüler eine sehr lange Zeit. Denkbar wäre auch eine kürzere Quarantäne von fünf bis sieben Tagen und dann ein Antigen-Test. \"Dadurch könnte eine Woche gewonnen werden.\"\nSie sind vergleichbar sensitiv wie herkömmliche PCR-Tests. Sie könnten in der Notaufnahme von Krankenhäusern sehr weiterhelfen, wenn schnell geklärt werden muss, ob Patienten positiv sind, so Ciesek. Das Problem sei aber, dass sie gegenwärtig nicht verfügbar sind, da die Hersteller den Bedarf nicht decken könnten.\nClubs, Konzerte, Fußballstadien\nDie Berliner Clubcommission hat einen konkreten Vorschlag gemacht: Vor den Clubtüren könnten Schnelltest-Bereiche eingerichtet werden, in denen sich Gäste von medizinischem Personal testen lassen könnten, um anschließend unter weiterer Aufrechterhaltung der Hygieneregeln feiern zu können. So könnten nicht nur Veranstaltungen unter Hygienebedingungen möglich sein, sondern auch \"die Nachtkultur einen signifikanten Beitrag leisten, die Ausweitung der Infektionen in der jungen Zielgruppe weiter einzudämmen sowie Gesundheitsämter, Arztpraxen und Krankenhäuser zu entlasten\".\nOb der Vorschlag umgesetzt wird? Um das Verfahren zu testen, wird aktuell medizinisches Fachpersonal gesucht, das zwei geplante Testläufe am 17. und 18. Oktober sowie am 24. und 25. Oktober durchführen kann. Mehr als 100 Freiwillige haben sich bereits gemeldet.\nSchnelltests für Fußballfans und Konzertbesucher seien nicht praktikabel, so der Vorsitzende des Berufsverbandes der Deutschen Laborärzte Dr. Andreas Bobrowski. Bei Tausenden Zuschauern brauche man Hunderte dieser Teststellen, sagte er im Interview mit RTL. Außerdem sind die Test nicht so genau, sodass auch Menschen mit einem falsch negativen Testergebnis in die Konzertsäle oder Stadien kämen.",
     "twitter-history": "[]"
}