{
     "url": "https://de.rt.com/europa/104551-nordmazedonien-sozialdemokraten-erklaeren-sieg/",
     "date": "2020-07-16T08:02:15+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Nordmazedonien: Sozialdemokraten erklären Sieg bei Parlamentswahl\n            ",
     "article": "                Bis zum Schluss war es ein Kopf-an-Kopf-Rennen. Noch in der Nacht nach den Parlamentswahlen erklärten sich die pro-europäischen Sozialdemokraten in Nordmazedonien zum Sieger. Da die Webseite der Wahlkommission zusammenbrach, wurde die Auszählung auf YouTube übertragen.\n            In Nordmazedonien fanden am Mittwoch Parlamentswahlen statt. Die pro-europäischen Sozialdemokraten (SDSM) des früheren Ministerpräsidenten Zoran Zaev erklärten noch in der Nacht zum Donnerstag nach der Abstimmung ihren Sieg, wenn auch nur mit einem knappen Vorsprung. Nach der Auszählung von mehr als vier Fünfteln der Stimmen kam die SDSM auf 36,48 Prozent. Die Nationalisten (VMRO-DPMNE) von Hristijan Mickoski kamen nach Angaben der staatlichen Wahlkommission auf 35,47 Prozent. Die Albaner-Partei DUI konnte 12,52 Prozent der Stimmen auf sich vereinen und dürfte damit zum Juniorpartner einer künftigen Koalitionsregierung werden.\nInmitten der Corona-Pandemie lag die Wahlbeteiligung bei gut 50 Prozent. Bei der vorangegangenen Wahl im Jahr 2016 lag sie noch bei 67 Prozent. Laut örtlichen Medien feierten die Anhänger der Sozialdemokraten trotz des Virus in der Nacht in den Straßen der Hauptstadt Skopje und in anderen Städten.\nDa die Webseite der Wahlkommission zusammenbrach, wurde die Auszählung am Abend live per YouTube übertragen. Nach Angaben des Präsidenten der Wahlkommission Oliver Derkovski wurde die Webseite gehackt. Die Auszählung sei dadurch aber nicht beeinträchtigt worden.\nWahlberechtigt waren rund 1,8 Millionen Menschen. Es war die erste Parlamentswahl, seitdem das Land im Februar 2019 unter Zaev seinen Namen von Mazedonien in Nordmazedonien änderte. Mit dem Schritt legte Skopje den jahrzehntelangen Namensstreit mit dem EU-Nachbarn Griechenland bei, der eine Provinz im Norden besitzt, die ebenfalls Mazedonien heißt. Athen blockierte bis dahin alle Bemühungen seines Nachbarn um die Aufnahme in die EU und NATO. Die Nationalisten sind gegen das Abkommen mit Griechenland zur Beilegung des Namensstreits und kämpften dagegen an.\nAufgrund einer Verzögerung des Beginns von Beitrittsverhandlungen seitens der EU kündigte Zaev im Oktober 2019 seinen Rücktritt an und setzte vorgezogene Parlamentswahlen an. Seit dem von Zaev Anfang Januar vollzogenen Rücktritt amtiert eine Übergangsregierung unter dem Sozialdemokraten und bisherigen Innenminister Oliver Spasovski.\nDie nordmazedonischen Sozialdemokraten stehen für eine klare pro-europäische und pro-westliche Orientierung des Landes. Ihnen gelang es bereits, ihr Land in die NATO zu führen. Die Aufnahme in das Militärbündnis erfolgte im März dieses Jahres.\nDie Neuwahl war für den 12. April geplant, wurde aber wegen der Corona-Pandemie auf den 15. Juli verschoben. Die Lage um Corona in Nordmazedonien hatte sich in den vergangenen Wochen wieder verschlimmert. Allein am Dienstag wurden 135 neue Infektionen nachgewiesen. Die Zahl der akut Erkrankten wurde am selben Tag mit 3.475 angegeben. In den Wahllokalen galt deshalb am Mittwoch Maskenpflicht.\n(rt/dpa)",
     "twitter-history": "[]"
}