{"url": "https://de.rt.com/europa/109266-schweden-macht-ernst-offentliche-treffen-mit-mehr-als-acht-personen-verboten/", "date": "2020-11-16T21:56:50+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Schweden macht Ernst: Öffentliche Treffen mit mehr als acht Personen verboten\n            ", "article": "                Bisher sprach die schwedische Regierung nur \"Empfehlungen\" aus, da Verbote nicht mit der Verfassung im Einklang stehen. Nun aber gibt es ein gesetzliches Verbot. Mehr als acht Personen dürfen sich nicht öffentlich treffen. Bei Verstoß drohen Geld- und Haftstrafen.\n            Das neue Gesetz gilt ab dem 24. November und zunächst für den Zeitraum von vier Wochen. Verkündet wurde dies auf einer Pressekonferenz am Montag durch Premierminister Stefan Löfven. Zugegen waren auch Minister seines Kabinetts. \nIm März hatte Schweden die Zahl von öffentlichen Veranstaltungen auf 50 begrenzt. Ende Oktober wurde diese Obergrenze für bestimmte Veranstaltungen auf 300 angehoben. Einige Kommunen blieben dennoch bei einer Begrenzung von 50 Personen. \nLöfven richtete sich in seiner Ansprache mit folgenden Worten an die Öffentlichkeit: \nEs wird schlimmer werden. Tun Sie ihre Pflicht und übernehmen Sie Verantwortung, um die Ausbreitung des Virus aufzuhalten. Ich sage es noch einmal: Es wird schlimmer werden. \nAuch Ausnahmeregelungen für Theater, Konzerte, Sportveranstaltungen sind somit nichtig. Restaurants bleiben auch weiterhin geöffnet, dürfen aber keine Veranstaltungen mehr durchführen. Letzte Woche hatte die Regierung angekündigt, den Alkoholverkauf in Bars, Restaurants und Pubs nach 22 Uhr zu untersagen. Das neue Gesetz kann auch für die Zeit über Weihnachten verlängert werden, falls die Zahl der positiv Getesteten sich nicht verringert.\nLöfven sagte weiter, man könne nicht alle sozialen Zusammenkünfte kontrollieren, wies die Leute aber dazu an, die neuen Einschränkungen für alle Arten von Treffen einzuhalten. Auch im privaten Bereich, forderte Löfven, sollte man auf Abendessen und Partys verzichten. Bisherige Empfehlungen hätten keine Wirkung gezeigt. \nDas schwedische Gesundheitsamt fordert die Allgemeinheit auf, alle Aktivitäten zu unterlassen, die die Ausbreitung des Coronavirus erleichtern könnten. In der schwedischen Presse kritisiert man diese \"starke Einschränkung der persönlichen Freiheit\". Am 11. November meldete Schweden 5.764 neue Fälle von positiv auf das Virus Getesteten. \nBei einer Verletzung der neuen Regeln drohen Geldstrafen oder eine Haftstrafe von bis zu sechs Monaten. ", "twitter-history": "[]"}