{"url": "https://de.rt.com/inland/107818-merkel-wir-sind-bereits-in/", "date": "2020-10-14T22:34:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Merkel: \"Wir sind bereits in der exponentiellen Phase\"\n            ", "article": "                Bei der Corona-Konferenz im Kanzleramt zeichnet sich eine erste Niederlage für Angela Merkel ab. Die anfängliche Unterstützung für das massiv unter Kritik geratene Beherbergungsverbot ist nicht mehr gegeben. Die Kanzlerin reagierte empört.\n            Die Ministerpräsidenten der Bundesländer, Wissenschaftler und Merkels Kabinett kamen am Mittwoch im Kanzleramt in der Bundeshauptstadt zusammen, um sich über das weitere Vorgehen abzustimmen.\nWährend die Kanzlerin auf rasches und entschlossenes Handeln der Länder pochte, drangen vermehrt informelle Informationen von Gesprächsteilnehmern zu den Medien durch, die ein hartes Ringen andeuten. \nWas das Beherbergungsverbot von inländischen Reisenden betrifft, die aus sogenannten \"Risikogebieten\" kommen, weicht eine zunehmende Anzahl von Ministerpräsidenten von der Linie der Kanzlerin ab. Da keine Einigung erzielt werden konnte, sollen nach übereinstimmenden Informationen von dpa und Bild aus Teilnehmerkreisen die stark in der Kritik stehende Maßnahme bis zum 8. November auf ihre Wirksamkeit überprüft werden. Merkel sagte demnach:\nEs reicht nicht, was wir hier machen. Grundstimmung ist, dass sich jeder ein kleines Schlupfloch sucht. Das ist das, was mich bekümmert.\nBei der anschließenden Pressekonferenz rief Merkel die Bevölkerung deshalb auf, auf nicht dringend notwendige Reisen zu verzichten. Man befinde sich \"bereits in der exponentiellen Phase\" der sogenannten Pandemie, weshalb man die Zahlen dringend wieder in den Griff bekommen müsse. Auch angesichts der bereits aufgenommenen Milliardenkredite könne man sich einen vollständigen Lockdown wie im Frühjahr nicht mehr leisten. \nBayerns Ministerpräsident Markus Söder (CSU) sprach ebenfalls von einem \"sprunghaften Wachstum\" und dass die \"zweite Welle absolut da ist.\" Man sei dem \"zweiten Lockdown viel näher, als wir es eigentlich wahrhaben wollen.\" Deshalb müsse man mehr Masken tragen und weniger feiern. \n ", "twitter-history": "[]"}