{
     "url": "https://de.rt.com/europa/113497-astrazeneca-doch-wirksamer-als-pfizer/",
     "date": "2021-02-23T06:25:22+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                AstraZeneca doch wirksamer als Pfizer und BioNTech? – Neue Studie zu Klinikeinweisungen\n            ",
     "article": "                In Schottland wurde bereits jeder fünfte Bewohner mit einer ersten Dose gegen das Coronavirus geimpft. Wissenschaftler verglichen Klinikeinweisungen wegen COVID-19 zwischen ihnen und Nicht-Geimpften. Ergebnis: Vor allem der Impfstoff von AstraZeneca reduziert schwere Krankheitsverläufe.\n            Der Corona-Impfstoff des britisch-schwedischen Pharmakonzerns AstraZeneca genießt keinen guten Ruf. Seine Wirksamkeit im Vergleich zu den Vakzinen von Pfizer und BioNTech oder dem russischen Sputnik V gilt als vergleichsweise niedrig, vor allem bei den über 65-Jährigen. Berichte über Nebenwirkungen haben zudem das Vertrauen in den Impfstoff von AstraZeneca geschmälert. Die Skepsis ist so groß, dass viele Dosen des Impfstoffes ungenutzt bleiben, weil Impfwillige lieber auf Alternativen warten wollen.\nDoch eine neue Studie aus Schottland könnte das Image des Vakzins deutlich aufpolieren. Einer vorläufigen Datenauswertung zufolge kann es das Risiko eines Klinikaufenthalts wegen COVID-19 wohl um bis zu 94 Prozent reduzieren. Das geht aus einer Analyse mehrerer schottischer Universitäten und der Gesundheitsbehörde Public Health Schottland hervor, die am Montag veröffentlicht wurde. Der Impfstoff von BioNTech und Pfizer reduziert demnach das Risiko einer Hospitalisierung mit der ersten Dosis um rund 85 Prozent.\nDie Werte gelten für die vierte Woche nach Erhalt der ersten Dosis. Verglichen wurde, wie viel Prozent weniger Klinikeinweisungen es bei erstmals Geimpften als bei noch nicht geimpften Menschen gab. Für die noch nicht in einem Fachmagazin erschienene Untersuchung griffen die Wissenschaftler auf die Daten von 5,4 Millionen Menschen zurück, fast der gesamten schottischen Bevölkerung. Berücksichtigt wurde der Zeitraum vom 8. Dezember bis zum 15. Februar. In dieser Zeit wurden in Schottland 1,14 Millionen Impfdosen verabreicht. Mehr als jeder Fünfte in dem britischen Landesteil wurde geimpft. \n\"Diese Ergebnisse sind wichtig, da wir uns nun von einer Erwartung zu einem festen Beweis für den Nutzen von Impfstoffen bewegen. Diese Ergebnisse haben einen substanziellen Effekt bei der Reduzierung des Risikos von Krankenhauseinweisungen durch eine einzelne Impfdosis quer durch die schottische Bevölkerung gezeigt\", sagte Jim McMenamin, der Leiter der für Corona zuständigen Abteilung bei Public Health Scotland.\nDer leitende Forscher Professor Aziz Sheikh, Direktor des Usher-Instituts der Universität Edinburgh, sagte:\n\"Diese Ergebnisse sind sehr ermutigend und geben uns großen Grund, optimistisch in die Zukunft zu blicken. Wir haben jetzt einen nationalen Beweis – für ein ganzes Land – dass die Impfung Schutz vor Krankenhausaufenthalten wegen COVID-19 bietet.\"\nIn Großbritannien wird eine Impfstrategie verfolgt, bei der so viele Menschen wie möglich eine erste Impfung erhalten sollen. Die zweite Dosis wird erst nach bis zu zwölf Wochen verabreicht. Insgesamt wurden im Vereinigten Königreich bereits rund 17,5 Millionen Menschen mit einer ersten Dosis geimpft.\n(rt/dpa)",
     "twitter-history": "[{       \"id\": 1364192428400533507,       \"url\": \"https://twitter.com/pele9993/status/1364192428400533507\",       \"date\": \"2021-02-23 12:36:35+00:00\",       \"text\": \"Auch sehr interessant wie uns Deutschen immer wieder am angeblich englischem Beispiel der Sinn für Wahrheit verdreht wird. Ich glaube inzwischen keinem Gutachten mehr!AstraZeneca doch wirksamer als Pfizer und BioNTech? – Neue Studie zu Klinikeinweisungen https://t.co/DaVHLNwFKy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1311977826296492037,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1359543001203286018/VDTMYtBR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1311977826296492037/1612804259\",              \"username\": \"pele9993\",              \"name\": \"pele999\",              \"description\": \"Schon älter mit viel Lebenserfahrung in zwei deutschen Systemen... Demokratie ist, wenn du dir aussuchen darfst wer dich verarscht!\",              \"verified\": false,              \"created_date\": \"2020-10-02 10:34:43+00:00\",              \"location\": \"\",              \"followers\": 271,              \"friends\": 272,              \"tweets\": 1604,              \"liked_tweets\": 2521,              \"lists_member\": 1,              \"media_shared\": 59       }}, {       \"id\": 1364109167510839302,       \"url\": \"https://twitter.com/BlancaChico5/status/1364109167510839302\",       \"date\": \"2021-02-23 07:05:44+00:00\",       \"text\": \"AstraZeneca doch wirksamer als Pfizer und BioNTech? – Neue Studie zu Klinikeinweisungen https://t.co/9m8eG3oCvs https://t.co/tlKxeRUHli\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://www.rt.com rel=nofollow>RT News Sharing</a>\",       \"poster\": {              \"id\": 1293956625867386880,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1331696879332192259/cliIUFZZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BlancaChico5\",              \"name\": \"chico5\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-13 17:06:08+00:00\",              \"location\": \"\",              \"followers\": 7,              \"friends\": 31,              \"tweets\": 2445,              \"liked_tweets\": 786,              \"lists_member\": 0,              \"media_shared\": 678       }}, {       \"id\": 1364098213142274048,       \"url\": \"https://twitter.com/de_rt_com/status/1364098213142274048\",       \"date\": \"2021-02-23 06:22:12+00:00\",       \"text\": \"Der #Corona-#Impfstoff des britisch-schwedischen Pharmakonzerns #AstraZeneca genießt keinen guten Ruf. Doch eine neue Studie aus Schottland könnte das Image des Vakzins deutlich aufpolieren.https://t.co/QpsQjNfqSL\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48019,              \"friends\": 419,              \"tweets\": 87577,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31882       }}]"
}