{
     "url": "https://de.rt.com/kurzclips/112875-saalbrucke-freilassing-protest-an-deutsch/",
     "date": "2021-02-07T22:19:38+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Saalbrücke Freilassing: Protest an der deutsch-österreichischen Grenze gegen Corona-Beschränkungen\n            ",
     "article": "                Hunderte Gegner der Corona-Maßnahmen haben am Samstag in Freilassing auf einer Brücke an der deutsch-österreichischen Grenze protestiert, um das anzuprangern, was sie als Einschränkungen ihrer Freiheit bezeichnen. Polizeibeamte aus beiden Ländern standen auf der Saalachbrücke, griffen aber nicht ein und nahmen auch keine Festnahmen vor, als die Nacht hereinbrach.\n            Ein Sprecher des örtlichen bayerischen Polizeipräsidiums konnte die genaue Teilnehmerzahl zunächst nicht nennen, wurde aber mit den Worten zitiert, es seien \"sicherlich mehr als 1.000 Menschen\" gewesen, obwohl nur 200 Demonstranten für die von einer deutschen Gruppe namens \"BGL steht auf!\" organisierte Kundgebung angemeldet waren.\nNachdem in Deutschland im Oktober letzten Jahres ein Rekordanstieg an Coronavirus-Fällen zu verzeichnen war, wurde am 2. November ein Teil-Lockdown verhängt, der seither immer wieder verlängert wurde, um die Ausbreitung des Virus zu verhindern. Ab Montag wird Österreich die Einschränkungen teilweise aufheben. In Deutschland wurden über 61.000 coronabedingte Todesfälle und mehr als zwei Millionen positive Fälle registriert, in Österreich sind es fast 8.000 Todesfälle und über 421.000 Corona-Fälle.",
     "twitter-history": "[{       \"id\": 1358704123827408897,       \"url\": \"https://twitter.com/Ozonox/status/1358704123827408897\",       \"date\": \"2021-02-08 09:08:01+00:00\",       \"text\": \"Saalbrücke Freilassing: Protest an der deutsch-österreichischen Grenze gegen Corona-Beschränkungen — RT DE https://t.co/lBUtj2umft\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 109,              \"tweets\": 30347,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7435       }}]"
}