{
     "url": "https://de.rt.com/inland/109161-zur-erfassung-von-nebenwirkungen-bundesregierung/",
     "date": "2020-11-15T08:37:22+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Zur Erfassung von Nebenwirkungen: Bundesregierung plant App zur Corona-Impfung\n            ",
     "article": "                Schon bald könnte in Deutschland der erste Impfstoff gegen das Coronavirus zugelassen werden. Nun wurde bekannt, dass die Bundesregierung eine App entwickeln lässt, mit der mögliche Nebenwirkungen einer solchen Impfung erfasst werden können.\n            Die Bundesregierung plant die Einführung einer App, mit der die möglichen Nebenwirkungen eines Impfstoffs gegen das Coronavirus SARS-CoV-2 erfasst werden sollen. Das berichtete der Berliner Tagesspiegel am Freitag.\nDemnach handelt es sich bei der App um eine Anwendung, die es Geimpften erlaubt, mögliche Symptome in Echtzeit  an die zuständigen Behörden zu übermitteln. Das Paul-Ehrlich-Institut (PEI), die für die Zulassung und Sicherheit von Impfstoffen zuständige Bundesbehörde, ist derzeit mit der Entwicklung einer geeigneten App beschäftigt.\nDer Leiter des wissenschaftlichen Beirats des Instituts, Reinhold Schmidt, erklärte gegenüber der Zeitung:\nDie Anwendung soll uns dabei helfen, mögliche Probleme in einer Langzeitanalyse zentral zu erfassen und auszuwerten.\nIn einem zweiten Schritt könnten die erhobenen Daten dann einer finalen Bewertung des PEI und der Europäischen Arzneimittel-Agentur (EMA) zugrunde gelegt werden, so Schmidt weiter. Die EMA entscheidet über die Zulassung eines Präparats innerhalb der Europäischen Union (EU).\nDas Bundesgesundheitsministerium erklärte gegenüber dem Tagesspiegel, dass die Anwendung zur Erfassung von Nebenwirkungen Teil der Nationalen Impfstrategie werde.\nAm Montag hatten die Mainzer Firma BioNTech und der US-amerikanische Pharmariese Pfizer verkündet, dass der gemeinsam entwickelte Impfstoff gegen Coronaviren nach ersten Studienergebnissen eine Effizienz von 90 Prozent aufweise. Politiker wie Medien in den USA und Deutschland priesen diesen Impfstoff als potenzielles Mittel zur Beendigung der Corona-Krise.\nAnfang 2021 könnte in der EU und den USA dessen vorläufige Zulassung erfolgen. Die EU-Kommission billigte am Mittwoch formal einen Rahmenvertrag mit den Firmen BioNTech und Pfizer über die Beschaffung von bis zu 300 Millionen Impfdosen. Die US-Regierung hatte bereits im Sommer ähnliche Verträge abgeschlossen.\nDas EU-Parlament forderte die Offenlegung der Verträge mit den Impfstoffherstellern, um neben anderen Informationen Angaben zur Haftung, zum Preis und zum Zugang zu Impfstoffen zu bekommen. Die EU-Kommission entgegnete, Geheimhaltungsvereinbarungen seien ein normaler Bestandteil von Verhandlungen. Sie könne nicht einseitig über die Offenlegung bestimmter Informationen entscheiden.\nLaut Medienberichten will BioNTech den Corona-Impfstoff angeblich unterhalb der üblichen Marktpreise verkaufen. Für die Lieferungen in die USA sei ein Preis von umgerechnet 33 Euro für eine aus zwei Dosen bestehende Immunisierung vereinbart. Dennoch werde der Preis laut BioNTech-Strategiechef Ryan Richardson aber die finanziellen Risiken widerspiegeln, die private Investoren eingegangen wären. ",
     "twitter-history": "[]"
}