{"url": "https://de.rt.com/gesellschaft/104807-corona-ausschuss-adelheid-von-stosser/", "date": "2020-07-24T19:01:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona-Ausschuss: \"Ich verstehe nicht, wie Gesundheitsämter solche Maßnahmen veranlassen können\"\n            ", "article": "                Die zweite Expertenanhörung durch die Stiftung Corona-Ausschuss hatte die Situation in Alten- und Pflegeheimen infolge der Corona-Maßnahmen zum Thema. Darüber berichteten Pflegeexpertin Adelheid von Stösser und direkt Betroffene aus den Kreisen des Personals und der Angehörigen.\n            Vorbemerkung: RT DE berichtet in einer eigenen Serie mit Artikeln und Podcasts über die Arbeit der Stiftung Corona-Ausschuss. Dabei geht es neben der Information eines möglichst breiten Publikums auch um die Dokumentation der Ausschussarbeit zur Corona-Krise als ein buchstäblich umwälzendes Ereignis. Die Berichterstattung zu den Anhörungen des Ausschusses erfolgt thematisch und nicht chronologisch. Sie bleibt durch das Geschehen an sich tagesaktuell – mit Blick auf die weiteren Entwicklungen sowie hinsichtlich einer Aufarbeitung der bisherigen Ereignisse.\nDie Juristen der Stiftung Corona-Ausschuss setzten in ihrer zweiten Sitzung am vergangenen Donnerstag in Berlin ihre Arbeit für die von ihnen beabsichtigte Untersuchung sowie öffentliche und rechtliche Einschätzung der Corona-Maßnahmen fort, die von der Bundesregierung und den Landesregierungen verhängt worden sind.\nIn der mehrstündigen Anhörung ging es um die Lage der Menschen in den Pflegeheimen. Dazu sprachen die Pflegeexpertin und Vorsitzende des Vereins Pflegeethik Initiative, Adelheid von Stösser, zwei Mitarbeiter aus den Bereichen Pflege und Betreuung sowie eine Angehörige einer Pflegepatientin.\nAdelheid von Stösser – Anhörung\nVORAUSEILENDE MAßNAHMEN UND VERZWEIFELTE MENSCHEN\nZu Beginn der Anhörung berichtete Adelheid von Stösser über das Ausmaß der Verzweiflung, das von durch die Corona-Maßnahmen Betroffenen im Bereich der Pflege an sie herangetragen wurde, insbesondere von Angehörigen:\nIch habe nie so viele verzweifelte Menschen in so kurzer Zeit erlebt. Heulende Menschen. Es war einfach dramatisch, und man konnte nicht helfen.\nBemühungen seitens einiger Angehörigen, dagegen gerichtlich vorzugehen, seien mit der Begründung einer Vorrangigkeit des Infektionsschutzgesetzes gescheitert.\nDie Bundesregierung und später die Landesregierungen beriefen sich mit ihren uneinheitlichen Maßnahmen jeweils auf das Robert Koch-Institut (RKI). Darüber hinaus seien seitens der Länder zusätzliche und in ihren einzelnen Hygieneverordnungen vor Ort immer absurder wirkende Vorschriften getreten.\nHierzu erinnerte der Ausschuss an die Aussagen des früheren Präsidenten des Bundesverfassungsgerichts, Hans-Jürgen Papier, der darauf hingewiesen habe, dass es \"zumindest große Zweifel daran gibt, ob diese ganzen Maßnahmen, diese wohl insbesondere, überhaupt rechtmäßig sind, das heißt, ob es dafür eine ausreichende Rechtsgrundlage gab\".\nIn Zuge der ausbrechenden Panik hatten viele Heime mit eigenen Regelungen bereits vorauseilende Maßnahmen getroffen und alles dicht gemacht, so von Stösser.\nBERICHT EINER PSYCHOLOGIN AUS EINER EINRICHTUNG FÜR BEHINDERTE\nIn ihrem Heim lebten körperlich behinderte Menschen, einige von ihnen zusätzlich mit geistigen Einschränkungen, die insgesamt sehr pflegebedürftig seien. Der \"Lockdown\" führte von einem Tag auf den anderen zum Wegfall sämtlicher Therapien wie Krankengymnastik und Ergotherapie, die die Menschen dringend benötigen, da viele von ihnen an Spastiken leiden oder querschnittsgelähmt sind. Diese Menschen müssen \"durchbewegt\" werden, weil sich sonst die Sehnen verkürzen und die Muskeln verhärten.\nDas fiel alles über Wochen beziehungsweise Monate weg. Das heißt, die Menschen haben ziemliche Schmerzen und körperlich darunter gelitten und zum Teil gesundheitliche Rückschritte gemacht. Ganz abgesehen von der Psyche.\nDie plötzlichen Einschränkungen durch die Maßnahmen – etwa ohne Ausgang und Alltagsbegleitung, regelmäßige Arzttermine und Besuche von Angehörigen und Freunden – führten zu zusätzlichen Ängsten vor einer \"sehr gefährlichen\" Situation.\nÄngste habe es gerade auch unter dem Personal der Einrichtungen gegeben, davor sich selbst oder Patienten \"anzustecken\". Insgesamt sei es zu einem dramatischen Ausfall des Pflegepersonals und der Unterstützung seitens der Angehörigen gekommen. Die psychische Situation der Patienten sei zum Teil katastrophal.\nDie Heimbewohner litten speziell unter den fehlenden körperlichen Kontakten, die durch die Schutzbekleidungen des Pflegepersonals nicht mehr möglich sind. Alle würden wie Infektiöse behandelt. Dies gehe an die Substanz und die Psyche der Patienten.\n\"Corona-Fälle\" habe es in ihrer Einrichtung nicht gegeben, lediglich Verdachtsfälle, die zu einer Massentestung aller Patienten und Mitarbeiter führte. Keiner der fünf positiv Getesteten habe jedoch Symptome gehabt. Dennoch sei ein ganzes Haus zwei Wochen lang unter Quarantäne gestellt worden. Nachtestungen habe es nicht gegeben. Diese Testerei sei undurchsichtig und unplausibel gewesen. Schließlich hieß es zuerst, dass nur Personen aus Risikogebieten und mit Symptomen getestet werden, während man später alle in ihrer Einrichtung getestet habe. Das sei aber erst Ende April und Anfang Mai geschehen – mit der Folge der Quarantäneanordnung.\nDie Bewohner saßen nur in ihren Zimmern und durften keinen Schritt vor die Zimmertüre machen und niemand durfte rein. Sie haben sich gefühlt wie im Gefängnis, total hilflos, total ausgeliefert, total allein gelassen.\nAnders als das Virus selbst hätten die Maßnahmen schweren Schaden angerichtet.\nAuch die Maskenpflicht sei hier zu nennen, da das Tragen von Masken etwa bei Schlaganfallpatienten zu einem erheblichen zusätzlichen Hindernis bei elementarer Kommunikation über Sprechen und Mimik führe.\nWir haben auch Menschen, die dann in die Psychiatrie müssen, weil sie mit der Situation nicht klarkommen. Da ist das Problem, dass die ganzen Psychiatrien überlaufen sind und keine Plätze mehr haben.\nEs gebe keine ausreichenden Kapazitäten, um diesen Folgen der Corona-Maßnahmen angemessen zu begegnen. Diese hätten zudem bereits schon vorher im \"Normalzustand\" nicht gereicht.\nEine Abwägung der Folgen im Vorfeld dieser Maßnahmen sei ihr nicht bekannt. Hätte es diese gegeben, dann wäre das Durchführen der Maßnahmen schließlich total unverantwortlich gewesen.\nAuch von Versuchen, die Verantwortlichen für diese Maßnahmen auf deren Konsequenzen hinzuweisen, und von entsprechenden Reaktionen darauf wisse sie nichts. Verantwortliche Personen seien nicht bekannt gewesen. Die Heimleitungen hätten die ganzen Verordnungen nur \"weitergegeben\".\nSie sei zudem so sehr mit ihren Patienten beschäftigt gewesen, sie \"aufrecht zu halten\" und die vorhandenen Nöte abzufangen.\nDoch selbst Versuche, an die Heimleitungen heranzutreten, scheiterten daran, dass diese ihrerseits viel zu beschäftigt gewesen seien. So habe es auch keinerlei Nachfrage gegeben, wie es den Betroffenen in dieser Situation gehe.\nAn die Stelle von Diskussion, Nachfragen und Antworten sei die reine Panik getreten.\nIn den Köpfen der Heimleitung und Verantwortlichen habe der \"Glaube an das Gute\" dieser Maßnahmen geherrscht. So sei es auch jetzt noch.\nWir haben erfolgreich alles getan, diese ganzen Maßnahmen haben wir so erfolgreich umgesetzt, dass dieser Virus uns alle geschont hat und dass dadurch die Gesundheit oder vielmehr das Leben unserer Klienten verschont worden ist.\nIn den Worten eines Ausschussmitglieds:\nDass ihre Klienten überlebt haben, wenngleich in einem deutlich schlechteren Zustand.\nDoch schlechter sei besser als gar nicht. Das könne man verstehen, wenn es so wäre, dass ohne diese Maßnahmen tatsächlich der Tod eingetreten wäre.\nDem Fazit des Ausschusses stimmte die Psychologin uneingeschränkt zu:\nWenn es nicht so gewesen wäre, dann muss man offenbar konstatieren, dass der Virus praktisch unbedeutend war, zumindest in dem Bereich, den Sie beobachten konnten, aber die Maßnahmen katastrophal.\nGLEICHLAUTENDE EINSCHÄTZUNGEN\nDiese Schilderungen decken sich mit ihrem eigenen Erleben der Folgen der Corona-Maßnahmen, erklärte Adelheid von Stösser nach dem Bericht der Psychologin.\nIch habe die ganzen Wochen nur dieses Thema in den Ohren gehabt. Andauernd Leute, die mir ihr Leid geklagt haben, die fragten, 'Was kann man machen?', 'Muss ich das aushalten?'. (...) Da stehen alle hilflos da und sagen: 'Die Welt spielt jetzt komplett verrückt.' Keiner weiß, was er machen soll.\nJenseits jeglicher Schuldfrage habe sich insgesamt eine Dynamik entwickelt, bei der jeder schaue, was der andere mache, und noch sicherer sein wolle. Auch bei den Verordnungen auf Landesebene habe einer versucht, den anderen zu übertrumpfen, in einem Wettbewerb, wer es noch sicherer mache. Worauf die Pflegeeinrichtungen noch einmal ihre Maßnahmen verstärkt hätten. Überall habe merklich der Druck geherrscht:\nEs interessiert nicht, wie es den Leuten geht, Hauptsache wir kriegen hier kein Corona.\nAuf die Feststellung durch den Ausschuss, dass es anscheinend keine Folgeabschätzung und Anpassung der Maßnahmen an die Wirklichkeit angesichts der offensichtlich katastrophalen Auswirkungen ohne absehbare Besserungen gegeben habe, bestätigte von Stösser deren Gefährlichkeit:\nJa. Die Maßnahmen an sich sind schon hoch gefährlich. Ich verstehe nicht, wie die Gesundheitsämter solche Maßnahmen veranlassen können, beispielsweise auch die Quarantänebestimmung.\nPositive Testbefunde hätten unmittelbar zur Quarantäne der Betroffenen bei Patienten und Personal geführt. Den so entstandenen dramatischen Personalmangel habe man versucht, mit Pflegekräften von außerhalb auszugleichen.\nEs gab schon immer Influenza, es gab jedes Jahr irgendwas. (...) Es ist noch nie passiert, dass da, erstens, keine Besucher rein durften, und, zweitens, dass dann die Mitarbeiter deshalb in Quarantäne geschickt wurden.\nDas Ganze wiederhole sich dann entsprechend auch bei den Ersatzpflegekräften, sobald unter diesen testpositive Befunde auftauchen, was die Sinnhaftigkeit der Maßnahmen infrage stelle, kommentierte der Ausschuss diese Praxis und verwies auf ähnliche und noch dramatischere Schilderungen aus Norditalien, insbesondere aus Bergamo. Dort habe es dann schließlich gar keine Ersatzpflegekräfte gegeben, und viele der Patienten seien aus Panik ihrem Schicksal überlassen worden. Diese starben zum Teil an Dehydrierung, weil sie kein Wasser mehr bekommen hatten. Hierzu werde der Ausschuss noch Italiener selbst befragen können.\nInwieweit die Ersatzpflegekräfte, die es in Deutschland schließlich noch gab, überhaupt qualifiziert gewesen waren, weiß niemand, da alles völlig intransparent ist, erklärte von Stösser auf Nachfrage des Ausschusses.\nEs sei zwar über Umstände in einzelnen Einrichtungen in den Medien berichtet worden, doch müsse man auch mit Vertuschungen rechnen. Man werde es letztlich am Ergebnis sehen, wie die Betroffenen aus dem \"Lockdown\" herauskämen.\nFür den Ausschuss, der laut eigenen Angaben auch zahlreiche Zuschriften hierzu erhält, zeichne sich dennoch ab, ein einigermaßen zutreffendes Bild am Ende seiner Arbeit erhalten zu können. Auch wenn man die ganze Wahrheit nie erfahren werde, reiche es aus, um es juristisch bewerten zu können.\nBei den im Vergleich zu anderen saisonalen Grippewellen nie dagewesenen Maßnahmen ist der Test maßgeblich, unterstrich von Stösser:\nDas hört ja gar nicht auf. Jedes Mal, wenn wieder jemand positiv getestet wird, wird das Haus mitunter wieder zugemacht.\nDie entsprechenden Konsequenzen schildert ein Mitglied des Ausschusses:\nWenn diese Tests nicht so funktionieren, wie alle Leute zu glauben scheinen, sondern sie sehr häufig falsch sind, dann haben wir noch nicht einmal eine tatsächliche, geschweige denn eine rechtliche Grundlage für das, was hier passiert ist.\nIm Weiteren schilderte von Stösser die \"Lockerungen\" der Maßnahmen durch die einzelnen Bundesländer zwischen Ende April und Anfang Mai, bei denen dann unter anderem \"Besuchsboxen\" konstruiert worden seien, was wiederum ein Feld für findige Geschäftemacherei eröffne.\nWenn man damit anfängt, dann werden wir hier solche Verhältnisse wie in Gefängnissen generieren. Dann ist das der Anfang, dass man so etwas möglicherweise beibehält.\nGerade diese Gefängnisverhältnisse berühren einen fundamentalen Punkt, so der Ausschuss, denn in Deutschland ist für jegliche freiheitsbeschränkende Maßnahme eine richterliche Prüfung obligatorisch. Aus rechtsstaatlichen Prinzipien können solche einschneidenden Maßnahmen nicht lediglich auf Entscheidungen der Exekutive und Verwaltung beruhen.\nMan bewege sich hier in einem \"quasi rechtsfreien Raum\", in dem es letztlich auf die charakterlichen Eigenschaften der jeweils ausführenden Organe und Handelnden ankommt:\nEntweder sie haben da so eine Art KZ-Wärter oder sie haben da jemanden mit vernünftigen Ansichten. Aber das hängt davon ab, ob sie Glück haben.\nDies bestätigte von Stösser. Trotz durch die Bundesländer vorgesehener abweichender Einzelfallentscheidungen hätten einige Pflegeeinrichtungen und Krankenhäuser extrem agiert.\nDas hat alles mit Menschlichkeit nichts mehr zu tun, und mit Hygiene auch nicht. Hygiene heißt Gesundheitsfürsorge, und das bezieht alles mit ein. Das heißt, immer abwägen. Ich kann nicht auf der einen Seite eine Maßnahme ergreifen, die auf der anderen Seite die Gesundheit ruiniert. Das Risiko muss mit dem möglichen Nutzen ein vernünftiges Verhältnis bilden. Das ist gerade nicht passiert. Das werfe ich allen hier vor. Das muss man auch den Ärzteverbänden vorwerfen. Es wundert mich, dass sie sich darum nicht gekümmert haben.\nInformationen und Stellungnahmen von Experten zur Unverhältnismäßigkeit der Maßnahmen hätten bereits frühzeitig vorgelegen.\nSie selbst habe alle Ministerien und einige Abgeordnete angeschrieben und versucht, die Gefährlichkeit der Maßnahmen darzulegen. Die Antworten seien formelhaft geblieben und von dafür eingerichteten Kommunikationsabteilungen ohne Entscheidungskompetenz bearbeitet worden.\nDas muss anders gehen. Wir müssen anders mit solchen Situationen umgehen können und konnten es bislang ja auch.\nVon daher müsse auch mithilfe des Ausschusses an Verbesserungen für die Zukunft gearbeitet werden:\nDass wir das irgendwie hinkriegen, dass sowas tatsächlich nicht mehr passieren darf.\nEinen Unterschied im Vergleich zu anderen saisonalen Grippewellen sehe sie ausdrücklich nicht – außer bei den Maßnahmen.\nHinsichtlich der Fortdauer des Corona-Geschehens und einer sogenannten \"zweiten Welle\" sei der \"Test das Vehikel\", das die entscheidende Rolle bei dem Ganzen spiele.\nDas muss man klären, das hört auch sonst nicht auf. Das ist ja auch weltweit ein Thema.\nBERICHT EINES BETREUERS VON PFLEGEBEDÜRFTIGEN\nEine grundlegende Problematik liegt in der schwierigen Arbeits- und Personalsituation der Pflegeeinrichtungen begründet. Der sogenannte \"Pflegenotstand\" bestand bereits vor den Corona-Maßnahmen und wird durch diese zusätzlich verschärft.\nKam es dabei schon zuvor als Arbeitserleichterung häufig zu einer Sedierung der Pflegebedürftigen durch Medikamente statt zu einer tatsächlichen personellen Pflege und Zuwendung, so gelte dies in der gegenwärtigen Krise umso mehr.\nIm Vergleich zum Normalzustand gebe es infolge der Corona-Maßnahmen auch mehr tatsächlich \"lebensmüde\" Menschen, die sich umbringen wollen, weil sie für sich mangels Behandlung und persönlichem Kontakt insbesondere zu den Angehörigen keinen Sinn mehr darin sehen, weiterzuleben.\nDiese Menschen geben sich auf. Sie sterben einfach. Sie sterben an Einsamkeit.\nDiese Situationen hätten sich zugespitzt. Allerdings sei es schwierig, solche Fälle in Erfahrung zu bringen.\nEin Heim hat gar kein Interesse, dass so etwas an die Öffentlichkeit kommt. Das ist für sie marketingtechnisch etwas ganz Schlechtes.\nDie Patienten in den Einrichtungen würden nicht gefragt. Vom Personal bekämen sie zudem Angst vor dem Virus vermittelt. Doch die zumeist hochbetagten Menschen fürchteten sich nicht vor dem Virus, sondern davor, vereinsamt zu sterben.\nDas Schlimmste sei gegenwärtig, dass die sogenannten \"Lockerungen\" gar keine tatsächlichen Lockerungen seien, sondern lediglich rein formale, bei denen dann in der Praxis die gleichen Beschränkungen weiter bestünden. Statt Kontakt und Privatsphäre mit Angehörigen oder den Betreuern gebe es unter anderem Bewachung durch das Pflegepersonal, das so wiederum seinen eigentlichen Pflegeaufgaben nicht nachkommen könne.\nEs zeigten sich in den Einrichtungen die charakterlichen Eigenschaften der handelnden Verantwortlichen, die mitunter in pure Machtdemonstrationen mündeten, mit der Rechtfertigung, das Virus mit allen Mitteln fernzuhalten und nicht in Regress genommen zu werden.\nWenn ich einen Häftling im Knast [als dessen Betreuer] besuche, dann ist das eine angenehmere Atmosphäre als jetzt einen hochbetagten pflegebedürftigen Menschen zu besuchen.\nSolche Vorgänge würden zudem von den zuständigen Heimaufsichten gedeckt. Diese seien mittlerweile lediglich nur noch Lobbyvereinigungen für Pflegeheime.\nAngehörige seien dadurch auf sich selbst gestellt und müssten um Besuchsmöglichkeiten und einzelne Verbesserungen betteln.\nEs ist müßig, sich darüber mit einem Heimleiter zu unterhalten. Es ist müßig, an die Öffentlichkeit und die normalen Medien zu gehen. Die haben kein Interesse daran, irgendetwas über einen Anzeigenkunden zu schreiben, der (...) wie viel Tausende von Euro für Anzeigen ausgibt.\nMassiv seien auch die Auswirkungen der Quarantänemaßnahmen bei dementen Menschen:\nEs wird angeordnet, 'Du kommst jetzt 14 Tage in Dein Zimmer'. Dann verstehen die Menschen das nicht, weil sie dement sind, und gehen weg. Dann wird die Tür zugesperrt. Die werden in Haft genommen. Das ist eine Zwangsmaßnahme, die in Deutschland immer eines Gerichtsbeschlusses bedarf. Das weiß jeder. Das wissen die auch in den Heimen. (...) Das Gesundheitsamt sagt: 'Wir ordnen die Quarantäne an, wir ordnen nicht an, wie ihr die umsetzt.' Beim dementen Menschen, der gar nicht zustimmen kann, muss ich einen Verfahrenspfleger und einen Beschluss dafür haben. Das machen die natürlich nicht.\nHinzu käme bei Menschen, die sich selbst oder andere gefährden könnten, dass laut Gesetz durchgehender Sicht- und Sprechkontakt gewährleistet sein müsste. Dafür seien Heime gar nicht ausgelegt, weder bei den baulichen Einrichtungen noch beim Personal.\nAuch wenn die Rechtslage klar sei und man niemanden ohne richterlichen Beschluss wegsperren könne, gebe es das Problem der fehlenden Kontrolle:\nWer sollte das denn kontrollieren, wenn keiner rein darf? (...) Die Aufsichten sind ja nicht da.\nDas führe zu unverhältnismäßigen, irren Vorgängen, die sich da abspielten, fernab von jeglicher Rechtsgrundlage, die gar nicht gegeben sei.\nAuch hier kommt der Ausschuss in seiner unmittelbaren Bewertung der geschilderten Zustände und Vorkommnisse dazu, dass es sich dabei um einen \"rechtsfreien Raum\" handelt.\nAllerdings werde es schwierig, hier Licht ins Dunkel zu bringen, so der Betreuer:\nEs geht letztlich um Strafverfolgung, um Beweissicherung, um dann überhaupt einmal Täter zu überführen. Und das ist ganz, ganz schwer. Hier Kausalitäten hinzubekommen, vom Beginn bis zum Ende. Das kriegt man nicht hin. Dafür fehlt einfach Transparenz. Da fehlen Zeugen. Da steht Aussage gegen Aussage. Das ist doch ganz klar. Wenn irgendwo in einem Heim etwas vorfällt, dann sitzen da zwanzig Pfleger und sagen: 'Hier ist alles super. Das ist eine Ausnahme.' Das ist ja ganz normal, die haben alle Angst, dass sie ihren Job loswerden.\nNach Einschätzung des Ausschusses sind dies alles schlimme Zustände. Dabei gehe es darum, festzustellen, ob sich diese Zustände durch die Corona-Maßnahmen verschlechtert hätten, wofür die Schilderung spräche. Danach gefragt, antwortete der Betreuer:\nJa, ein ganz klares Ja. Mit zwei Ausrufungszeichen dahinter.\nNötig seien die Aufhebung der Maßnahmen und eine Normalisierung der Besuchs- und Ausgangsmöglichkeiten, wobei übliche Hygiene- und Desinfektionsroutinen selbstverständlich durchgeführt werden könnten.\nDie Vorgänge sind nach Auffassung des Ausschusses ganz klar und auch strafrechtlich illegal. Dies berühre die zentrale Frage:\nNicht diejenigen, die durch die Maßnahmen in Mitleidenschaft gezogen werden (...), müssen darlegen, dass die Maßnahmen falsch sind, sondern diejenigen, die die Maßnahmen veranlasst haben, die Grundrechtsentziehungen veranlasst haben (...), müssen erklären warum.\nEine solche Erklärung dafür fehle nach wie vor.\nBERICHT EINER ANGEHÖRIGEN EINER PFLEGEPATIENTIN\nBei der Pflegepatientin handele es sich um ihre an Demenz leidende und hochbetagte Mutter, die bereits seit über drei Jahren in verschiedenen Heimen gelebt habe. In ihrem jetzigen, dritten Heim sei sie seit über einem Jahr. Sie selbst als Angehörige kenne also die Situation vor und nach \"Corona\". Dabei habe sie die Einrichtung vor den Corona-Maßnahmen als angenehm und mit einer netten Atmosphäre erlebt.\nDas Heim sei dann am 16. März von einem Tag auf den anderen geschlossen worden. Die Heimleiterin habe ihr gegenüber davon gesprochen, dass ihre Einrichtung sehr unter Druck gestanden habe, da andere Heime bereits geschlossen wären und ihr als Heimleitung Fahrlässigkeit vorgeworfen würde. Sie sei für ihre Mutter die wichtigste Bezugsperson. Von heute auf morgen sei kein gemeinsamer Ausgang mit ihrer Mutter mehr möglich und ein Sehen nur auf Distanz etwa \"durch eine Hecke\" oder \"durch eine Pforte\" hindurch erlaubt gewesen. Was aber nicht wirklich funktioniert habe, insbesondere daher, weil sich die Gespräche dann im Kreis darum drehten, dass sie selbst nicht hinein und ihre Mutter nicht hinaus durfte, was für ihre Mutter allein wegen ihrer Demenz nicht verständlich und zu vermitteln gewesen sei.\nZwar gebe es mittlerweile Lockerungen mit Verbesserungen der Besuchs- und Ausgangssituation. So sei ihre Mutter aufgrund ihrer Krankengeschichte vom Tragen einer Maske befreit. Doch die Maskenpflicht und Abstandsregeln gelten prinzipiell weiterhin, sodass kein wirklicher persönlicher Kontakt möglich sei.\nHinzu kämen einander widersprechende Regelungen. So habe etwa eine neue Verordnung auf Landesebene durch den Ministerpräsidenten explizit davon gesprochen, dass den Heimbewohnern Kontakte ermöglicht werden müssten und alles dafür getan werden sollte. Dem entgegen stünden dann allerdings anderslautende Verordnungen vom Krisenstab des Gesundheitsminsteriums:\nDort steht immer noch drin: Es muss auf jeden Fall das Abstandsgebot eingehalten werden und diese Maskentragerei. (...) Da kann ich die Heimleitung auch verstehen. Die sagen, sie sind an die Weisungen vom Gesundheitsamt gebunden. Und solange wie das da drin steht, können sie nicht darüber hinaus. Aber, wie kann denn der Ministerpräsident sagen, er möchte Kontakt und das in die Verordnung schreiben, und das Gesundheitsamt sagt, nein, das gilt nicht.\nDer Ausschuss sah auch hier seine diesbezüglichen Einschätzungen erneut bestätigt:\nJeder macht, was er will, weil keiner weiß, was los ist. Und keiner offenbar auch nur ansatzweise ein Verständnis für die Situation hat, rechtlich schon überhaupt nicht. Rechtsfreier Raum eben.\nIm Rahmen eines Schriftwechsels mit den zuständigen Stellen seien von dort die Maßnahmen durchweg damit begründet worden, \"die Infektionsketten zu unterbrechen\".\nDarum, wie es den Menschen geht, oder ob das denen gut tut, ging es überhaupt nicht.\nWeitere neue Regelungen endeten im Ergebnis darin, dass die Passage zur Kontaktermöglichung in der ursprünglichen Verordnung des Landtages heraus gestrichen worden sei. Am Hygienekonzept des Gesundheitsamts in den Punkten Abstands- und Maskenpflicht habe sich nichts getan.\nEin Ausschussmitglied wies hierbei auf ein offenkundiges massives Orientierungsproblem hin:\nFür mich kommt hier der Eindruck auf, als würde jeder nach Orientierung suchen und keiner eine geben können. Wenn es schon damit losgeht, dass eine Verordnung, deren gesetzliche Grundlage ohnehin schon zweifelhaft ist, und man da schon nicht genau weiß, was das eigentlich bedeuten soll, dann frage ich mich schon, wie wollen Sie, wie wollen andere damit umgehen. Sie sind doch nach wie vor verunsichert, oder haben Sie jetzt eine klarere Vorstellung davon, wie Sie sich verhalten können, was Ihre Mutter angeht?\nNein, so die klare Antwort der Angehörigen. Es gebe immer noch sehr viele offenen Fragen und keine wirklichen Änderungen an den Maßnahmen.\nDas gelte auch für das Personal, das sie teilweise als extrem verängstigt erlebe. Obwohl es im Heim keinen Corona-Fall gegeben habe, bestehe die große Angst davor, dass \"sie das hineintragen könnten\".\nDas finde ich auch so grausam gegenüber diesen armen Menschen, die dort arbeiten müssen und plötzlich mit dieser Verantwortung bedroht und belastet werden, dass sie eventuell Schuld daran haben könnten.\nDas sei doch aber keine Schuldfrage. Schließlich habe es schon immer Viren, Influenza und andere Erkrankungen gegeben. Man sei allerdings damit anders umgegangen, ohne eine solche Betonung der Verantwortlichkeit für das Krankheitsgeschehen.\nDie Argumentation ist allerdings die, dass auch diejenigen Verantwortung tragen, die anstecken könnten, so der Ausschuss. Deswegen käme man immer wieder auf die gleiche Frage zurück:\nWie gefährlich ist das? Und wie zuverlässig sind die Tests? Wüsste man, dass es hoch gefährlich ist, so wie es am Anfang das Panikpapier [des Bundesinnenministeriums] angeordnet hat, dann würde ja jeder auch verstehen, was los ist. Dann müssten aber um uns herum die Leute serienweise vom Hocker fallen. Das ist aber nirgends passiert. Wüsste man hingegen, dass es tatsächlich so ist wie eine normale Grippewelle, vielleicht ein bisschen schwieriger, vielleicht auch nicht ganz so schwierig, dann würde man sich an den Kopf fassen und fragen: Was ist hier eigentlich los?\nAuch sie als Angehörige fragten sich, wo die Grundlage für all dies sei, insbesondere jetzt nach vier Monaten.\nAls Mathematikerin könne sie mit Zahlen umgehen. Es gebe viele sie überzeugende Infragestellungen der offiziellen Schlüsse aus den vorliegenden amtlichen Zahlen. Speziell hinsichtlich der Testproblematik und der grundsätzlichen Abhängigkeit der Testgenauigkeit von der Prävalenz des zu testenden Merkmals.\nJe weniger wirkliche Fälle es gibt, umso höher wird die Anzahl der falschpositiven Fälle.\nEs sei zudem unverantwortlich, immer positive Testfälle mit Krankheit gleichzusetzen.\nEs gibt meines Wissens nach, und ich habe mich wirklich viel informiert im Internet, keine Studie, bei der das Virus überhaupt einmal isoliert worden ist, geschweige denn nach den Kochschen Postulaten nachgewiesen wurde, dass es überhaupt irgendwelche Krankheitssymptome auslöst.\nBestehenden Daten zufolge seien in diesem Frühjahr mehr Menschen an Influenza verstorben als an Corona. Und das, obwohl man wisse, wer alles als Corona-Todesfall gezählt werde.\nIhr Eindruck sei, dass man zum Aufrechterhalten der ganzen Corona-Maßnahmen und zur Vermeidung, mögliche Fehler eingestehen zu müssen, irgendwelche Infektionszahlen in die Höhe treibe.\nBei früheren saisonalen Grippewellen habe es in den Pflegeheimen nie solche Anordnungen und Maßnahmen gegeben. Man habe sich dann an die üblichen Hygienestandards bei solchen Infektionskrankheiten gehalten.\nFAZIT UND AUSBLICK\nViele Juristen teilen dem Ausschuss zufolge im Privaten dessen kritische Einschätzung der Vorgänge und der Corona-Maßnahmen und haben zumindest erhebliche Zweifel. Sie wüssten gerne, ob es eine sachliche, tatsächliche Grundlage für all das gibt. Dann könne man prüfen, ob auch eine rechtliche Grundlage existiert.\nDie meisten kämen im Moment noch nicht aus der Kurve. Und das werde man im Gericht erst recht nicht erleben.\nDafür müssen erst genügend Tatsachen an die Öffentlichkeit kommen, denen man sich dann nicht mehr entziehen kann.\nDie Situation sei aus rechtsstaatlicher und gesellschaftlicher Sicht extrem gefährlich, da es um das grundlegende Prinzip des rechtlichen Gehörs gehe, speziell bei solch massiven Grundrechtseingriffen des Staates:\nWenn dieses rechtliche Gehör nicht mehr gewährt wird, dann machen die Leute das am Ende selbst. (...) Das ist eine bekannte Entscheidung des Supreme Court der USA aus den 1930er-Jahren, wo gesagt wurde: Wenn die Menschen das Gefühl bekommen, dass sie im Gericht nicht mehr gehört werden, dann holen sie ihre Waffe aus dem Schrank und erledigen das selbst. Denn Gerechtigkeit, so sagt der Supreme Court, geht auch ohne Gerichte. Das hat nur enorme Kollateralschäden.\nDeshalb sei es umso wichtiger, dass hinsichtlich des Corona-Geschehens die andere Seite nun doch gehört werde und sich am Ende das bessere Argument durchsetzen könne. Dies entspräche zudem ganz normalem wissenschaftlichen Vorgehen.\nWenn aber nur eine Meinung zugelassen wird und die anderen nicht nur nicht gehört, sondern verteufelt werden, dann gibt es eine Katastrophe. Und da wollen wir nicht hin.\nDamit sich dieses Geschehen nicht wiederholt, müsse es mit allen Mitteln aufgeklärt werden.\nAdelheid von Stösser wies abschließend auf die Gefahren hin, die darin liegen, wie schnell solche massiven Maßnahmen durchgesetzt werden konnten und welche Auswirkungen und Folgen dies ganz konkret für einzelne Schicksale und für die ganze Gesellschaft hat.\nSpeziell die Entwicklung in den Pflegeeinrichtungen, die eigentlich dem Wohl und der Gesundheit der Menschen verpflichtet sind und infolge der Corona-Maßnahmen Funktionen von Wächtern und Erfüllungsgehilfen obrigkeitsstaatlicher Anordnungen übernähmen, beunruhige sie. Es erinnere sie an historisch dokumentierte Vorkommnisse in Pflegeeinrichtungen zu Zeiten des Nationalsozialismus.\nDiese erschreckenden Vorgänge, wie schnell eine gesellschaftliche Normalität derartig kippen kann, seien beunruhigend und ein Weckruf. Dies dürfe sich in der Zukunft nicht wiederholen.\n ", "twitter-history": "[{       \"id\": 1349299406185623552,       \"url\": \"https://twitter.com/olaf_just/status/1349299406185623552\",       \"date\": \"2021-01-13 10:17:01+00:00\",       \"text\": \"Corona-Ausschuss: Ich verstehe nicht, wie Gesundheitsämter solche Maßnahmen veranlassen können — RT DE https://t.co/3c4TdVyBu2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2831813309,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522411087501619201/deD8Ha8g_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2831813309/1457432049\",              \"username\": \"olaf_just\",              \"name\": \"Olaf Just Justus\",              \"description\": \"Ich bin so wie ich bin und das ist gut so und ich habe ein großes Herz für Tiere,Strassenhunde  aus dem Ausland.\",              \"verified\": false,              \"created_date\": \"2014-10-15 15:25:09+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 49,              \"friends\": 213,              \"tweets\": 1313,              \"liked_tweets\": 95,              \"lists_member\": 0,              \"media_shared\": 50       }}, {       \"id\": 1344746747076214785,       \"url\": \"https://twitter.com/Arotoko/status/1344746747076214785\",       \"date\": \"2020-12-31 20:46:23+00:00\",       \"text\": \"Corona-Ausschuss: Ich verstehe nicht, wie Gesundheitsämter solche Maßnahmen veranlassen können https://t.co/tOLKdFVtwj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 547197601,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Arotoko\",              \"name\": \"AROTOKO\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-04-07 00:30:31+00:00\",              \"location\": \"\",              \"followers\": 405,              \"friends\": 5002,              \"tweets\": 23221,              \"liked_tweets\": 750,              \"lists_member\": 0,              \"media_shared\": 13488       }}]"}