{
     "url": "https://de.rt.com/inland/109458-freund-regel-kindgerecht-bayerischer-elternverband/",
     "date": "2020-11-21T06:56:06+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Ein-Freund-Regel kindgerecht? Bayerischer Elternverband fordert Differenzierung nach Kindesalter\n            ",
     "article": "                Neben den allgemeinen Kontaktbeschränkungen wird Kindern empfohlen, ihre Kontakte auf einen Freund zu reduzieren. Der Bayerische Elternverband spricht sich gegen die Kontaktreduzierung aus und fordert, dass Eltern \"Verständnis für den Ärger über die Einschränkungen\" der Kinder zeigen.\n            Der Bayerische Elternverband äußert sich gegenüber RT Deutsch zu dem \"Vorschlag der Bundesregierung\", dass sich Kinder und Jugendliche nur noch mit genau einem festen Freund oder einer festen Freundin in der Freizeit treffen sollen. Noch handelt es sich hierbei nur um eine Empfehlung. Bundeskanzlerin Angela Merkel wollte diese jedoch zur Pflicht machen. Doch aus den Landesverbänden kam Widerstand. Viele sehen die Empfehlung als realitätsfern an. \nDer Elternverband fordert eine Differenzierung nach Alter: \nMan sollte differenzieren nach Alter der Kinder. Bis etwa zehn Jahre sind Kinder deutlich weniger infektiös, hier könnte man etwas größere Grüppchen durchaus erlauben.Ab dem Alter von etwa zehn Jahren muss man sie wie Erwachsene behandeln. Übrig bleibt für die älteren Schüler, dass sie zwar nicht alle Rechte von Erwachsenen genießen, jedoch in puncto Hygiene deren Pflichten und Verantwortung mittragen müssen. Für die einen mag das eine Aufwertung bedeuten, für die anderen eine Ungerechtigkeit.\nWährend Grundschulkinder häufig ängstlich vermeiden, etwas zu tun, was ihre Eltern krank machen könnte, treffen sich Gruppen älterer Schüler nach der Schule für jedermann sichtbar, ohne Schutz und auf engem Raum. Dies wird nicht dadurch verhindert, dass man die bereits geltende Regel noch einmal eigens für Jugendliche formuliert. Wenn sie eingehalten werden soll, muss sie kontrolliert werden.\nVon den Eltern wünscht sich der Elternverband \"Verständnis für den Ärger über die Einschränkungen\" der Kinder und \"Letztere mit guten Begründungen erläutern, sollte die Entwicklung psychisch gesunder Kinder und Jugendlicher dadurch nicht beeinträchtigt werden\".\nWas aber, wenn ein Kind von keinem anderen Kind als der eine Freund beziehungsweise die eine Freundin ausgewählt wird? \nDas könnte in der Tat ein Kind sehr herunterziehen. Ich schrieb aber oben bereits über die Möglichkeit für Kinder im Grundschulalter, sich in Gruppen bis zu etwa fünf Kindern treffen zu dürfen, vorzugsweise mit denen, die auch in ihrer Schulklasse sind. Hier müssten die Erwachsenen bei der Organisation mit Fingerspitzengefühl eingreifen, wenn sich abzeichnet, dass ein Kind übrig bleibt. Außerdem sollte man den Kindern jetzt mehr Internetzeit geben, damit sie sich über ihre Social-Media-Gruppen virtuell mit allen Freunden treffen können.\nDie Stellvertretende Vorsitzende des Bundeselternrats, Sabrina Wetzel, ist der Ansicht, dass die Ein-Freund-Regel nur eine Empfehlung bleiben sollte. Gegenüber RT Deutsch schrieb Frau Wetzel:  \nWir meinen, dass es auch bei einer Empfehlung bleiben sollte. Wie bei allen Kontaktbeschränkungen sollen die Eltern und die Kinder für die Problematik aufgrund von Corona sensibilisiert werden. Zudem gelten Kontaktbeschränkungen für Treffen mit Personen aus anderen Haushalten, und das gilt für Personen jeden Alters. Das ist nicht schön für Kinder und Jugendliche, die sich sicher sehr eingeschränkt fühlen, da der Kontakt mit Gleichaltrigen sehr wichtig ist auch für die Entwicklung und soziale Kompetenzen.",
     "twitter-history": "[]"
}