{
     "url": "https://de.rt.com/afrika/105255-rekordanstieg-goldpreises-verdreifacht-gewinne-suedafrikanischer-minen/",
     "date": "2020-08-08T07:15:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Rekordanstieg des Goldpreises verdreifacht Gewinne südafrikanischer Minen\n            ",
     "article": "                Da die Goldpreise auf den globalen Märkten weiter steigen und die Marke von 2.000 US-Dollar pro Feinunze hinter sich ließen, wurde klar, dass auch die Goldproduzenten davon profitieren werden. So soll sich der Gewinn der Goldminen in Südafrika verdreifacht haben.\n            Das südafrikanische Bergbauunternehmen Gold Fields teilte am Mittwoch mit, dass der steigende Goldpreis seine Halbjahresgewinne um mehr als 300 Prozent ansteigen ließ und eine zehnprozentige Rallye seiner Aktien auslösen könnte.\nDas Unternehmen hatte prognostiziert, dass die Corona-Pandemie nur einen begrenzten negativen Einfluss auf seine Leistung haben würde. Nun ist man aufgrund der steigenden Goldpreise zuversichtlich, weitere kräftige Gewinne einfahren zu können.\nDas Gesamtergebnis für das erste Halbjahr wird voraussichtlich zwischen 290 und 310 Prozent höher sein als im letzten Jahr. Gold Fields teilte in einer Erklärung mit:\nDie Gewinnsteigerung für diesen Zeitraum ist größtenteils auf den Anstieg des Goldpreises zurückzuführen.\nEine marginale Produktionssteigerung habe nur einen geringfügigen Anteil am Wertzuwachs des Unternehmens, hieß es.\nDas Bergbauunternehmen hielt seine Produktionsprognose für das Gesamtjahr auf dem gleichen Niveau. Die Gesamtkosten könnten jedoch höher sein als zuvor angegeben, nachdem diese in der ersten Jahreshälfte bereits gestiegen waren.\nDie Goldpreise sind inmitten der weltweiten, pandemiebedingten Unsicherheiten gestiegen. Im Juni verzeichnete Gold den größten Monatsgewinn seit dem Jahr 2012. Der Preis stieg um elf Prozent, da die Anleger einen schwächeren US-Dollar und rekordtiefe US-Realrenditen erwarten. Das Edelmetall wurde am Mittwoch bei knapp 1.730 Euro pro Feinunze gehandelt.\nDie Entdeckung von Gold im späten 19. Jahrhundert in Südafrika machte das Land zum wichtigsten Goldproduzenten der Welt. Über 50 Prozent aller Goldreserven befinden sich im Land, wobei das Witwatersrand-Becken nach wie vor das größte Goldvorkommen der Welt darstellt.\n ",
     "twitter-history": "[]"
}