{"url": "https://de.rt.com/europa/98988-oesterreichischer-zoll-stellt-21000-einweg-schutzmasken-sicher/", "date": "2020-03-07T15:54:00+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Schlag gegen Profitmacher: Österreichischer Zoll stellt 21.000 Einweg-Schutzmasken sicher\n            ", "article": "                Der österreichische Zoll hat bei der Kontrolle eines aus der Türkei nach Deutschland fahrenden Busses 21.000 Schutzmasken sichergestellt. Angesichts der hohen Nachfrage hätten die Schmuggler mit der nicht zertifizierten Ware ungefähr 50.000 Euro Gewinn erzielen können.\n            Am 5. März überprüfte eine mobile Kontrolleinheit des Zollamtes Wien einen Bus, der aus der Türkei nach Deutschland unterwegs war. Im Laderaum des Fahrzeugs entdeckten die Beamten neben 25 Kilogramm Fleisch und 1.200 Zigaretten auch 21.000 Einweg-Mundschutzmasken. Der Zoll zog bei diesem Einsatz ausstehende Steuern sowie Strafen von ungefähr 4.000 Euro ein. Die Fleischwaren wurden vernichtet, die Zigaretten sowie die Masken, die keine CE-Zertifizierung aufwiesen, sichergestellt.\nWie das österreichische Finanzministerium am Samstag mitteilte, war der Bus eines türkischen Unternehmens schon früher durch die Mitnahme von Schmuggelwaren aufgefallen. Angesichts der aktuell hohen Nachfrage wegen des neuartigen Coronavirus schätzte das Finanzministerium, dass die Schmuggler mit den Schutzmasken mindestens 50.000 Euro Gewinn hätten erzielen können.\nDer Bundesminister für Finanzen Gernot Blümel betonte in einem Statement, dass die Gesundheit der Bürgerinnen und Bürger angesichts der aktuellen Lage an erster Stelle stehe:\nDiese Schmuggelware schadet der Gesundheit und dem Wirtschaftsstandort Österreich. Wir lassen nicht zu, dass Betrüger aus den Sorgen angesichts der derzeitigen Situation Profit schlagen!\nDie Nachfrage nach Einweg-Atemschutzmasken ist angesichts der aktuellen COVID-19-Gefahr weltweit sehr hoch. Auf privaten Online-Marktplätzen werden Masken mitunter zu Wucherpreisen angeboten. In den Apotheken vieler Länder, darunter auch Russland, sind derzeit kaum noch Atemschutzmasken erhältlich. Zuvor hatte die Weltgesundheitsorganisation (WHO) die Industrie aufgerufen, die Produktion von Schutzanzügen und Atemmasken zu steigern.", "twitter-history": "[]"}