{
     "url": "https://de.rt.com/europa/103886-who-schlagt-alarm-wegen-steigenden/",
     "date": "2020-06-25T22:27:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                WHO schlägt Alarm wegen steigender Corona-Zahlen in Europa\n            ",
     "article": "                Das europäische Regionalbüro der Weltgesundheitsorganisation (WHO) warnt angesichts erneut steigender Fallzahlen vor einem \"sehr signifikanten Wiederaufleben\" des Virus in Europa. Einige Staaten lobte die Organisation jedoch wegen ihrer Reaktion auf neue Cluster.\n            Nach Monaten der abnehmenden Infektionszahlen in Europa ist das Coronavirus auf dem Kontinent laut dem Regionalbüro der Weltgesundheitsorganisation (WHO) wieder auf dem Vormarsch. 30 Länder in der europäischen Region hätten im Laufe der vergangenen beiden Wochen wieder steigende Fallzahlen vermeldet, sagte WHO-Regionaldirektor Hans Kluge am Donnerstag auf seiner wöchentlichen Online-Pressekonferenz in Kopenhagen. Dabei handele es sich um die ersten Anstiege wöchentlicher Neuinfektionen in Europa seit Monaten.\nKluge sagte, dass die beschleunigten Übertragungsraten in elf Ländern, einschließlich Armeniens, Schwedens, Moldaus und Nordmazedoniens, zu einem \"sehr signifikanten Wiederaufleben\" des Virus geführt hätten. Seine vorherigen Vorhersagen zu den Risiken eines Wiederauflebens hätten sich bewahrheitet. Sollte man dieser Entwicklung nicht entgegentreten, drohe ein Kollaps der Gesundheitssysteme in den betroffenen Ländern. \nLänder wie Deutschland, Spanien, Polen und Israel hätten jedoch schnell auf die gefährlichen Ausbrüche reagiert, die mit Schulen, Kohlebergwerken und Lebensmittelproduzenten zusammenhingen, sagte Kluge.\nWo neue Cluster aufgetaucht sind, wurden diese durch schnelle und gezielte Eingriffe kontrolliert – das sind sehr gute Nachrichten.\nEin Lob gehe an die beteiligten Behörden.\nWeltweit beschleunige sich die Pandemie derzeit weiter und habe am Sonntag einen Spitzenwert an Corona-Fällen erreicht, als mehr als 183.000 bestätigte Neuinfektionen innerhalb von 24 Stunden gemeldet worden seien, sagte Kluge. Der prozentuale Anteil Europas nehme dabei ab. Dennoch gebe es in der Region täglich fast 20.000 neue Infektionen und mehr als 700 Todesfälle.\nDie WHO zählt zur europäischen Region insgesamt 53 Länder. Darunter sind neben den EU-Mitgliedstaaten, Ex-EU-Mitglied Großbritannien und den Ländern der Europäischen Freihandelszone außerdem auch Russland, die Balkanstaaten und weitere Nationen.\n(dpa/rt)",
     "twitter-history": "[]"
}