{
     "url": "https://de.rt.com/europa/103969-spanischer-paukenschlag-forscher-weisen-covid/",
     "date": "2020-06-29T20:02:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Spanischer Paukenschlag? Forscher weisen Coronavirus in Proben vom Frühjahr 2019 nach\n            ",
     "article": "                Eines galt bislang als gesichert: Die Corona-Krise nahm ihren Ausgang Anfang 2020 in China. Zudem wurde behauptet, das Coronavirus sei versehentlich aus einem chinesischen Biolabor entwichen. Wissenschaftler der Universität Barcelona wollen nun gänzlich andere Erkenntnisse zu Tage gefördert haben.\n            Längst ist aus der Corona-Krise ein Katalysator der geopolitischen Krise geworden, seitdem die US-Regierung die Verschwörungstheorie verbreitete, wonach das Coronavirus womöglich aus einem chinesischen Biolabor stamme. Unbeabsichtigt sei das Virus freigesetzt worden. Auch habe die chinesische Regierung die Weltbevölkerung viel zu spät über die entsprechende Gefahr informiert.\nZudem war es vor allem die These der rasanten exponentiellen Ausbreitung des Coronavirus in nur drei Monaten, die den bekannten Corona-Maßnahmen als Basis diente.\nWissenschaftler der Universität Barcelona (UB) stellen das bekannte Narrativ nun gründlich auf den Kopf. Nach eigenen Erkenntnissen wiesen die Virologen SARS-Cov-2 in Abwasserproben nach, die am 12. März 2019 in Barcelona genommen wurden – ganze neun Monate bevor das Virus in China identifiziert wurde.\nDie Existenz des Virusgenoms zu einem derart frühen Zeitpunkt in Spanien würde, falls sie bestätigt würde, bedeuten, dass die Krankheit viel früher aufgetreten sein könnte, als die wissenschaftliche Gemeinschaft dachte\", heißt es nun u. a. bei Reuters.\nDas Team der Universität Barcelona, das seit Mitte April diesen Jahres Abwasser untersuchte, um mögliche neue Ausbrüche nachzuweisen, beschloss, nach unerwarteten Ergebnissen auch Tests an älteren Proben durchzuführen. Zunächst wiesen die spanischen Virologen das Coronavirus erstmals für den 15. Januar 2020 in Barcelona nach, 41 Tage bevor der erste Fall dort offiziell gemeldet wurde.\nAufgrund dessen beschloss das Team, bestehend aus den Forschern Eduard Anfruns-Estrada, Gemma Chavarria-Miró, und Susana Guix unter der Leitung von Rosa Maria Pintó und Albert Bosch Tests, Untersuchungen an gefrorenen Proben durchzuführen, die bereits zwischen Januar 2018 und Dezember 2019 entnommen worden waren. Das Ergebnis war wohl auch für die Forscher überraschend. Demzufolge konnte das Virusgenom in einer vom 12. März 2019 stammenden Probe nachgewiesen werden.\nForscher haben in Abwasserproben aus Barcelona, die am 12. März 2019 gesammelt wurden, das Virus nachgewiesen, das die Krankheit verursacht\", hieß es nun in einer Erklärung der Universität.\nErste Ergebnisse der vom REVEAL-Projekt der Firma SUEZ Spain unterstützten und finanzierten Studie wurden zur Begutachtung durch Fachkollegen auf der Website für Vorveröffentlichungen medRxiv veröffentlicht.\nSARS-CoV-2 wurde in den Abwässern von Barcelona lange vor der Meldung des ersten COVID-19-Falls nachgewiesen, was darauf hinweist, dass die Infektion in der Bevölkerung bereits vor der Meldung des ersten importierten Falls vorhanden war. Die kontinuierliche Überwachung von SARS-CoV-2 im Abwasser würde die Ergreifung von Sofortmaßnahmen im Falle künftiger COVID-19-Wellen ermöglichen\", heißt es dort in der Zusammenfassung der Studie.\nDie in den frühen Proben nachgewiesenen Covid-Werte seien zwar niedrig gewesen, aber sie waren \"eindeutig positiv\", wird Forschungsleiter Albert Bosch zitiert.\nAlle Proben waren negativ auf das SARS-CoV-2-Genom mit Ausnahme der Probe vom 12. März 2019, in der die SARS-CoV-2-Werte sehr niedrig waren, aber mittels PCR-Test waren sie eindeutig positiv\", zitiert Euronews Forschungsleiter Bosch.\nLaut Dr. Joan Ramon Villalbi von der spanischen Gesellschaft für öffentliche Gesundheit und Sanitärverwaltung seien die Ergebnisse jedoch noch nicht spruchreif.\nWenn es sich um nur ein Ergebnis handelt, möchte man immer mehr Daten, mehr Studien, mehr Proben, um es zu bestätigen und einen Laborfehler oder ein methodisches Problem auszuschließen\", erklärte Villalbi gegenüber Reportern.\nFür Professor Francois Balloux, Direktor des genetischen Instituts am University College London, erscheint die spektakuläre Studie als \"höchst unwahrscheinlich\".\nDie plausibelste Erklärung ist die Verwechslung/Kontamination von Proben\", ist sich Balloux sicher. \nSollten jedoch weitere Proben die spanischen Ergebnisse bestätigen, müsste \"das Vorhandensein von SARS-CoV-2 oder eines eng verwandten Virus (...) in Betracht gezogen werden\", ergänzt der Wissenschaftler.\nZum aktuellen Zeitpunkt zählt Spanien mehr als 28.000 Todesfälle in Zusammenhang mit Covid-19. Fast 250.000 Spanier infizierten sich demnach mit dem Coronavirus. Die Studie der spanischen Forscher wurde bereits am 13. Juni präsentiert, blieb jedoch von den etablierten internationalen Medien bislang weitgehend unbeachtet.",
     "twitter-history": "[]"
}