{
     "url": "https://de.rt.com/gesellschaft/104370-gesundheitsexperten-warnen-smartphones-machen-kinder-krank/",
     "date": "2020-07-12T07:45:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Gesundheitsexperten warnen: Smartphones machen Kinder krank\n            ",
     "article": "                Während der coronabedingten Einschränkungen ermöglichten digitale Medien Jugendlichen das Homeschooling und den Austausch mit Freunden. Doch die Smartphones, Tablets und Computer haben nicht nur Vorteile, warnen Experten. Und das liegt nicht nur am Verhalten der Kinder.\n            Wie lange bleibt das Handy abends im Kinderzimmer? Welche Apps dürfen heruntergeladen werden? In vielen Familien ist das Smartphone ein großes Streitthema. Hintergrund ist die Sorge der Eltern, dass sich das stundenlange Daddeln oder Konsumieren von YouTube & Co. negativ auf die Gesundheit ihres Nachwuchses auswirkt. Das geht aus einer Forsa-Umfrage im Auftrag der Kaufmännischen Krankenkasse (KKH) hervor.\nDemnach befürchtet die Hälfte der rund 1.000 befragten Mütter und Väter eine suchtartige Nutzung des Smartphones, auch Konzentrationsstörungen (44 Prozent) und zu wenig Bewegung (38 Prozent) werden als mögliche negative Folgen für die 10- bis 18-jährigen Töchter und Söhne gesehen.\nDie Sorgen der Eltern seien berechtigt, sagte die KKH-Psychologin Franziska Klemm am Donnerstag in Hannover. Tatsächlich gebe es Anhaltspunkte, dass immer mehr Kinder und Jugendliche unter Krankheiten leiden, die früher eher untypisch waren. Beispiele seien motorische Störungen, Schlafstörungen oder Adipositas, also extremes Übergewicht. Bei der Auswertung der Daten von 6- bis 18-jährigen KKH-Versicherten wurde bei Sprach- und Sprechstörungen 2018 der höchste Anstieg im Vergleich zu 2008 verzeichnet.\n\"Dass die Sprachentwicklung leidet, hat auch damit zu tun, wie Eltern mit ihren Kindern kommunizieren\", sagte der Neurowissenschaftler Martin Korte von der Technischen Universität Braunschweig. Wichtig sei, dass Kinder Gesicht und Mund der Eltern sehen, wenn diese mit ihnen sprechen. Das sei nicht möglich, wenn Eltern dauernd hinter ihren Geräten säßen oder auf dem Spielplatz ständig filmten.\nDer Berufsverband der Kinder- und Jugendärzte plädiert dafür, unter Dreijährige komplett von Bildschirmmedien fernzuhalten. Eltern sollten ein gutes Vorbild sein und Smartphone & Co. nie aus Langeweile benutzen. \"Spielen mit realen Dingen, Sprechen, Lesen, Künstlerisches, Bewegung im Freien, Schlafen und Schule werden häufig vernachlässigt\", sehen die Mediziner als Schattenseite der Digitalisierung.\nDer KKH-Umfrage zufolge stellen 80 Prozent der Eltern Regeln für die Smartphone-Nutzung ihres Kindes auf, bei 63 Prozent sind dies Zeitfenster und handyfreie Zonen, etwa am Esstisch. 46 Prozent geben eine zeitliche Beschränkung vor, 31 Prozent kontrollieren regelmäßig die Geräte. Während der Corona-Pandemie berichteten fast alle Mütter und Väter von einer intensiveren Nutzung – die Mehrheit fand das allerdings in Ordnung, auch damit die Kinder mit Freunden in Kontakt bleiben konnten.\n\"Es gehört zu den Erziehungsaufgaben der Eltern, dass sie vermitteln, wann On- und Off-Zeiten sind\", sagte Neurobiologe Korte. Für die Gehirnentwicklung sei es wichtig, trotz Google weiterhin Wissen zu erwerben. \"Je mehr wir wissen, desto differenzierter schauen wir auf die Welt und desto besser können wir zum Beispiel einschätzen, was Fake News sind.\" Korte zufolge verbringen laut Studien aus den USA schon Elfjährige im Durchschnitt rund sechs Stunden pro Tag vor diversen Geräten. Während Jungen vor allem zocken, halten sich Mädchen meist in den sozialen Medien auf.\n(rt/dpa)",
     "twitter-history": "[]"
}