{
     "url": "https://de.rt.com/gesellschaft/107096-chef-des-weltwirtschaftsforums-neoliberalismus-wegen-pandemie-endgueltig-erledigt/",
     "date": "2020-09-26T16:20:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Chef des Weltwirtschaftsforums: Neoliberalismus wegen COVID-19-Pandemie endgültig erledigt\n            ",
     "article": "                In einem bemerkenswerten Interview sprach der Gründer des Weltwirtschaftsforums (WEF) Klaus Schwab über die Auswirkungen der sogenannten COVID-19-Pandemie. So werde es nach dem Ende derselben kein Zurück zum Neoliberalismus mehr geben können. Es gehe nun auch darum, mögliche gewalttätige Konflikte oder Revolutionen zu verhindern.\n            Manch ein sogenannter Verschwörungstheoretiker ist davon überzeugt, dass die nicht enden wollende Corona-Krise u.a. dem Zwecke diene, einen Sündenbock für den ohnehin unausweichlichen Crash des globalen Wirtschaftssystems und seiner Auswüchse präsentieren zu können.\nAuch der Gründer des keineswegs unumstrittenen Weltwirtschaftsforums Klaus Schwab sieht den Turbokapitalismus am Ende. Die \"COVID-19-Pandemie\" sieht er als Todesstoß für den Neoliberalismus – dessen Ende eine Notwendigkeit sei.\nLandläufig wird unter Neoliberalismus ein ungeregelter, ungehemmter Kapitalismus verstanden. Und gerade die Länder, die diese Strategie am stärksten vorangetrieben haben – beispielsweise die USA und Großbritannien –, werden von Corona mit am härtesten getroffen. Die Pandemie hat somit einmal mehr gezeigt: Der Neoliberalismus in dieser Form hat ausgedient\", erklärte Schwab jüngst in einem Interview mit zeit online.\nDie schrumpfende gesellschaftliche Resilienz der stolzen Superkapitalisten unter den Volkswirtschaften sieht der 82-Jährige als Offenbarungseid eines wirtschaftlichen Auslaufmodells, dessen glitzernde Fassaden nur noch notdürftig die fatalen Konsequenzen des entfesselten Kapitalismus zu kaschieren vermögen.\nWir brauchen ein Wirtschaftssystem, das widerstandsfähiger, inklusiver und nachhaltiger ist\", hält Schwab im Zeit-Interview fest.\nMit Co-Autor Thierry Malleret schrieb der Gründer und geschäftsführende Vorsitzende des Weltwirtschaftsforums gar ein Buch über den Zusammenhang zwischen der COVID-19-Pandemie und dem notwendigen Umbau des Wirtschaftssystems. Es trägt den vielsagenden Titel \"The great Reset\".\nSo schreiben die Autoren in ihrem Werk etwa, dass Umweltsorgen (Stichwort Klimakrise) und das Thema Digitalisierung (integraler Bestandteil der sogenannten Vierten Industriellen Revolution) schon lange vor COVID-19 allgegenwärtig gewesen sein. Da die wirtschaftlichen und gesundheitlichen Auswirkungen der Corona-Maßnahmen und \"Lockdowns\" nun in der Gesellschaft tief verwurzelt wären, würden die bereits seit langem bestehenden Themen nun \"für alle sichtbar offengelegt\" und durch die Pandemie \"verstärkt\".\nWolle man zudem die drohenden und massiven sozialen und gesellschaftlichen Verwerfungen abfedern, müsse der \"Kapitalismus neu definiert\" werden.\nIch bin davon überzeugt, dass wir den Kapitalismus neu definieren müssen. Wir dürfen nicht nur das Finanzkapital berücksichtigen, sondern auch das Sozialkapital, das Naturkapital und das menschliche Kapital. Unternehmen, die heute erfolgreich sein wollen, müssen alle diese Komponenten in ihre Strategie einbeziehen\", so Schwab weiter im Interview.\nDen Kapitalismus selbst hält der Wirtschaftswissenschaftler also nicht für das eigentliche Problem. Sein Plädoyer ziele auf eine \"Systemverbesserung\".\nNein, der Kapitalismus ist nicht das Problem. Ich bin davon überzeugt, dass die unternehmerische Kraft jedes Einzelnen die Triebfeder für echten Fortschritt ist – und nicht der Staat. Aber diese individuelle Kraft muss in ein System von Regeln eingebettet werden, das ein Überborden in die eine oder andere Richtung verhindert. Diese Funktion muss ein starker Staat erfüllen. Der Markt löst allein keine Probleme. Ich plädiere nicht für eine Systemänderung. Ich plädiere für eine Systemverbesserung\", führt Schwab aus.\nDoch die bisherige wirtschaftsliberale Definition von \"Wachstum\" hält der Sohn eines Fabrikdirektors für überholt.\nWachstum ist die falsche Kennzahl, wenn es nur darum geht, die Zuwachsraten des Bruttosozialprodukts zu messen\", erklärt Schwab.\nMan sei gerade damit beschäftigt, ein neues \"System\" zu erarbeiten, \"in dem jedes Unternehmen verpflichtet wird, über seine Umweltleistung und seine soziale Leistung genauso zu berichten wie jetzt schon über seine finanzielle Bilanz. Das Gleiche sollte man auch vom Staat verlangen\", führt er weiter aus.\nDie \"transformativen Kräfte\", die durch die Pandemie erzeugt würden, hält er für vergleichbar mit den durch den Zweiten Weltkrieg erzeugten, was jedoch als Chance für eine bessere globale Zusammenarbeit zu begreifen sei. Zudem wird es allein aufgrund von vorhersehbaren Umwälzungen durch den globalen Klimawandel laut dem WEF-Gründer nach \"Corona\" keine Rückkehr zur von vielen Menschen ersehnten Rückkehr \"zur alten Normalität\" geben.\n\"Im Kampf gegen die Ungleichheit\", die durch die COVID-19-Pandemie noch offensichtlicher werde, plädiert Schwab nicht für die Einkommenssteuer, sondern die Vermögenssteuer als angemessenem Instrument. \"(…) man gewöhnt sich daran. Und letzten Endes muss man sagen: Es ist sozial gerechtfertigt\".\nIch spreche mich für ein Steuersystem aus, das die unternehmerische Kraft fördert, aber auch die Kluft zwischen Arm und Reich mindert\", führt der gebürtige Ravensburger aus.\nBeim Stichwort \"Umverteilung\" ist Schwab durchaus der Ansicht, dass es notwendig sei, die Reichen stärker in die Verantwortung zu ziehen. Das sehen auch US-Multimilliardäre wie Bill Gates und Warren Buffet ähnlich. Zur selben Zeit dürfe aber nicht die \"vierte industrielle Revolution\" gefährdet werden.\nWir sind auf eine innovative und handlungsfähige Wirtschaft angewiesen. Und die steckt mitten in der vierten industriellen Revolution. Da kann man nicht unbegrenzt Steuern erhöhen\", erklärt Schwab.\nWenn trotz \"COVID-19-Pandemie\" alles so weiterlaufe wie bisher, würden die Veränderungen \"irgendwann\" durch \"gewalttätige Konflikte oder Revolutionen\" erzwungen.\nDie sozialen und wirtschaftlichen Ungleichgewichte werden weiter zunehmen, die Ungerechtigkeiten und die Umweltzerstörung werden wachsen. Wenn wir dagegen nichts unternehmen, werden die Veränderungen irgendwann auf anderem Wege kommen, durch gewalttätige Konflikte oder Revolutionen etwa. Das lehrt uns die Geschichte\", argumentiert der Gründer des Weltwirtschaftsforums in Davos abschließend.",
     "twitter-history": "[]"
}