{
     "url": "https://de.rt.com/russland/101198-moskau-neue-infektionsklinik-fur-corona/",
     "date": "2020-04-17T16:19:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Moskau: Neue Infektionsklinik für Corona-Patienten in einem Monat errichtet\n            ",
     "article": "                Russlands Präsident Wladimir Putin eröffnete am Freitag per Videoschalte eine neue Infektionsklinik, die als Behandlungszentrum von Corona-Patienten dienen soll. Die Klinik liegt etwa 70 Kilometer südwestlich von Moskau und wurde innerhalb eines Monats errichtet.\n            Etwa zum selben Zeitpunkt, als die Weltgesundheitsorganisation die Corona-Pandemie ausrief, wurde mit dem Bau einer neuen Klinik rund 70 Kilometer südwestlich von Moskau begonnen. Das Krankenhaus mit einer Gesamtfläche von mehr als 80.000 Quadratmetern wurde in der Siedlung Woronowskoje im Eiltempo gebaut. Dort sollen Patienten unterkommen, die an der Lungenkrankheit COVID-19 erkrankt sind. Die Anlage besteht aus ein-, zwei- und dreistöckigen Bauten. Das Behandlungszentrum ist für 500 Betten ausgelegt, kann aber auf 656 Betten erweitert werden. Den Patienten stehen insgesamt 770 Beatmungsgeräte zur Verfügung.  Das medizinische Personal soll in zusätzlichen Gebäuden untergebracht werden. Die Klinik soll am 20. April in Betrieb gehen. Der für die Stadtplanung zuständige Vize-Bürgermeister Andrei Botschkarjow sagte, das Behandlungszentrum könne 50 Jahre lang seinen Dienst tun.\nFast 11.000 Arbeiter haben rund um die Uhr am Bau des Infektionszentrums gearbeitet. Als Motivation für die Bauarbeiter wurden auf der Baustelle motivierende Plakate aufgestellt. \"Jede Minute zählt\", steht auf einem Plakat, das den Moskauer Bürgermeister Sergei Sobjanin zeigt.\n\nСтроитель! Счет идет на минуты!!! Какое знакомое лицо у красноармейца pic.twitter.com/csGihWCk4P\n\n\n\n\nIn Russland wurden nach offiziellen Angaben bislang 32.000 Corona-Infizierte registriert, mehr als die Hälfte davon in Moskau und Umgebung. Mit Stand vom Freitag gab es 273 testpositive Todesfälle.",
     "twitter-history": "[]"
}