{
     "url": "https://de.rt.com/europa/103228-ubergriffe-bei-demo-gegen-rassismus/",
     "date": "2020-06-07T15:59:38+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Übergriffe bei Demo gegen Rassismus in London: 14 verletzte Polizisten, über ein Dutzend Festnahmen\n            ",
     "article": "                Bei Ausschreitungen während eines Marschs gegen Rassismus in London sind 14 Polizisten verletzt worden. Eine berittene Polizistin stieß gegen eine Ampel und fiel vom Pferd. Es kam zu etlichen Festnahmen. Die Behörden verurteilten die Demo mit Blick auf die Corona-Krise scharf.\n            Bei einem Protestmarsch gegen Rassismus in London ist es zu Ausschreitungen gekommen. In der Nähe des Regierungssitzes mitten in der britischen Hauptstadt warfen Demonstranten am frühen Samstagabend mit Flaschen und zündeten Böller. Auf Videos war zu sehen, wie einige Protestler unter anderem berittene Polizisten angriffen.\nThey're now throwing bottles at our officers and their horses.Two minutes ago we all clapped for our emergency services.This isn't about racism or police brutality in America.That's no valid excuse to hurt, vandalise and riot.They must face prison. pic.twitter.com/Djgw7ZaVIZ\nAugenzeugen hielten den Moment fest, als eine berittene Polizistin mit dem Kopf gegen eine Ampel stieß und vom Pferd fiel. Die Beamtin musste im Krankenhaus behandelt werden. Der Metropolitan Police Service teilte mit, die Polizistin sei außer Lebensgefahr, man werde die Umstände des Vorfalls untersuchen.\nFootage of the mounted police officer being knocked off the horse (via @bog_pc).It appears that the horse was spooked & galloped towards the crowd.It seems to run beneath a traffic sign which strikes the officer causing him/her to fall off backwards. pic.twitter.com/RVYsOWdYPv\nAuf einem weiteren Video war zu sehen, wie ein Pferd ohne Reiter durch die Straße galoppierte. Es war zunächst unklar, ob es sich dabei um das Tier der auf den Boden gestürzten Beamtin handelte.\nPolice horse GALLOPS during Black Lives Matter protests in #LondonClashes led to #flares being thrown by protesters and #police on horseback losing control of a horse which can be seen escaping through the crowd.MORE: https://t.co/seJJ5rWqKkpic.twitter.com/1LgX92j9po\nBei den Ausschreitungen in London wurden insgesamt 14 Polizisten verletzt. Die Polizei nahm mehr als ein Dutzend Demonstranten fest. Die Chefin von Scotland Yard, Cressida Dick, lobte am Sonntag das besonnene Verhalten der Einsatzkräfte. Dabei verurteilte sie die Angriffe auf die Polizei:\nDie Zahl der Übergriffe ist schockierend und völlig inakzeptabel. In unserer Stadt gibt es keinen Platz für Gewalt.\n13 weitere Einsatzkräfte hatten bei Demonstrationen in den vergangenen Tagen Verletzungen erlitten. Nach dem gewaltsamen Tod des Afroamerikaners George Floyd in den USA fanden am Wochenende auch Protestmärsche in mehreren britischen Städten statt. Der britische Gesundheitsminister Matt Hancock verurteilte die Demonstrationen mit Blick auf die Corona-Krise scharf. Sie seien ein Risiko und würden gegen die Ausgangsbeschränkungen während der Pandemie verstoßen.\nDer Afroamerikaner George Floyd war bei einem Polizeieinsatz in den USA Ende Mai ums Leben gekommen. Der Todesfall löste weltweite Demonstrationen der Initiative \"Black Lives matter\" (\"Schwarze Leben zählen\") aus.",
     "twitter-history": "[]"
}