{"url": "https://de.rt.com/kurzclips/103157-italien-orange-westen-wollen-regierung-stuerzen/", "date": "2020-06-05T11:25:10+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Italien: Orange-Westen wollen Regierung stürzen – Die Leute haben dieses Europa satt\n            ", "article": "                In Italien hat sich eine neue Bewegung gebildet, die in den Medien hohe Wellen schlägt. Die sogenannten \"Orange-Westen\" versammelten sich am Mittwoch auf der berühmten Piazza del Popolo in Rom. Die Anhänger der Bewegung, die als regierungskritisch gilt und den Corona-Maßnahmen ablehnend gegenübersteht, hielten sich bei ihrem Protest kaum an den coronabedingten Sicherheitsabstand oder andere Schutzmaßnahmen. Dafür trugen viele orangefarbene Warnwesten.\n            Angeführt wird die Mitte-rechts-Bewegung vom Ex-Polizeigeneral Antonio Pappalardos. Bei der Kundgebung am Mittwoch forderten die Demonstranten, dass die italienische Regierung aufgelöst wird und dass Italien den Euro abschafft und zur Lira zurückkehrt. Ähnliche Proteste gab es im ganzen Land, der größte jedoch fand in der Hauptstadt statt.\nDas italienische Volk, das heute durch die Gnade Gottes auf der Piazza del Popolo versammelt ist, wird beschließen, und dies ist der zentrale Punkt, die Regierung Conte zum sofortigen Rücktritt aufzufordern, brüllte Pappalardo vor einer jubelnden Menge.\nDie italienische Nachrichtenagentur ANSA zitiert Pappalardo wie folgt: \nWir mussten wie Häftlinge in unseren Häusern leben, während Schlingel unser Land an ausländische Mächte verkauften.\nDie Bewegung fordert eine neue Übergangsregierung, in der es Menschen aus \"dieser Bewegung und aus allen Volksbewegungen geben muss, um das neue Wahlgesetz zu bilden und bis Oktober ein neues Parlament zu wählen, das eine neue nationale Währung druckt\", so der Ex-General.\nPappalardo fragte dann die Menge, ob Italien den Euro verlassen und mit dem Druck einer eigenen Währung beginnen sollte. Diese stimmte dafür und rief \"Lira, Lira, Lira\", also die italienische Landeswährung, die vor dem Euro in Gebrauch war.\nPappalardo unterzeichnete daraufhin ein Dokument mit diesen Forderungen, das er zusammen mit einer Delegation der Gruppe in den Quirinale und Palazzo Chigi brachte, um es der Regierung vorzustellen.\nVon einer Journalistin angesprochen, meinte Pappalardo angesichts der Kundgebungen im Land, dass diese ein Zeichen dafür sind, dass \"die Völker dieses Europa satt haben\". ", "twitter-history": "[]"}