{
     "url": "https://de.rt.com/inland/105199-150-euro-bussgeld-ohne-vorwarnung/",
     "date": "2020-08-05T15:50:24+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Ohne Vorwarnung 150 Euro Bußgeld: NRW will Maskenverweigerer sofort abkassieren\n            ",
     "article": "                NRW-Verkehrsminister Wüst will \"keine lange Diskussion mehr mit Masken-Muffeln\". Bei Verstößen gegen die \"Maskenpflicht\" in Bussen und Bahnen soll künftig sofort ein Bußgeld fällig werden – ohne vorherige Ermahnung. Ähnliches verlautet aus Niedersachsen.\n            Wer in Niedersachsen bei Kontrollen im öffentlichen Nahverkehr ohne Gesichtsmaske angetroffen wird, soll künftig 150 Euro zahlen. Wie eine Sprecherin des Sozialministeriums am Mittwoch in Hannover erklärte, werde eine entsprechende Neufassung des Bußgeldkatalogs in Kürze vorgelegt. Bislang mussten Maskenverweigerer dort nur mit einem Bußgeld von 20 Euro rechnen. Zur Begründung verwies die Sprecherin auf die \"steigenden Infektionszahlen in der Corona-Pandemie\".\nNordrhein-Westfalen dagegen will bei Verstößen gegen die \"Maskenpflicht\" in Bussen, S-Bahnen oder Straßenbahnen künftig sogar sofort ein Bußgeld in Höhe von 150 Euro verhängen. NRW-Verkehrsminister Hendrik Wüst (CDU) erklärte:\nInzwischen sollte jeder verstanden haben, dass in Bus und Bahn Maskenpflicht gilt. Deshalb ist ganz klar: Wer ohne Mund-Nasen-Schutz erwischt wird, muss an der nächsten Haltestelle raus und zahlen.\nWüst kündigte an, dass dieses Bußgeld dann ohne vorherige Verwarnung sofort fällig werde:\nWir wollen eine Verschärfung, so dass unmittelbar beim ersten Verstoß gegen die Maskenpflicht ein Bußgeld von 150 Euro fällig ist.\nDiese weitere Verschärfung solle mit einer Überarbeitung der NRW-Coronaschutz-Verordnung Mitte nächster Woche in Kraft treten, sagte ein Ministeriumssprecher. Sie gelte dann für alle Züge, auch für die Fernzüge innerhalb von  NRW.\nBisher werden Bußgelder in NRW nur erhoben, wenn Fahrgäste sich trotz einer entsprechenden Aufforderung weiter weigern, die Maske aufzusetzen. Diese Ermahnung soll nun wegfallen. Wüst sagte, man wolle \"keine lange Diskussion mehr mit Masken-Muffeln\". Der Minister bemühte das bekannte Argument, dass es um die \"Solidarität mit den Schwächsten der Gesellschaft\" gehe:\nDie kleine Unbequemlichkeit, die Maske zu tragen, verhindert eine mögliche Katastrophe.\nProbleme mit \"Masken-Muffeln\" gebe es in der Praxis vor allem beim Freizeitverkehr, sagte der Ministeriumssprecher. Berufspendler trügen dagegen zu fast 100 Prozent die Maske.\nBundesweit gilt im sogenannten \"Kampf gegen die Corona-Pandemie\" eine Maskenpflicht im Handel und im Nahverkehr – die konkrete Ausgestaltung und Regelungen zu Sanktionen sind aber Sache der Bundesländer.\nAuch in Bayern sieht der Bußgeldkatalog beim Verstoß gegen die \"Maskenpflicht\" bereits 150 Euro vor. In Berlin ist bei Verstößen gegen die Pflicht zum Tragen einer Mund-Nasen-Bedeckung eine Bußgeldspanne von 50 bis 500 Euro vorgesehen.\nAngesichts der gestiegenen Anzahl positiver Corona-Tests hatte sich der Bundeswirtschaftsminister Peter Altmaier kürzlich für härtere Strafen bei Verstößen gegen die staatlichen Vorgaben ausgesprochen. Der Minister sagte:\nWas wir im Augenblick an Risikoanstieg erleben, geht im Wesentlichen zurück auf das achtlose und manchmal auch unverantwortliche Fehlverhalten einer sehr kleinen Zahl von Menschen. \nUnerwähnt bleibt bei den Berichten über die steigenden Fallzahlen der Umstand, dass auch die Zahl der Tests in den vergangenen Wochen drastisch erhöht werden konnte. Kritiker verweisen darauf, dass Regierung wie auch Behörden unlängst noch erklärten, das Tragen von \"Alltagsmasken\" biete aus medizinischer Sicht keinen Nutzen.\n(rt/dpa)",
     "twitter-history": "[]"
}