{
     "url": "https://de.rt.com/europa/107945-prag-proteste-gegen-corona-auflagen/",
     "date": "2020-10-19T16:59:53+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Proteste gegen Corona-Einschränkungen eskalieren in Prag – Zusammenstöße mit der Polizei (Video)\n            ",
     "article": "                Am Sonntag haben mehr als 2.000 Menschen in Prag gegen die neuen Corona-Auflagen im Sport protestiert. Da viele Teilnehmer gegen die Maskenpflicht und die Abstandsregeln verstießen, rückte die Polizei zur Auflösung der Kundgebung aus. Dabei kam es zu massiven Ausschreitungen.\n            Bei der ursprünglich genehmigten Kundgebung am Altstädter Ring sei außerdem die maximal erlaubte Teilnehmerzahl von 500 Menschen bei Demonstrationen überschritten worden, teilte die Polizei mit. Nachdem die Veranstalter die Versammlung im Stadtzentrum nach rund einer Stunde beendet hatten, stießen die eingetroffenen Sicherheitskräfte auf den Widerstand gewaltbereiter Demonstranten. Rauchbomben und Feuerwerkskörper wurden gezündet. Bei Personenkontrollen wurden nach Angaben der Polizei unter anderem Schlagstöcke und Schusswaffen sichergestellt. Mehr als ein Dutzend Personen wurden festgenommen.\npic.twitter.com/8nlx08xwsv\nDer tschechische Premierminister Andrej Babiš verurteilte die Handlungen der Demonstranten als verantwortungslos. Er warf ihnen vor, dadurch die Gesundheit der Mitbürger aufs Spiel zu setzen. Babiš begrüßte zudem die harsche Reaktion der Polizei auf die Gewalt der Randalierer. Unterdessen rief der Ministerpräsident die Bevölkerung des Landes erneut dazu auf, angesichts der grassierenden Pandemie möglichst zu Hause zu bleiben.\nDie Regierung hatte ab dem 12. Oktober für zunächst zwei Wochen alle Sportveranstaltungen untersagt. Im Fußball wurde der Spielbetrieb daraufhin ausgesetzt. Ausnahmen gelten nur für internationale Wettkämpfe.\nZuvor war in Tschechien wegen der sich zuspitzenden epidemiologischen Lage mit dem Coronavirus SARS-CoV-2 und dem starken Anstieg der Infektionszahlen der Notstand ausgerufen worden. Die Gesamtzahl der positiv Getesteten betrug am Montag laut Angaben der Johns-Hopkins-Universität knapp 174.000 Menschen. Seit dem Ausbruch der Pandemie wurden landesweit mehr als 1.400 testpositive Sterbefälle registriert.",
     "twitter-history": "[]"
}