{"url": "https://de.rt.com/international/102625-chinas-prasident-xi-will-corona/", "date": "2020-05-19T17:28:07+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Chinas Präsident Xi will Corona-Impfstoff weltweit bereitstellen\n            ", "article": "                Während westliche Firmen sich von einem Corona-Impfstoff eine goldene Nase versprechen, hat Chinas Präsident Xi Jinping versprochen, den Impfstoff als globales öffentliches Gut zur Verfügung zu stellen. Er rief die Staaten auf, sich gegen die Pandemie zusammenzuschließen.\n            Der chinesische Präsident Xi Jinping hat am Montag konkrete Maßnahmen zur Verstärkung des weltweiten Kampfes gegen die Corona-Epidemie angekündigt, darunter die Bereitstellung internationaler Hilfe sowie die Bereitstellung eines zukünftigen Corona-Impfstoffes als \"öffentliches Gut\", sobald er verfügbar ist. Xi Jinping machte diese Ankündigung während einer Ansprache per Videolink auf der 73. Versammlung der Mitgliedstaaten der Weltgesundheitsorganisation (WHO), wie die chinesische Nachrichtenagentur Xinhua berichtete.\n\nChina wird über einen Zeitraum von zwei Jahren zwei Milliarden US-Dollar bereitstellen, um die Reaktion auf COVID-19 sowie die wirtschaftliche und soziale Entwicklung in den betroffenen Ländern, insbesondere in den Entwicklungsländern, zu unterstützen\", sagte Xi.\nChina wird mit den Vereinten Nationen zusammenarbeiten, um eine globale humanitäre Reserve von Hilfsgütern und ein Drehkreuz in dem Land einzurichten, um den Betrieb von Lieferketten trotz der Pandemie zu gewährleisten und \"grüne Korridore\" für Schnelltransporte und Zollabfertigung zu fördern, sagte er.\nDarüber hinaus wird es einen Kooperationsmechanismus für seine Krankenhäuser einrichten, um sich mit 30 afrikanischen Krankenhäusern zusammenzuschließen, und weitere Maßnahmen ergreifen, um dem Kontinent zu helfen, seine Kapazitäten zur Krankheitsvorbeugung und -kontrolle zu erhöhen, sagte Xi.\nDie Entwicklung und der Einsatz von Corona-Impfstoffen in China wird, sofern verfügbar, zu einem globalen öffentlichen Gut gemacht werden\", sagte Chinas Präsident. \"Dies wird Chinas Beitrag zur Gewährleistung der Zugänglichkeit und Erschwinglichkeit von Impfstoffen in Entwicklungsländern sein\", fügte er hinzu.\nDarüber hinaus werde das Land mit anderen G20-Mitgliedern zusammenarbeiten, um die Initiative zur Aussetzung des Schuldendienstes für die ärmsten Länder umzusetzen, sagte Xi und fügte hinzu, dass China zudem bereit sei, mit der internationalen Gemeinschaft zusammenzuarbeiten, um die am stärksten von Schulden belasteten Länder noch besser zu unterstützen, damit sie die derzeitigen Schwierigkeiten überwinden können.\nChina steht für die Vision des Aufbaus einer Gemeinschaft mit einer gemeinsamen Zukunft für die Menschheit\", sagte Xi. Weiter sagte er, dass China es als seine Verantwortung ansieht, nicht nur das Leben und die Gesundheit seiner eigenen Bürger, sondern auch die globale öffentliche Gesundheit sicherzustellen.\nChina habe die ganze Zeit über mit Offenheit, Transparenz und Verantwortung im Kampf gegen COVID-19 gehandelt, sagte Xi. Das Land habe \"alles in unserer Macht Stehende getan, um bedürftige Länder zu unterstützen und ihnen zu helfen\".\nMit der Feststellung, dass \"nichts auf der Welt wertvoller ist als das Leben von Menschen\", forderte Xi alle Länder auf, die Menschen an die erste Stelle zu setzen und alles Erdenkliche für die Kontrolle und Behandlung von COVID-19 zu tun.\nEr brachte Chinas entschlossene Unterstützung für die Weltgesundheitsorganisation zum Ausdruck und forderte die internationale Gemeinschaft auf, die politische und finanzielle Unterstützung der WHO zu verstärken, um weltweit Ressourcen zur Bekämpfung des Virus zu mobilisieren.\nIn dieser entscheidenden Phase bedeutet die Unterstützung der WHO, auch die internationale Zusammenarbeit und den Kampf um die Rettung von Leben zu unterstützen\", sagte Xi.\nEr rief die Welt dazu auf, den afrikanischen Ländern mehr materielle, technologische und personelle Unterstützung zukommen zu lassen.\nChina unterstützt die Idee einer umfassenden Überprüfung der globalen Reaktion auf COVID-19, nachdem diese unter Kontrolle gebracht wurde, um die Erfahrungen zu beurteilen und Mängel zu beheben\", sagte Xi. \"Diese Arbeit sollte auf Wissenschaft und Professionalität basieren, von der WHO geleitet und objektiv und unparteiisch durchgeführt werden\", fügte er hinzu.\nEr schlug auch vor, die wirtschaftliche und soziale Entwicklung wiederherzustellen und die internationale Zusammenarbeit zu stärken.\nXi stellte fest, dass die Menschheit mit dem schwersten globalen Notstand im Gesundheitswesen seit dem Ende des Zweiten Weltkrieges konfrontiert ist, und sagte:\nSolidarität und Zusammenarbeit sind ein sicherer Weg, durch den wir, die Völker der Welt, dieses neuartige Coronavirus besiegen können.\nEr rief die internationale Gemeinschaft dazu auf, als Einheit zu arbeiten und konzertierte Anstrengungen zu unternehmen, um das Leben und die Gesundheit der Menschen in allen Ländern zu schützen, den Planeten Erde zu sichern und eine globale Gesundheitsgemeinschaft für alle aufzubauen.", "twitter-history": "[]"}