{
     "url": "https://de.rt.com/asien/98811-zweite-grippe-epidemie-im-anmarsch/",
     "date": "2020-03-05T11:13:23+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Zweite Grippe-Epidemie im Anmarsch? 81 Inder mit Schweinegrippe infiziert\n            ",
     "article": "                Im nordindischen Bundesstaat Uttar Pradesh breitet sich plötzlich die Schweinegrippe rasant aus. Zugleich wurden in den letzten 24 Stunden auch neunzehn neue Fälle von Infektionen mit dem Coronavirus gemeldet. Eine doppelte Belastung für Indien.\n            Während die ganze Welt gespannt die globale Verbreitung des Coronavirus verfolgt, kämpft der nordindische Bundesstaat Uttar Pradesh derzeit zusätzlich gegen den unerwarteten Ausbruch eines älteren grippeartigen Virus, nämlich gegen die Schweinegrippe, auch bekannt als H1N1.\nAktuell haben bereits neun Menschen in diesem Bundesstaat ihr Leben durch die Schweinegrippe verloren. Gesundheitsbeamte erklärten, dass 81 weitere Menschen positiv auf die Schweinegrippe getestet wurden.\nRaj Kumar, der oberste medizinische Verantwortliche von Meerut, erklärte gegenüber dem Nachrichtenportal Sputnik, dass von den 81 Personen, die bisher positiv auf Schweinegrippe getestet wurden, 20 Soldaten der bewaffneten Provinzpolizei seien.\nEr fügte hinzu, dass zehn dieser Personen nach der Behandlung genesen seien, zehn weitere würden voraussichtlich in wenigen Tagen wieder entlassen werden. Der indische Beamte sagte, dass zwar auch aus anderen Teilen des Bundesstaates Fälle von Schweinegrippe gemeldet wurden, Meerut sei aber am schlimmsten von der Krankheit betroffen.\nEin Team des Direktorats für Gesundheitsdienste in Uttar Pradesh besuchte Meerut am 29. Februar aufgrund der ansteigenden Zahl der Fälle mit dem H1N1-Virus.\nMit dem Ausbruch der Schweinegrippe steht Indien nun vor einem zweifachen Problem, denn die neue Grippe folgt auf die Ausbreitung des Coronavirus. Allein in den letzten 24 Stunden meldete Indien auch 19 neue Fälle von Corona-Infizierten.\nSiebzehn der Betroffenen seien italienischen Touristen in Indien. Sie seien in einer Einrichtung der Indotibetanischen Grenzpolizei in Delhi unter Quarantäne gestellt worden.\nDie beiden anderen Fälle stammen aus der Hauptstadtregion Delhi und dem südindischen Bundesstaat Hyderabad, die Personen waren in vom Coronavirus betroffene Länder gereist.\nAlle infizierten Menschen seien in Isolationsstationen untergebracht, ihr Gesundheitszustand sei stabil. Zuvor hatte Indien drei Fälle von Coronavirus im südindischen Bundesstaat Kerala gemeldet.\nDie ersten Fälle des Coronavirus SARS-CoV-2 wurden vor mehr als zwei Monaten in der chinesischen Stadt Wuhan der Provinz Hubei gemeldet. Die mittlerweile bestätigte Zahl der Corona-Fälle auf dem chinesischen Festland hat inzwischen 80.270 erreicht. Das Virus hat in China bisher 2.981 Menschenleben gefordert.",
     "twitter-history": "[]"
}