{
     "url": "https://de.rt.com/viral/101512-leuchten-im-ozean-ueberrascht-einwohner-von-acapulco/",
     "date": "2020-04-24T06:30:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Erstmals seit vielen Jahren: Leuchten im Ozean überrascht Einwohner von Acapulco\n            ",
     "article": "                Am 20. April sind Einwohner des beliebten Badeortes Acapulco an der Pazifikküste von Mexiko Zeugen eines natürlichen Lichtspektakels geworden. Zum ersten Mal seit vielen Jahren leuchtete der Ozean im strahlenden Neonblau. Beobachter teilten Fotos und Videos im Internet.\n            Mitten in der Corona-Krise haben Einwohner von Acapulco erstmals seit mehreren Jahren Meeresleuchten beobachtet. Die Wellen am Strand Puerto Marqués färbten sich in der Nacht zum 21. April neonblau. Augenzeugen teilten Fotos und Videos des Lichtspektakels in sozialen Netzwerken. Einige von ihnen behaupteten, dass das Naturphänomen an dem beliebten Badeort seit ungefähr 60 Jahren nicht mehr beobachtet worden sei.\nHace unos días en Acapulco se vio fenómeno de bioluminiscencia como desde hace 60 años no se veía.Es momento de reflexionar, la naturaleza nos está dando otra oportunidad. pic.twitter.com/cZ890oAWHt\nMedien setzten das Meeresleuchten in Acapulco mit Reiseeinschränkungen infolge der Corona-Krise in Verbindung. Anfang April hatten die mexikanischen Behörden alle Strände geschlossen. Hotels mussten den Betrieb an beiden Küsten einstellten.\nno puedo con qué hay bioluminiscencia en Puerto Marques 🥺💛 literal que feliz soy de vivir en acapulco jamás espere tanto!! Pronto nos veremos 🤍✨ pic.twitter.com/pYa516t1jR\nBei dem Lichtspektakel handelt es sich um eine Naturerscheinung, die in anderen Küstenregionen rund um den Globus gut bekannt ist und im Wissensschafstssprech Biolumineszenz heißt.\nBioluminiscencia es un fenómeno que se extiende en todos los niveles biológicos: bacterias, moluscos, crustáceos, insectos, peces y medusas. En el caso del agua fosforescente de #Acapulco se trató de la bioluminiscencia producida por microalgas o plancton luminoso#AcapulcoUnidopic.twitter.com/gX0t3U69OL\nDas Leuchten entsteht durch einen biochemischen Prozess, zu dem viele Lebewesen von Bakterien über Weichtiere bis hin zu Insekten und Fischen fähig sind. Im Fall von Acapulco waren für das Meeresleuchten Mikroalgen und Plankton verantwortlich.",
     "twitter-history": "[]"
}