{"url": "https://de.rt.com/inland/109691-bundeskanzlerin-merkel-lockdown-wird-mindestens/", "date": "2020-11-25T21:41:20+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Bundeskanzlerin Merkel: Lockdown wird mindestens bis zum 20. Dezember verlängert\n            ", "article": "                Nach den Beratungen von Bund und Ländern erklärte die Bundeskanzlerin, dass der Corona-Lockdown bis zum 20. Dezember verlängert wird. Es sei aber wahrscheinlich, dass die einschränkenden Maßnahmen bis Anfang Januar nötig seien. Kontaktbeschränkungen werden verschärft.\n            Zuvor hatte bereits Sachsen-Anhalts Ministerpräsident Reiner Haseloff erklärt, dass der geltende Teil-Lockdown mit der Schließung unter anderem von Restaurants, Theatern und Freizeiteinrichtungen bis zum 20. Dezember verlängert wird. \nDie strengen Beschränkungen für persönliche Kontakte sollen über Weihnachten gelockert werden. Darauf verständigten sich die Ministerpräsidenten und die Bundesregierung nach mehrstündigen Beratungen.\nGrundsätzlich sollen die Kontaktbeschränkungen während des Lockdowns aber verschärft werden. So dürfen sich künftig maximal fünf Erwachsene aus zwei Haushalten treffen. Kinder bis 14 Jahre fallen nicht unter die Regelung. Auch die Maskenpflicht soll ausgedehnt werden.\n\"Wir sind uns in unserer Einschätzung, wie sich die Maßnahmen ausgewirkt haben, einig\", sagte die Kanzlerin. Die Infektionskurve sei etwas abgeflacht und viele Todesfälle verhindert worden. \"Aber das ist nur ein Teilerfolg\", so Merkel. \n\"Wir brauchen nochmal eine nationale Kraftanstrengung\", appellierte die Kanzlerin an die Bevölkerung. \"Es kommt jetzt auf jede und jeden Einzelnen an.\" Merkel erinnerte daran, dass in den letzten 24 Stunden 410 Menschen in Deutschland an oder mit dem Virus gestorben sind, was einen neuen Höchstwert darstellt.  \nBei der Verlängerung der Maßnahmen habe man \"sehr stark\" an die besonders gefährdeten Gruppen gedacht. Merkel erwähnte in diesem Zusammenhang Altenheime. Die Bundesregierung will Menschen aus Risikogruppen mit FFP-2-Schutzmasken gegen \"eine geringe Eigenbeteiligung\" versorgen.\nInsgesamt dürften 27,35 Millionen Menschen dafür infrage kommen, wie aus einer am Mittwoch veröffentlichten Stellungnahme des Gemeinsamen Bundesausschusses aus Vertretern von Ärzten, Kliniken und Krankenkassen hervorgeht. Darunter sind 23,7 Millionen Menschen ab 60 Jahren sowie weitere mit Erkrankungen, Risikoschwangerschaften oder Übergewicht.\nDie Versorgung mit den Schutzmasken ermögliche es, die Besuchsregeln in Altenheimen während der Weihnachtstage zu lockern. \"Das darf kein Weihnachtsfest in Einsamkeit werden\", betonte die Kanzlerin. \nSchulen und Kitas sollen weiter geöffnet bleiben. \n(rt/dpa)", "twitter-history": "[]"}