{"url": "https://de.rt.com/inland/108807-lufthansa-meldet-erneut-milliardenschweren-quartalverlust/", "date": "2020-11-06T12:03:21+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Lufthansa meldet erneut milliardenschweren Quartalverlust wegen Corona-Flaute\n            ", "article": "                Wegen des Geschäftsrückgangs in der Corona-Krise und der Stilllegung vieler Flugzeuge hat die Lufthansa im Sommer einen Quartalverlust von fast zwei Milliarden Euro verzeichnet. Somit liegt das Unternehmen seit dem Jahresbeginn mit bereits über fünf Milliarden Euro im Minus.\n            Während bei der Lufthansa im operativen Geschäft – wie bereits bekannt – ein Verlust (bereinigtes Ebit) in Höhe von knapp 1,3 Milliarden Euro anfiel, zogen Abschreibungen auf stillgelegte Passagierjets und Finanzgeschäfte zur Absicherung der Treibstoffpreise das Nettoergebnis zusätzlich nach unten. Analysten hatten unter dem Strich im Schnitt mit einem Minus von rund 1,6 Milliarden Euro gerechnet.\nNach neun Monaten steht nun unter dem Strich bereits ein Minus von 5,6 Milliarden Euro bei einem Umsatz von elf Milliarden Euro. Ein Jahr zuvor hatte der Umsatz nach drei Quartalen noch 27,5 Milliarden Euro betragen, was für ein positives Konzernergebnis von gut einer Milliarde Euro gereicht hatte.\nIm laufenden Schlussquartal bleibt der Lufthansa-Flugbetrieb wegen der COVID-19-Pandemie weiter auf höchstens ein Viertel der Kapazität beschränkt, kündigte das Unternehmen an. Der Airline-Chef Carsten Spohr machte sich indessen auf weitere Schwierigkeiten in der kommenden Wintersaison gefasst. Er sagte:\nWir stehen am Beginn eines Winters, der für unsere Branche hart und herausfordernd sein wird.\nDie Lufthansa erwarte aber Vorteile durch ihr vor allem in Frankfurt etabliertes Drehkreuzsystem, da sich in Europa viele Punkt-zu-Punkt-Verbindungen nicht mehr rechneten, erläuterte der Vorstandschef bei der Vorlage der Zwischenbilanz in Frankfurt. Zudem will die Gesellschaft wegen der hohen Fracht-Nachfrage wieder mehr umgebaute Passagierjets einsetzen und von der Verteilung von Anti-Corona-Impfstoffen profitieren. Im temperaturgesteuerten Medikamenten-Transport seien Lufthansa Cargo und die Konzerntochter Swiss weltweit führend, so Spohr.\nDer operative Abfluss von Barmitteln beschleunigt sich dennoch wieder und soll auf maximal 350 Millionen Euro pro Monat begrenzt werden. Zwischenzeitlich waren es im Sommer wegen der Urlaubswelle nur 200 Millionen Euro im Monat – nach 500 Millionen Euro zu Beginn der Krise. Eine Trendwende traut sich das Management weiterhin erst im kommenden Jahr zu, sofern es gelingt, das halbe Vorkrisen-Angebot an den Markt zu bringen. Dann soll auch mit der Rückzahlung der Staatskredite begonnen werden.\nBei der Bewältigung der Krise stünden dem Unternehmen allerdings noch liquide Mittel in Höhe von 10,1 Milliarden Euro zur Verfügung, fügte Spohr hinzu. 6,3 Milliarden Euro daraus würden ihm zufolge noch aus der gemeinsamen Staatshilfe in Höhe von über neun Milliarden Euro von Deutschland, Österreich, der Schweiz und Belgien stammen.\nIndessen ist der deutsche Luftfahrtkonzern trotz stockender Verhandlungen mit den deutschen Gewerkschaften beim Stellenabbau weiter vorangekommen. Ende September beschäftigte die Lufthansa noch gut 124.500 Mitarbeiter, fast 14.000 weniger als ein Jahr zuvor und spart so rund 900 Millionen Euro Personalkosten im Jahr. Am stärksten war der Abbau mit 10.500 Beschäftigten bei der zum Verkauf stehenden Catering-Tochter LSG Sky Chefs.\nInzwischen wurden bei der Lufthansa-Kerngesellschaft die Sozialplanverhandlungen zur Entlassung von weitere 2.800 Bodenmitarbeitern und 1.100 Piloten eingeleitet. Spohr erwartet dies frühestens zur Mitte des kommenden Jahres. Er hoffe aber zuvor auf Vereinbarungen mit den Gewerkschaften. Der Vorstandschef des Unternehmens bekräftigte außerdem das Ziel, rund 100.000 Jobs im Konzern zu erhalten. \n(rt/dpa)", "twitter-history": "[]"}