{
     "url": "https://de.rt.com/kurzclips/101016-usa-massenandrang-an-tafeln-hunderte/",
     "date": "2020-04-15T13:16:51+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                USA: Massenandrang an Tafeln – Hunderte stehen für Lebensmittelhilfen an\n            ",
     "article": "                Die Corona-Pandemie sorgt auch in den USA für Zwangschließungen und einer damit verbundenen Arbeitslosigkeit. Allein seit März meldeten sich über 16 Millionen Menschen dort arbeitslos. Die Tafeln haben deshalb mit einer massiven Steigerung der Nachfrage zu kämpfen, die sich teilweise verachtfacht hat. Kilometerlange Schlangen bilden sich vor den Lebensmittelausgaben. Die Tafeln schlagen schon jetzt Alarm und wissen nicht, wie sie mit den neuen Millionen Bedürftigen fertig werden sollen.\n            Folgende Aufnahmen zeigen Hunderte Autos in Los Angelos, die darauf warten, Lebensmittel zu erhalten. Ähnliche Bilder dringen aus dem ganzen Land.\nDiese Aufnahmen stammen aus San Antonio in Texas: \nThis is what I saw. Blistering heat. Folks in line since 7pm the night before. To get food. Hundreds of volunteers busting it to serve, so families could go home (probably to pass some out to their neighbors too) & get the nourishment they need.This is the COVID-19 Crisis. pic.twitter.com/CL8Be0wNwI\nIn dem folgendem Artikel wird der Präsident der \"Foodbank\" in San Antonio, Eric Cooper, mit den Worten zitiert: \nWir haben noch nie eine so große Nachfrage befriedigt wie jetzt.\nZuvor war es zur größten Verteilung an Lebensmitteln in der 40-jährigen Geschichte der Non-Profit-Organisation gekommen. An nur einem Tag waren hier an einer Ausgabestelle über 10.000 Haushalte mit Lebensmittelhilfen versorgt worden. Cooper beschrieb, die Neubelastung würde Ressourcen der Nahrungsmittelbank ernsthaft bedrohen, so sehr, dass er fürchte, dass ihr Lager schon in wenigen Wochen leer sein könnte. Die Nachfrage sei aufgrund der Pandemie ins Überdimensionale gestiegen. Hinzu kommt, dass Hamsterkäufe in Geschäften und Zwangsschließungen von Restaurants die einkommenden Spenden einschränken.\nDoch auch Helfer werden dringend benötigt, um mit der Krise fertig zu werden. In einigen Bundesstaaten hilft bereits die Nationalgarde aus, um den Lebensmittelbanken zu helfen, mit den Massenanstürmen fertig zu werden. Sie helfen beim Verpacken der Hilfsrationen, in denen sich Grundnahrungsmittel, wie Konserven, frische Produkte, Brot oder Milch befinden. Auch unterstützten sie bei der Verteilung.\nDiese Aufnahmen aus Pittsburgh in Pennsylvania zeigen ebenfalls einen massiven Andrang auf eine Lebensmittelbank:\nHundreds of cars wait to receive food from the Greater Community Food Bank in Duquesne. Collection begins at noon. @PghFoodBank@PittsburghPGpic.twitter.com/94YFaO7dqX\nDie Hilfsorganisation \"Feeding America\", die mit rund 200 Lebensmittelbanken die größte des Landes ist, schreibt:\nLaut Federal Reserve haben 40 Prozent der Amerikaner nicht genug Bargeld zur Hand, um eine Notfallausgabe von 400 Dollar zu decken. [...] Laut dem jüngsten Bericht des USDA zur Ernährungssicherheit sind mehr als 37 Millionen Menschen, davon elf Millionen Kinder, mit Hunger konfrontiert. Als größter Anbieter von karitativer Nahrungsmittelhilfe in den USA, auch in Katastrophen- und Notsituationen, stellt 'Feeding America' jedes Jahr mehr als 4,2 Milliarden Mahlzeiten für Menschen bereit, die Hunger leiden.\n\"Feeding America\" bedankt sich für bereits zugesagte Hilfsmaßnahmen, aber forderte von der US-Regierung, Lebensmittel von Landwirten für die Tafeln zu kaufen. Es sei nicht hinnehmbar, dass diese ihre Lebensmittel wegwerfen müssten, weil durch die Pandemie-Maßnahmen deren Kunden wegbleiben. Stattdessen sollte die US-Regierung diese kaufen, fordert die Organisation in einem offenen Brief.\nDie US-Regierung hatte Ende März ein Konjunkturpaket von 2,2 Billionen-Dollar zur Abfederung der Corona-Krise auf den Weg gebracht. Im Rahmen dessen sollen auch rund 70 Millionen Menschen, die wirtschaftliche Schwierigkeiten durch die Pandemie-Maßnahmen erlitten, einen Corona-Check von 1.200 Dollar erhalten. Damit wird in den nächsten Tagen gerechnet. ",
     "twitter-history": "[]"
}