{
     "url": "https://de.rt.com/kurzclips/97949-deutschland-autozulieferer-eroffnet-buro-erneut/",
     "date": "2020-02-12T18:35:38+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Deutschland: Autozulieferer eröffnet wieder nach Schließung wegen Coronavirus\n            ",
     "article": "                Der Vorstandsvorsitzende des deutschen Autozulieferers Webasto, Holger Engelmann, sagte, man erwarte, dass die Firma nach der Wiedereröffnung am Mittwoch wieder zur Normalität zurückkehren werde. Engelmann sprach am Hauptsitz des Unternehmens im bayerischen Stockdorf. Webasto hatte seine Geschäfte ruhen lassen, nachdem vor zwei Wochen bei einem Mitarbeiter das neuartige Coronavirus diagnostiziert worden war.\n            \"Wir haben uns in der ersten Woche organisiert und dann zwei Wochen lang geschlossen, um die Inkubationszeit zu überwachen. Und während dieser zwei Wochen haben wir uns wirklich darauf konzentriert, alle Personen zu identifizieren, die sozusagen in Kontakt mit den infizierten Arbeitern standen. Wir haben uns darauf konzentriert, unsere Arbeiterinnen und Arbeiter zu schützen und die Ausbreitung der Infektion zu verhindern, und wir haben sehr gut mit den Behörden zusammengearbeitet\", sagte Engelmann.\n\"Wir haben den gesamten Komplex desinfiziert, daher würde ich sagen, dass Sie durch Ihre Anwesenheit hier in Webasto nicht in Gefahr sind. Wir hatten ein spezielles Team von 50 Personen für etwa zwei bis drei Tage, die den gesamten Komplex desinfizierten\", fügte der Manager hinzu.\nBayerische Gesundheitsbeamte bestätigten am 27. Januar den ersten Fall des Coronavirus in Deutschland im Webasto-Komplex. \nIn Deutschland ist die Zahl der Infizierten in den vergangenen Tagen auf 16 gestiegen. Auch aus China werden täglich Tausende Neu-Infizierte und auch Tote gemeldet. Innerhalb von 24 Stunden sind dort fast 100 Menschen gestorben. \nDie neue Lungenerkrankung durch die Coronavirus-Infektion hat jetzt einen eigenen Namen: Die bisher oft mit 2019-CoV abgekürzte Erkrankung heißt nun Covid-19. Dabei steht Covid für Corona Virus Disease. ",
     "twitter-history": "[]"
}