{
     "url": "https://www.pravda-tv.com/2020/04/crash-oelpreis-kollabiert-ins-minus/",
     "date": "2020-04-21T07:40:44+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Crash: Ölpreis kollabiert ins Minus!?",
     "article": "Wie sich die Verhältnisse am Ölmarkt verkehren könnten, hatte Pierre Andurand wohl vorausgeahnt. Von London aus managt der Mittvierziger mit den Geheimratsecken einen Hedgefonds für Öl, noch am Montagmorgen hatte Andurand seine düstere Vision auf Twitter notiert: „Negative Ölpreise sind möglich“, schrieb der Geldprofi.\nDass es am Ende weniger als 24 Stunden brauchen würde, bis der Preis für amerikanisches Öl der Sorte WTI ins Negative kippt, hätte Andurand wohl nicht gedacht. Sein breites Kreuz braucht der einstige Profisportler nun auch beruflich, Andurand und andere Ölhändler müssen jetzt ziemlich stark sein. Denn am Montagabend stürzte der Preis für ein Fass der Ölsorte WTI ins Minus. Nachdem ein Fass am Morgen noch mehr als 18 Dollar gekostet hatte, war der WTI-Preis über den Tag kollabiert.\nDollar um Dollar, Cent um Cent. Erst sank der Preis unter zehn Dollar, am frühen Montagabend war ein Fass des US-Öls dann nicht einmal mehr einen Dollar wert. Am Ende rutschte der Preis um kurz nach 20 Uhr deutscher Zeit gar ins Negative. In der Spitze kostete ein Fass WTI-Öl minus 40 Dollar. Im Klartext: Ölhändler mussten dafür zahlen, dass ihnen überhaupt noch jemand den schmierigen Rohstoff abkauft.\nDoch im Gegensatz zu Ende März scheint die Panik am Ölmarkt noch nicht ihren Höhepunkt erreicht zu haben. Es ist daher durchaus vorstellbar, dass das Panik-Tief dieses Mal noch tiefer ausgelotet werden muss.\nEs muss – ähnlich wie jüngst beim Uran – zu einem Wegbrechen des Angebotes kommen. Die Einigung der OPEC, lediglich 9,7 Barrel am Tag weniger zu fördern, ist angesichts der eingebrochenen Nachfrage zu wenig. Was wir unserer Meinung nach jetzt sehen müssen, damit der Markt sich stabilisiert, sind reihenweise Pleiten von kleineren Ölgesellschaften, insbesondere in den USA und in der Nordsee.\nEinem FT-Artikel zufolge haben die Öl-Bohrgeräte und Bohrinseln, die in schottischen Häfen gelagert werden, einen historischen Höchstwert erreicht. Sprich: Es lohnt sich nicht mehr, dort nach neuen Ölvorkommen zu suchen und diese zu fördern. Link: https://www.ft.com\nHinzu kommt: Fast alle großen Öltanker wurden in den letzten Wochen gefüllt. Die Tankermieten schossen regelrecht nach oben, da es lukrativ ist und ein sicheres Geschäft war, das Öl zu den aktuellen Preisen zu kaufen und sich gleich über den Future, der weit höher notiert (Contango-Situation) den Arbitrage-Gewinn einzustreichen.\nTankeraktien wie Frontline (USA: FRO) erlebten eine Renaissance, da die großen Ölhändler mit diesem Business („Öl auf Tanker parken“) trotz hoher Tankermieten ein sicheres Geschäft machen konnten.  Das Öl-Contango erreichte am 17. April mit +13 USD einen neuen Allzeit-Rekord. Sprich: Der entfernte Kontrakt war deutlich teurer als der nächstliegende. Dies ist immer bei einem Angebotsüberhang der Fall. Contango-Spitzen zeigen häufig Preistiefs an, weshalb von dieser Seite gute Chancen auf ein nahes Tief bestehen.\nDie Blüten des Ölgeschäftes haben nun sogar unser WTI-Endlos-Zertifikat der Societe Generale (ISIN DE000CU0GKM2) erreicht. Dieses ist ausverkauft! Es werden keine Briefkurse vom Emittenten gestellt. Wer dieses aktuell kaufen will, ist also darauf angewiesen, dass es einen Verkäufer gibt. Aber da anscheinend zu diesem Preis (verständlicherweise) niemand verkaufen will, steht nun an allen Börsenplätzen eine Null im Angebot (Ölpreiskrieg: Russland und Saudi-Arabien gemeinsam gegen die USA?).\n  \nWer in den kommenden Tagen verbilligen möchte, steht damit vor einem Dilemma. Es ist schlicht mit diesem Zertifikat nicht mehr möglich! Und es gibt derzeit am Markt auch kein Zertifikat, mit dem man den WTI-Preis mehr nachbilden kann. Lediglich auf die Ölsorte BRENT gibt es noch ein letztes Zertifikat von HSBC (ISIN:DE000TD5BRE6). BRENT handelt aktuell mit 27 USD jedoch mehr als doppelt so teuer wie WTI bei 13,60 USD, ebenfalls historisch einmalig!\nÖl in 3 Jahren wieder auf 80 USD?\nWir haben am Wochenende mit einem Ölhändler gesprochen, der seit 20 Jahren im Geschäft ist. Er ist davon überzeugt, dass in den kommenden Wochen auf Sicht von 3-4 Jahren die ideale Zeit wäre, um Ölaktien zu kaufen. Allerdings sollte man sich auf die großen Blue Chips konzentrieren, welche diese Krise eher überleben werden, als die vielen kleinen Player.\nNach Corona wird es ein paar Monate dauern, bis der Ölmarkt diese Verwerfungen verarbeitet hat und die Marktbereinigung abgeschlossen ist. Sollte die Weltwirtschaft eines Tages wieder rund laufen, könnte es eines Tages jedoch einen Angebotsschock durch das nun eliminierte Angebot geben. „Es kann sich im Moment niemand vorstellen, aber ich kann man in ein paar Jahren wieder Ölpreise von 80-100 USD vorstellen“, so der Ölhändler. Alles, was gerade an Angebot dauerhaft vernichtet wird, lege die Basis dafür.\nGold\nBeim Gold spiegeln die Daten an der Terminbörse immer mehr die Zeit zwischen Ende 2008 und 2011 wieder. Damals waren wir ebenfalls in einem Bullenmarkt für Gold.\nZur Erinnerung: Mit dem dem Lehman-Crash wurde der Goldpreis zunächst von 1.000 auf 666 USD durch Zwangsliquidationen gedrückt, konnte dann aber mit dem Anstieg auf das bisherige Hoch bei 1.921 USD Anfang September 2011 alle Anlageklassen outperformen. Damals wie heute waren Goldaktien die ersten Aktien, die neue Hochs markierten. Und auch der Goldpreis brauchte nicht lange, um sein altes 1.000 USD-Hoch wieder zu überschreiten.\n \nWas sind nun die Parallelen zu damals an der Terminbörse? Die Commercials schieben damals wie heute zwar eine hohe Shortposition vor sich her, gehen aber nicht mehr aggressiv gegen den Preis vor! Im Gegenteil: Man hat das Gefühl, dass man den Preis ab und an „von der Leine“ lässt, da der Druck im Kessel zu groß wird.\nKonkret hat man zum letzten Fixing am Dienstag, als der Preis beachtliche 1.714 USD betrug (Vorwoche 1.652 USD; somit 62 USD höher) die Shorts nur minimal um knapp 3.000 Kontrakte auf -397.247 ausgebaut, die Longs hat man um gut 2.000 Kontrakte reduziert. In einem „normalen“ Goldmarkt (kein Bullenmarkt) wäre ein so großer Preisanstieg mit einer deutlichen Ausweitung der Shorts einhergegangen.  Die Netto-Short-Position liegt zwar bei circa -280.000 Kontrakten immer noch relativ hoch. Aber auch das war im Bullenmarkt bis 2011 normal.\nFazit: Gold sieht weiterhin prächtig aus. Alles andere, als neue Hochs im USD in den nächsten 2-3 Jahren (vielleicht auch viel schneller) wären eine große Überraschung. In Euro und vielen anderen Währungen wurde letzte Woche ja bereits wieder ein neues Hoch markiert. Die größten Gelddruckmaßnahmen und Verschuldungsorgien der Weltgeschichte gehen nicht spurlos am „echten Geld“, welches im Gegensatz zu allen FIAT-Papiergeldwährungen kein Ausfallrisiko besitzt, vorüber!\nUran\nWährend der Ölpreis fällt, steigt der Uranpreis heimlich, still und leise immer weiter. Lag er Mitte März noch bei 24 USD, stehen wir aktuell bei über 32 USD. Unser Musterdepotwert, die Uranium Participation Corp (Kanada U, WKN A0EQYX) hat im letzten Monat 55% zulegen können, handelt aber immer noch über 10% unter dem Wert des physischen Urans, welches man eingelagert hat. In einem Uran-Bullenmarkt wird der Preis der Aktie eines Tages über dem NAV handeln – so war es im letzten Uran-Bullenmarkt, der vor 10 Jahren endete. (rohstoffraketen.de)\n  \nFazit\nDoch nun kam am Montag Hektik auf: Am jetzigen Dienstag läuft schließlich eine wichtige Frist am Ölmarkt aus. Wer an diesem Stichtag noch ein Mai-Papier in seinen Büchern hat, der bekommt den Rohstoff Ende Mai wohl oder übel ausgeliefert. Und das wollten die Händler um jeden Preis verhindern, denn akut braucht niemand dieses Öl. Außerdem gibt es kaum noch Platz in den Lagern, das Öl für bessere Zeiten zu bunkern. Viele Händler verkauften deswegen schnell ihre Mai-Papiere, um das Öl unter keinen Umständen geliefert zu bekommen. Das Prinzip: Koste es, was es wolle.\nDazu kamen wohl Spekulanten, die nie vorhatten, sich das Öl liefern zu lassen. Sie hatten am Ende offenbar schlicht den richtigen Zeitpunkt verpasst, ihre Öl-Papiere noch zu verkaufen. Je näher der Uhrzeiger dem Stichtag rückte, desto drängender wurde es – und desto stärker kippte der Preis des WTI-Öls für Mai ins Negative. Der Preis für Juni-Öl der Sorte WTI gab jedoch nur leicht nach und hielt sich selbst am Abend im Positiven bei etwa 20 Dollar.\nDie Händler gehen also offenbar davon aus, dass sich die Situation bis Ende Juni erholen könnte. Anleger sollten die Aufruhr daher nicht überbewerten. Ölkenner Weinberg jedenfalls gibt sich gelassen: „Es ist nur eine Zahl.“\n  \nDie US-Regierung will den extrem niedrigen Ölpreis nutzen, um ihre strategischen Reserven aufzufüllen. Es sei geplant, dafür bis zu 75 Millionen Fässer Rohöl zu kaufen, sagte Präsident Donald Trump im Weißen Haus. Er werde den Kongress um die nötigen Mittel bitten, damit sich die Regierung den „Niedrigpreis-Rekord“ am Ölmarkt zunutze machen könne, sagte er. „Es ist eine tolle Zeit, Öl zu kaufen“, so Trump (Das russische Fernsehen über den Ölpreiskrieg und die Aussichten für die Weltwirtschaft).",
     "twitter-history": "[{       \"id\": 1252645850167349256,       \"url\": \"https://twitter.com/SharleenM5/status/1252645850167349256\",       \"date\": \"2020-04-21 17:10:18+00:00\",       \"text\": \"Crash: Ölpreis kollabiert ins Minus!? https://t.co/RFXLKmm9UL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1252620423277273088,       \"url\": \"https://twitter.com/HgHermann/status/1252620423277273088\",       \"date\": \"2020-04-21 15:29:16+00:00\",       \"text\": \"https://t.co/KcG93J41pU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1252521914117087233,       \"url\": \"https://twitter.com/Michael_Muench_/status/1252521914117087233\",       \"date\": \"2020-04-21 08:57:49+00:00\",       \"text\": \"Crash: Ölpreis kollabiert ins Minus!? https://t.co/VH47sA5eif\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1252495317750165510,       \"url\": \"https://twitter.com/oldares/status/1252495317750165510\",       \"date\": \"2020-04-21 07:12:08+00:00\",       \"text\": \"Crash: Ölpreis kollabiert ins Minus!? https://t.co/v9WaOuG53o\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}