{
     "url": "https://de.rt.com/inland/109437-afd-bezieht-stellung-zu-eingeschleusten/",
     "date": "2020-11-19T22:17:43+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                AfD bezieht Stellung zu \"eingeschleusten\" Corona-Kritikern\n            ",
     "article": "                Vor der Abstimmung über die Neuregelung des Infektionsschutzgesetzes waren einige Abgeordnete von Kritikern der Corona-Politik bedrängt worden. Diese waren offenbar Gäste der AfD. Fraktionsvorsitzender Gauland und der Parlamentarische Geschäftsführer Baumann äußerten sich nun dazu.\n            Am Tag der Abstimmung über die Neuregelung des Infektionsschutzgesetzes hatten zwei Personen – ein Mann und eine Frau – Einlass in den Bundestag gefunden und dort einzelne Abgeordnete bedrängt. Offenbar waren die beiden Personen auf Einladung der AfD ins Haus gelangt. Der Parlamentarische Geschäftsführer Dr. Bernd Baumann äußerten sich nun gegenüber Pressevertretern wie folgt:\nDas sind einfach Leute, die im Internet aktiv sind, aber in keiner Weise sicherheitsauffällig geworden sind, sonst wären die von uns nicht eingeladen worden. Gegen jede Intention der AfD haben diese Gäste hier agiert.\nDer Fraktionsvorsitzende Dr. Alexander Gauland fügte hinzu:\nEs waren zwei Personen, die sich daneben benommen haben und nicht mehr. Es gab wohl auch andere Gäste, aber die haben mit den Vorfällen nichts zu tun. Das sind Menschen, denen klar gesagt wird, welche Regeln hier gelten, und wie sie sich als Gäste zu benehmen haben, und das Gegenteil davon tun. Das kommt leider auch im Privatleben vor bei Gästen.\nBesondere mediale Aufmerksamkeit erlangte das Aufeinandertreffen der beiden Personen mit Bundeswirtschaftsminister Peter Altmaier. Dieser wurde von der Frau beschimpft und bezichtigt, über kein Gewissen zu verfügen. Altmaier hatte entgegnet, er vertrete seine Wählerinnen und Wähler, und gesagt: \"Sie dürfen gerne demonstrieren, aber ich habe mein freies Gewissen.\" Auf die Frage, ob er sich bei Altmaier entschuldigen werde, erwiderte Gauland:\nIch sehe nicht, warum wir beide [zusammen mit Dr. Bernd Baumann] jetzt zu Altmaier gehen sollen. Denn wir beide haben ihn nicht beleidigt und sind auch der Meinung, dass es völlig falsch war. Also muss ich mich nicht für etwas entschuldigen, was ich in keiner Weise billige, und auch nicht zu verantworten habe.\nEinige Abgeordnete sahen im Agieren der beiden Personen eine \"Behinderung der Demokratie\" oder verlangten die Verhängung eines Ordnungsgeldes. Die stellvertretende Fraktionsvorsitzende der SPD Katrin Mast erkannte darin gar die Absicht, \"die Demokratie zu zersetzen\".",
     "twitter-history": "[]"
}