{"url": "https://de.rt.com/viral/106092-hier-koennte-ihre-werbung-stehen/", "date": "2020-08-29T16:47:40+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Hier könnte Ihre Werbung stehen: Witzbolde missbrauchen Melania Trumps Kleid als Greenscreen\n            ", "article": "                Während US-Präsident Donald Trump auf dem Parteitag der Republikaner am Donnerstag seine Anhänger auf eine Schicksalswahl im November einstimmte, missbrauchten seine Gegner das grellgrüne Kleid der First Lady Melania für ihre eigenen politischen Statements auf Twitter.\n            Internet-Nutzer haben ein Kleid von Melania Trump als Greenscreen missbraucht. Das grellgrüne Gewand, das die US-amerikanische First Lady bei ihrem Auftritt auf dem Parteitag der Demokraten am 27. August trug, bot den Gegnern ihres Mannes eine günstige Fläche an, um darauf ihre Kritik zu projizieren. Die Farbe des Kleides war nämlich für die sogenannte farbbasierte Bildfreistellung sehr günstig. Viele Witzbolde wollten sich diese Gelegenheit nicht entgehen lassen.\nEine nachbearbeitete Aufnahme zeigte einen Wetterbericht auf Melanias Kleid.\npic.twitter.com/rLyKJJHonF\nAuch wurde ein anderes Muster eingeblendet.\nSomething is funky with Melania's dress. pic.twitter.com/8ZiX3TQECq\nAuf Twitter wurden aber auch mehrere Videos veröffentlicht, die akute Probleme der US-Gesellschaft thematisierten. In Anspielung an den harten Wahlkampf wurde auf das Kleid ein Bild des demokratischen Präsidentschaftskandidaten Joe Biden projiziert.\nEveryone will be talking about Melania's dress after this is all over. #RNC2020pic.twitter.com/KosqGenMwc\nPolitisch brisant war auch eine Aufnahme, die Donald Trump und Jeffrey Epstein zusammen zeigt.\nMelania's fashion choices always send a message pic.twitter.com/FvriwnX0fR\nAuf dem nachbearbeiteten Kleid waren auch Corona-Statistiken in den USA zu sehen.\nGorgeous dress pic.twitter.com/JV0Da0RLrU\nLoved @FLOTUS dress tonight!? #RNCConvention2020#GreenScreenpic.twitter.com/ezgQiC4h3T\nAuch das Thema Rassismus sollte da nicht fehlen.\nWe loved Melania's dress. #LateShowLIVEpic.twitter.com/E3qNALUmpc", "twitter-history": "[]"}