{
     "url": "https://de.rt.com/gesellschaft/110642-blick-verkaeufers-ueber-ladentheke-in/",
     "date": "2020-12-20T09:26:04+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: \"Die Zahl der Unterstützer nimmt ab\"\n            ",
     "article": "                Corona ist in aller Munde. Doch was macht das mit den Menschen? Und wie erleben diejenigen die Situation, die sich nicht ins Homeoffice \"flüchten\" können? Klaus Krickow ist Verkäufer in einer Bahnhofsbäckerei und berichtet von seinen Erfahrungen mit Kunden in Corona-Zeiten.\n            Tagtäglich vermelden Mainstream-Medien die neuesten Corona-Zahlen und ermahnen die Bevölkerung, sich an die Regeln zu halten. Klaus Krickow arbeitet dort, wo alle mal hinmüssen – zum Einkaufen. Als Verkäufer in einer Bahnhofsbäckerei kommt er tagtäglich mit vielen Leuten in Kontakt. Er hört und sieht, wie die Menschen mit der Situation umgehen. Und auch, was sich seit Corona verändert hat. Über seine Erlebnisse berichtet er im Interview mit RT DE.\nHerr Krickow, Sie arbeiten als Verkäufer in einer Bahnhofsbäckerei. Sie kommen dort tagtäglich mit vielen Menschen in Kontakt, auch jetzt in Corona-Zeiten. Hat eigentlich schon mal jemand für Sie geklatscht oder sich auf andere Art für Ihren Einsatz in dieser schwierigen Zeit bedankt?\nDa muss ich schmunzeln. Für den Einsatz in Corona-Zeiten hat sich so noch keiner bei mir oder meinen Kollegen bedankt. Natürlich gibt es Kunden, die sich freuen, dass wir für mehr als nur für \"bitte\" und \"danke\" da sind. Von denen bekommen wir auch mal Lob. Aber die Mehrheit ist das nicht, und einen speziellen Dank wegen Corona bekommen wir auch nicht. Eher im Gegenteil: Es wird genau beobachtet, was wir machen und vor allem, ob auch ja alles richtig – also mit Maske und Desinfektion – abläuft. Na ja, und geklatscht hat da natürlich noch niemand. Im Laden sieht einem ja auch keiner dabei zu. So etwas macht man dann lieber \"öffentlichkeitswirksam\" auf dem heimischen Balkon und stellt es ins Internet oder lädt das Fernsehen dazu ein.\nFalls nein: Glauben Sie, dass es dafür einen Grund gibt? Immerhin heißt es doch überall: \"Wir halten zusammen.\"\nAus meiner Sicht gibt es da ganz klare Trennlinien. \"Wir halten zusammen\" gilt nur dann, wenn man zu den Gutverdienern gehört, die jetzt so sehr unter Homeoffice \"leiden\". Wenn sie dann im Park spazieren gehen – oder doch mal für einen Tag ins Büro müssen – und noch für eine Laugenbrezel in den Laden kommen, erfahren wir davon. Dann wird gern gejammert, was alles nicht geht und unter welch schwierigen Bedingungen man seinen Alltag nun meistert. Die Mehrheit der Sendungen im Radio oder auch die Beiträge in der Zeitung sind genau auf diese Schicht zugeschnitten. Da wird jetzt süffisant über Gewichtsprobleme oder das \"Corona-Bäuchlein\" wegen Homeoffice schwadroniert. Ich möchte natürlich niemandem zu nahe treten, für den die Situation eine echte Belastung ist. Aber ich bin der Meinung, dass eigentlich eher andere Gruppen besonders leiden. Nämlich die Leute, die jetzt auf Kurzarbeit sind oder wegen Corona schon gar keine Arbeit mehr haben. Und umgekehrt auch diejenigen, die jetzt besonders viel Arbeit haben, sich aber nicht bequem mit Homeoffice \"in Sicherheit\" bringen können.\nDie Bundesregierung möchte in der aktuellen Situation erreichen, dass gerade junge Menschen ihre Kontakte reduzieren, und hat dafür eine eigene Werbekampagne unter dem Motto \"besondere Helden\" entwickelt. Kennen Sie diese Kampagne und falls ja, haben Sie eine Meinung dazu?\nJa, ich kenne diese Aktion. Nun ja. Ich habe eine andere Auffassung von Helden. Sitzen, warten und sich bedienen lassen sind für mich nicht die Taten, die einen Helden ausmachen. Da frage ich mich in erster Linie, wer denn diesen \"Helden\" ihr Heldentum eigentlich ermöglicht. Ist es nicht die Verkäuferin, die das Toilettenpapier tonnenweise in die Regale räumt? Ist es nicht der Lieferant, der die Pizza – natürlich kontaktlos – vor die Tür stellt? Oder ist es nicht das Krankenhauspersonal, das – auch schon vor Corona – unter immer schlechteren Arbeitsbedingungen anderen hilft? Ich glaube, viele junge Leute können über diese Kampagne ohnehin nur müde lachen. Die treffen sich einfach weiter und machen trotzdem Party. Ich selbst wohne in einem Haus mit vielen Studenten und weiß genau, dass es auf diesen Partys in der Regel nicht nur einen Gast gibt.\nWürden Sie ansonsten sagen, dass sich seit Corona das Verhalten Ihrer Kunden verändert hat? Falls ja, wie?\nJa, das hat es. Wobei ich aber auch sagen muss, dass wir jetzt viele neue Kunden haben und unsere Stammkunden selten bis gar nicht mehr kommen. Einige sind sehr angespannt und haben Angst. Hin und wieder gibt es auch solche, die sich wie Corona-Polizisten aufführen. Die Mehrheit befolgt aber einfach die Regeln und kauft ein. Generell hat sich die Stimmung aber schon verändert. Es ist einfach angespannter und gereizter.\nKönnen Sie uns vielleicht ein oder zwei Beispiele – von Ihrem Arbeitsplatz oder auch privat – im Zusammenhang mit Corona nennen, die Sie selbst konkret erlebt haben und die in dieser Form neu für Sie waren?\nFür mich ist neu, dass es Leute gibt, die der Meinung sind, andere überwachen zu müssen. Diese Leute stellen sich dann vor den Laden und beobachten alles. Und wenn da einer nicht schnell genug die Maske aufhat, kommen sie rein und mahnen das an – es ginge ja um Schutz, sagen sie dann. Ich finde dieses Verhalten wirklich erschreckend, seinen Mitmenschen die Maske so \"aufzuzwingen\" – manchmal sogar selbst da, wo eine Maske gar nicht vorgeschrieben ist. Persönlich wurde ich außerhalb der Arbeit auch schon beschimpft und beleidigt, weil ich im Freien keine Maske trug. Es gab wohl in dem konkreten Fall tatsächlich die Pflicht dazu, was ich zu diesem Zeitpunkt aber nicht wusste. Ich gestehe aber auch, dass sich mir der Sinn von Masken im Freien nicht so recht erschließt.\nAus dem Laden kann ich noch folgendes Beispiel berichten: Ich hatte gesehen, wie jemand an der Wand gegenüber etwas übermalte. Ich habe ihn angesprochen und gebeten, das zu unterlassen. Er meinte nur, ihm gefalle nicht, was da steht. Das seien nämlich die \"Corona-Gegner\". Daraufhin ich: \"Es interessiert mich nicht, wer hier welche Meinung kundtut. Mir ist wichtig, dass die Wände sauber bleiben. Die sind nämlich schon dreckig genug.\" Er reagierte empört – auch ich wolle doch wohl nicht krank werden und \"diese Idioten an die Macht kommen lassen\". Ich sagte ihm, er kenne doch meine Meinung gar nicht und ich sähe einfach nur, dass jemand hier Schmierereien macht. Ich möchte das nicht und er solle das bitte lassen. Er ging dann weg. Was ich aber erschreckend finde, ist, dass einem bestimmte Meinungen mittlerweile als \"allgemeingültig\" aufgedrängt werden.\nNach Umfragen unterstützt eine Mehrheit der Deutschen die aktuellen Regierungsmaßnahmen in Sachen Corona. Deckt sich das mit Ihren Erfahrungen an der Ladentheke?\nBei uns im Laden ist das so. Aber die Zahl der Unterstützer nimmt ab.\nUnd dann gibt es ja auch jene, die den Regierungsmaßnahmen eher ablehnend gegenüberstehen. Also, sofern es sich überhaupt erkennen lässt, wo jemand in dieser Frage steht: Welchen Eindruck haben Sie von den \"Corona-Kritikern\", und gibt es eventuell etwas, worin sich Befürworter und Kritiker über die unterschiedlichen Positionen hinaus unterscheiden?\nPersönlich denke ich, dass es schon mal damit anfängt, wer unter den Maßnahmen gerade finanziell leidet und wer nicht. Aber auch politisch unterscheiden sich diese Gruppen. Da gibt es jene, die schon vor Corona der Meinung waren, in diesem Land laufe alles super. Und genau die sind es auch jetzt, die alles mitmachen und als große Befürworter des Ganzen auftreten. Die Kritiker sind eher diejenigen, die die Last zu tragen haben und den ein oder anderen Zweifel an dieser Gesellschaftsform hegen. Diese Spaltung gab es ja bereits. Durch Corona wird sie eher noch vertieft.\nWas glauben Sie, wie könnte die Zeit nach Corona aussehen? Ist dann die ganze Aufregung einfach vorbei und es wird wieder wie früher?\nEs wird nicht einfach vorbei sein. Ganze Zweige der Wirtschaft werden weggebrochen, und die Arbeitswelt wird eine ganz andere sein. Die Gesellschaft wird politisch noch geteilter sein. Und die in den letzten Jahren schon gewachsene Armut wird noch größer werden. Na ja, und man wird sich das Geld, das jetzt ausgegeben wird, schon zurückholen. Doch wahrscheinlich nicht von allen. Schon jetzt ist es doch so, dass mancher Gutverdiener teilweise steuerlich entlastet wird oder Zusatzzahlungen erhält, weil er im Homeoffice mehr Warmwasser und Heizung braucht. Aber die Arbeitnehmer, die Kurzarbeit haben oder jetzt arbeitslos geworden sind, erhalten diese Vergünstigen nicht, obwohl für sie das Gleiche gilt. Allein daran sieht man, dass auch in Zukunft nicht gerecht aufgeteilt werden wird. Ich habe auch gelesen, dass das Rentenalter wieder angehoben werden soll. Man kann also erkennen, wohin die Reise geht.",
     "twitter-history": "[{       \"id\": 1375521354305433603,       \"url\": \"https://twitter.com/KlausKrill/status/1375521354305433603\",       \"date\": \"2021-03-26 18:53:41+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab https://t.co/yekVEM0XTX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1318897386681499654,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318898471039127553/vHzVHAQv_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KlausKrill\",              \"name\": \"Klaus Krill\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-10-21 12:51:55+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 51,              \"tweets\": 539,              \"liked_tweets\": 1,              \"lists_member\": 1,              \"media_shared\": 15       }}, {       \"id\": 1340759763941011460,       \"url\": \"https://twitter.com/Erich_Paus/status/1340759763941011460\",       \"date\": \"2020-12-20 20:43:32+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt abhttps://t.co/banxTujFqe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 251606996,              \"url\": \"http://www.PausErich.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2438536927/fosnbt8lgxi74obhr1cd_normal.png\",              \"profile_banner\": null,              \"username\": \"Erich_Paus\",              \"name\": \"Erich Paus\",              \"description\": \"lernen und belehren lassen von den Wissenden und Könnern, rbelehren der Ahnungslosen und Unbeholfenen, rdiskutieren um richtig und falsch\",              \"verified\": false,              \"created_date\": \"2011-02-13 13:50:13+00:00\",              \"location\": \"\",              \"followers\": 1187,              \"friends\": 2441,              \"tweets\": 145537,              \"liked_tweets\": 2986,              \"lists_member\": 34,              \"media_shared\": 4291       }}, {       \"id\": 1340713519822606339,       \"url\": \"https://twitter.com/Tabo992/status/1340713519822606339\",       \"date\": \"2020-12-20 17:39:47+00:00\",       \"text\": \"https://t.co/85bhBMejv9#Crash #Wirtschaft #DDR #Denunziantentum #Covid1984\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1317877475775492102,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318170513714434049/3gyzPv-O_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1317877475775492102/1603111999\",              \"username\": \"Tabo992\",              \"name\": \"KJ99\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-10-18 17:18:02+00:00\",              \"location\": \"\",              \"followers\": 48,              \"friends\": 38,              \"tweets\": 2434,              \"liked_tweets\": 14844,              \"lists_member\": 4,              \"media_shared\": 200       }}, {       \"id\": 1340708339399929857,       \"url\": \"https://twitter.com/ralph_sorge/status/1340708339399929857\",       \"date\": \"2020-12-20 17:19:11+00:00\",       \"text\": \"https://t.co/aM8loWJ3sqDas Gleiche,Erlebe ich Täglich in unseren Haus,90 Parteien,aus Aller Welt! Und auch auf der Strasse,m.Bekannten und Freundeskreis,usw., ist die Ansicht ,über da Was Jetz so Geschied nicht so ,wie es die Öffentlich Rechtlichen und die Presse,Darstellen!\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 844986996594540546,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1342556939558014976/FW1Rj2Lk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/844986996594540546/1608925300\",              \"username\": \"ralph_sorge\",              \"name\": \"Ralph Sorge\",              \"description\": \"Mag,Frieden,Menschlichkeit,Mit u. Nebeneinander,ohne Agressivität,Extremismus,Egal vom Wehn!Mag Nicht,Idelogien,Politikerdie Nicht aus Geschichte Gelernt haben!\",              \"verified\": false,              \"created_date\": \"2017-03-23 18:59:33+00:00\",              \"location\": \"\",              \"followers\": 102,              \"friends\": 113,              \"tweets\": 34397,              \"liked_tweets\": 72,              \"lists_member\": 1,              \"media_shared\": 1660       }}, {       \"id\": 1340694025926524930,       \"url\": \"https://twitter.com/Prawda14921308/status/1340694025926524930\",       \"date\": \"2020-12-20 16:22:19+00:00\",       \"text\": \"Lesenswert besonders für die ach so armen Homeoffice Leute. Corona-Zeiten: Die Zahl der Unterstützer nimmt ab #MaskeAuf #Corona #COVID19 #lockdown #Mutation #Impfung #homeoffice #Altenheime #Covidioten https://t.co/vSeRe6Jrw3\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1295370077630595072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337349041433288706/UffeYnYI_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1295370077630595072/1617192911\",              \"username\": \"Prawda14921308\",              \"name\": \"Der Vorleser\",              \"description\": \"IN MEDIAS RES!! Cum Astra Zeneca ad Astra!! ...und ich bin für Umweltschutz!!\",              \"verified\": false,              \"created_date\": \"2020-08-17 14:42:04+00:00\",              \"location\": \"Braunschweig, Deutschland\",              \"followers\": 19,              \"friends\": 46,              \"tweets\": 1444,              \"liked_tweets\": 751,              \"lists_member\": 0,              \"media_shared\": 747       }}, {       \"id\": 1340687104280543237,       \"url\": \"https://twitter.com/Eddie_1412/status/1340687104280543237\",       \"date\": \"2020-12-20 15:54:49+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab https://t.co/IYodbx6xLp\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6702,              \"friends\": 4463,              \"tweets\": 113538,              \"liked_tweets\": 212965,              \"lists_member\": 0,              \"media_shared\": 21750       }}, {       \"id\": 1340630909821857792,       \"url\": \"https://twitter.com/deutsch365/status/1340630909821857792\",       \"date\": \"2020-12-20 12:11:31+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab — RT DE https://t.co/9Y7roIS2I5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13688,              \"friends\": 266,              \"tweets\": 158760,              \"liked_tweets\": 2306,              \"lists_member\": 101,              \"media_shared\": 54336       }}, {       \"id\": 1340619739157196800,       \"url\": \"https://twitter.com/StanglIngrid/status/1340619739157196800\",       \"date\": \"2020-12-20 11:27:07+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab — RT DE https://t.co/h8EjWoEcfw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 859018510240030721,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1337501112706936834/5uwQbXcZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"StanglIngrid\",              \"name\": \"ingrid stangl\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-05-01 12:15:47+00:00\",              \"location\": \"\",              \"followers\": 1424,              \"friends\": 1489,              \"tweets\": 17798,              \"liked_tweets\": 26617,              \"lists_member\": 2,              \"media_shared\": 1312       }}, {       \"id\": 1340619369420902401,       \"url\": \"https://twitter.com/Kassandra_1909/status/1340619369420902401\",       \"date\": \"2020-12-20 11:25:39+00:00\",       \"text\": \"https://t.co/WWFkvb4AV2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2262672047,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1375516057574776842/IqGmqHFP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2262672047/1409855943\",              \"username\": \"Kassandra_1909\",              \"name\": \"Kassandra09\",              \"description\": \"🖤💛 ⚽️  🌿🌱🌳🌴 🕉  🤘🤘🤘🎛🎧🎶🎙💿🎸   🇩🇪🆘️🗣Retweets ausdrücklich erwünscht!Habe Mut, dich deines Verstandes zu bedienen! (I. Kant)\",              \"verified\": false,              \"created_date\": \"2014-01-04 22:39:06+00:00\",              \"location\": \"\",              \"followers\": 588,              \"friends\": 1346,              \"tweets\": 105917,              \"liked_tweets\": 146634,              \"lists_member\": 44,              \"media_shared\": 418       }}, {       \"id\": 1340619366547767297,       \"url\": \"https://twitter.com/Irigyt/status/1340619366547767297\",       \"date\": \"2020-12-20 11:25:39+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab — RT DE https://t.co/VpxlvrdVGi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 255043069,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1313400253261938689/hY5OBDNm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/255043069/1601974799\",              \"username\": \"Irigyt\",              \"name\": \"LL\",              \"description\": \"Es geht um Information, um Wahrheitsfindung ! Parteiunabhängig\",              \"verified\": false,              \"created_date\": \"2011-02-20 15:07:58+00:00\",              \"location\": \"Himmel\",              \"followers\": 1408,              \"friends\": 859,              \"tweets\": 161323,              \"liked_tweets\": 1689,              \"lists_member\": 87,              \"media_shared\": 4393       }}, {       \"id\": 1340606407880675330,       \"url\": \"https://twitter.com/GrabhornKevin/status/1340606407880675330\",       \"date\": \"2020-12-20 10:34:09+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab — RT DE https://t.co/twVRWR47pQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259489407750623232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259501719932846082/gUeY2_x3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259489407750623232/1589123731\",              \"username\": \"GrabhornKevin\",              \"name\": \"Kevin Grabhorn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 14:25:45+00:00\",              \"location\": \"\",              \"followers\": 155,              \"friends\": 781,              \"tweets\": 11687,              \"liked_tweets\": 121,              \"lists_member\": 3,              \"media_shared\": 1459       }}, {       \"id\": 1340604507085037568,       \"url\": \"https://twitter.com/FranzvBaumg/status/1340604507085037568\",       \"date\": \"2020-12-20 10:26:36+00:00\",       \"text\": \"https://t.co/sSLHm3ELxm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 157,              \"friends\": 298,              \"tweets\": 61077,              \"liked_tweets\": 904,              \"lists_member\": 12,              \"media_shared\": 1649       }}, {       \"id\": 1340593168497201153,       \"url\": \"https://twitter.com/GerhardRichte16/status/1340593168497201153\",       \"date\": \"2020-12-20 09:41:33+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab — RT DE https://t.co/iPNOc2Oq5x\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305399270862979072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305413954185895936/5or2eaBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305399270862979072/1600069944\",              \"username\": \"GerhardRichte16\",              \"name\": \"Gerhard Richter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-14 06:53:59+00:00\",              \"location\": \"\",              \"followers\": 75,              \"friends\": 633,              \"tweets\": 7563,              \"liked_tweets\": 71,              \"lists_member\": 2,              \"media_shared\": 899       }}, {       \"id\": 1340590396284547076,       \"url\": \"https://twitter.com/jonaderwal/status/1340590396284547076\",       \"date\": \"2020-12-20 09:30:32+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab — RT DE https://t.co/SKJIlyVF6R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90471,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}, {       \"id\": 1340578293351936000,       \"url\": \"https://twitter.com/KlausKrill/status/1340578293351936000\",       \"date\": \"2020-12-20 08:42:26+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in Corona-Zeiten: Die Zahl der Unterstützer nimmt ab https://t.co/yekVEM0XTX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1318897386681499654,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1318898471039127553/vHzVHAQv_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KlausKrill\",              \"name\": \"Klaus Krill\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-10-21 12:51:55+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 51,              \"tweets\": 539,              \"liked_tweets\": 1,              \"lists_member\": 1,              \"media_shared\": 15       }}, {       \"id\": 1340577801490075649,       \"url\": \"https://twitter.com/de_rt_com/status/1340577801490075649\",       \"date\": \"2020-12-20 08:40:29+00:00\",       \"text\": \"Blick eines Verkäufers über die Ladentheke in #Corona-Zeiten: Die Zahl der Unterstützer nimmt ab https://t.co/LuJPxUAlrP\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 13,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48019,              \"friends\": 419,              \"tweets\": 87578,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31883       }}]"
}