{
     "url": "https://de.rt.com/meinung/100168-forscher-mussen-covid-19-unvoreingenommen/",
     "date": "2020-04-05T17:04:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Forscher müssen COVID-19 unvoreingenommen betrachten – Eilfertige Wissenschaft kann irreführend sein\n            ",
     "article": "                Niemand mag Ungewissheit, schon gar nicht im Fall einer tödlichen Bedrohung, wie durch das Coronavirus. Nach Gewissheit zu verlangen mag menschlich sein, doch wir müssen uns besonders vor überstürzten Schlussfolgerungen vorsehen, die vielmehr angstgetrieben als fundiert sind.\n            von Norman Lewis\nEs ist unvermeidlich, dass die Forderungen, etwas zu tun, um das Coronavirus einzudämmen, einen enormen Druck auf Regierungen und Wissenschaftler ausüben. In Zeiten wie diesen besteht die Tendenz, die Debatte zu beenden und zunehmend intolerant gegenüber unterschiedlichen Ansichten, Meinungsverschiedenheiten und Herausforderungen zu werden.\nDie Herausforderung der Experten ist jedoch zu einem wesentlichen Bestandteil der Bekämpfung von COVID-19 geworden, nicht zu einem Ausweichen vor diesem Kampf.\nDer schlimmste Fehler, den wir machen könnten, besteht darin, die kindliche Vorstellung zu hegen, dass es eine Antwort gibt, eine einfache, wissenschaftliche Wahrheit, die darauf wartet, von den Experten entdeckt zu werden, wenn wir sie einfach nur damit weitermachen lassen.\nDies ist aus zwei Gründen falsch:\nErstens funktioniert Wissenschaft so nicht. Gesundheitswesen und Wissenschaft sind Gebiete, die eher von Zweifeln als von Gewissheit geprägt sind. Wie Dr. John Lee, Professor für Pathologie im Ruhestand und beratender Pathologe des NHS, in einem der besten Artikel zu COVID-19 erklärt. Es gibt unterschiedliche Interpretationen der aktuellen Daten, die begrüßt werden sollten.\nEinige mögen richtig sein oder der Wahrheit näher kommen. Dies könnte die Maßnahmen ändern, die wir ergreifen können. Während er akzeptiert, dass Regierungen auf die wissenschaftlichen Beweise reagieren, die sie erhalten, sollten sie und wir, die Öffentlichkeit, daran denken, dass \"hastige Wissenschaft fast immer schlechte Wissenschaft ist\".\nDas Zweite ist, dass wir die Experten befragen müssen, vor allem als Laien, und insbesondere in einer Zeit, in der die Tendenz unter den Fachleuten, Anspruch auf Wahrheiten zu erheben, sich schneller verbreitet als das Virus selbst.\nWir müssen das tun, um sie zur Rechenschaft zu ziehen. Aber wir müssen dies auch tun, um uns darüber zu informieren, wie wahre Wissenschaft funktioniert, um es dann in Zukunft noch besser zu machen.\nEines der wirklichen Probleme mit Experten in der aktuellen Krise ist das sogenannte \"Expertise Slippage\" - die Tendenz unter Fachleuten, sich über Themen auszulassen, die außerhalb ihres Fachgebietes liegen. Mathematiker scheinen zu denken, weil sie über Exponentialkurven Bescheid wissen, dass sie soziale Distanzierung predigen können.\nEinige der kritischsten offiziellen Antworten auf COVID-19 stammen von Personen mit dem am wenigsten relevanten Fachwissen. So stellte sich heraus, dass die 229 Experten, die von der BBC für die Forderung nach einer Änderung der Politik unterstützt wurden, Spezialisten in einer Reihe von Disziplinen von Mathematik bis Genetik waren, aber kein einziger Experte der Wissenschaft für die Ausbreitung von Krankheiten.\nDas Problem ist hier nicht die Infragestellung der Regierungspolitik. Das Problem ist die Forderung dieser Experten, dass die Öffentlichkeit aufgrund ihres Status automatisch auf ihre Prognosen zurückgreifen sollte und nicht auf andere, insbesondere auf die eigenen Anliegen der Öffentlichkeit.\nDie moralische Legitimitätshierarchie entsteht dort, wo die Gesellschaft ganz selbstverständlich ans Ende der Schlange gestellt wird. Dies ist nicht nur verächtlich gegenüber einfachen Menschen, es deutet auf ein weitaus größeres Problem hin: Nämlich, dass alle Wissenschaften und ihre Experten gleich sind.\nNichts könnte weiter von der Wahrheit entfernt liegen. Die \"Verhaltensforscher\" – also diejenige, die Tricks für die Einhaltung von Richtlinien befürworten, die als gut für sie gelten, und die Öffentlichkeit darauf \"stupsen\", vertreten bestenfalls eine äußerst fragwürdige \"Wissenschaft\". Ein Beispiel, das aus ihren Werken besonders hervorsticht, bringt es quasi auf den Punkt: Die Fliege, die auf Pissoirs aufgemalt wurde, damit Männer besser zielen können und dadurch weniger daneben geht, scheint der Höhepunkt ihrer Leistungen zu sein.\nIm Gegensatz dazu können Mikrobiologen behaupten, im vergangenen Jahrhundert die Ursachen zahlreicher Krankheiten herausgefunden zu haben. Daraufhin wurden Impfstoffe und Behandlungsmethoden gegen viele dieser Krankheiten entwickelt, und das zum großem Nutzen für die Menschheit. Vom britischen Arzt John Snow, der eine Wasserpumpe in der Broad Street als Ursprung eines Cholera-Ausbruchs im Londoner Stadtteil Soho nachgewiesen hatte, bis hin zur Studie von Richard Doll und Austin Bradford Hill, in welcher der Zusammenhang zwischen dem Rauchen und Lungenkrebs aufgedeckt wurde, haben Epidemiologen wichtige Beiträge zur menschlichen Gesundheit geleistet.\nUnd so werden sie es auch in der gegenwärtigen Krise tun. Um etwas Licht ins Dunkel zu bringen, müssen wir den Missbrauch von Fachwissen ablehnen, es anklagen und versuchen unseren natürlichen Drang zu zügeln, der nach Gewissheit verlangt. Wir brauchen mehr Wissenschaft, keine übereilte Wissenschaft. Mehr Hintergrund zu den Fragen und weniger \"Experten\" im Dozententon.\nDie Regierungen versuchen verantwortungsbewusst zu handeln. Wir müssen sicherstellen, dass die Wissenschaften, auf die sie einwirken, von Distanziertheit und sicherlich nicht von Angst getrieben wird.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.\nÜbersetzt aus dem Englischen.Norman Lewis ist Schriftsteller, Sprecher und Berater für Innovation und Technologie. Er war zuletzt Direktor bei PriceWaterhouseCoopers, wo er einen Crowdsourcing-Innovationsservice gegründet und geleitet hat.",
     "twitter-history": "[]"
}