{
     "url": "https://de.rt.com/kurzclips/99865-putin-besucht-corona-patienten-krankenhaus/",
     "date": "2020-03-25T10:48:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Putin besucht Corona-Patienten in voller CSA-Schutzmontur und mit Atemschutzgerät\n            ",
     "article": "                Der russische Präsident Wladimir Putin hat gestern dem Corona-Krankenhaus im Moskauer Stadtteil Kommunarka einen Besuch abgestattet, um sich selbst einen Eindruck von der Vorbereitung auf die Pandemie zu machen. Er besuchte auch Patienten, die in der Klinik behandelt werden. Um sich selbst vor einer Ansteckung zu schützen, setzte der russische Präsident auf volle Schutzmontur. So zog er sich vor seinem Besuch einen ABC-Anzug, Handschuhe und ein Atemschutzgerät an.\n            Bei seinem Rundgang durch das Krankenhaus wurde Putin vom dortigen Chefarzt, Denis Protsenko, begleitet. Nachdem sich der russische Präsident einen Überblick verschafft hatte, erklärte er sich zufrieden mit den Vorbereitungen und dankte dem Team im Krankenhaus.\nEr sagte, das Krankenhaus sei gut organisiert, und die Menschen dort \"wissen, was zu tun ist, wie es zu tun ist, haben alles, was sie brauchen, und können vorhandene Geräte effektiv nutzen\".\nWie Chefarzt Denis Prozenko dem Präsidenten erklärte, gebe es zwei Szenarien der Corona-Krise: Das italienische Szenario oder das chinesische. Das italienische gilt es zu verhindern. \nEntweder folgt der Ausbruch dem asiatischen Muster und lässt ziemlich schnell nach, oder es kommt in einigen Fällen der italienischen Explosion gleich. Es sei das Wichtigste, für das italienische Szenario vorbereitet zu sein, man strebe aber den asiatischen Verlauf an und wolle dem Weg Chinas folgen, damit die Krise im April oder Mai enden würde.\nBesonderes Augenmerk lege man auch darauf, das medizinische Personal zu schützen. So setzt man auf Einweg-Schutzanzüge, Luftschleusen und ständige Desinfizierung. \nMit Bezugnahme auf die Schilderungen einer Patientin vor Ort heißt es bei Russia Beyond the Headlines, dass alle Patienten kostenloses Internet hätten und fünf Mahlzeiten am Tag bekommen, auch diese würden in Einwegverpackung gebracht, um der Ansteckungsgefahr entgegenzutreten. \nZuvor hatte Putin ein Treffen zum Kampf gegen das Coronavirus abgehalten, an dem der Moskauer Bürgermeister Sergej Sobjanin und die stellvertretende Ministerpräsidentin Tatjana Golikowa teilnahmen. \nWährenddessen wird im Eiltempo ein neues Coronavirus-Krankenhaus im Dorf Golochvastowo in der Region Moskau, etwa 50 Kilometer von der Hauptstadt entfernt, gebaut. An dem Projekt sind etwa 5.000 Arbeiter und 35 Bauunternehmen beteiligt. Der Moskauer Bürgermeister Sergei Sobjanin sagte zuvor, dass bereits etwa 40 Prozent der Bauarbeiten abgeschlossen seien. Das Krankenhaus soll innerhalb eines Monats fertig sein.\nBislang scheint Russland, die Krise gut im Griff zu haben, und steht laut den Daten des Johns Hopkins University Centers weltweit gesehen an 44. Stelle der Corona-Krise. Das größte Land der Erde hat bislang mit 495 Corona-Infizierten verhältnismäßig nur wenige bestätigte Fälle. ",
     "twitter-history": "[]"
}