{
     "url": "https://de.rt.com/europa/104175-who-gegen-corona-panikmache-zweite-welle-nicht-in-sicht/",
     "date": "2020-07-04T10:50:35+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                WHO gegen Corona-Panikmache: Zweite Welle nicht in Sicht\n            ",
     "article": "                In vielen Ländern steigen die Zahlen bestätigter Corona-Infektionen. Nicht Wenige sehen die Ursachen dafür in den Lockerungen der im Frühjahr getroffenen Maßnahmen und warnen vor einer anrollenden zweiten Welle. Die WHO widersprach am Freitagabend.\n            Die Medien überschlagen sich in den vergangenen Tagen mit Warnungen vor einer zweiten Corona-Welle, die über Deutschland und andere Länder rollen könnte. Die Weltgesundheitsorganisation (WHO) sieht aber dafür keine Anzeichen, erklärte WHO-Nothilfekoordinator Michael Ryan am Freitagabend bei einer Pressekonferenz in Genf:\nWas wir jetzt in vielen Ländern erleben, ist ein zweiter Höhepunkt der ersten Welle in vielen Ländern, wo das Virus nicht genug unterdrückt worden ist, um eine Übertragung der Krankheit zu verhindern.\nSo ähnlich äußerte sich bereits auch der deutsche Virologe Hendrik Streeck in der vergangenen Woche gegenüber der Frankfurter Allgemeinen Sonntagszeitung (FAS). Auch er wollte nicht von einer zweiten oder dritten Welle sprechen, sondern meinte, dass es sich um eine \"kontinuierliche Welle\" handelt. \"Eine Dauerwelle, die immer wieder hoch- und runtergeht\", sagte Streeck. Der Bonner Top-Virologe kritisiert immer wieder die von der Bundesregierung getroffenen Maßnahmen im Kampf gegen das Coronavirus, insbesondere den Lockdown. \nDas bedeutet natürlich nicht, dass die Gefahr einer Infektion mit SARS-CoV-2 oder einer Erkrankung an COVID-19 mit potenziell schwerwiegenden Folgen gebannt wäre. Wie Ryan in Genf weiter ausführte, sollten die Empfehlungen der WHO weiterhin beachtet und umgesetzt werden, damit \"wir nicht in eine Situation bekommen, in der das Infektionsniveau anhaltend höher ist, als wir es wirklich wollen\".\nIm Unterschied zu Streeck sieht der WHO-Experte das Potenzial für eine zweite Welle im Winter, wenn sich die Menschen wieder hauptsächlich in geschlossenen Räumen aufhalten. So könne das Virus leichter von Mensch zu Mensch übertragen werden, als das unter den gegenwärtigen Umständen der Fall sei.",
     "twitter-history": "[]"
}