{"url": "https://de.rt.com/der-nahe-osten/109486-al-qaida-und-is-verbreiten-bizarre-coronavirus-theorien/", "date": "2020-11-22T22:32:04+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Al-Qaida und IS rufen Anhänger dazu auf, COVID-19 als \"Soldat Allahs\" zu verstehen und einzusetzen\n            ", "article": "                Terrorgruppen wie al-Qaida und der Islamische Staat (IS) nutzen laut einem Bericht der UNO die COVID-19-Pandemie, um bizarre Theorien zu verbreiten. Diesen zufolge ist das Virus ein \"Soldat Gottes\" gegen den Westen. Ihre Anhänger sollen es als biologische Waffe nutzen.\n            Der diese Woche vom Interregionalen Forschungsinstitut der Vereinten Nationen für Kriminalität und Rechtspflege (UNICRI) veröffentlichte Bericht besagt, dass Terrorgruppen wie al-Qaida oder der Islamische Staat die COVID-19-Pandemie nutzen, um Theorien zu verbreiten, die darauf abzielen, mehr Anhänger für sich zu gewinnen. Die Pandemie wird von den Extremisten als \"Gottes Zorn gegen den Westen\" glorifiziert. Der \"Soldat Allahs\", das Coronavirus, soll wiederum als biologische Waffe eingesetzt werden, um die \"Ungläubigen\", die seit Jahren den Muslimen Schaden zufügen, zu bestrafen. \nUnter Verwendung von sozialen Medien verbreiten Extremisten des Weiteren wilde Verschwörungstheorien, die den Ursprung des Coronavirus in Frage stellen. So erklärte zum Beispiel die Terrormiliz al-Shabaab, dass das Coronavirus eine Krankheit sei, die durch die \"Kreuzrittertruppen, die in das Land eingedrungen sind, und die ungläubigen Länder, die sie unterstützen\", verbreitet wird. \nDie Verschwörungstheorien sehen den Ursprung des Virus in der Regel bei Regierungen, religiösen oder ethnischen Minderheiten, geheimen Netzwerken, Firmen oder Geschäftsleuten, die nach dieser Auslegung versuchen, geheime Absichten durchzusetzen, wie eine globale Teilentvölkerung oder der Kontrolle der Welt. \nLaut dem Globalen Fatwa-Index, einer Organisation, die Rechtsgutachten in der sunnitischen Welt prüft, wurden vom IS nicht offizielle Fatwas ausgesprochen, die dessen Anhänger aufrufen, als \"biologische Bomben\" zu fungieren, indem sie \"die Krankheit absichtlich unter den Feinden\" verbreiten. Dies bestätigt auch die UNICRI. \nEs gibt Fälle, in denen rechtsextremistische Gruppen (...) ihre Anhänger ausdrücklich aufgefordert haben, das Virus zu verbreiten, indem sie eine lokale Minderheit anhusten oder bestimmte Orte aufsuchen, an denen sich religiöse oder ethnische Minderheiten versammeln. Andere Gruppen (...) treten dafür ein, COVID-19 in Ländern mit einer großen Bevölkerung oder mit hoher Umweltverschmutzung zu verbreiten. \nDie wichtigsten Schlussfolgerungen, die die Forscher aus der Studie zogen, ist, dass gewaltbereite nicht staatliche Akteure und Terroristen COVID-19 gezielt verwendeten, um mit wilden Thesen Anhänger zu gewinnen und diese wiederum zu Zwecken der biologischen Kriegsführung einzusetzen. Die Studie sieht des Weiteren eine Gefahr darin, dass Desinformationen über das Coronavirus \"böswillig\" in sozialen Netzwerken verbreitet werden und bei einer breiten Masse Anklang finden. Wie erfolgreich die nicht staatlichen Akteure und Terrormilizen in ihrem Unterfangen waren, schlägt sich in der Studie jedoch nicht in Zahlen nieder. ", "twitter-history": "[]"}