{
     "url": "https://de.rt.com/inland/102150-weitere-lockerungen-auch-in-bayern/",
     "date": "2020-05-05T20:30:44+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Weitere Lockerungen auch in Bayern:  Hotels und Restaurants sollen bald öffnen\n            ",
     "article": "                Erst am Mittwoch wollen die Bundeskanzlerin und die Ministerpräsidenten über weitere Lockerungen der coronabedingten Beschränkungen beraten. Doch die Länder schaffen schon munter Fakten. In Bayern etwa sollen schon bald wieder Hotels und Gaststätten öffnen.\n            Seit Wochen sind weite Teile des öffentlichen Lebens in Bayern wegen des Coronavirus lahmgelegt. Weil die Infektionszahlen sinken, legte die Staatsregierung nun einen Exit-Fahrplan vor. Weitreichende Lockerung der harten Anti-Corona-Maßnahmen sowie die Öffnung der Hotels wurden beschlossen.\nDie Ausgangsbeschränkungen werden aufgehoben – gewisse Kontaktbeschränkungen und ein Verbot von Menschenansammlungen im öffentlichen Raum bleiben aber bestehen. Ab Mittwoch ist es erlaubt, eine Person außerhalb des eigenen Hausstands und auch enge Familienangehörige zu treffen oder auch zu besuchen.\nAb Montag dürfen alle Geschäfte öffnen – Ab 18. Mai sollen auch Speiselokale ihren Betrieb wieder aufnehmen\nAb kommenden Montag dürfen alle Geschäfte wieder öffnen, also auch die größeren. Die bisherige Beschränkung auf eine Verkaufsfläche von maximal 800 Quadratmetern entfällt. Es gilt aber überall Mundschutzpflicht. Gaststätten und Hotels dürfen schrittweise bis Ende Mai wieder ihren Betrieb aufnehmen: Außenbereiche ab 18. Mai, Speiselokale im Innenbereich am 25. Mai, Hotels ab dem 30. Mai.\nZuvor hatte bereits Sachsen-Anhalt seine Kontaktbeschränkungen gelockert, auch Niedersachsen war vorgeprescht und Mecklenburg-Vorpommern hatte ebenfalls die Öffnung seiner Hotels für Ende Mai angekündigt.\nBayerns Ministerpräsident Markus Söder (CSU) sagte nach der Kabinettssitzung am Dienstag in München:\nJetzt ist der richtige Zeitpunkt für ein vorsichtiges Öffnen. Die Erfolge sind eindeutig.\nSeit dem 21. März hatte es zur Reduzierung der Ansteckungsmöglichkeiten mit dem neuartigen Coronavirus SARS-CoV-2 Ausgangsbeschränkungen gegeben, diese waren zwischenzeitlich immer wieder verlängert und entsprechend der Infektionslage angepasst worden.\nIn Bayern sind laut Söder aktuell nur noch rund 6.400 Menschen am Coronavirus erkrankt. Allein im Vergleich zur vergangenen Woche habe sich die Zahl der Infizierten halbiert. Nun sei es daher entscheidend, aus der Krise herauszukommen, langsam und sicher – das bleibe das oberste Gebot. \"Heute ist Zeit zum Handeln\", betonte der CSU-Chef.\nDas bayerische Konzept sei mit Kanzlerin Angela Merkel (CDU) und Baden-Württembergs Ministerpräsident Winfried Kretschmann (Grüne) abgestimmt. Söder betonte mit Blick auf die Konferenz von Bund und Ländern am Mittwoch, dass der bayerische \"Pfad der Vernunft\" auch für andere Länder eine Blaupause sein könne, die wie Bayern nicht überstürzt handeln wollten.\nBayern lockert das strikte Besuchsverbot in Krankenhäusern und Pflegeeinrichtungen\nNach wochenlangen coronabedingten Sperrungen und Schließungen dürfen ab Mittwoch dieser Woche Spielplätze in Bayern wieder freigegeben werden. Ab kommenden Montag folgen dann Zoos, botanische Gärten, Museen, Bibliotheken, Galerien, Ausstellungen und Gedenkstätten. Damit setzt der Freistaat eine Bund-Länder-Vereinbarung aus der vergangenen Woche um. Bayern lockert zudem das coronabedingte Besuchsverbot in Krankenhäusern und Pflegeeinrichtungen. Ab dem Wochenende sind dann wieder Besuche von einer festen Kontaktperson erlaubt – unter strikten Hygiene- und Schutzmaßnahmen.\nDie Schulen sollen ab Montag schrittweise für immer mehr Jahrgänge wieder öffnen. Am 11. Mai sollen zunächst die Jahrgänge zurück an die Schulen dürfen, die im nächsten Jahr ihren Abschluss machen, sowie die Viertklässler an den Grundschulen. Am 18. Mai sollen die 1. Klassen folgen, die 5. Klassen der Mittelschulen sowie die 5. und 6. Klassen der Realschulen und Gymnasien. Abschlussklassen dürfen seit Ende April wieder die Schule besuchen. Schüler müssen künftig nun ebenfalls Masken tragen – allerdings nicht im Unterricht.\nWann wieder alle Kitas besucht werden dürfen, ist noch nicht klar. Ab kommenden Montag können bestimmte Kinderbetreuungseinrichtungen wieder öffnen, unter anderem Tagespflegeeinrichtungen mit bis zu fünf Kindern. Zudem wird wechselseitige private Kinderbetreuung in festen Kleingruppen aus bis zu drei Familien erlaubt. Vorschulkinder sollen ab 25. Mai wieder in die Tageseinrichtungen dürfen.\nMehr um Thema - Nürnberg: Demonstration gegen Einschränkungen der Grundrechte aufgrund Corona-Maßnahmen\n(dpa/rt)",
     "twitter-history": "[]"
}