{"url": "https://de.rt.com/meinung/101541-verschworungstheorie-furs-volk-corona-und/", "date": "2020-04-25T13:48:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Der Tod aus Chinas Biolabor: Verschwörungstheorie? Kein Thema!\n            ", "article": "                Vor wenigen Tagen brach ein Shit Storm über RT Deutsch los. Demnach verbreite RT Deutsch Corona-Desinformation und Propaganda. Zudem habe RT die \"Verschwörungstheorie\" bedient, wonach das Coronavirus aus einem US-Labor stamme. Der neue Standpunkt von Kani Tuyala.\n            \n\nQuellenverzeichnis:\nBerliner Zeitung: Russischer Staatssender in Deutschland - Verfassungsschutz wertet Putins ausländische Corona-Propaganda aus\nBild.de: China unter Verdacht - Kam das Virus aus dem Labor von Wuhan?\nBild.de: Verfassungsschutz nimmt Russen-Sender ins Visier\nBild-de: Wegen Corona-Propaganda - Verfassungsschutz prüft Instrumentalisierung der Corona-Krise\nBusiness Insider: Der Krimi um den Ursprung von SARS-CoV-2: Enthüllungen weisen auf Sicherheitslücken in Laboren in Wuhan hin — in denen an Coronaviren und Fledermäusen geforscht wird\nBusiness Insider: 6 deadly bioweapons the US Army has faced since 1969\nDeutschlandfunk: US-Medien: Neues Coronavirus könnte in Labor in Wuhan auf Menschen übergesprungen sein\nDeutsche Welle: Coronavirus: Corona-Desinformation - immer dieselben Muster\nFaz.net: Corona-Fake News - Wie russische Medien Verunsicherung erzeugen\nFokus: Biowaffen-Experte über Sars-Cov-2: \"Kann man im besten Labor der Welt nicht herstellen\"\nForeign Policy: The Wuhan Virus Is Not a Lab-Made Bioweapon\nNature (Medicine): The proximal origin of SARS-CoV-2\nRedaktionsnetzwerk Deutschland: Falschmeldungen zu Corona - Behörden haben Propagandasender RT Deutsch im Blick\nRT Deutsch: Beobachtet der Verfassungsschutz RT Deutsch wegen Corona? Wie BILD Fake News verbreitet\nRT Deutsch: \"RT Deutsch instrumentalisiert die Corona-Krise\": Die Vorwürfe gegen RT im Faktencheck\nRT Deutsch: Weder Labor noch Frischmarkt? Ausbruch von COVID-19 begann Studie zufolge nicht in Wuhan\nRT Deutsch: Weltgesundheitsorganisation: Genaue Herkunft des Coronavirus weiter unbekannt\nRuptly: China should face 'consequences' if 'knowingly responsible' for COVID-19 outbreak - Trump\nSpiegel Online: Corona-Theorien - Unsinn von unten, Unsinn von oben\nStandpunkt: Biologische Kriegsführung: Corona und der Tod aus dem Labor\nTagesschau.de: Ursprung des Coronavirus - Immer lautere Forderungen an China\nTwitter: State ISN Bureau\nWashington Post: State Department cables warned of safety issues at Wuhan lab studying bat coronaviruses\nWashington Times: Coronavirus may have originated in lab linked to China's biowarfare program\nWashington Times: State Department marks bioweapons accord with reference to pandemic\nZDF.de: Wilde Verschwörungstheorien - Warum das Coronavirus der Politik dienlich sein kann", "twitter-history": "[{       \"id\": 1349690894967074818,       \"url\": \"https://twitter.com/kosmikanet/status/1349690894967074818\",       \"date\": \"2021-01-14 12:12:40+00:00\",       \"text\": \"https://t.co/Zq6a5dLr02\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2865726875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/833085372997521409/fKC1pOe2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2865726875/1467900394\",              \"username\": \"kosmikanet\",              \"name\": \"Lilith Maryjoy\",              \"description\": \"Irrational animals avoid mistakes🐒 that hurt themselves or their species. While many nations enjoy causing suffering to their fellow men unmercifully.🦖🐉\",              \"verified\": false,              \"created_date\": \"2014-11-07 14:53:48+00:00\",              \"location\": \"Germany, Deutschland / Hessen\",              \"followers\": 500,              \"friends\": 682,              \"tweets\": 47277,              \"liked_tweets\": 32437,              \"lists_member\": 30,              \"media_shared\": 5469       }}]"}