{
     "url": "https://de.rt.com/europa/103818-danemark-urlaub-in-landern-mit/",
     "date": "2020-06-25T11:59:35+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Dänemark: Urlaub in Ländern mit hoher Corona-Infektionsrate als potenzieller Kündigungsgrund\n            ",
     "article": "                Urlauber aus Dänemark riskieren den Verlust ihres Jobs, wenn sie in diesem Sommer in Länder mit hohen Corona-Infektionsraten reisen. Berichten zufolge erhielten Arbeitnehmer Briefe, in denen sie vor \"Folgen für den Arbeitsplatz\" gewarnt werden, falls sie dies tun.\n            Dänemark will seine Grenzen ab dem 27. Juni für die meisten Länder Europas wieder öffnen. Etwaige Einreisebeschränkungen sollen einzeln festgelegt werden. Die Coronavirus-Situation in den jeweiligen Staaten soll dabei in Betracht gezogen werden und die Grundlage für die Entscheidung bilden. Damit die Grenzen für die entsprechenden Bürger als \"offen\" gelten, muss ihr Land weniger als 20 wöchentliche Neuerkrankte pro 100.000 Einwohner haben.\nAm Donnerstag sollen in Kopenhagen dann jene Länder genau genannt werden, auf die sich diese Entscheidung bezieht. Es könne aber bereits jetzt festgestellt werden, dass die Grenzen für die meisten Staaten im EU- und Schengenraum einschließlich Großbritanniens gemäß den Kriterien geöffnet werden können, erklärte die dänische Regierung vergangene Woche.\nRisiko eines Verlusts des Arbeitsplatzes \nSchon jetzt ist offenbar aber auch sicher, dass Schweden nicht auf der Liste sein wird. Aber Menschen aus einigen Regionen im Süden des skandinavischen Landes, die weitaus weniger nachgewiesene Infektionen haben als in der Hauptstadtregion Stockholm, sollen nach Dänemark einreisen dürfen. Für andere Teile wiederum gelten weiterhin Beschränkungen.\nDoch auch dänische Staatsbürger sollen bei der Reise nach Schweden aufpassen. Sie riskieren demnach den Verlust ihres Arbeitsplatzes, wenn sie in diesem Sommer in Ländern mit hoher Corona-Infektionsrate beispielsweise Urlaub machen. \nEtwa 25.000 Arbeitnehmer erhielten Berichten zufolge Briefe, in denen sie vor möglichen \"Folgen für ihren Arbeitsplatz\" gewarnt werden, wenn sie dies trotzdem tun. Laut der örtlichen Nachrichtenagentur Jydske Vestkysten sollen Angestellte der Provinzbehörde Region Syddanmark, die den Süden von Jütland, die Insel Fünen und die vorgelagerten kleineren Inseln umfasst, vom dänischen Außenministerium \"nachdrücklich\" aufgefordert worden sein, nicht in Länder zu reisen, die als unsicher bezüglich einer Coronavirus-Infektion eingestuft wurden. Darunter fallen etwa Schweden oder Portugal.\nReise \"als erheblicher Verstoß\" gegen das Arbeitsverhältnis\nIn dem Schreiben stehe etwa, dass Reisen in Gebiete mit einer hohen Ansteckungsgefahr jähe Folgen haben können, wenn man zum Beispiel wegen einer obligatorischen zweiwöchigen Quarantäne nicht in der Lage ist, zur Arbeit zurückzukehren. Eine solche Reise würde \"als erheblicher Verstoß\" gegen das Arbeitsverhältnis angesehen werden und kann letztlich \"Folgen für den Arbeitsplatz\" nach sich ziehen, heißt es in dem Schreiben weiter.\nDie Leiterin der Personalabteilung der Provinzbehörde, Lene Borregaard, erklärte demnach, der Brief sei ein Versuch einer \"transparenten Kommunikation\", um ihren Mitarbeitern zu helfen, \"unangenehme Überraschungen\" zu vermeiden. Borregaard betonte, dass die Mitarbeiter frei reisen könnten, wohin sie wollten – aber sie könnten Probleme an ihrem Arbeitsplatz bekommen, wenn sie nach der Rückkehr aus dem Urlaub in Quarantäne gehen müssen. Sie sagte, dass \"die Beschäftigten die Pflicht haben, nach dem Ende des Urlaubs zur Arbeit zu gehen\".\nGemessen an der Zahl der aktuellen Infektionen sind Portugal und Schweden die einzigen Länder in Europa, die noch als Hochrisikoregionen für dänische Reisende eingestuft werden. Portugals Außenminister Augusto Santos Silva hatte bereits die Reisekriterien Dänemarks kritisiert. Der portugiesische Minister beharrte darauf, dass in seinem Land die Zahl der nachgewiesenen Infektionen höher ist, weil mehr Corona-Tests durchgeführt wurden als in den meisten anderen europäischen Staaten.",
     "twitter-history": "[]"
}