{
     "url": "https://de.rt.com/kurzclips/98481-nach-auftritt-mit-husten-iran-vize-corona-virus/",
     "date": "2020-02-26T13:35:45+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Nach Auftritt mit Husten und Fieber: Irans Vize-Gesundheitsminister mit Coronavirus infiziert\n            ",
     "article": "                Der stellvertretende iranische Gesundheitsminister Iraj Harirchi hat gestern eine Videobotschaft in den sozialen Medien veröffentlicht und eingeräumt, dass er positiv auf das neue Coronavirus getestet wurde. Einen Tag zuvor hatte er eine Pressekonferenz über das Coronavirus gehalten und war dadurch aufgefallen, dass er hustete, seine Nase triefte und sich mehrfach den Schweiß von der Stirn wischte.\n            Das Video zeigt zunächst Ausschnitte von der gemeinsamen Pressekonferenz von Harirchi und dem iranischen Regierungssprecher Ali Rabiei am Montag über die Ausbreitung des Virus im Land. Anschließend ist seine Videobotschaft zu sehen, in der er einräumt, am Coronavirus erkrankt zu sein.\nIch wollte Ihnen sagen, dass auch ich vom Coronavirus betroffen bin. Ich hatte gestern Fieber. Meine ersten Tests spät in der Nacht waren positiv. Seit gestern Abend lebe ich isoliert. Vor wenigen Minuten wurde bekannt gegeben, dass mein Endergebnis positiv war. Ich beginne jetzt mit der Behandlung, und es geht mir nicht schlecht, ich bin ok. Ich habe ein paar blaue Flecken, aber die werden zurückgehen. \nSeinen Anhängern sprach er Mut zu und zeigte sich zuversichtlich, dass das Land das Virus in den Griff kriege. \nIch wollte Ihnen sagen, dass Sie sicher sein können, dass wir durch die Bemühungen unserer Kollegen im Gesundheitsministerium unter der Leitung von Dr. Namaki und der Regierung in einigen Wochen gegen dieses Virus erfolgreich sein werden. Seien Sie versichert, dass wir das Coronavirus besiegen werden, und ich sage das von Herzen. Passen Sie auf sich auf! Dies ist ein demokratischer Virus. Es spielt keine Rolle, wie reich, arm, offiziell oder nicht offiziell Sie sind. Es kann jeden treffen. Wir haben eine wirksame Behandlung dafür. Passen Sie auf sich auf! Hören Sie auf die Ärzte und Krankenschwestern, die sich um Sie kümmern, während sie sich selbst aufopfern.",
     "twitter-history": "[]"
}