{
     "url": "https://de.rt.com/gesellschaft/103449-studie-aengstliche-menschen-neigten-eher-zum-klopapier-hamstern/",
     "date": "2020-06-12T22:44:35+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Studie: Ängstliche Menschen neigten eher zum Klopapier-Hamstern\n            ",
     "article": "                Ein Andenken für das ganze Leben: Wohl niemand wird so bald die Bilder von leergefegten Klopapierregalen aus den ersten Wochen der COVID-19-Pandemie vergessen. Ein Forscherteam führte eine Studie durch, um dieses Phänomen wissenschaftlich zu durchleuchten.\n            Zu Beginn der Corona-Krise waren die Klopapierregale von Supermärkten wochenlang leer – doch wer hatte die Hygieneartikel gebunkert? Einer Studie zufolge waren das unter anderem Menschen, die die Pandemie als besonders große Gefahr empfanden. \"Menschen, die sich bedrohter fühlten, neigten dazu, mehr Toilettenpapier zu horten\", schreiben die Autoren um Lisa Garbe von der Universität St. Gallen im Fachmagazin PLOS One. Das Verhalten sei teilweise persönlichkeitsbedingt, heißt es weiter:\n\nMenschen, die grundsätzlich dazu neigen, sich viele Sorgen zu machen und ängstlich zu sein, fühlen sich mit höherer Wahrscheinlichkeit bedroht und horten Toilettenpapier.\nNach Angaben von Herstellern war der Verkauf von Klopapier in der Corona-Krise zeitweise um bis zu 700 Prozent in die Höhe geschnellt, schreibt das Team – darunter Mitarbeiter der Universität Münster und des Leipziger Max-Planck-Instituts für evolutionäre Anthropologie.\nAbschließend klären, wohin die Hygieneartikel aus den Supermarkt- und Drogerieregalen verschwunden sind, kann die Studie nicht. Die Wissenschaftler räumen ein, dass ihre Ergebnisse wohl nur zwölf Prozent des veränderten Klopapier-Kaufverhaltens erklären:\nDie subjektive Bedrohung durch COVID-19 scheint ein wichtiger Auslöser für das Klopapier-Horten zu sein. Dennoch sind wir noch immer weit davon entfernt, dieses Phänomen umfassend zu verstehen.\nDie Forscher hatten für ihre Untersuchung mehr als 1.000 Erwachsene aus 35 Ländern unter anderem zu Persönlichkeit, Einschätzung der Corona-Gefahr sowie zu ihren Klopapier-Einkäufen befragt.\n(dpa/rt)",
     "twitter-history": "[]"
}