{
     "url": "https://de.rt.com/international/99273-corona-virus-pandemie-koennte-millionen-jobs-kosten-tourismus/",
     "date": "2020-03-15T13:17:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Coronavirus-Pandemie könnte Millionen von Arbeitsplätzen in der Reisebranche kosten\n            ",
     "article": "                Der Ausbruch des Coronavirus hat drastische Folgen für den weltweiten Tourismus: Flüge werden gestrichen, Grenzen geschlossen. Laut dem World Travel and Tourism Council könnten bis zu 50 Millionen Arbeitsplätze in der Tourismusbranche gefährdet sein.\n            Der World Travel and Tourism Council (WTTC) wies diese Woche darauf hin, dass bis zu 50 Millionen Arbeitsplätze in der Tourismusbranche aufgrund der COVID-19-Pandemie verloren gehen könnten, da sie \"eine erhebliche Bedrohung für die Branche darstellt\".\nLaut den Zahlen des WTTC könnte die Reisebranche in diesem Jahr um bis zu 25 Prozent schrumpfen.\nGloria Guevara, die Geschäftsführerin des Rates, äußerte sich dennoch zuversichtlich und erklärte:\nDer Reisesektor hat die Kraft, diese Herausforderung zu meistern, und wird gestärkt daraus hervorgehen.\nDie Tourismusindustrie ist massiv von der Verbreitung des neuartigen Coronavirus betroffen, da viele Länder Reisebeschränkungen eingeführt haben, um die Ausbreitung einzudämmen. Tausende von internationalen Flügen wurden gestrichen, und einige Versicherungsgesellschaften haben den Reiseschutz für neue Kunden ausgesetzt.\nStatistiken zeigen, dass die Passagierzahlen der chinesischen Fluggesellschaften im vergangenen Monat um fast 85 Prozent zurückgegangen sind. Die Luftfahrtaufsichtsbehörde des Landes teilte am Donnerstag mit, dass der Rückgang einen Einnahmeverlust von 21 Milliarden Yuan (ungefähr drei Milliarden US-Dollar) verursacht habe.\nDie südkoreanische Fluggesellschaft Korean Air beklagte, dass COVID-19 ihre Existenz bedrohen könnte.\nAuch die niederländische Fluggesellschaft KLM sieht ihre Existenz bedroht. Bis zu 40 Prozent ihrer Flüge musste KLM nach eigenen Angaben für die nächsten Monate streichen. Deshalb will das Unternehmen bis zu 2.000 Stellen abbauen und auch andere Leistungen einstellen. Zur Begründung verwies die Fluggesellschaft unter anderem auf das von den USA verhängte Einreiseverbot für Europäer. In einer Erklärung der Gesellschaft heißt es:\nDurch die jüngsten Entwicklungen in den USA sind wir in eine Krise von bisher nicht gekanntem Ausmaß geraten, und es ist klar, dass KLM einschneidende Maßnahmen ergreifen muss, um dieser außerordentlichen Situation die Stirn zu bieten.\nNach Angaben der Tourismuswirtschaft könnte die US-Reise- und Tourismusindustrie in diesem Jahr mindestens 24 Milliarden US-Dollar an ausländischen Ausgaben verlieren. Das entspräche etwa dem Siebenfachen der Verluste der Branche während des SARS-Ausbruchs im Jahr 2003.",
     "twitter-history": "[]"
}