{"url": "https://de.rt.com/europa/103343-drei-jahre-nato-mitgliedschaft-montenegro-hat-intensiv-gelernt/", "date": "2020-06-12T11:51:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Drei Jahre in der NATO: \"Montenegro hat intensiv gelernt und sich fleißig weiterentwickelt\"\n            ", "article": "                Vor fast genau drei Jahren trat Montenegro der NATO bei. Anlässlich des Jahrestags lobt der Chef des westlichen Militärbündnisses das kleine Adrialand als \"sehr verlässlichen\" Alliierten. Gleichwohl sei die Mitgliedschaft auch gut für die Prosperität Montenegros.\n            Es sei eine \"historische Entscheidung\", betonte Regierungschef Duško Marković 2017 kurz vor der entscheidenden Abstimmung im montenegrinischen Parlament. Kurz danach stimmten 46 von 81 Abgeordneten für den Beitritt des kleinen Adrialandes mit gerade mal etwa 2.000 Soldaten zur NATO. Die Opposition, die vor dem Gebäude dagegen demonstrierte, blieb der Abstimmung fern.\nDer Beitritt zum westlichen Militärbündnis war im Land höchst umstritten. Verschiedene Umfragen unterschiedlicher Institute in den Monaten zuvor belegten eine tiefe Spaltung in der Bevölkerung. Mal waren es 50 und ein paar Prozentpunkte mehr für den Beitritt, mal dagegen. Die politische Führung verzichtete damals auf eine Volksbefragung.\nNun, fast genau drei Jahre nach der offiziellen Aufnahme in die Militärallianz, gab es reichlich Lob vom NATO-Chef. Montenegro bleibe weiterhin ein \"sehr verlässlicher\" Partner, erklärte Generalsekretär Jens Stoltenberg bei einem Treffen mit dem montenegrinischen Präsidenten Milo Đukanović im Hauptquartier in Brüssel. Das Land habe in den vergangenen drei Jahren viel erreicht.\nĐukanović erwiderte, dass das Adrialand während der bisherigen NATO-Mitgliedschaft sehr \"intensiv gelernt, sich fleißig weiterentwickelt und sich durch die Teilnahme an den gemeinsamen Aktivitäten als verantwortungsvolles Mitglied\" der Allianz erwiesen habe. Er fügte hinzu, dass sein Land in der NATO zur \"Festigung des Friedens und der Stabilität\" auf globalem Niveau beitrage.\nDie Mitgliedschaft, betonte der Generalsekretär, sei wiederum auch gut für das Land selbst – für seine Sicherheit und wirtschaftliche Prosperität. Seit dem Beitritt hätten sich die Investitionen der anderen Verbündeten ins Land mehr als verdoppelt. Auch die NATO-Mitgliedschaft habe Montenegro geholfen, die COVID-19-Pandemie zu meistern – durch medizinische Hilfe und finanzielle Unterstützung anderer Alliierter. Das Land könne auch in Zukunft auf die NATO zählen.  \nDer einstige Nachwuchs-Kommunist Đukanović bekleidet seit 1989 verschiedene Führungsposten und herrscht mit seiner \"Demokratischen Partei der Sozialisten\" (DPS) souverän über das Land mit knapp 620.000 Einwohnern. Ende der 90er-Jahre brach er – zu Freude des Westens – mit seinem einstigen Förderer, dem damaligen jugoslawischen Präsidenten Slobodan Milošević. Mit dem NATO-Beitritt 2017 schaffte es der heute 58-Jährige dann endgültig, sich als prowestlicher Garant der Stabilität auf dem Westbalkan zu positionieren. Seitdem ist es auch um Vorwürfe des Zigaretten- und Waffenschmuggels sowie undurchsichtiger Geschäfte mit der italienischen Mafia in westlichen politischen Kreisen deutlich ruhiger geworden.\nFür die NATO auf der anderen Seite sind die Adriahäfen militärisch von Bedeutung. Mit dem Beitritt Montenegros kontrolliert das transatlantische Militärbündnis nun fast die gesamte Adriaküste.", "twitter-history": "[]"}