{
     "url": "https://de.rt.com/asien/101013-taliban-usa-halten-sich-nicht-an-waffenstillstand/",
     "date": "2020-04-16T06:30:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Taliban: \"USA halten sich nicht an Friedensabkommen und greifen uns in unseren Häusern an\"\n            ",
     "article": "                Vertreter der Taliban protestieren gegen die Missachtung des Friedensabkommens durch die USA. Mehrere Taliban seien in ihren Wohnungen angegriffen worden, heißt es. Dies sei ein Verstoß gegen das Friedensabkommen durch Washington. Die innenpolitische Spaltung in Kabul dauert an.\n            Am Montag trafen sich Verhandlungsführer der Taliban mit Vertretern aus Washington in Katar. Vertreter der Terrormiliz protestierten gegen angebliche Angriffe auf Mitglieder der Gruppierung durch die USA. Suhail Shaheen, politischer Sprecher der Taliban, sagte:\nUnsere Männer wurden in ihren Wohngebieten angegriffen, obwohl das Abkommen weder den USA noch ihren Unterstützern in Afghanistan Raum für solche Angriffe bietet.\nDas US-Militär lehnte eine Stellungnahme ab, erklärte jedoch, dass man sich an das Friedensabkommen mit den Taliban halte und gleichzeitig dem afghanischen Militär weiterhin zu Hilfe kommen werde.\nBei einem Treffen am Dienstag in Islamabad bekräftigten die pakistanischen Militärführer ihre Unterstützung für die USA und erneuerten laut einer von der US-Botschaft veröffentlichten Erklärung ihre \"Verpflichtung, Maßnahmen zur Förderung einer politischen Lösung des Konflikts zu ergreifen\".\nIm Zentrum der Verhandlungen stehen laut Vertretern der Taliban und der USA die Forderung nach einer Reduzierung der Gewalt. Seit der Unterzeichnung des Abkommens führten die Taliban keine weiteren Angriffe auf US- und NATO-Truppen durch. Afghanische Streitkräfte in abgelegenen Gebieten wurden von der Taliban jedoch weiterhin angegriffen. Washington will auch diesen Angriffen ein Ende setzen.\nDer Taliban-Sprecher sagte, man sei bereit, einen landesweiten Waffenstillstand auszuhandeln, jedoch nur während der innerafghanischen Verhandlungen, dem nächsten kritischen Schritt des Abkommens. Der Einstieg in die innerafghanischen Verhandlungen wurde jedoch durch die politischen Unruhen in Kabul verhindert. Dort streitet man darüber, wer die Präsidentschaftswahlen im letzten Jahr gewonnen haben soll. Ein weiterer Grund für die Aussetzung der Gespräche ist ein Streit über die Forderung, 5.000 Taliban und 1.000 Regierungsanhänger aus der Gefangenschaft zu entlassen.\nDas Nachrichtenportal abc News zitiert Taliban-Sprecher Shaheen wie folgt:\nDas Kabuler Regime schafft Hürden bei den innerafghanischen Verhandlungen, indem es unsere Gefangenen nicht freigibt, da dies eine Voraussetzung für die Aufnahme innerafghanischer Verhandlungen ist.\nDie Regierung in Kabul erklärte hingegen, sie habe 300 Taliban freigelassen. Die Miliz soll jedoch nicht die Möglichkeit gehabt haben, die Authentizität der Freigelassenen zu überprüfen, hieß es.\nAngesichts der Corona-Pandemie gewann die Forderung nach einer Einstellung der Kämpfe an Bedeutung. Das Gesundheitssystem des vom Krieg zerstörten Landes droht zusammenzubrechen.",
     "twitter-history": "[]"
}