{
     "url": "https://de.rt.com/europa/106002-verstoss-gegen-corona-regeln-eu/",
     "date": "2020-08-26T22:44:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Verstoß gegen Corona-Regeln: EU-Handelskommissar Phil Hogan tritt zurück\n            ",
     "article": "                EU-Handelskommissar Phil Hogan tritt wegen Missachtung der Corona-Regeln in seinem Heimatland Irland zurück. Der Christdemokrat nahm mit etwa 80 Personen an einem Dinner in einem Hotel teil. Dies soll gegen die dort geltende Obergrenze für Treffen verstoßen haben.\n            Phil Hogan von der Fine-Gael-Partei hatte sein Amt als EU-Handelskommissar am 1. Dezember angetreten. Zuvor war er in der EU-Kommission von Jean-Claude Juncker für die EU-Agrarpolitik zuständig gewesen. Jetzt muss der Christdemokrat gehen – zum Verhängnis wurden ihm Corona-Regeln.\nDem 60-jährigen Iren wird vorgehalten, mit etwa 80 weiteren Personen an einem Dinner einer Golf-Gesellschaft in einem Hotel im Westen Irlands teilgenommen zu haben. Dies soll gegen die dort geltende Obergrenze für Versammlungen verstoßen haben. In Irland dürfen sich maximal 50 Personen in geschlossenen Räumlichkeiten treffen. \nDas Event fand am Mittwoch vergangener Woche statt. Wegen Teilnahme an derselben Veranstaltung ist bereits der irische Landwirtschaftsminister Dara Calleary zurückgetreten. Hogan hatte sich zwar für seine Teilnahme an dem Treffen entschuldigt, aber betont, er sei davon ausgegangen, dass die Veranstalter alle Vorschriften einhielten.\nIn den vergangenen Tagen geriet Hogan jedoch verstärkt unter Druck. Die irische Regierung hatte sich von Hogan distanziert und ihm vorgeworfen, klar gegen Pandemie-Auflagen verstoßen zu haben. Das Gesundheitsministerium in Dublin warf dem 60-Jährigen außerdem vor, dass er nach seiner Einreise mit Fahrten innerhalb Irlands ebenfalls gegen Pandemiemaßnahmen verstoßen habe. Der EU-Handelskommissar konterte:\nIch war für niemanden ein Risiko.\nEr verwies zudem darauf, dass er schließlich kurz vor der Einreise einen Corona-Test gemacht habe und dieser negativ ausgefallen sei. Das Ministerium wies seine Darstellung klar zurück: Ein Test könne nicht jede Infektion erkennen. Nachdem Hogan aus Belgien eingereist sei, hätte er zwei Wochen lang Quarantänemaßnahmen beachten müssen.\nKommissionspräsidentin Ursula von der Leyen hatte von Hogan eine Erklärung zu seinem Verhalten in Irland verlangt und diese seit Dienstag akribisch geprüft. Von der Leyens Sprecher wollten am Mittwochabend zunächst keine Stellungnahme abgeben. Der Handelskommissar ist eine der wichtigsten Positionen in der mächtigen Brüsseler Behörde, die dafür zuständig ist, Handelsabkommen im Namen aller 27 Mitgliedsstaaten mit Partnern in aller Welt zu vereinbaren.\nZuletzt war der Ire als möglicher neuer Generaldirektor der Welthandelsorganisation (WTO) gehandelt worden. Weil sich die Neubesetzung des WTO-Posten verzögerte, verzichtete er dann allerdings.\n\n(rt/dpa)",
     "twitter-history": "[]"
}