{
     "url": "https://de.rt.com/nordamerika/105702-trump-warnt-erneut-vor-wahlbetrug/",
     "date": "2020-08-19T06:15:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Trump warnt erneut vor Wahlbetrug\n            ",
     "article": "                Seit Monaten fährt Trump eine Kampagne gegen die Wahl per Brief. Nun hat er in einem Interview klargemacht, warum seine Partei der Post keine weiteren Milliarden geben wolle. Die Lage dort in den vergangenen Tagen ins Zentrum der Aufmerksamkeit gerückt.\n            Wegen des von der COVID-19-Pandemie ausgehenden Gesundheitsrisikos wird bei der Präsidentenwahl im November eine deutliche Zunahme der Abstimmung per Briefwahl erwartet. Trump hat vor Kurzem in einem Interview mit dem Sender Fox Business Network erneut vor Wahlbetrug gewarnt. Im US-Kongress tobt seit Wochen ein Streit über Finanzhilfen für die Post, der direkt mit der Präsidentenwahl zusammenhängt. Präsident Trump sagte am 13. August, dass seine Republikaner die Forderung der Demokraten nach zusätzlichem Geld für die Post zurückgewiesen hätten.\nWährend Trump befürchtet, dass die Demokraten von einer Zunahme der Stimmabgabe über Briefwahl profitieren könnten, zeigen sich die Demokraten besorgt, dass Trumps Warnungen vor Wahlbetrug bei einem knappen Ergebnis genutzt werden können, um die Präsidentschaftswahl im November pauschal in Frage gestellt zu werden.\nDie Lage bei der Post war in den vergangenen Tagen ins Zentrum der Aufmerksamkeit gerückt. Angesichts der COVID-19-Pandemie wird erwartet, dass viele Amerikaner auf Briefwahl zurückgreifen. Trump kündigte bereits an, der Post die Mittel vorzuenthalten, mit denen sie sicherstellen könnte, Abermillionen Briefwahlzettel fristgerecht zu befördern. Trump hatte gedroht, ein Veto einzulegen, sollte ein neues Corona-Hilfspaket mit den Demokraten Geld für die Post vorsehen. Mittlerweile sprach Trump davon, dass er das Post Office \"great again\" machen und gleichzeitig den amerikanischen Steuerzahlern Milliarden Dollar pro Jahr sparen wolle.\nThe U.S. Post Office (System) has been failing for many decades. We simply want to MAKE THE POST OFFICE GREAT AGAIN, while at the same time saving billions of dollars a year for American Taxpayers. Dems don’t have a clue! @USPostOffice911\nViele Demokraten befürworten eine Ausweitung der Briefwahl, um größere Menschenansammlungen zu vermeiden. Sie machen zudem geltend, dass \"Afroamerikaner und ärmere Bürger\" stärker von der Epidemie betroffen sind. Die Sprecherin des US-Repräsentantenhauses, die Demokratin Nancy Pelosi, nahm am 14. August Stellung zu Trumps Drohung und betonte, die Sabotageakte des Präsidenten gegen die Post seien ein Ablenkungsmanöver von seinem miserablen Missmanagement bei Eindämmung der COVID-19-Pandemie und ein Angriff auf unser \"heiliges Wahlrecht\" im eigenen Land.\nTrump’s acts of sabotage against the postal service are a distraction from his dreadful mismanagement of #coronavirus and a domestic assault on our sacred right to vote. The American people *will* have a free and fair election. #SaveThePostOfficepic.twitter.com/FzsusJcSYU\nDie Post warnte fast alle Bundesstaaten, sie könne nicht garantieren, dass Stimmzettel rechtzeitig ankommen, während sie Sortiermaschinen und Briefkästen abbaue. Nach massiver Kritik wurde angekündigt, dass der Abbau von Sortiermaschinen und Briefkästen bis zur Wahl gestoppt werde.\nAus Sorge vor der Beeinträchtigungen des Sportbetriebs und den möglichen Folgen für die Briefwahl rief Pelosi die Abgeordneten aus der Sommerpause zurück. Die Demokraten im Repräsentantenhaus fürchten, dass die Briefwahl im Corona-Wahljahr besonders kompliziert gemacht werden soll. Jetzt wollen sie das Schlimmste verhindern. Pelosi erklärte:\nWir sehen im ganzen Land die verheerenden Auswirkungen der Kampagne des Präsidenten zur Sabotage der Wahl, indem er die Post manipuliert, um den Wählern das Wahlrecht zu entziehen.\nDie Abgeordneten sollen gegen Ende dieser Woche über ein Gesetz abstimmen, das die Veränderungen bei der Post verhindern soll, wie aus ihrer Mitteilung hervorgeht. Was die benötigte zusätzliche Finanzierung der Post angeht, ist aktuell ein Betrag von 25 Milliarden Dollar für den Postbetrieb im Gespräch. Das Weiße Haus hatte seine Zustimmung dazu zuvor von einer Gesamtlösung im Streit über Hilfsmaßnahmen für die US-Wirtschaft in der Corona-Krise abhängig gemacht, war jedoch zuletzt von dieser Position abgerückt.\n(dpa/rt)",
     "twitter-history": "[]"
}