{"url": "https://de.rt.com/meinung/106877-nextgenerationeu-permanente-schockstrategie-fuer-die-eu/", "date": "2020-09-19T18:33:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                NextGenerationEU - Permanente Schockstrategie für die EU\n            ", "article": "                Auf dem EU-Gipfel im Juli wurde beschlossen, dass die Kommission Schulden zur Bekämpfung der Corona-Krise aufnehmen darf. In ihrer Rede zum Zustand der EU macht Kommissionspräsidentin von der Leyen deutlich, dies soll zum Regelfall werden. Die EU wird zum Staat.\n            von Gert Ewen Ungar\nKrisen bieten den Mächtigen und politisch Verantwortlichen immer auch die Möglichkeit, Fakten zu schaffen, die sich in ruhigen, krisenfreien Zeiten nicht umsetzen ließen. Die Europäische Union macht hier keine Ausnahme.\nAuf dem Gipfeltreffen im Juli einigte sich der Europäische Rat mit der Europäischen Kommission darauf, dass die Kommission zur Bekämpfung der ökonomischen Folgen der COVID-19-Pandemie an den Finanzmärkten Anleihen ausgibt, um sie den betroffenen Nationalstaaten der EU im Rahmen von Zuwendungen oder Krediten zu günstigen Konditionen weiterzureichen. Das Verfahren der Verteilung war dabei heftig umstritten, die Kreditaufnahme durch die Kommission dagegen kaum. Das ist einigermaßen erstaunlich, denn der Kommission ist die Kreditaufnahme ganz grundsätzlich verboten. \nDie EU-Kommission nutzte die durch den Lockdown in den Mitgliedsstaaten ausgelöste ökonomische Krise, um ihre staatlichen Strukturen durch eine Schockstrategie zu vertiefen.\nEin wesentliches Element der Staatlichkeit aller modernen Staaten ist das Vorhandensein einer Zentralbank, für die eine Regierung die Regeln erstellt und bei der sich diese Regierung in der eigenen Währung \"verschuldet\". Verschuldet ist hier in Anführungszeichen geschrieben, denn der Begriff führt bei genauerer Betrachtung in die Irre. Verschuldung suggeriert die Möglichkeit, die Schulden nicht zurückzahlen und bankrottgehen zu können. Das ist im Fall einer staatlichen Kreditaufnahme bei der eigenen Zentralbank nicht der Fall. Ein Staat kann in der eigenen Währung niemals pleitegehen. Und mit diesem Satz ist der wichtige Punkt auch schon genannt. Denn die Kommission gibt sich mit der Verschuldung in Euro bei einer Zentralbank, deren Regeln sie macht, eine staatliche Struktur. \nKommissionspräsidentin von der Leyen hat jetzt in ihrer Rede zur Lage der EU angekündigt, diesen Weg weiter gehen zu wollen und die staatlichen Strukturen der EU noch weiter zu vertiefen.  Sie sagt nach Redeskript:\n\"In diesen außergewöhnlichen Zeiten hat Europa erstmals sein eigenes Instrumentarium geschaffen, um die Stabilisierungselemente nationaler Haushalte zu ergänzen.\" Dieses Instrumentarium ist die Schuldenaufnahme der Kommission. \nWir müssen nun auf Kurs bleiben. Wir alle haben die Prognosen gesehen. Wir erwarten, dass unsere Wirtschaft wieder anzieht, nach dem zwölfprozentigen Rückgang des Bruttoinlandsprodukts im zweiten Quartal. Doch so schleichend wie das Virus ist auch die Unsicherheit – hier in Europa wie im Rest der Welt. Deshalb ist jetzt definitiv nicht die Zeit, die Unterstützung einzustellen.\nVon der Leyen wird das Instrumentarium, das ihr an die Hand gegeben wurde, nicht wieder loslassen. \nIm Gegenteil soll der zunehmend staatliche Charakter der EU durch eigene EU-Steuern noch weiter vertieft werden. \nEs erstaunt einigermaßen, was hier passiert, denn die Bürger der EU haben immer dann, wenn sie befragt wurden, deutlich gemacht, dass sie genau diesen Prozess nicht wollen. Was man mit den Mitteln der Demokratie nicht durchsetzen konnte, macht man eben in Krisenzeiten ohne Demokratie per Beschluss.  \nWas von der Leyen unter dem Titel \"NextGenerationEU\" präsentiert, sind aber keine zufälligen Abläufe, die dem Druck der Situation geschuldet sind. Schon vor dem EU-Gipfel, der die Schuldenaufnahme der Kommission und damit den deutlich sichtbaren Aufbau eines EU-Staates brachte, schrieb Bundestagspräsident Wolfgang Schäuble (CDU) in einem Gastbeitrag für die Frankfurter Allgemeine Zeitung, der sich leider hinter einer Bezahlschranke befindet, dass die Corona-Krise genutzt werden soll, um die EU weiter zusammenzuführen. Er schreibt ganz offen: \nDie Erfahrung lehrt: Veränderungen lassen sich europäisch ohne den Druck einer größeren Krise, die neue Handlungsräume öffnet und Blockaden überwinden hilft, kaum durchsetzen.\nSchäuble zeichnet hier den Weg einer aus seiner Sicht geradezu natürlicherweise immer weitergehenden Vertiefung der Europäischen Union. Nach der Einführung des Euro und damit der Vereinheitlichung der Währungspolitik soll diese Krise dazu genutzt werden, auch die Wirtschaftspolitik nicht mehr den Nationalstaaten zu überlassen, sondern auf EU-Ebene zu koordinieren. Die Nationalstaaten müssen dazu weiter Souveränität abgeben.  \nAuch Günther Oettinger (CDU), EU-Kommissar in der Juncker-Kommission, sieht in einem Gastbeitrag im Handelsblatt in der Schuldenaufnahme durch die Kommission große Chancen für die EU. Er schwärmt, der EU-Gipfel könne als ein neues Bretton Woods in die Geschichte eingehen. Das allerdings wird mit Sicherheit nicht passieren. Bretton Woods war ein Regelsystem basierend auf festen Wechselkursen und einer nachfrageorientierten Wirtschaftspolitik, das die Grundlage für den breiten wirtschaftlichen Aufschwung nach dem Zweiten Weltkrieg in den westlichen Ländern ermöglichte.\nDas Regelwerk der EU jedoch wirkt sich dämpfend auf die wirtschaftliche Entwicklung aus. Seit der Finanzkrise bleibt die EU hinter der weltweiten Entwicklung zurück, da die Regeln die Nachfrage in den Mitgliedsländern nicht nur dämpfen, sondern – das Beispiel Griechenland macht das deutlich – komplett abwürgen. Breite Teile der Bevölkerung verarmen und steigen sozial ab. Was in der EU passiert, ist das genaue Gegenteil von Bretton Woods. \nOettinger meint, mit der Ausgabe von Schuldtiteln durch die Kommission könnten andere Länder EU-Anleihen kaufen und der Euro so zur Leitwährung aufsteigen und die Dominanz des Dollar ablösen. Nun gibt es zahlreiche Bestrebungen, die Vorherrschaft des Dollar abzulösen. Ob die Länder, die ein großes Interesse an der Ablösung haben, statt des Dollars ausgerechnet den Euro in den Stand einer Leitwährung zu heben, kann bezweifelt werden. Mit diesem Status nämlich geht die Möglichkeit einher, Wirtschaftssanktionen durchzusetzen. Zu glauben, dass Länder wie China und Russland nun ausgerechnet der Europäischen Union die Fähigkeit zu umfassenden Sanktionen übertragen wollen, ist bestenfalls naiv. Wahrscheinlicher ist daher auch, dass sich etwas durchsetzt, das einer der Väter des Systems von Bretton Woods, der britische Ökonom John Maynard Keynes, ohnehin im Sinn hatte: ein Korb von Währungen als Maßstab nämlich. \nDessen ungeachtet plädiert Oettinger für die weitere Ausgabe von Schuldtiteln durch die Union und wirbt dafür, dass weitere EU-Staaten der Währungsunion beitreten. \nRückwirkend betrachtet wirkt die Vertiefung der staatlichen Strukturen abgesprochen und geplant. Das von der EU geschnürte Paket zur Bekämpfung der ökonomischen Auswirkungen der Corona-Krise ist ohnehin viel zu klein bemessen. Es entsteht daher zunehmend der Anschein, dass die Krise vornehmlich dazu benutzt werden sollte, den Integrationsprozess der EU voranzutreiben und der EU staatliche Strukturen zu geben. \nAllerdings müsste spätestens an dieser Stelle auch den allergrößten EU-Fans auffallen, wie problematisch diese Entwicklung ist. All das passiert ohne jede demokratische Legitimation. Zwar wird immer wieder beteuert, die gravierenden Demokratiedefizite der EU in Zukunft anzugehen und zu beheben. Schäuble beispielsweise tut das in seinem Gastbeitrag. Allerdings wird genau dies seit Jahrzehnten angekündigt, ohne dass darauf konkrete Schritte folgen. Im Gegenteil. So gab es beispielsweise das Versprechen, den Kommissionspräsidenten aus dem Kreis der EU-Parlamentarier zu nehmen, damit die Bürger der EU zumindest die Illusion haben, sie könnten etwas mitbestimmen.\nAls Kandidaten für das Amt des Kommissionspräsidenten sind der Niederländer Frans Timmermans und der Deutsche Manfred Weber angetreten. Geworden ist es dann von der Leyen, die bei der Wahl zum EU-Parlament als Kandidatin erst gar nicht angetreten war. Was sich wie eine Anekdote erzählt, ist signifikant für die Entwicklung der EU. Während die staatlichen Strukturen immer weiter vertieft und ausgebaut werden, geschieht dies mit den demokratischen Strukturen nicht. Die EU ist auf einem schlechten Weg, der von den immer wieder proklamierten Werten der EU immer weiter wegführt.\n\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln. ", "twitter-history": "[]"}