{
     "url": "https://de.rt.com/inland/107497-funktionsfaehigkeit-sichern-maskenpflicht-im-bundestag/",
     "date": "2020-10-06T17:43:12+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                \"Funktionsfähigkeit sichern\": Maskenpflicht im Bundestag – Geldbuße bei Verstoß\n            ",
     "article": "                Bislang galt für den Bundestag eine Empfehlung zum Maskentragen. Ab heute ist dies Pflicht. Lediglich am Platz in einem Sitzungs- oder Besprechungsraum oder im Plenarsaal – bei mindestens 1,50 Meter Abstand zu anderen – darf die Mund-Nasen-Bedeckung abgelegt werden.\n            Von diesem Dienstag an muss im Deutschen Bundestag ein Mund-Nasen-Schutz getragen werden. Bundestagspräsident Wolfgang Schäuble (CDU) habe entschieden, \"eine allgemeine Maskenpflicht im Parlament anzuordnen, weil die Entwicklung der SARS-CoV2-Pandemie weiterhin sehr ernst zu nehmen ist\", teilte die Parlamentsverwaltung am Montag in Berlin mit. Die Anordnung sei zunächst bis zum 17. Januar befristet.\nZiel: Beeinträchtigung der Funktionsfähigkeit des Bundestages verhindern\nDie Maskenpflicht gelte \"für alle Räume, einschließlich des Plenarsaals, der Sitzungssäle und Besprechungsräume, sowie für alle Verkehrsflächen und Aufzugsanlagen der Gebäude\", heißt es weiter aus dem Bundestag. Den Fraktionen werde dringend empfohlen, entsprechende Regelungen auch für ihre Räumlichkeiten zu erlassen.\nDie Maßnahme sei auch erforderlich, weil ohne diesen Baustein die Infektionsgefahr steigen würde. In letzter Konsequenz könnte \"die Funktionsfähigkeit des Deutschen Bundestages in kurzer Zeit stark beeinträchtigt oder sogar zum Erliegen gebracht werden\", heißt es zur Begründung in der Verordnung. Es gebe viel Akzeptanz im Bundestag für Empfehlungen zum Infektionsschutz. \"Das gilt jedoch nicht in gleicher Weise für das Tragen einer Mund-Nasen-Bedeckung.\"\nDie Maske darf abgelegt werden, wenn man sich an seinem Platz in einem Sitzungs- oder Besprechungsraum oder im Plenarsaal befindet, so der Bundestag – vorausgesetzt, man hält mindestens 1,50 Meter Abstand zu anderen. Auch Sprecher am Rednerpult und an Saalmikrofonen dürfen die Maske ablegen, ebenso Präsidentinnen und Präsidenten, die eine Sitzung leiten.\nWenn man keine Maske tragen kann, dann Visier\nWer mit einem ärztlichen Attest belegen kann, dass ihm das Tragen eines Mund-Nasen-Schutzes nicht zumutbar ist, kann demnach auf ein Visier ausweichen.\nWer gegen die neuen Vorschriften verstößt, muss mit einer Geldbuße rechnen. Die kann im Extremfall, wenn sich jemand dauerhaft uneinsichtig zeigt, bei einigen Tausend Euro liegen. Auch ein Verweis aus dem Bundestag und ein Hausverbot sind möglich. Gegen die Verfügung von Bundestagspräsident Wolfgang Schäuble kann innerhalb eines Monats Klage erhoben werden. Dies hätte aber den Angaben zufolge keine aufschiebende Wirkung.\nDer Bundestag führt zur Begründung für die Verschärfung weiter aus:\nDie Übertragung durch SARS-CoV-2 Aerosolpartikel spielt, wie inzwischen bekannt ist, eine mindestens ebenso große Rolle wie die Tröpfcheninfektion. Da die Partikel aufgrund ihres geringen Gewichts nicht schnell zu Boden fallen, sondern – abhängig von Temperatur, Luftfeuchtigkeit und Belüftung – bis zu mehreren Stunden 'in der Luft' stehenbleiben, ist die Wahrscheinlichkeit, sich mit SARS-CoV-2 zu infizieren, im geschlossenen Raum erheblich höher als eine Übertragung im Freien.\n\n(dpa/rt)",
     "twitter-history": "[]"
}