{
     "url": "https://de.rt.com/inland/102841-umfrage-36-prozent-deutschen-finden-beziehungen-zu-china-wichtiger-als-zu-usa/",
     "date": "2020-05-27T06:15:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Umfrage: 36 Prozent der Deutschen finden enge Beziehungen zu China wichtiger als zu USA\n            ",
     "article": "                Einer repräsentativen Umfrage der Körber-Stiftung zufolge verliert die transatlantische Partnerschaft an Rückhalt. Immer mehr Deutsche wünschen engere Beziehungen zu China. Versuche, China für die Corona-Krise verantwortlich zu machen, fruchten nicht.\n            Laut einer repräsentativen Umfrage der Körber-Stiftung zufolge, verzeichnen die USA im Zuge der Corona-Krise dramatische Image-Einbußen. Ganze 73 Prozent der Deutschen erklären demnach, dass sich ihre Meinung über die USA durch die aktuelle Krise verschlechtert habe. Und: China sehen hingegen nur etwa halb so viele der Befragten, 36 Prozent, kritischer als zuvor. Ein erstaunlicher Wert, wenn man die fortwährenden Versuche einiger Medien, wie zum Beispiel der BILD-Zeitung, sieht, China für die Corona-Krise verantwortlich zu machen.\nMehr noch: Rund ein Viertel der Deutschen, 25 Prozent, gibt sogar an, vor dem Hintergrund der Pandemie ein positiveres Bild von China gewonnen zu haben. Zugleich glauben jedoch 71 Prozent der Befragten, dass mehr Transparenz der chinesischen Regierung dazu hätte beitragen können, die Pandemie abzumildern oder gar zu verhindern. Die repräsentative Umfrage im Auftrag der Körber-Stiftung wurde vom Meinungsforschungsinstitut Kantar Public im April 2020 durchgeführt.\nDemnach profitiert China im Hinblick auf die öffentliche Meinung sogar von der Pandemie. Zwar ziehen immer noch 37 Prozent der Deutschen enge Beziehungen zu den USA vor, allerdings sehen 36 Prozent der Befragten enge Beziehungen zu China als wichtiger an. Zum Vergleich: Im September 2019 waren die USA bei derselben Frage mit 50 zu 24 Prozent noch deutlicher Sieger.\n\"Die Skepsis der Deutschen den USA gegenüber wächst – ein besorgniserregender Trend, der politischen Entscheidungsträgern auf beiden Seiten des Atlantiks zu denken geben sollte\", kommentiert Nora Müller, Leiterin des Bereichs Internationale Politik der Körber-Stiftung, die Umfrageergebnisse. Das kann man so sehen, muss man aber nicht.",
     "twitter-history": "[]"
}