{"url": "https://de.rt.com/programme/der-fehlende-part/100089-corona-krise-rezession-wird-depression/", "date": "2020-03-27T20:45:27+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona-Krise: \"Diese Rezession wird eine Depression werden\" – Volkswirt Markus Krall\n            ", "article": "                Das Coronavirus hat die Welt im Griff. Die Wirtschaft wird zunehmend in die Knie gezwungen, und die Bundesregierung peitscht Gesetze im Eiltempo durch. Beim aktuellen Hilfspaket stehen 1,3 Billionen Euro Hilfsgelder und Garantien im Raum. Manche loben das Paket, gleichzeitig mehren sich kritische Stimmen gegen die Regierung, die von einer massiven Bedrohung unserer Grundrechte sprechen. Aron Morhoff hat sich einen Überblick über die aktuellen politischen Entscheidungen verschafft.\n            \nDas Coronavirus hat die Welt im Griff. Die Wirtschaft wird zunehmend in die Knie gezwungen, und die Bundesregierung peitscht Gesetze im Eiltempo durch. Beim aktuellen Hilfspaket stehen 1,3 Billionen Euro Hilfsgelder und Garantien im Raum. Manche loben das Paket, gleichzeitig mehren sich kritische Stimmen gegen die Regierung, die von einer massiven Bedrohung unserer Grundrechte sprechen. Aron Morhoff hat sich einen Überblick über die aktuellen politischen Entscheidungen verschafft.\nKleinstunternehmer melden Insolvenz an, Kurzarbeiter verlieren ihre Jobs, Restaurants schließen ihre Türen, und viele Menschen in der Veranstaltungstechnik haben keine Aufträge mehr. Ein Berufsstand, der ebenfalls leidet: die Taxifahrer: Marcus Robbin hat einen Fahrer durch die Nacht begleitet.\nDer Volkswirt Markus Krall hat einen Crash für 2020 vorhergesagt – dieser ist jetzt unübersehbar eingetroffen. Was aus Sicht des Ökonomen nun folgt, wird die Finanzkrise noch übertreffen. Auch die gigantischen Hilfen, die jetzt beschlossen wurden, werden nur den wenigsten helfen. Vor allem der Mittelstand – das Rückgrat der deutschen Wirtschaft – zieht dabei aus seiner Sicht den Kürzeren. Jasmin Kosubek hat sich mit Markus Krall unterhalten, der düstere Zeiten in Aussicht stellt.\nDas NATO-Manöver Defender Europe 2020 wurde offiziell abgesagt. Nun mehren sich aber Videos und Sprachnachrichten im Netz, die von Panzern und Militär auf deutschen Straßen berichten. Aron Morhoff ist dem Ganzen auf die Spur gegangen.\nRussland ist das größte Land der Erde und hat nach China die meisten Grenzländer. Doch angeblich meldet man dort nur zwei Tote durch das Virus. Wie kann das sein? Margarita Bityutski hat sich schlau gemacht.\nIn Deutschland drohen offiziell noch keine Engpässe in der Versorgung. Andererseits wird bereits händeringend und mit großen Kampagnen nach Erntehelfern gesucht. Zeugen leere Regale bereits von Unterversorgungen, oder kommt es nur zu vorübergehenden Engpässen? Nina Sang über die befremdliche Situation in deutschen Supermärkten.\nDEFENDER:Quelle 1: Youtube// VICEQuelle 2: Youtube// Guardian News\nCORONA IN RUSSLAND:Quelle 1: YouTube // Москва 24Quelle 2: YouTube // ANEST-REANQuelle 3: YouTube // Паллиатив.рфQuelle 4: YouTube // Timelab Pro\nMANGELWARE:Quelle 1: Youtube//Torty CQuelle 2: Youtube//hr fernsehenQuelle 3: Youtube//TagesschauQuelle 4: Youtube//Fernfahrer Drivers MagazineQuelle 5: Youtube//NDRQuelle 6: Youtube//HandelsblattQuelle 7: Youtube//Bundesanstalt für Landwirtschaft und Ernährung", "twitter-history": "[]"}