{"url": "https://de.rt.com/nordamerika/105098-usa-energienachfrage-bricht-und-strukturiert-sich-um/", "date": "2020-08-04T11:48:42+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                USA: Energienachfrage bricht auf 30-Jahrestief ein\n            ", "article": "                Aufgrund der wirtschaftlichen Schwierigkeiten in den USA, die die Corona-Krise mit sich brachte, fällt die Energienachfrage im Land. Da nun mehr Menschen von Zuhause aus arbeiten und Firmen Kosten sparen, ändert sich auch das Stromnutzungsverhältnis in den USA.\n            Da die Corona-Pandemie die US-Amerikaner weiterhin in geschlossenen Räumen hält, sank die Energienachfrage in den USA auf den niedrigsten Stand seit den 1990er-Jahren.\nBereits im April berichtete das Portal Oilprice.com, dass der Energieverbrauch der Nation im Zuge der neuartigen Pandemie, die die Vereinigten Staaten zu diesem Zeitpunkt erst vor relativ Kurzem erreichte, auf ein atemberaubendes 16-Jahres-Tief gefallen war. Laut dem NPR-Podcast Planet Money, der seinerzeit über die Statistik berichtete, war diese Zahl ein besonders guter Indikator dafür, wie schlecht es der heimischen Wirtschaft ging. Cardiff Garcia, einer der Moderatoren der Sendung, sagte im Indikator-Podcast vom 13. April:\nWie viel Strom das Land verbraucht, entspricht in der Regel genau dem, wie stark die Wirtschaft wächst oder schrumpft.\nEr [der Indikator] kann uns in Echtzeit sagen, um wie viel schlechter es der Wirtschaft geht, und er könnte uns auch sagen, wann die Wirtschaft begonnen hat, sich zu erholen.\nDoch wie sich jetzt herausstellt, war das 16-Jahrestief noch nicht der tiefste Punkt. Ende letzter Woche berichtete Fox Business in einem gemeinsamen Bericht mit der Associated Press, dass der landesweite Energieverbrauch der Vereinigten Staaten Anfang des Jahres tatsächlich auf ein unglaubliches mehr als 30-Jahrestief gesunken sei. So hieß es bei Fox Business:\nDieser Rückgang wurde durch die geringere Nachfrage nach Kohle, die für die Stromerzeugung verbrannt wird, und nach Öl, das zu Benzin und Kerosin raffiniert wird, ausgelöst.\nDas ist der niedrigste monatliche Stand seit 1989 und der größte Rückgang, der jemals in den seit 1973 gesammelten Daten verzeichnet wurde.\nVor den wirtschaftlichen Schäden und dem durch die Corona-Pandemie verursachten Rückgang der Energienachfrage wurde der größte Rückgang in der Geschichte der Vereinigten Staaten im Dezember 2001 verzeichnet, \"nachdem die Anschläge vom 11. September die Wirtschaft schockierten und ein milder Winter die Stromnachfrage drückte\".\nDie Menge der verbrauchten Elektrizität ist nicht die einzige Energiekennzahl, die sich in diesem Frühjahr drastisch veränderte. Auch die Art und Weise, wie die Menschen Energie verbrauchten, soll sich stark verändert haben. In einem Forbes-Medienbericht, der zu Beginn der Pandemie im Februar veröffentlicht wurde, heißt es:\nIn Südkorea, Italien und Seattle ist die Nutzung von Telearbeit und Internet in Privathaushalten innerhalb weniger Wochen um 40 Prozent gestiegen.\nIn Frankreich entfallen inzwischen 80 Prozent des Internetverkehrs auf Facebook, YouTube und Netflix, und die Anbieter verpflichten sich, für 'digitale Disziplin' zu sorgen.\nObwohl das Arbeiten von Zuhause keine neue Erfindung ist und im vergangenen Jahr ganze 24 Prozent der US-Arbeitskräfte ausmachte, \"hat die Corona-Isolation dies bereits verstärkt und könnte ein Wendepunkt für die digitale Vernetzung sein\", schrieb Forbes.\nWie Oilprice.com seinerzeit berichtete, \"fressen diese neuen Legionen von Heimarbeitern, ihre Tablet-freudigen Kleinkinder und Kinder, die sich daran gewöhnen, online zur Schule zu gehen, riesige Mengen an Bandbreite. Das bedeutet, dass viele Familien auf der ganzen Welt viel Geld für ihre Internetverbindung und ihre Stromrechnungen ausgeben müssen, während wir uns auf dem Weg in eine sicherlich besonders brutale Rezession befinden\".\nUnd das ist nur die eine Hälfte der Rechnung. Die andere Seite sieht ebenfalls nicht gut aus. Während die Geschäftsinhaber feiern, dass sie bei den Stromkosten deutlich einsparen können, \"wird es für Vermieter, nachdem das Virus verschwunden ist und wir eine Rezession hinter uns haben, vielleicht schwierig werden, die mietenden Unternehmen davon zu überzeugen, weiterhin teure Gemeinkosten für Mitarbeiter zu bezahlen, die aus der Ferne gearbeitet haben\", schrieb Forbes und fügte hinzu:\nLaut JLL [Jones Lang LaSalle] kann es bis zu 20.000 US-Dollar kosten, die durchschnittlichen 150 Quadratmeter Bürofläche pro Arbeitnehmer auszustatten. Und, abhängig von ihrer Stadt, kommen da 300 US-Dollar oder mehr pro Mitarbeiter und Monat für die Miete, plus 50 US-Dollar monatlich pro Mitarbeiter für Vorräte und Snacks und 20 US-Dollar pro Monat, um Licht, Klimaanlage und Computer eingeschaltet zu lassen, dazu.\nAber egal, wer die Rechnung bezahlt, die Energiewirtschaft verliert am Ende. Die Energienachfrage in den USA ist rückläufig – und damit fallen auch Hunderttausende von Arbeitsplätzen weg. Natürlich wird die Energienachfrage unweigerlich wieder ansteigen, die Frage ist jedoch, ob die Energiequelle in Zukunft gleich aussehen wird. Während für die Kohle- und die Fracking-Branche die Totenglocken läuten, drängen viele führende Persönlichkeiten sowohl aus dem öffentlichen als auch aus dem privaten Sektor auf Investitionen in grüne Energie als den stabileren Energiesektor der Zukunft.", "twitter-history": "[]"}