{
     "url": "https://de.rt.com/inland/102840-mindestlohn-absenken-arbeitszeit-erhohen-forderung/",
     "date": "2020-05-26T19:51:17+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Mindestlohn absenken, Arbeitszeit erhöhen: Forderung der Unionspolitiker sorgt für heftige Kritik\n            ",
     "article": "                Die Corona-Krise trifft die deutsche Wirtschaft mit voller Wucht, Deutschland steht vor einer schweren Rezession. Aus der Union kommen bereits Forderungen nach Absenkung des Mindestlohns. Der Vorschlag stößt jedoch auf heftige Kritik. Auch die CDU-Chefin meldet sich zu Wort.\n            Die große Koalition bastelt derzeit an einem Konjukturpaket. Mindestens 50 Milliarden Euro soll es umfassen. Nach Pfingsten soll dann eine Entscheidung fallen, wie der deutschen Wirtschaft in der Corona-Krise geholfen werden soll. Nun kam ein besonders pikanter Vorschlag von Wirtschaftspolitikern der Unionsparteien im Bundestag.\nIn einem sechsseitigen Papier fordert die Arbeitsgemeinschaft Wirtschaft und Energie der CDU/CSU-Bundestagsfraktion – eine 17-köpfige Parlamentariergruppe um den baden-württembergischen Abgeordneten Joachim Pfeiffer (CDU) – etwa, den Mindestlohn (aktuell 9,35 Euro pro Stunde) abzusenken – oder zumindest eine für das kommende Jahr geplante Erhöhung auszusetzen. Weiter schwebt den CDU/CSU-Politikern vor, das Arbeitszeitgesetz zu ändern. Laut einem Bericht der Deutschen Presse-Agentur heißt es in dem Papier mit dem Namen \"Wachstumsprogramm für Deutschland\" weiter: \nGenerell sollte an die Stelle einer täglichen eine wöchentliche Höchstarbeitszeit von 48 Stunden treten, die in tarifgebundenen wie in tarifungebundenen Unternehmen gilt.\nDie in der Corona-Krise zunächst für systemrelevante Branchen ermöglichten Ausnahmen vom Arbeitszeitgesetz sollten \"sofort auf alle kleineren und mittleren Unternehmen ausgeweitet werden\".\nAuch die Beiträge zur Sozialversicherung, also die Lohnnebenkosten, sollen \"verbindlich und langfristig\" auf maximal 40 Prozent gedeckelt werden. Zudem müssten steigende Ausgaben und fehlende Einnahmen durch Einsparungen ausgeglichen werden, insbesondere bei versicherungsfremden Leistungen. Sollte das nicht reichen, müsse der Bundeshaushalt zuschießen.\nAußerdem verlangt die AG, dass die Abschaffung der \"Solidaritätszuschlag\" genannten Ergänzungsabgabe auf den 1. Juli vorgezogen wird und vollständig gelten soll. Dies lehnt der Koalitionspartner SPD aber seit längerem ab. Die Sozialdemokraten wollen diese Abgabe nur für die unteren 90 Prozent der Steuerzahler abschaffen.\nDie Reaktionen des Koalitionspartners ließen nicht lange auf sich warten. SPD-Chefin Saskia Esken schrieb bei Twitter, wer Kassiererinnen, Pflegekräften und Paketzustellern applaudiere, dann aber Mindestlohn und Arbeitszeitschutz verweigern wolle, verhalte sich \"schäbig\". Die stellvertretende SPD-Fraktionsvorsitzende Katja Mast sprach von einem \"Schlag ins Gesicht aller, die zu extrem geringen Löhnen arbeiten müssen\".\nDas geht gar nicht. Es ist völlig unnötig, die Geringverdiener jetzt durch solche spalterischen Vorschläge zu verunsichern\", sagte Mast der dpa. \nEs bleibe dabei: \"Der Mindestlohn gilt, und für seine Erhöhung gibt es ein vereinbartes und bewährtes Verfahren.\"\nAuch in der Opposition sorgte der Vorschlag der Wirtschaftspolitiker der Union für Empörung. Linken-Chef Bernd Riexinger nannte den Vorstoß \"nicht nur sozial, sondern auch ökonomisch falsch\". Auf dem Kurznachrichtendienst Twitter schrieb der Politiker: \nWir müssen über Leistung reden: Während die CDU munter Zahlungen an Großunternehmen mit Sitzen in Steueroasen ermöglicht, soll andrerseits der Mindestlohn abgesenkt werden!\nWir müssen über Leistung reden: Während die #CDU munter Zahlungen an Großunternehmen mit Sitzen in #Steueroasen ermöglicht, soll andrerseits der #Mindestlohn abgesenkt werden! Wer sich sonst um Steuern drückt, darf nicht belohnt, wer ordentlich arbeitet, nicht bestraft werden!\nDie Grünen-Fraktionsvorsitzende Katrin Göring-Eckardt sagte, es sei \"vollkommen daneben in diesen Zeiten, Menschen auf diese Art und Weise zu verunsichern\". Inzwischen griff die CDU-Chefin ein und wies den Vorstoß mit deutlichen Worten zurück. So schrieb sie auch auf Twitter: \nIn dieser Zeit brauchen Unternehmen Spielraum und Liquidität zum Investieren. Darüber reden wir beim Konjunkturpaket. Aber für die CDU ist klar: Nicht auf dem Rücken der Arbeitnehmer. Deshalb: Hände weg vom Mindestlohn.\nIn dieser Zeit brauchen Unternehmen Spielraum und Liqudität zum Investieren. Darüber reden wir beim Konjunkturpaket. Aber für die CDU ist klar: Nicht auf dem Rücken der Arbeitnehmer. Deshalb: Hände weg vom Mindestlohn.\nDie CDU berief auch schnell eine Pressekonferenz ein, auf der Generalsekretär Paul Ziemiak Einschnitte beim Mindestlohn ausschloss und sagte: \"Die CDU ist die Partei der Mitte und des Zusammenhalts.\" Besonders Menschen, die auf den Mindestlohn angewiesen sind, hätten es derzeit nicht leicht – zum Beispiel wegen gestiegener Lebensmittelpreise und geschlossener Kitas. Die CDU nehme die ganze Gesellschaft bei der Bewältigung der Corona-Krise in den Blick. Ziel sei es nun, die Wirtschaft nachhaltig anzukurbeln, damit Deutschland gestärkt aus der Krise herauskomme.",
     "twitter-history": "[]"
}