{"url": "https://de.rt.com/russland/98182-russland-verheangt-einreiseverbot-fuer-chinesische-buerger-wegen-corona-virus/", "date": "2020-02-19T10:44:49+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Coronavirus: Russland verhängt komplettes Einreiseverbot für chinesische Bürger\n            ", "article": "                Russland verhängt ein vorübergehendes Einreiseverbot für chinesische Bürger. Die Maßnahme ist gegen eine mögliche Ausbreitung des Coronavirus gerichtet und tritt am 20. Februar in Kraft. Transitreisende aus China dürfen weiterhin an russischen Flughäfen umsteigen.\n            Russlands Ministerpräsident Michail Mischustin hat einen Erlass unterzeichnet, wonach chinesische Staatsangehörige vorübergehend nicht nach Russland einreisen dürfen. Die Maßnahme tritt am 20. Februar in Kraft. Sie betrifft fast alle Kategorien der Reisenden aus der Volksrepublik, welche die Russische Föderation zwecks Arbeit, Studium oder Tourismus besuchen. Unter das Verbot fallen auch private Reisen.\nSeit dem 19. Februar stellen die russischen Behörden vorübergehend keine Einladungen für Russlandbesuche von Studierenden und Privatpersonen mehr aus. Die restriktive Maßnahme betrifft jedoch keine Transitreisenden aus China, die weiterhin an russischen Flughäfen umsteigen dürfen.  \nIm Büro der Vize-Ministerpräsidentin Tatjana Golikowa, die einen Krisenstab zur Vermeidung eines möglichen Coronavirus-Ausbruchs in Russland leitet, hat man das Einreiseverbot für chinesische Bürger mit der epidemiologischen Situation im Nachbarland erklärt. Die chinesische Seite reagierte auf die restriktive Maßnahme der russischen Behörden mit Verständnis. Das Außenministerium in Peking zeigte sich sicher, dass das Einreiseverbot vorübergehend sei. Sobald sich die Lage gebessert habe, werde man die Maßnahme entweder korrigieren oder vollkommen aufheben. Russland habe die chinesischen Behörden über seinen Beschluss im Voraus verständigt. Dabei habe Russland betont, dass es China in seinem Kampf gegen das Coronavirus entschieden unterstütze.\nIn China sind inzwischen nach offiziellen Angaben mehr als 2.000 Menschen an der Lungenkrankheit Covid-19 gestorben. Die nachgewiesenen Infektionen kletterten nach offiziellen Angaben vom Mittwoch um 1.749 auf 74.185 Fälle. Außerhalb des chinesischen Festlandes wurden bislang fünf Todesfälle und fast 1.000 Infektionen mit dem Erreger nachgewiesen, 16 davon in Deutschland.\n(RIA Nowosti/TASS/dpa)", "twitter-history": "[]"}