{"url": "https://de.rt.com/wirtschaft/111657-sieben-aktien-renner-im-krisenjahr/", "date": "2021-01-19T07:33:10+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Sieben Aktienrenner im Krisenjahr: Wie ich meine Anlagen rette\n            ", "article": "                Der Dax erreicht kurzfristig Höchststände. Manche Privatanleger freuen sich über die Abkopplung der Börsen von den Realmärkten und verzeichnen trotz Krise zweistellige Gewinne. Doch der Schein trügt. Börsenexperte Tenhagen warnt vor kurzfristigen Erscheinungen.\n            Mitten im Krisenjahr 2020, wo viele Angestellte mit 62 Prozent ihres Gehalts und Kurzarbeitergeld auskommen mussten, Hunderttausende freischaffender Künstler und Selbstständige auf staatliche Alimentierung angewiesen waren, konnten Glückspilze ordentlich Kasse machen.\nDabei war für manche Anleger nicht einmal großes Geld nötig. RT DE nennt die sieben größten Gewinner.\nUnangefochten an der Spitze lag das chinesische E-Mobil NIO mit einem satten Plus von 1403,2 Prozent. Das chinesische Start-up mit Sitz in Schanghai beschäftigte weltweit mehr als 5.000 Mitarbeiter an 19 Standorten. Das jüngste Erfolgskonzept des von politischen Entscheidungen der Partei stark abhängigen Konzerns ist das vernetzte Elektroauto.\nAuf Platz zwei ein deutsches Unternehmen:\nDer Düsseldorfer Streaminganbieter Cliq Digital zeigte die Zähne und startete mit mehr als 480 Prozent in einem Jahr durch.\nAuf Platz drei liegt das deutsch-US-amerikanische Unternehmen. Wer auf die Innovation der deutschen Biopharmazie setzte, konnte beim Mainzer Unternehmen BioNTech/Pfizer den Wert der Aktie in den letzten 12 Monaten um satte 100 Prozent nach oben schnellen sehen.\nPlatz vier: Spotify legte deutlich mit 91 Prozent plus zu.\nPlatz fünf: Auch mit CureVac konnte man mit rund 88 Prozent Zuwachs keinen Fehler machen.\nPlatz sechs: Durch die zeitweise Schließung im Einzelhandel und eine geschickte Zukaufspolitik in der Logistik verbuchte der Handelsriese Amazon in den letzten 12 Monaten einen Gewinn in Höhe von 52,5 Prozent.\nPlatz sieben: Der Streaming-Dienst Netflix – von Zuhausebleibenden eifrig genutzt – ging um 35,3 Prozent nach oben.\nOb es sich bei den Corona-Medikamentenherstellern noch einzusteigen lohnt, erklärt Hermann-Josef Tenhagen, Chefredakteur des gemeinnützigen Verbraucherratgebers Finanztip, gegenüber RT DE:  \n\"Ich sehe erhebliche Risiken in den derzeit sehr unsicheren Aktienmärkten, auch unter den Bio-Tech-Firmen. Ich rate von kurzfristigen, riskanten Spekulationen ab.\"\nDer Zug für bestimmte Corona-Gewinner wie BioNTech ist für ihn abgefahren. Im Pharmageschäft hat die Pandemie das Geschäft zunächst sogar noch ausgebremst. Die Verordnung von Routinearzneien ist durch ein Ausbleiben der Grippewelle in diesem wie im letzten Jahr zurückgegangen und auch die Nachfrage nach Krebsmedikamenten sank deutlich. Aufgeschobene Behandlungen waren hier der Hauptgrund.\nAuch der Kurs der BioNTech-Aktie hat seinen Höchststand von knapp unter 100 Euro nicht mehr erreichen können. Tenhagen sieht langfristige Anlageformen als am sichersten an. Zu RT DE sagt er: \"Wir haben auf unserem Index, der auf 15 Jahre angelegt ist, zwar auch Schwankungen. Doch im Nachhinein liegen die Erträge bei rund sieben Prozent im Durchschnitt. Alles andere halte ich für Spekulationen.\"\nAngesichts einer drohenden Inflationsgefahr in Gold zu gehen, hält der Börsenfachmann für gefährlich: \"Wir haben jetzt dort zwar einige Mitnahmeeffekte gesehen. Doch hat es sich in den vergangenen Jahren immer als weniger ertragreich entpuppt.\"\nTrotz Preisschwankungen liegt der Jahresgewinn derzeit mit rund 21 Prozent immer noch relativ stabil und es sind nach zwölf Monaten, wenn physisch erworben, keine Steuern auf den Kursgewinn zu zahlen. Außerdem gilt es als relativ inflationssicher.", "twitter-history": "[{       \"id\": 1351425810121580544,       \"url\": \"https://twitter.com/de_rt_com/status/1351425810121580544\",       \"date\": \"2021-01-19 07:06:36+00:00\",       \"text\": \"Wo kann man trotz Corona-Krise noch ordentlich Kasse machen? https://t.co/FqMFYw0Dz5\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48019,              \"friends\": 419,              \"tweets\": 87578,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31883       }}]"}