{"url": "https://www.pravda-tv.com/2020/11/gesundheit-so-funktioniert-das-immunsystem/", "date": "2020-11-25T13:37:09+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Gesundheit: So funktioniert das Immunsystem", "article": "Das Immunsystem besteht aus vielen Komponenten, die ständig miteinander im Austausch stehen und den Körper vor Krankheitserregern, Parasiten, Giftstoffen und somit vor Krankheiten schützen. Wir erklären, wie das Immunsystem funktioniert, wie es aufgebaut ist, wie man es messen und wie man es stärken kann.\nDas Immunsystem schützt vor Bakterien, Viren, Giftstoffen, aber auch vor Krebs\nUnser Immunsystem schützt uns vor den Gefahren, die tagtäglich in unseren Körper gelangen oder auch dort gebildet werden – ganz gleich ob es sich um Bakterien, Viren, Parasiten, Pilze, Krebszellen, Giftstoffe oder sonstige Fremdstoffe handelt. Ohne Immunsystem wären wir verloren.\nDaher müssen Menschen, die bei einer Leukämie (Blutkrebs) eine Stammzelltransplantation erhalten, einige Wochen lang in Isolation leben und erhalten vorbeugend Antibiotika. Denn vor der Stammzelltransplantion werden per hochdosierter Chemotherapie die Knochenmarkszellen zerstört. Dort wird ein wichtiger Teil des Immunsystems – die weissen Blutzellen (Leukozyten) – gebildet, was aufgrund der Medikamente jetzt nicht mehr der Fall ist. Würden diese Menschen mit Bakterien oder anderen Erregern in Kontakt kommen, würden sie schwer erkranken und könnten an einem einfachen Schnupfenvirus versterben.\nDas Immunsystem besteht aus vielen Zellarten, Organen und Proteinen\nDas Immunsystem des Menschen besteht aber nicht nur aus Leukozyten, sondern aus verschiedenen Zelltypen, Organen, Botenstoffen und Enzymen. Das Immunsystem ist somit äusserst komplex aufgebaut und noch lange nicht umfassend erforscht.\nDas angeborene und das erworbene Immunsystem\nMan unterscheidet das angeborene (erregerunspezifische) und das erworbene (erregerspezifische) Immunsystem. Beide arbeiten eng miteinander zusammen.\nDas angeborene Immunsystem\nZum angeborenen Immunsystem gehören alle abwehrenden Eigenschaften des Körpers, die von Geburt an vorhanden sind, z. B. die Barrierefunktion der Haut, die Ausschwemmeigenschaften der Tränenflüssigkeit oder die Schleimstoffe der Atemwege, mit deren Hilfe Erreger und Fremdstoffe ausgehustet werden können. Näheres dazu weiter unten unter „Warum Haut, Darm, Magen und Tränen zum Immunsystem gehören“.\nAber auch etliche Fresszellen (Phagozyten) sind von Geburt an vorhanden, genauso die Fähigkeit zur Einleitung entzündlicher Prozesse oder auch das sog. Komplementsystem. Letzteres besteht aus mehr als 30 Proteinen, die Mikroorganismen (Bakterien, Parasiten, Pilze) bekämpfen können. Sie befinden sich frei im Blutserum oder aber gebunden an Zellen (Gesundheit: Anwendung und richtige Einnahme von Probiotika).\n  \nDas erworbene Immunsystem\nDas erworbene Immunsystem hingegen entwickelt sich im Laufe des Lebens. Es bildet also passend zu den täglich eintreffenden Krankheitserregern und Fremdstoffen entsprechende Gegenmassnahmen und Strategien. Daher ist übertriebene Hygiene und der ständige Gebrauch von Desinfektionsmitteln eher kontraproduktiv. Der Körper wiegt sich in Sicherheit, weil er glaubt, es gäbe kaum noch Krankheitserreger – und das Immunsystem kann nicht „üben“, so dass es dann bei einem tatsächlichen Angriff von aussen nicht vorbereitet ist.\nDas erworbene Immunsystem ist etwa ab der Pubertät voll ausgebildet und leistungsfähig. Erst im höheren Alter nimmt seine Leistungsfähigkeit wieder ab. Allerdings kann es auch in jungen oder mittleren Jahren zu Leistungseinbrüchen des Immunsystems kommen, da viele Lebensstilfaktoren das Immunsystem schwächen können, z. B. Rauchen, Alkohol, Stress, Medikamente, Bewegungsmangel, bereits vorhandene chronische Erkrankungen und eine ungünstige Ernährung. Zum letzten Punkt kann ganz allgemein gesagt werden, das viel Fleisch und Zucker das Immunsystem schwächen, während eine pflanzenbasierte vitalstoffreiche Ernährung das Immunsystem stärkt.\nDie Immunreaktion: So funktioniert das Immunsystem\nWie genau funktioniert das Immunsystem? Gelangt ein Fremdstoff oder Krankheitserreger in den Körper reagiert das Immunsystem mit vielen verschiedenen Reaktionen, die in ihrer Gesamtheit als Abwehr- oder Immunreaktion bezeichnet werden und wie Rädchen eines Uhrwerkes ineinander greifen, voneinander abhängen und miteinander kooperieren.\nWenn ein Erreger zum ersten Mal im Körper eintrifft, braucht das erworbene Immunsystem bis zu 4 oder sogar bis zu 7 Tagen, bis es alle Vorbereitungen getroffen hat, um den Erreger zu bekämpfen. Bis es so weit ist, muss das angeborene Immunsystem alles in seiner Macht Stehende tun, um den Erreger unter Kontrolle zu halten. In dieser Zeit ist der betreffende Mensch krank. Sobald dann aber das erworbene Immunsystem loslegt, bessert sich das Befinden rasch.\nKommt es nach einigen Monaten oder Jahren zu einem erneuten Kontakt mit demselben Erreger, erinnert sich das Immunsystem sofort und der Erreger kann augenblicklich auch vom erworbenen Immunsystem ausser Gefecht gesetzt werden. Der Mensch bemerkt davon im Allgemeinen nichts mehr.\n  \nWeisse Blutzellen (Leukozyten) – Die Armee des Immunsystems\nEin grosser Teil des Immunsystems besteht aus bestimmten Zellen, den weissen Blutzellen. Während jeder die roten Blutzellen (roten Blutkörperchen) kennt, die das Blut rot färben und dort für den Sauerstofftransport zuständig sind, gibt es im Blut auch die weniger bekannten weissen Blutzellen. Sie werden Leukozyten genannt. Früher hiessen sie weisse Blutkörperchen. Leukozyten zirkulieren sowohl im Blut als auch in der Lymphflüssigkeit, also nicht nur in den Blutgefässen, sondern auch in den Lymphgefässen.\nWeisse Blutzellen sind ständig auf Patrouille und halten nach möglichen Krankheitserregern Ausschau. Sobald sie einen Erreger oder verdächtigen Fremdstoff entdeckt haben, vermehren sie sich rasch und rufen nach Verstärkung. Dazu senden sie Botenstoffe aus, die andere Abwehrzellen herbeiholen und auch diese dazu veranlassen, sich zu vervielfältigen.\nDie weissen Blutzellen werden – genau wie die roten Blutzellen – im Knochenmark produziert und dann in verschiedenen Organen ausgebildet, etwa in der Thymusdrüse, der Milz, den Mandeln, dem Dünndarm, dem Blinddarm und den Lymphknoten. Dort lernen sie z. B., wie körpereigene von körperfremden Stoffen unterschieden werden können. Es gibt bei den Leukozyten zwei Hauptkategorien, die Phagozyten und die Lymphozyten (4, 6).\nDie Phagozyten: Fresszellen, die Erreger in Einzelteile zerlegen\nDie Phagozyten sind Fresszellen, die Krankheitserreger, tote Zellen oder Fremdstoffe aufnehmen und in Einzelteile zerlegen. Sie gehören zum angeborenen Immunsystem. Zu den Phagozyten zählen z. B. die folgenden Zellarten:\nDie Lymphozyten: B- und T-Lymphozyten und Natürliche Killerzellen\nLymphozyten wiederum gehören zum erworbenen Immunsystem. Auch hier gibt es unterschiedliche Varianten, nämlich B- und T-Lymphozyten sowie die Natürlichen Killerzellen:\n \nB-Lymphozyten bilden Antikörper\nB-Lymphozyten kümmern sich um die Bildung von Antikörpern, die spezifisch zum jeweiligen Erreger passen. Je nach Virus oder Bakterium wird also der passende Antikörper gebildet. Antikörper töten den Erreger selbst jedoch nicht. Sie markieren ihn nur, so dass er von den Fresszellen als Eindringling erkannt und gefressen werden kann. Das B in der Bezeichnung steht inzwischen für Bone Marrow, also Knochenmark, weil die Zellen dort gebildet werden.\nDie Chronisch lymphatische Leukämie ist eine langsam verlaufende Blutkrebs-Erkrankung, bei der sich die B-Lymphozyten zwar noch vermehren, aber funktionslos bleiben. Eine weitere Erkrankung der B-Lymphozyten ist das Hodgkin-Lymphom (Krebsform des Lymphsystems).\nT-Lymphozyten treiben Fremdzellen oder mit Viren befallene Zellen in den Selbstmord\nT-Lymphozyten bestehen aus einer Gruppe verschiedener Zellen. Im Gegensatz zu den B-Lymphozyten können T-Lymphozyten keine Antikörper bilden:\nNatürliche Killerzellen vernichten alles, was nicht körpereigen ist\nNatürliche Killerzellen sind die dritte Gruppe aus der Kategorie der Lymphozyten. Sie gehören zum unspezifischen Immunsystem, sind also nicht auf spezielle Erreger trainiert, sondern vernichten alles, was nicht körpereigen ist. Gesunde körpereigene Zellen bleiben von ihnen somit unangetastet (4, 6).\nWarum Haut, Darm, Magen und Tränen zum Immunsystem gehören\nZum Immunsystem gehören wie schon weiter oben erwähnt auch die Komponenten des angeborenen Immunsystems, nämlich u. a. die Haut, der Darm, der Magen und die Tränenflüssigkeit:\n  \nDas Immunsystem im Darm\nDer Dünndarm hat eine enorme Oberfläche von mehr als 200 Quadratmetern, die Haut – die immer wieder als grösstes Organ des Menschen bezeichnet wird – gerade einmal 2 Quadratmeter. Auf einer derart grossen Oberfläche ist nun natürlich auch das Risiko sehr gross, dass schädliche Stoffe oder Krankheitserreger über die Darmschleimhaut in den Blutkreislauf gelangen.\nDaher besteht das Immunsystem im Darm – man bezeichnet es als Darmbarriere – sicherheitshalber aus mehreren Komponenten, also nicht nur aus der oben genannten Darmflora, sondern zusätzlich aus der Darmschleimhaut und dem sog. Darm-assoziierten Immunsystem (GALT). GALT ist die Abkürzung des englischen Begriffs Gut-Associated Lymphoid Tissue (3).\nDie Darmschleimhaut als Teil des Immunsystems im Darm\nDie Darmschleimhaut verfügt über sog. Tight Junctions und eine Schleimschicht. Die Tight Junctions dichten Zellzwischenräume ab, so dass keine unerwünschten Moleküle (Erreger, Giftstoffe, unverdaute Partikel) in den Blutkreislauf gelangen können. Die Schleimschicht verhindert, dass sich Krankheitserreger an den Darmschleimhautzellen anheften können.\nDas Darm-assoziierte Immunsystem als Teil des Immunsystems im Darm\nGALT – das Darm-assoziierte Immunsystem – besteht aus Immunzellen, die im Verdauungstrakt verteilt sind, insbesondere im Blinddarm, in den Rachen- und Gaumenmandeln und in den sog. Peyer Plaques (Ansammlungen von Lymphfollikeln in der Darmschleimhaut). Diese im Darm lokalisierten Immunzellen machen etwa 70 Prozent aller aktiven Immunzellen unseres gesamten Körpers aus.\nDie Aufgabe der Immunzellen im Darm ist nicht leicht. Schliesslich müssen sie schädliche Mikroorganismen von den nützlichen Darmbakterien unterscheiden können und sie sollten nach Möglichkeit nicht auf normale Lebensmittelbestandteile reagieren, da es andernfalls zu Nahrungsmittelallergien kommen könnte.\nDie Darmflora als Teil des Immunsystems im Darm\nDie Darmflora nun sorgt allein durch ihre Anwesenheit dafür, dass sich Pilze oder schädliche Bakterien nicht in grösserem Ausmass ansiedeln können. Sie stimuliert aber auch das Immunsystem und ist an dessen steter Weiterentwicklung und Schulung beteiligt.\nMan vermutet, dass sich das Immunsystem bei den chronisch entzündlichen Darmerkrankungen gegen die Darmflora richtet und nicht gegen die Darmschleimhaut. Vielleicht konnten vereinzelt Darmbakterien durch eine gestörte Darmbarriere (Leaky Gut Syndrom) in den Körper gelangen und haben dort berechtigterweise Immunzellen auf den Plan gerufen. Dann aber wurden die Darmbakterien nicht nur im Blut bekämpft, wo es gerechtfertigt gewesen wäre, sondern auch im Darm selbst (3).\n  \nImmunität: Wer immun ist, bleibt gesund\nImmunität bedeutet, dass man gesund bleibt, auch wenn z. B. Infekte grassieren und Krankheitserreger im Körper eintreffen. Bekannt ist Immunität insbesondere im Zusammenhang mit den sog. Kinderkrankheiten. Man bekommt einmal Masern und dann nie wieder. Das Immunsystem speichert beim ersten Kontakt mit dem Virus die entsprechenden Antikörper, so dass diese sofort wieder aktiviert werden können, wenn das Virus erneut im Körper auftauchen sollte.\nKreuzimmunität schützt vor fremden Erregern\nBei einer Kreuzimmunität schützt das Immunsystem vor Erregern, die es zuvor noch nie zu Gesicht bekommen hatte – einfach deshalb, weil es in der Vergangenheit schon einmal ganz ähnliche Erreger bekämpfte. Ein aktuelles Beispiel ist die Familie der Coronaviren. Manche Coronaviren (z. B. aus der Gruppe der Alpha-Coronaviren oder auch der Beta-Coronaviren) lösen einfache Erkältungen aus, während das berühmte Coronavirus Sars-CoV2 zur Atemwegserkrankung Covid-19 führen kann, die in seltenen Fällen auch schwer verläuft.\nInzwischen geht man davon aus, dass eine Infektion mit Sars-CoV2 bei den meisten Menschen deshalb so glimpflich verläuft, weil sie durch einen früheren Kontakt mit Erkältungscoronaviren auch gegen Sars-CoV2 immun sind (1). Das Immunsystem erkennt in diesem Fall sofort die Gefahr, weil es aus der Ähnlichkeit von Sars-CoV2 mit früheren Erkältungsviren schlussfolgert, dass auch der neue Eindringling bekämpft werden muss.\nAutoimmunerkrankungen: Wenn sich das Immunsystem irrt\nImmer mehr Menschen sind von Autoimmunerkrankungen betroffen, z. B. von Hashimoto-Thyreoiditis, Morbus Crohn, Colitis ulcerosa, Schuppenflechte, Multipler Sklerose, rheumatoider Arthritis etc. Man geht davon aus, dass sich das Immunsystem bei den Betroffenen irrte, dass es zu fehlerhaften Abläufen kam und das Immunsystem daraufhin körpereigene Zellen und Gewebe angreift. Bei Hashimoto beispielsweise wird die Schilddrüse vom Immunsystem angegriffen, bei Morbus Crohn der Verdauungstrakt und bei rheumatoider Arthritis Knorpel und Gelenkinnenhaut.\nAllergien: Wenn das Immunsystem übertreibt\nBei Allergien reagiert das Immunsystem auf eigentlich harmlose Stoffe mit einer Immunreaktion und tut so, als seien es gefährliche Erreger, die man bekämpfen müsste. Das Immunsystem übertreibt. Es reagiert im Falle einer Allergie z. B. auf Tierhaare, Pollen oder Nahrungsmittelbestandteile (z. B. Nüsse, Eier, Sellerie, Erdbeeren etc.).\nDas Immunsystem messen\nDa das Immunsystem aus so vielen unterschiedlichen Komponenten besteht, die alle miteinander kooperieren, gibt es keinen bestimmten Messwert, mit dem man den Zustand und die Leistungsfähigkeit des Immunsystems messen könnte.\nDie Leukozytenzahl wird zwar bei jedem kleinen Blutbild bestimmt, doch erkennt man aus einer zu hohen oder zu niedrigen Zahl keine Details zum Immunsystem an sich, sondern eher Hinweise, wenn tatsächlich ernsthafte Erkrankungen vorliegen.\nNiedrige Werte können bei Krebs, Virusinfekten, Autoimmunerkrankungen oder auch bei der Einnahme mancher Medikamente (Rheumamittel, manche Antibiotika und manche Schmerzmittel) auftreten. Hohe Werte auf bakterielle Infekte oder Leukämie. Auch bei der Einnahme von Cortisonpräparaten oder Mitteln gegen Epilepsie können die Werte der Leukozyten steigen, genauso wenn man raucht, schwanger ist oder chronisch gestresst ist.\nEin Spezialtest kann untersuchen, wie hoch der Anteil der T-Lymphozyten, B-Lymptozyten oder Natürliche Killerzellen im Blut ist. Doch auch dieser Test wird nur gemacht, wenn einschlägige Krankheiten vermutet werden.\nNun könnten Sie aber Ihren Darmflora-Status untersuchen lassen, da die Darmflora einen so grossen Einfluss auf das Immunsystem hat und ein sehr grosser Teil des Immunsystems bekanntlich im Darm ansässig ist.\n\nIn jedem Fall lohnt es sich jedoch – auch völlig ohne vorherigen Test – das Immunsystem zu stärken:\n  \nDas Immunsystem stärken\nWenn Sie sich nicht so wohl fühlen, wenn Sie chronisch krank sind oder auch wenn Sie besonders infektanfällig sind, können Sie Ihr Immunsystem stärken. Sie haben oben erfahren, wie zahlreich die Bestandteile des Immunsystems sind, so dass es auch zahlreiche Massnahmen und Möglichkeiten zur Stärkung des Immunsystems gibt.\nBesonders wichtig ist die Versorgung mit Vitalstoffen, denn ganz gleich ob Killerzellen oder B-Lymphozyten, ob Darmschleimhaut oder Darmflora – sie alle benötigen Vitamine, Mineralstoffe und Spurenelemente. Achen Sie daher darauf, dass Sie mit allen Vitalstoffen gut versorgt sind.\nAuch Probiotika können zur Stärkung des Immunsystems eingenommen werden, da sie die Darmbarriere stabilisieren, den gesunden pH-Wert im Darm herstellen, die Schleimproduktion verstärken, die ordnungsgemässe Funktion der Tight Junctions fördern, die Immunzellen aktivieren und deren allergische Reaktion auf Lebensmittel herabsetzen (3, 5, 7).", "twitter-history": "[{       \"id\": 1331654383604441088,       \"url\": \"https://twitter.com/FranzvBaumg/status/1331654383604441088\",       \"date\": \"2020-11-25 17:42:00+00:00\",       \"text\": \"https://t.co/dblKjep3lL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}, {       \"id\": 1331605136255447040,       \"url\": \"https://twitter.com/HgHermann/status/1331605136255447040\",       \"date\": \"2020-11-25 14:26:19+00:00\",       \"text\": \"https://t.co/PGfF9rcefN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}