{"url": "https://de.rt.com/nordamerika/102511-usa-trump-will-militar-zur/", "date": "2020-05-16T17:30:22+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                USA: Trump mobilisiert Militär zur Verteilung von Corona-Impfstoff\n            ", "article": "                Laut Donald Trump werde das US-Militär mobilisiert, um einen Impfstoff gegen das Coronavirus großflächig zu verteilen. Mit der Mobilisierung könne nicht erst dann begonnen werden, wenn ein Impfstoff zur Verfügung stehe, so der US-Präsident.\n            US-Soldaten würden bereits mobilisiert, um \"den Großteil der Bevölkerung\" mit einem zukünftigen Impfstoff zu versorgen, erklärte Trump am Donnerstag in einem Interview mit Maria Bartiromo von Fox Business.\nAls  Zeitrahmen gab der US-Präsident sehr optimistisch das Jahresende an – obwohl viele Experten vermuten, dass ein derartiges Medikament erst in 12 bis 18 Monaten zur Massenverteilung verfügbar ist. \"Wir mobilisieren unser Militär davon ausgehend, dass wir einen Impfstoff haben. Diesen Impfstoff zu verteilen, ist eine gewaltige Aufgabe\", so Trump wörtlich. \"Unser Militär wird jetzt mobilisiert, so dass wir am Ende des Jahres in der Lage sein werden, ihn vielen Menschen sehr, sehr schnell zu verabreichen.\"\nWir werden ein ungeheuer großes Aufgebot auf die Beine stellen – denn, angenommen, wir bekommen [den Impfstoff], dann muss man ihn verteilen. Und wenn man [dann] nicht [schon] mobilisiert und bereit ist, wird man es lange Zeit [auch] nicht schaffen. Also fangen wir jetzt an.\nAnfang dieser Woche schloss das Pentagon einen Vertrag mit dem Medizingüterhersteller ApiJect Systems America in Höhe von 138 Millionen US-Dollar ab, um \"die US-Produktionskapazitäten für ... medizinisch hochwertige Injektionsgeräte dramatisch zu erweitern\". Die besagten Geräte sollen mit einem Covid-19-Impfstoff gefüllt werden, sobald ein solcher verfügbar ist. Obwohl in der Ankündigung des Verteidigungsministeriums eine Verteilung des Heilmittels mit eigenen Kapazitäten nicht erwähnt wurde, könnte eine entsprechende Initiative Teil der Vorbereitungen sein, auf die der US-Präsident aufmerksam gemacht hatte.\nSeit das Coronavirus im Januar erstmals von sich reden machte, hat sich Trumps öffentliche Haltung zur Pandemie deutlich gewandelt. Ursprünglich meinte er, dass das Virus \"wie durch ein Wunder\" von selbst verschwinden würde. Am Donnerstag warnte er davor, dass das Land \"über 100.000\" Menschen durch den Erreger verlieren könnte, und betonte mit Nachdruck die Notwendigkeit eines Impfstoffs.\nWährend viele Länder mit der Umsetzung von Plänen zur Aufhebung ihrer Sperrmaßnahmen und zur Wiedereröffnung ihrer Betriebe begonnen haben, fordert das Virus in den USA weiterhin hohe Tribute und tötet jeden Tag Hunderte Menschen. Bisher beläuft sich die Gesamttodeszahl auf über 87.000.", "twitter-history": "[]"}