{
     "url": "https://de.rt.com/meinung/100976-voice-of-america-ist-chinas-propaganda-weisses-haus-rugt-eigene-behorde-im-bizarren-newsletter/",
     "date": "2020-04-15T20:12:19+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Voice of America als Propagandaarm Chinas? Weißes Haus rügt eigene Behörde in bizarrem Newsletter\n            ",
     "article": "                Es ist, als hätten zwei Geschütztürme ein und desselben Schlachtschiffes angefangen, gegeneinander zu feuern statt auf den Feind – aber nur mit Gummigeschossen. Diesen Eindruck hat man angesichts jüngster Querelen zwischen dem Weißen Haus und seinem Lautsprecher Voice of America.\n            von Nebojsa Malic \nMilliarden Menschen auf der ganzen Welt wissen seit Jahrzehnten, dass Voice of America (VoA, Stimme Amerikas) ein von der US-Regierung finanziertes Propagandaorgan ist. Das Weiße Haus hingegen hat das offenbar gerade eben erst bemerkt – und sich doch dafür entschieden, das Medienhaus lediglich in einem Blog-Beitrag zu rügen statt offiziell.\nVoA, wie man sie kennt, \"spricht zu oft für die Gegner Amerikas – nicht für seine Bürger\", hieß es in einem vernichtenden Beitrag im Online-Newsletter 1600 Daily am Freitag. Darin wurde das Medienhaus beschuldigt, \"als Verstärker für Pekings Propaganda\" gedient zu haben.\nI fought this while at the White House. It's a fact. \"Today, however, VOA too often speaks for America’s adversaries—not its citizens.\" https://t.co/6YuP9wsArb\nAnlass für die Rüge war eine Berichterstattung durch VoA über die Feierlichkeiten im chinesischen Wuhan. VoA lobte die seinerzeit dort von den verantwortlichen chinesischen Behörden aufgrund der Corona-Epidemie verhängte Sperre als ein erfolgreiches Modell zur Bekämpfung der Ausbreitung des Coronavirus. Im Newsletter wurde der VoA ferner vorgehalten, in Grafiken die Statistik der chinesischen Regierung zu verwenden, um anhand derer Vergleiche der durch COVID-19 zu beklagenden Todesfälle anzustellen.\nUm argumentativ zu verstärken, solch ein Fehlverhalten sei typisch für die VoA, brachte der Newsletter noch zur Sprache, wie die VoA im vergangenen Jahr \"dazu beigetragen hat, den Twitter-Feed des iranischen Außenministers Mohammed Dschawad Sarif hervorzuheben\" – der immerhin die USA bedroht und \"russische US-feindliche Propagandavideos\" verbreitet habe.\nAbgerundet wurde die Tirade mit einem Anfall Nostalgie aus der Mottenkiste der guten, alten Zeit des Kalten Krieges, als Voice of America noch die \"Freiheit und Demokratie in der ganzen Welt bewarb – für ein Publikum, das sich nach beidem sehnte\".\nMan muss kein Insider in Washington, D.C. sein, um zu verstehen: Wäre die Trump-Regierung (oder auch irgendeine andere) mit VoA unzufrieden, wäre es sinnvoller, die Verantwortlichen bei der United States Agency for Global Media – seit August 2018 die Mutterinstitution der VOA – anzurufen und sie dort gehörig zusammenzufalten. Und wären Verantwortliche bei VoA tatsächlich abtrünnig geworden, dann lässt die Verbreitung einer Beschwerde darüber in einem Newsletter wohl eher den Eindruck entstehen, das Weiße Haus sei ansonsten völlig machtlos, etwas dagegen zu unternehmen!\nUnd gerade jetzt, als es schien, die Sache hätte bereits den Höhepunkt an Absurdität erreicht, taucht auch noch eine Beschwerde der VoA-Leiterin Amanda Bennett auf, das Weiße Haus beleidige heldenhafte VoA-Mitarbeiter, die ihr Leben riskieren, \"um der Welt auf Tatsachen beruhende, faire, unvoreingenommene Nachrichten und Informationen zu geben\". Was Bennett da in einem internen Memo zum Besten gab, tauchte prompt in der South China Morning Post wieder auf. Diese aber ist ein Leitmedium in Hongkong und im Besitz der größtenteils im Großexport tätigen Unternehmensgruppe Alibaba.\nDa konnte dann Bennett noch so viel protestieren und erinnern, ihr Medienhaus decke auf Englisch, in Mandarin-Chinesisch und 45 weiteren Sendesprachen \"Chinas Falsch- und Desinformation gründlich ab\" – wer auch immer ihre interne Notiz nach China durchsickern ließ, spielte wiederum dem Weißen Haus mit dessen Anschuldigungen gegen VoA direkt in die Hände.\nDer Rest der Welt dürfte sich nun nachdenklich am Kopf kratzen – mit der Frage, wer denn nun in den USA derzeit das Sagen hat, wenn auch Bundesbehörden des Landes einfach tun und lassen können, was sie wollen. Andererseits hatte eben diese Welt wahrscheinlich auch schon früher große Verständnisschwierigkeiten, versuchte doch die US-Föderalbürokratie, Trump aus seinem Amt als Präsident zu jagen, beschuldigte doch die CIA den gewählten Präsidenten fälschlicherweise einer Verschwörung mit Russland, spionierte doch das FBI dessen Kampagne mit fingierten Haftbefehlen auf der Grundlage eines als unwahr entlarvten Dossiers aus... Dass eine Propaganda-Einheit mit einem Jahresbudget von 200 Millionen Dollar ausnahmsweise einmal kein Feuer der Wut gegen zugewiesene \"gegnerische Ziele\" wie China, Iran und Russland spuckt, sieht im Vergleich dazu sogar eher nach Kleinkram aus.\nSo ernst man das alles nehmen könnte: Sogar ein Trump-Tweet wäre wohl weniger peinlich gewesen als der Anblick des Weißen Hauses, wie es in einem Newsletter eine seiner eigenen Agenturen zur Ordnung ermahnt. Das Ganze hat einfach sehr viel von einer besonders verrückten Episode eines amerikanischen Remakes der britischen politsatirischen Serie The Thick Of It. Irgendwo ist wohl jemand Armando Ianucci erkleckliche Tantiemen schuldiggeblieben.\nRT bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.\nNebojsa Malic ist ein serbisch-US-amerikanischer Journalist, Blogger und Übersetzer, der in den Jahren 2000 bis 2015 eine regelmäßige Kolumne für Antiwar.com schrieb und jetzt als leitender Autor bei RT International tätig ist. Folgen Sie ihm auf Twitter @NebojsaMalic",
     "twitter-history": "[]"
}