{"url": "https://de.rt.com/russland/112950-umfrage-mehr-als-30-prozent-buero-heimarbeit/", "date": "2021-02-14T08:01:56+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Umfrage: Mehr als 30 Prozent der Russen wünschen sich eine Mischung aus Büro- und Heimarbeit\n            ", "article": "                Einer Umfrage zufolge gewinnt in Russland ein neues Beschäftigungsmodell an Popularität. Mehr als 30 Prozent der Russen würden gern einer Mischung aus Büro- und Heimarbeit nachgehen. Die Option wurde im Rahmen der Corona-Maßnahmen der breiten Öffentlichkeit bekannt.\n            Laut einer Befragung möchte jeder dritte Russe (33 Prozent) Homeoffice und Bürozeit kombinieren, während 44 Prozent der Befragten an ihren Arbeitsplatz im Unternehmen zurückkehren wollen. Dies ergab eine Umfrage, die das Hypothekenmaklerportal DOM.RF gemeinsam mit dem Russischen Zentrum für Meinungsforschung WZIOM durchgeführt hat. Über die Umfrageergebnisse heißt es:\n\"Es hat sich ein neues Arbeitsformat herausgebildet, das eine Kombination aus Arbeit vor Ort und Arbeit von zu Hause aus darstellt. Etwa 33 Prozent der Befragten wollen in Zukunft auf dieses Arbeitsmodell umsteigen. Unterdessen bezeichnen 44 Prozent der Befragten die Arbeit im Büro oder an einem Arbeitsplatz noch immer als das beste Arbeitsformat.\"\nNur sieben Prozent der Umfrageteilnehmer sind bereit, vollständig auf Heimarbeit umzustellen. Mehr als die Hälfte der Russen (59 Prozent), die bereits im Homeoffice gearbeitet haben, gaben an, dass ihr Zuhause für ein solches Arbeitsmodell geeignet ist.\nLaut der Umfrage mussten im Jahr 2020 inmitten der Coronavirus-Pandemie 27 Prozent der Russen vorübergehend in den Homeoffice-Modus wechseln und weitere sechs Prozent stiegen dauerhaft auf Heimarbeit um. Alexei Perwenzew, Direktor für Personal und betriebliche Effektivität bei DOM.RF, erklärte:\n\"Basierend auf den Ergebnissen von 2020 können wir über die Herausbildung einer neuen Art von Beschäftigung sprechen, für die unter den Bürgern Bedarf besteht: eine kombinierte Beschäftigungsweise. Jeder dritte Mitarbeiter würde gerne so arbeiten.\"\nVom 23. bis zum 29. Dezember 2020 wurde die Meinungsumfrage unter 1.600 Russen und Russinnen durchgeführt. Die maximale Fehlerquote lag unter 2,5 Prozent.", "twitter-history": "[{       \"id\": 1360853118276272130,       \"url\": \"https://twitter.com/de_rt_com/status/1360853118276272130\",       \"date\": \"2021-02-14 07:27:21+00:00\",       \"text\": \"Umfrage: Mehr als 30 Prozent der Russen wünschen sich eine Mischung aus Büro- und Heimarbeit https://t.co/00SGh0LSTS\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48019,              \"friends\": 419,              \"tweets\": 87578,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31883       }}]"}