{
     "url": "https://de.rt.com/inland/102958-mordverdacht-in-kita-erzieherin-soll/",
     "date": "2020-05-29T13:30:46+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Mordverdacht: Erzieherin soll in Kita dreijähriges Mädchen getötet haben\n            ",
     "article": "                Ein dreijähriges Mädchen wird vom Notarzt aus einer Kita ins Krankenhaus eingeliefert. Es atmet kaum noch. Nach zwei Wochen stirbt das Kind, eine Erzieherin wird des Mordes verdächtigt. Zudem erheben die Ermittler weitere Vorwürfe gegen die 25-Jährige.\n            Ein drei Jahre altes Mädchen soll in einer Kita in Viersen, Nordrhein-Westfalen, von einer Erzieherin getötet worden sein. Die Mutter der kleinen Greta hatte ihr Kind am 21. April in die Corona-Notgruppe einer Kita gebracht, wie der Leiter der Mordkommission Guido Roßkamp sagte. An jenem Tag soll Greta als einziges Kind in dieser Notgruppe von der 25-jährigen tatverdächtigen Erzieherin und einem Kollegen betreut worden sein. Um 13 Uhr gab es Mittagessen, dann soll die Kleine müde ins Bett gebracht worden sein. Der Betreuer soll sich verabschiedet haben. Die 25-jährige Erzieherin soll nun mit dem Kind allein gewesen sein. In Abständen von 15 Minuten will sie den Atem geprüft haben, indem sie die Hand auf Gretas Brust legte, wie sie laut Roßkamp in einer Vernehmung angab. Um 14.45 Uhr will die Erzieherin keine Atmung mehr festgestellt haben. Das Kind war nicht ansprechbar, der Körper blass und blau. Der Notarzt brachte das Mädchen in die Kinderklinik nach Viersen, wo es mit Maschinen am Leben erhalten wurde. Greta hatte einen Hirnschaden aufgrund von Sauerstoffmangel. Am 4. Mai trat der Hirntod des Kindes ein.\n\n\nDie Klinik alarmierte daraufhin die Polizei, da den Ärzten der Fall verdächtig vorkam. Nach der Obduktion war laut den Ermittlern klar, \"dass das Mädchen durch Fremdeinwirkung zu Tode gekommen ist\". Die 25-Jährige sei am 19. Mai festgenommen worden und befinde sich wegen Mordverdachts in Untersuchungshaft, teilten Staatsanwaltschaft und Polizei in Mönchengladbach mit. Die Frau habe den Ermittlern zufolge von ihrem Aussageverweigerungsrecht Gebrauch gemacht. Ein psychiatrisches Gutachten gibt es nach Angaben der Staatsanwaltschaft nicht. Die junge Frau wolle sich nicht äußern. Inzwischen ist sie nicht mehr in der Kita beschäftigt. Ob sie erst nach der Festnahme entlassen wurde oder bereits vorher ausgeschieden war, bleibt unklar.\nWie Kriminalpolizei und Staatsanwaltschaft berichteten, sind die Behörden außerdem auf Vorfälle in weiteren Kindergärten gestoßen, in denen die als \"wenig geeignet\" eingestufte Erzieherin tätig war. Anders als die kleine Greta in Viersen überlebten aber alle Kinder, auch wenn ein Junge anschließend wiederholt unerklärliche Krampfanfälle hatte. Die Stadt Kempen räumte ein, dass es vier Vorfälle in der Kita gab, in der die Erzieherin zuvor gearbeitet hatte. Vier Mal sei der Notarzt gerufen worden, weil ein Kind über Atemnot geklagt habe, berichtete ein Stadtsprecher am Donnerstag. Die vorgeschriebenen Unfallanzeigen seien über das Jugendamt an die Unfallkasse geleitet worden. \"Es lagen keine Anzeichen vor, in eine andere Richtung zu denken\", hieß es. \nNach dem Mordverdacht und einer möglichen Serie weiterer Straftaten stehen nun mehrere Institutionen im Fokus. \"Sollten sich die schrecklichen Vorwürfe bewahrheiten, muss auch im Detail vor Ort der Frage nachgegangen werden, ob ernsthafte Frühwarnzeichen ignoriert wurden und ob die Vorfälle dem zuständigen Jugendamt nicht gemeldet und keine Anzeigen erstattet wurden\", teilte das NRW-Familienministerium am Donnerstag mit. Weiterhin hieß es:\nDer Verdacht gegen die 25-Jährige wiegt schwer und ist unerträglich. Unser Mitgefühl gilt den Eltern und Angehörigen.\nDas Ministerium hat inzwischen einen Bericht vom Landesjugendamt angefordert.\nDass mit der Frau möglicherweise etwas nicht stimmt, machte ein Zwischenfall im vergangenen Jahr deutlich. Die 25-Jährige gab im Mai 2019 bei der Polizei an, Opfer eines Verbrechens geworden zu sein, wie Roßkamp sagte. Ein Gerichtsmediziner habe aber anschließend festgestellt, dass sie sich Ritzverletzungen selbst beigebracht hatte. Damals habe man ihr geraten, sich psychologisch behandeln zu lassen, hieß es.",
     "twitter-history": "[]"
}