{
     "url": "https://de.rt.com/inland/106040-was-ist-umstritten-die-demonstration-oder-deren-verbot/",
     "date": "2020-08-27T22:13:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Was ist umstritten – die Demonstration oder deren Verbot? Müller stellt sich hinter Berliner Senat\n            ",
     "article": "                Der Streit um die verbotene Corona-Demo am Samstag geht weiter. Berlins Bürgermeister Michael Müller verteidigte die umstrittene Entscheidung des Berliner Senats wie erwartet. Der endgültige Beschluss steht dennoch noch aus: Die Veranstalter klagten gegen das Verbot.\n            Berlins Regierender Bürgermeister Michael Müller (SPD) hat das Verbot einer geplanten Demonstration von Gegnern der Corona-Politik verteidigt. Wenn schon von vornherein angekündigt werde, Corona-Regeln nicht zu achten, dann sei das von vornherein eine Gefährdung vieler Menschen, sagte Müller am Donnerstag.\nDas gelte nicht nur für die Teilnehmer selbst. \"Die Demonstranten gehen zurück, sie fahren mit dem ÖPNV nach Hause, sie gehen an den Arbeitsplatz, sie gehen in die Familie. Und überall bei diesen Kontakten gefährden sie wieder andere\", sagte Müller. \"Und sie senden ein Signal aus, dass nicht wichtig ist, was im Zusammenhang mit der Pandemie beschlossen wird. Das können wir so nicht akzeptieren.\"\nMüller hatte auch schon früher bekannt gegeben, härter gegen sogenannte Corona-Leugner vorgehen zu wollen.\nCorona-Leugner gefährden viele. Dafür gibt es keine Entschuldigung, da müssen wir strenger werden. Demonstrationen werden wir schneller unterbinden, wenn das Maskengebot nicht beachtet wird. Dann verhängen wir Ordnungsgelder und lösen die Demo notfalls sofort wieder auf\", sagte Müller am 16. August in einem Interview.\nMüller räumte damals ein, dass man nicht alles mit staatlichen Eingriffen, Polizei und Repression durchsetzen könne. Aber bei den Unverbesserlichen müsse gezielt und hart durchgegriffen werden.\nDoch schließlich hatte die Berliner Polizei eine für Samstag in der Hauptstadt geplante Demonstration untersagt. Bei dem zu erwartenden Teilnehmerkreis sei mit Verstößen gegen die geltende Infektionsschutzverordnung zu rechnen, hatte Innensenator Andreas Geisel (SPD) erklärt, der aber auch angab, \"Corona-Leugnern, Reichsbürgern und Rechtsextremisten\" keine Bühne bieten zu wollen. Die Veranstalter gehen rechtlich gegen das Verbot vor.\nEine erste Entscheidung dazu liegt nun beim Berliner Verwaltungsgericht. Die Veranstalter-Initiative Querdenken 711 aus Stuttgart legte erwartungsgemäß Widerspruch gegen die Verbotsverfügung der Berliner Polizei ein. Ein entsprechender Eilantrag sei am Donnerstag per Fax eingegangen, sagte ein Gerichtssprecher. Die Entscheidung des Verwaltungsgerichts falle wahrscheinlich am Freitag.\nZu der Kundgebung am Samstag hatte die Initiative 22.000 Teilnehmer auf der Straße des 17. Juni nahe dem Brandenburger Tor angemeldet. Die Versammlungsbehörde der Polizei hatte diese größere Demonstration und neun weitere kleinere Veranstaltungen am Mittwoch verboten.\nDie Initiative Querdenken 711 und deren Anwälte kritisierten hingegen besonders den Berliner Senat, der die Protestierenden aus der Hauptstadt fernhalten wolle. Der Initiator der Demonstration, Michael Ballweg, teilte mit, es gehe \"nicht um infektionsschutzrechtliche Befürchtungen (...), sondern ausschließlich um die Gesinnung der Teilnehmer\".\nBerlins Vizeregierungschefin Ramona Pop (Grüne) sagte, massenhafte und massive Gewaltandrohungen im Internet nach dem Demoverbot hätten im Senat für Entsetzen gesorgt. \"Wir gucken besorgt auf dieses Wochenende und rufen zur Besonnenheit auf\", sagte Pop. Sie hoffe, dass es nicht zu einer Gewalteskalation komme, wie sie im Netz von manchen angekündigt werde.\nDer Verfassungsschutz sieht bei den Demonstrationen eine große Anzahl von Menschen, die den angeblichen Verschwörungstheorien anhängen. Das sei aber alles im Bereich dessen, was sich noch auf dem Boden des Grundgesetzes bewege.\nAus Protest gegen das Verbot wurden bei der Berliner Polizei mehr als 1.000 neue Demonstrationen für das Wochenende angemeldet. Man erwarte, dass diese Zahl noch weiter steige, weil entsprechende Aufrufe im Internet kursierten, sagte eine Polizeisprecherin. Eine Demonstration lässt sich einfach und schnell über ein Formular auf der Internetseite der Polizei anmelden. Im Internet waren bereits Aufrufe erschienen, trotz des Verbots in die Hauptstadt zu reisen und zu protestieren.\n\n(rt/dpa)",
     "twitter-history": "[]"
}