{
     "url": "https://de.rt.com/europa/99274-sorge-vor-leeren-regalen-nach-grenzschliessungen-waechst/",
     "date": "2020-03-15T11:34:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Sorge vor leeren Regalen nach Grenzschließungen wächst\n            ",
     "article": "                Grenzschließungen im Schengenraum seien nicht vorgesehen, meinte EU-Kommissionspräsidentin Ursula von der Leyen. Dennoch haben einige EU-Staaten diese wieder eingeführt und damit Ängste ausgelöst, dass angesichts der teils leeren Regale Lieferengpässe entstehen könnten.\n            Nach der Schließung etlicher europäischer Grenzen in der Corona-Krise sucht die Europäische Union eine gemeinsame Linie, um Lieferprobleme und die Gefahr leerer Regale abzuwenden. EU-Kommissionspräsidentin Ursula von der Leyen beriet am Samstag mit ihrem Krisenteam und wichtigen Mitgliedsstaaten. Es gehe darum, Menschen zu schützen und doch den Warentransport aufrechtzuerhalten, schrieb von der Leyen auf Twitter. Auch Bundesinnenminister Horst Seehofer (CSU) forderte ein abgestimmtes Vorgehen an den Grenzen.\nSaturday morning, daily videoconference with the European #coronavirus response team. Today’s tasks: 🟩 Border measures to protect people and keep goods flowing🟩 Trade 🟩 Macroeconomic measures 🟩 Healthcare systems 🟩 @EU_Commission's business continuity pic.twitter.com/rW8W6wdADP\nVon der Leyen hatte sich am Freitag gegen einseitige Einreisestopps oder Grenzkontrollen in der EU gewandt und nur Gesundheitschecks an den Grenzen befürwortet. Im gemeinsamen Schengenraum sind Kontrollen eigentlich nicht vorgesehen, sondern nur als Ausnahme möglich. Dennoch riegeln inzwischen etliche der 27 EU-Staaten Grenzen ab, darunter Dänemark, Polen, die Slowakei, Tschechien und Österreich. Auch Deutschland lässt verstärkt kontrollieren, unter anderem an der Grenze zu Frankreich. Jeder Staat hat dabei eigene Regeln, teils wird die Einreise nur nach Nationalität erlaubt, unabhängig vom Risiko einer Infektion mit dem Coronavirus.\nLänder wie Dänemark und Polen haben zwar Lastwagen mit wichtigen Gütern wie Lebensmitteln vom Einreisestopp ausgenommen. Trotzdem wächst die Sorge, dass der wirtschaftlich eng verflochtene EU-Binnenmarkt ernsthaft gestört und letztlich auch bei Dingen des täglichen Bedarfs der Nachschub knapp werden könnte. Von der Leyen arbeite an einem Vorschlag für einheitliche und sinnvolle Maßnahmen an den Grenzen, um Versorgungsengpässe abzuwenden, hieß es am Samstag in EU-Kreisen. Sorge bereite einigen Staaten auch möglicher \"Medizintourismus\" aus Drittstaaten, also die Einreise von Patienten, die in der Corona-Krise Kapazitäten blockieren könnten.\nFrankreichs Präsident Emmanuel Macron hatte sich am Freitag für strengere Kontrollen und Einreisebeschränkungen an den Grenzen des Schengenraums ausgesprochen. Ziel sei es, die Reiseströme aus Gebieten, in denen das Virus verstärkt auftritt oder künftig auftreten wird, sowie aus Drittländern zu begrenzen und so Druck von den Gesundheitssystemen im Schengenraum zu nehmen.\nBundesinnenminister Seehofer kam in einem Telefonat mit seinem französischen Kollegen Christophe Castaner überein, \"dass wir hier dringend eine europäische Koordinierung brauchen\". Der CSU-Politiker erklärte am Samstag:\nDer Schutz unserer Bevölkerung erfordert auch Maßnahmen, um das Infektionsrisiko in Folge des globalen Reiseverkehrs einzudämmen.\nDie Staaten Europas müssten sich eng abstimmen. \"Es hilft in unserem gemeinsamen Schengenraum niemandem, wenn die Menschen nach Paris fliegen, weil in München stärker kontrolliert wird\", betonte der Minister. Auch die Maßnahmen an der deutsch-französischen Grenze müssten einerseits wirksam, aber auch verhältnismäßig sein.\nUS-Präsident Donald Trump hatte diese Woche in der EU Empörung mit einem Einreisestopp für Passagiere aus dem Schengenraum ausgelöst. Allerdings verfahren immer mehr Länder ähnlich, um die Ausbreitung von COVID-19 zu bremsen. Auch die Türkei verbot am Samstagmorgen die Einreise für Bürger aus Deutschland und acht weiteren europäischen Ländern auf unbestimmte Zeit. Flüge in die neun Länder werden bis zum 17. April ausgesetzt.\n(rt/dpa)",
     "twitter-history": "[]"
}