{
     "url": "https://de.rt.com/russland/105631-russland-hat-mit-produktion-von-sputnik-v-impfstoff-begonnen/",
     "date": "2020-08-16T09:29:08+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Russland hat mit Produktion von Sputnik-V-Impfstoff begonnen\n            ",
     "article": "                Die weltweit erste registrierte Impfung gegen das Coronavirus ist in Produktion gegangen und soll bis Ende des Jahres zuerst für medizinisches Personal und Lehrkräfte zur Verfügung stehen. 20 Länder haben bereits eine Milliarde Impfdosen bestellt.\n            Wie das russische Gesundheitsministerium am Samstag bekannt gegeben hat, hat die Produktion des Corona-Impfstoffs Sputnik V begonnen. Tatsächlich heißt die Vakzine \"Gam-COVID-Vac Lyo\" und wird vom Gamaleja-Institut für Epidemiologie und Mikrobiologie in Moskau hergestellt. \nDie Impfung besteht aus zwei Teilen, die im Abstand von drei Wochen gespritzt werden müssen, um eine Immunreaktion gegen das Coronavirus auszulösen. Kirill Dmitriew, Direktor des russischen Staatsfonds, der die Forschung finanziert hatte, bestätigte zudem, dass bereits Bestellungen von über einer Milliarde Impfdosen aus 20 Ländern vorliegen.\nRusslands Gesundheitsminister Michail Muraschko sagte bereits vor wenigen Tagen nach einem Gespräch mit Präsident Wladimir Putin, dass medizinisches Personal und Lehrkräfte die ersten sein würden, die die Impfung auf freiwilliger Basis erhalten. \nPutin gab in einer Ansprache am Dienstag bekannt, dass Sputnik V als weltweit erste Corona-Impfung registriert wurde. Es basiert auf einer Plattform, die bereits für die Herstellung einiger anderer Impfungen verwendet wurde. \nWie der Leiter des Gamaleja-Instituts Alexander Ginzburg mitteilte, soll in einem Monat die erste Charge von rund einer Million Impfdosen an den drei dafür vorgesehenen Produktionsstandorten hergestellt sein. Er warnte aber vor verfrühter Euphorie. Es könne noch gut ein Jahr dauern, bis genug produziert wurde, um \"den Bedarf des Landes\" zu decken, sagte Ginzburg der Nachrichtenagentur TASS.  \nDa Sputnik V wie erwähnt auf einer bereits getesteten Plattform beruht, beschloss das Gesundheitsministerium, dass die Vakzine nach Abschluss der Testphase II im Juli registriert werden kann. Bis Ende des Jahres soll Testphase III durchgeführt werden. Die Behörden gehen davon aus, dass ab Januar 2021 mit der Massenproduktion begonnen werden kann. ",
     "twitter-history": "[]"
}