{
     "url": "https://de.rt.com/inland/104223-schlappe-fur-nrw-regierung-gericht/",
     "date": "2020-07-06T16:47:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                \"Nicht verhältnismäßig\" – Oberverwaltungsgericht hebt Corona-Einschränkungen im Kreis Gütersloh auf\n            ",
     "article": "                Bis in die Nacht zum Mittwoch sollten die strengen Corona-Auflagen für die Menschen im Kreis Gütersloh gelten. Eigentlich. Jetzt hat ein Gericht die Regel gekippt. Die Entscheidung gilt als Schlappe für die NRW-Regierung unter Armin Laschet.\n            Das nordrhein-westfälische Oberverwaltungsgericht (OVG) hat die Corona-Beschränkungen für das öffentliche Leben im Kreis Gütersloh vorläufig außer Vollzug gesetzt. Das Land Nordrhein-Westfalen (NRW) hätte nach dem Corona-Ausbruch beim Fleischverarbeiter Tönnies inzwischen eine differenziertere Regelung erlassen müssen – ein Lockdown für den ganzen Kreis sei nicht mehr verhältnismäßig, teilte das Gericht am Montag mit. Die Entscheidung ist rechtskräftig.\nHintergrund der Auflagen sind mehr als 1.000 positiv auf das Coronavirus getestete Tönnies-Mitarbeiter am Standort in Rheda-Wiedenbrück. Die Befunde hatten zu regionalen Einschränkungen im öffentlichen Leben in den Kreisen Gütersloh und Warendorf geführt. Die regionale Verordnung der Landesregierung wäre in die Nacht zum Mittwoch um 00.00 Uhr ausgelaufen.\nGericht kippte Anfang Juni häusliche Quarantäne für Auslandsrückkehrer\nBislang hatte das OVG in der Regel die Verordnungen der Landesregierung im Zusammenhang mit dem Kampf gegen das Coronavirus bestätigt. Ausnahme war die vom Land angeordnete häusliche Quarantäne für Auslandsrückkehrer. Die hatte das Gericht Anfang Juni außer Vollzug gesetzt. Das Land dürfe nicht pauschal für Rückkehrer aus Nicht-EU-Ländern eine 14-tägige Quarantäne anordnen, entschied es.\nIn NRW wird nun darüber diskutiert, unter welchen Bedingungen die Produktion bei Tönnies wieder aufgenommen werden kann. Seit Montagmorgen sprechen Vertreter der Bezirksregierung, des Kreises und der Stadt Rheda-Wiedenbrück über ein Hygienekonzept, das der Betrieb in der vergangenen Woche vorgelegt hatte. Die Stadt Rheda-Wiedenbrück hatte die Schließungsverfügung der gesamten Schlacht- und Fleischfabrik bis zum 17. Juli verlängert. Mit einem Ergebnis wird in Verhandlungskreisen erst in den nächsten Tagen gerechnet.\nTierärzte warnen angesichts geschlossener Schlachthöfe und verringerter Schlachtkapazitäten vor überfüllten Ställen und längeren Tiertransporten. Weil derzeit mehrere Zehntausend Schlachtungen pro Tag wegfallen, ergäben sich \"große Tierschutzprobleme\", teilte die Bundestierärztekammer am Montag mit. Enger besetzte und überfüllte Ställe könnten besonders bei sommerlichen Temperaturen zu Kreislaufbelastungen für Tiere führen. \"Es ist nicht auszuschließen, dass dadurch vermehrt Tiere verenden\", warnten die Experten. Die Transportwege zu anderen Schlachtstätten würden \"deutlich länger\".\nDie Zahl der Neuinfektionen pro 100.000 Einwohner im Kreis in den vergangenen sieben Tagen war zuletzt weiter gesunken. Nach Angaben des Robert Koch-Instituts (RKI) lag die sogenannte Sieben-Tage-Inzidenz am Montag bei 50,5 und damit nur noch knapp über dem Grenzwert von 50, bei dem regionale Einschränkungen zur Bekämpfung der Pandemie in Betracht gezogen werden müssen. Zum Höhepunkt des Corona-Ausbruchs bei Tönnies lag der Wert bei 270,2.\n(dpa/rt)",
     "twitter-history": "[]"
}