{"url": "https://de.rt.com/inland/106585-deutscher-presserat-ruegt-bild-bericht-ueber-drosten-studie/", "date": "2020-09-11T14:42:23+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Wenn zwei \"Meinungsführer\" sich streiten: Deutscher Presserat rügt Bild-Bericht über Drosten-Studie\n            ", "article": "                Die Bild habe mit ihrer Kritik an einer Studie des Virologen Christian Drosten gegen die journalistische Sorgfaltspflicht verstoßen. Das Blatt hatte behauptet, die Studie über ansteckende Kinder sei \"grob falsch\", und hierfür, so der Presserat, keine Gründe genannt.\n            Der Deutsche Presserat \"ist die Freiwillige Selbstkontrolle der Print- und Onlinemedien in Deutschland. Er tritt für die Einhaltung ethischer Standards und Verantwortung im Journalismus\" auf. Zwischen dem 8. und 10. September sprach der Presserat insgesamt zwölf Rügen aus. Unter anderem auch gegen einen Artikel, der am 25. Mai dieses Jahres in der Bildmit dem Titel \"Fragwürdige Methoden: Drosten-Studie über ansteckende Kinder grob falsch\" erschien. Darunter die Frage: \"Wie lange weiß der Star-Virologe schon davon?\"\nDer Artikel verstoße gegen die journalistische Sorgfaltspflicht und damit Ziffer 2 des Pressekodex. Der Verfasser behaupte, die Studie des Berliner Charité-Virologen Christan Drosten sei \"grob falsch\". Die Experten, die in dem Artikel zu Wort kommen, belegten diese Behauptung aber nicht, so der Presserat. Auch fehle dem Artikel die Information, dass es sich bei der Studie, auf den sich der Text stützt, um eine Vorveröffentlichung handele und eine Prüfung durch Fachleute noch ausstehe. In der Studie ging es darum, wie hoch die Wahrscheinlichkeit ist, dass sich Kinder und Jugendliche mit dem Coronavirus infizieren. \nFür die Bild hatte die Studie über die Ansteckung der Kinder \"weitreichende politische Konsequenzen\" Aufgrund der Ergebnisse hätten Forscher vor einer Wiedereröffnung von Schulen und Kindergärten gewarnt. Am 6. März habe Drosten selbst, so die Bild, Schulschließungen noch abgelehnt. Anschließend habe er seine Meinung geändert. \nDie Bild zitiert unter anderem Professor Leonhard Held vom Institut für Epidemiologie, Biostatistik und Prävention der Universität Zürich. Es seien zu wenige Kinder in der Studie untersucht worden. Dabei nehme die Viruslast mit dem Alter zu. Dies widerspreche dem Studienergebnis. Von Drosten selbst erhielt die Bild keine Antwort und kommentiert das folgendermaßen:\nBILD konfrontierte Christian Drosten mit den Vorwürfen. Drosten wollte auf BILD-Anfrage nicht antworten. Stattdessen veröffentlichte er die BILD-Anfrage auf Twitter und schrieb dazu, er habe \"Besseres zu tun\". Innerhalb des Forscherteams wurden die Mängel der Studie nach BILD-Informationen jedoch bereits diskutiert und zum Teil eingestanden.\nDie Aussage Drostens, er habe Besseres zu tun, inspirierte die Punk-Band ZSK zu einem Lied. Dazu entstand auch ein Video. Wie in einem \"Jump'n'Run\"-Spiel à la Super Mario hüpft Drosten in weißem Kittel durchs Bild. ", "twitter-history": "[]"}