{"url": "https://de.rt.com/kurzclips/101548-deutschlandbundeswehr-im-einsatzin-produktionvon-desinfektionsmittel/", "date": "2020-04-23T20:00:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Bundeswehr im produktiven Einsatz: Herstellung von Desinfektionsmitteln für Zivilbevölkerung\n            ", "article": "                Eine Einheit der Bundeswehr nutzt ihr technisches Fachwissen, um in Bayern Flächen- und Händedesinfektionsmittel für die zivile Nutzung herzustellen. Eine ABC-Abwehr-Einheit, die üblicherweise in Katastrophengebieten auf der ganzen Welt eingesetzt wird, hat am Mittwoch an der Universität der Bundeswehr in Neubiberg mit der Produktion begonnen. Der bayerische Innenminister Joachim Herrmann stattete der Truppe auf dem militärischen Stützpunkt einen Besuch ab.\n            \"Wir setzen ABC-Abwehrkräfte ein, die auch die Wasseraufbereitung im mobilen Einsatz durchführen können, und diese Fähigkeit ist auch für die Herstellung von Desinfektionsmitteln zur Flächendesinfektion, aber auch zur Händedesinfektion bestens geeignet\", so Generalleutnant Martin Schelleis.\nDer bayerische Innenminister Joachim Herrmann sprach über die COVID-Krise im weiteren Sinne. Er erläuterte die positiven Auswirkungen des jüngsten Beitrags der Streitkräfte im Kampf gegen die Krankheit. \"In Zukunft werden wir in Bayern viel mehr Desinfektionsmittel, auch in ganz besonderer Qualität, für viele Anwendungen haben\", sagte er.\nInsgesamt sollen 200 Tonnen des Desinfektionsmittels produziert werden, um die Versorgung der bayerischen Kommunen in einer Zeit zu unterstützen, in der der Markt die Nachfrage nicht mehr vollständig decken kann.\nDas Desinfektionsmittel beruht auf einem Patent des Cuxhavener Unternehmers Sven Reichwagen, der es kostenlos zur Verfügung stellt. Anders als bei vielen anderen Mitteln sei die Basis Wasser und nicht Ethanol, erklärte Reichwagen, der die Flüssigkeit schon seit 15 Jahren auf diese Weise produzieren lässt.\nErstmals ist auch in Sachsen die Bundeswehr im Einsatz gegen COVID-19. Sechs Soldaten helfen zunächst bis zum 3. Mai im Städtischen Alters- und Pflegeheim in Radeberg (Landkreis Bautzen) aus. Sie gehören zur Panzergrenadierbrigade 37 der 10. Panzerdivision aus Frankenberg. \nIn dem Heim gab es bislang 40 Corona-Fälle unter den Bewohnern. Acht Patienten sind im Zusammenhang damit verstorben. Auch 11 Mitarbeiter haben sich mittlerweile infiziert. Insgesamt hat das Heim 153 Bewohner und 120 Beschäftigte.", "twitter-history": "[]"}