{"url": "https://de.rt.com/inland/104150-strafanzeige-gegen-virologen-streeck/", "date": "2020-07-03T19:59:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Strafanzeige gegen Virologen Streeck – Staatsanwaltschaft lehnt Ermittlungen ab\n            ", "article": "                Die Heinsberg-Studie und deren Verfasser sind erneut in die Kritik geraten. Unter anderem waren Betrugsvorwürfe im Zusammenhang mit der wissenschaftlichen Methodik formuliert worden. Zuletzt war Strafanzeige gestellt worden, die die Staatsanwaltschaft geprüft hat.\n            Nach Eingang einer Strafanzeige gegen den Bonner Virologen Hendrik Streeck im Zusammenhang mit der sogenannten Heinsberg-Studie werden keine Ermittlungen aufgenommen. \"Wir haben die Aufnahme von Ermittlungen abgelehnt\", sagte der Bonner Staatsanwalt Sebastian Buß am Freitag. Man habe das Schreiben \"unter jedem denkbaren strafrechtlichen Gesichtspunkt\" geprüft und sei dann zu dieser Entscheidung gekommen. Es sei kein strafbares Verhalten festgestellt worden, das Ermittlungen rechtfertigen würde, sagte Pressesprecher Sebastian Buß dem Bonner General-Anzeiger (GA) am Freitagmorgen.\nDie Staatsanwaltschaft nimmt keine Ermittlungen gegen den Bonner Virologen Hendrik #Streeck auf, nachdem eine Strafanzeige gegen ihn eingegangen war. Es sei kein strafbares Verhalten erkennbar. #Bonnhttps://t.co/7TXiuTWhaK\nBei der Bonner Polizei war zuvor eine Strafanzeige gegen den Virologen eingegangen. Auch der Bonner Staatsanwaltschaft liegt das Schreiben seit Donnerstagmorgen vor. Diese hatte zunächst angekündigt, die Strafanzeige zu prüfen. Sie habe sich vor allem gegen Streeck, aber auch gegen andere Menschen gerichtet. Nach GA-Informationen handelt es sich bei der Anzeige um ein 100 Seiten umfassendes Dokument. \nDer Verfasser gibt sich selbst als Wissenschaftler aus und soll Streeck darin unter anderem vorwerfen, im Zusammenhang mit der Heinsberg-Studie die nordrhein-westfälische Landesregierung getäuscht zu haben, um Drittmittel für die Studie einzuwerben.\nEr soll außerdem Forschungsergebnisse erfunden und Falschangaben gemacht haben. Konkret geht es um Aussagen im Zwischenbericht zur Heinsberg-Studie vom 9. April zu einem Zusammenhang zwischen Hygienemaßnahmen, der Viruskonzentration und dem Schweregrad einer COVID-19-Erkrankung, wie die Rheinische Post berichtet. Dazu seien in der Studie keine Daten erhoben worden, die einen wissenschaftlichen Befund stützen, so der Verfasser der Anzeige.\nStreeck und weitere an der Studie beteiligte Wissenschaftler wiesen diese Vorwürfe jedoch zurück und verwiesen auf Untersuchungen zu der Karnevalssitzung in Gangelt im Kreis Heinsberg, aus denen hervorgehe, dass sogenannte Superspreader-Events das Infektionsrisiko stark erhöhen.\nErgebnisse unter hohem Zeitdruck\nAuch auf dem Onlineportal der Wirtschaftszeitschrift Capital wurde am Donnerstag die Heinsberg-Studie für das Eiltempo und dadurch vernachlässigte wissenschaftliche Standards kritisiert. Demnach habe ein Abteilungsleiter aus der nordrhein-westfälischen Staatskanzlei von Ministerpräsident Armin Laschet den Virologen mit dem Hinweis auf Zeitdruck gebeten, bereits am 9. April \"Zwischenergebnisse\" zu präsentieren, auf deren möglicherweise unausgegorener Basis weitere Entscheidungen gefällt wurden. Auch werden in dem Artikel scheinbar widersprüchliche Angaben zu Daten thematisiert, an denen der Ethik-Ausschuss der Uni Bonn grünes Licht für die Durchführung der Studie gegeben habe. Nach Veröffentlichung eines Zwischenberichts habe sich zudem ein Hinweisgeber aus der Wissenschaft an die Uni Bonn und die Deutsche Forschungsgemeinschaft (DFG) gewandt. Dieser warf den Machern der Studie ebenfalls die Erfindung von Forschungsergebnissen vor, weil die Forscher um Streeck bei der Studie keine Daten erhoben hätten – und sich weigerten, ihm ihre Rohdaten zur Überprüfung bereitzustellen. Nach Angaben von Capital überprüft die DFG die Vorwürfe. Unklar ist bisher, ob es sich bei dem anonymen Hinweisgeber und dem Urheber der Anzeige gegen Streeck um dieselbe Person handelt.\nHilfe der PR-Agentur von Ex-Bild-Chef\nStreeck hatte für die Studie die Ausbreitung des Coronavirus im Kreis Heinsberg untersucht, einem der ersten deutschen Corona-Hotspots. Die Heinsberg-Studie sorgte für Aufsehen und auch Kritik an der Methodik sowie an der Begleitung durch die PR-Agentur Storymachine. Auch diese wies Streeck im Mai vor dem Gesundheitsausschuss des Landtags NRW zurück, ihm sei als Halb-Amerikaner nicht klar gewesen, welche Kritik eine Vorabveröffentlichung – die in den USA üblich sei – hierzulande hervorrufen könne. Er habe \"in Rekordzeit\" eine Studie aufgesetzt und mit Daten zur Diskussion beitragen wollen, sagte Streeck. Die Agentur habe ihn auch vor den überwältigend zahlreichen, teils höchst esoterischen Anfragen gerettet, eine Vermarktung sei es nicht gewesen.\nDie Begleitung der sogenannten Heinsberg-Studie in den sozialen Medien hatte unter anderem die SPD-Opposition in Nordrhein-Westfalen auf den Plan gerufen. Die schwarz-gelbe Landesregierung gab kein Geld dafür und unterstützte nur die Studie selbst nach eigenen Angaben mit 65.315 Euro.\nAuch der Deutsche Rat für Public Relations (DRPR) hat der Berliner Agentur Storymachine zu ihrer Begleitung der sogenannten Heinsberg-Studie eine Rüge ausgesprochen. Der Rat wirft der Agentur \"Rufschädigung des Berufsstands durch unprofessionelles Verhalten\" vor. Ein von Storymachine vorab an potenzielle Sponsoren verschicktes Konzept habe den Eindruck vermittelt, dass ein \"vorformuliertes Narrativ in der Öffentlichkeit gesetzt werden sollte\". Dadurch sei der Eindruck einer manipulativen Darstellung entstanden, \"die ein überwunden geglaubtes Negativbild von PR und Kommunikationsmanagement bedient\". Der Anwalt der Agentur will Rechtsmittel gegen die Vorwürfe prüfen. Einer der leitenden Mitarbeiter der Agentur ist der ehemalige Chefredakteur von Bild und Welt am SonntagKai Diekmann. Auch Ursula von der Leyen nahm die Dienste der Agentur bereits in Anspruch.", "twitter-history": "[]"}