{
     "url": "https://de.rt.com/inland/107547-beherbergungsverbot-fur-gaste-aus-inlandischen/",
     "date": "2020-10-07T17:54:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Beherbergungsverbot für Gäste aus inländischen \"Risikogebieten\" in fast ganz Deutschland\n            ",
     "article": "                Bund und Länder haben am Mittwoch beschlossen, dass für Reisende aus innerdeutschen \"Corona-Risikogebieten\" nun ein Beherbergungsverbot im ganzen Land gilt. In einigen Ländern wie Bayern kann man dennoch übernachten, sofern man einen negativen Test auf COVID-19 vorweist.\n            In einer Videokonferenz haben sich nach Angaben der dpa die Staatskanzleien der Bundesländer und Kanzleramtschef Helge Braun (CDU) über das weitere Vorgehen der Corona-Maßnahmen beraten. Für Reisende aus allen deutschen \"Risikogebieten\" gilt nun ein Beherbergungsverbot. Da ein einheitlicher Rahmen geschaffen werden solle, gelte das Verbot bundesweit.\nDas von der Bundesregierung beschlossene Kriterium für sogenannte \"Corona-Hotspots\" ist, ob es in den letzten sieben Tagen unter 100.000 Einwohnern mehr als 50 Personen gab, die positiv auf Corona getestet wurden. Bund und Länder haben beschlossen, dass ab dieser gesetzten Marke \"Gegenmaßnahmen ergriffen werden\". Damit dürften auch die Berliner Bezirke Neukölln, Mitte, Friedrichshain-Kreuzberg und Tempelhof-Schöneberg betroffen sein. Schleswig-Holstein hatte bereits zuvor erklärt, dass für Reisende aus inländischen \"Risikogebieten\" wie Berlin Quarantäneauflagen gelten, in Rheinland-Pfalz gilt dies ebenso. Kanzleramtschef Braun hatte daraufhin ein gemeinsames Vorgehen der Bundesländer angemahnt.\nAuch Bayerns Ministerpräsident Markus Söder (CSU) teilte mit, dass Reisende aus innerdeutschen \"Corona-Risikogebieten\" nicht mehr in bayerischen Hotels übernachten dürfen – es sei denn, sie können einen negativen Corona-Test vorlegen. Die Tests müssen die Urlauber allerdings, sofern sie keine Anzeichen einer Krankheit aufweisen, selber bezahlen. Die genauen Gebiete müssen allerdings noch vom bayerischen Gesundheitsministerium benannt werden. Laut Söder bedeutet dies eine \"Testpflicht de facto für Urlauber, die aus Risikogebieten nach Bayern kommen\".\n(1) Innerdeutsche Testpflichten und Beherbergungsverbote machen wenig Sinn. Wir werden bald so viele betroffene Regionen haben dass die Regel kaum umsetzbar, geschweige denn kontrollierbar ist. Dazu kommt: jede Beherbergung muss sicher sein, auch mit potentiell Infizierten. https://t.co/kKyshpYaTM\nDer SPD-Politiker Karl Lauterbauch, der bereits mehrfach vor einer schnellen Ausbreitung des Corona-Virus warnte, erklärte hingegen, dass er innerdeutsche Beherbergungsverbote nicht für sinnvoll halte, denn bald werde es – so Lauterbachs neue Prognose – zahlreiche \"Risikogebiete\" in ganz Deutschland geben:\nWir werden bald so viele betroffene Regionen haben, dass die Regel kaum umsetzbar, geschweige denn kontrollierbar ist.\nSpäter wurde dann bekannt, dass Thüringen die beschlossenen Beherbergungsverbote nicht mittragen wolle. Ein Sprecher des Thüringer Gesundheitsministeriums habe eine entsprechende Erklärung an den Kanzleramtschef abgegeben. Thüringens Ministerpräsident Bodo Ramelow (Die Linke) erklärte, er habe den Eindruck, dass die Bundesländer in dieser Frage verschiedene Positionen vertreten und \"nicht dicht beieinander lägen\".\nIn Thüringen liege die Verantwortung zunächst bei den regionalen Gesundheitsämtern. Diese würden eine entsprechende Quarantäne für Menschen mit Verdacht auf Corona anordnen. Ramelow zufolge sei jedoch unverständlich, warum alle Menschen aus einer solchen Region nicht beherbergt werden sollten:\nHoteliers dazu zu zwingen, Menschen aus inländischen \"Corona-Risikogebieten\" aus dem Haus zu verweisen, ist ein Eingriff in das Gewerberecht. Ich habe schon vor Monaten abgelehnt, eine solche Regelung mitzutragen.",
     "twitter-history": "[]"
}