{"url": "https://de.rt.com/inland/99022-stell-dir-vor-es-ist-bundesliga/", "date": "2020-03-09T20:53:08+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Stell Dir vor, es ist Bundesliga – und keiner darf hin\n            ", "article": "                In der Bundesliga und den Europapokal-Wettbewerben wird über die Auswirkungen des neuartigen Coronavirus diskutiert. Die Entscheidung liegt bei den Behörden. Das Revierderby zwischen Borussia Dortmund und Schalke 04 am Samstag könnte ohne Zuschauer stattfinden.\n            Borussia Dortmund muss im Champions-League-Schlager am Mittwoch bei Paris Saint-Germain vor leeren Rängen spielen. Die Entscheidung der Polizeipräfektur der französischen Hauptstadt für das Achtelfinal-Rückspiel könnte als Vorbild für die deutschen Fußballligen dienen. Nach den Empfehlungen hochrangiger Politiker rücken wegen der Ausbreitung des Coronavirus SARS-CoV-2 Partien ohne Zuschauer und sogar Spielabsagen näher.\nUnmittelbar betroffen sein könnte bereits am Montagabend die Zweitligapartie zwischen dem VfB Stuttgart und Tabellenführer Arminia Bielefeld. Zuständig sind die lokalen Behörden. Der baden-württembergische Landesgesundheitsminister Manfred Lucha (Grüne) empfahl am Montag eine Absage von Großveranstaltungen. In Leipzig sah das Gesundheitsamt kein zu hohes Risiko: Das Königsklassen-Rückspiel von RB Leipzig gegen Tottenham Hotspur am Dienstag findet wie geplant statt. Offen ist, wie mit dem Nachhol-Derby in Mönchengladbach verfahren wird. Mit einer Entscheidung ist erst am Dienstag zu rechnen.\nZur Ankündigung von NRW-Ministerpräsident Armin Laschet (CDU), dass es in seinem Bundesland Geisterspiele geben werde, sagte die CDU-Vorsitzende Annegret Kramp-Karrenbauer im ZDF-Morgenmagazin Folgendes: \"Das ist aus meiner Sicht, wenn es um die Gesundheit geht, sicherlich auch vertretbar\". Gesundheitsminister Jens Spahn hatte am Sonntag via Twitter empfohlen, Großveranstaltungen mit mehr als 1.000 Besuchern offensiver abzusagen.\nKramp-Karrenbauer setzt \"auch auf das Einsehen der einzelnen Vereine und aber auch derjenigen Stellen, die es dann anordnen müssen\". Veranstalter der Spiele sind in Deutschland die Klubs, die sich am Montagvormittag sehr zurückhaltend zur Lage äußerten. Liga-Chef Christian Seifert hatte die Tür für Spiele unter Ausschluss der Öffentlichkeit am Sonntag weit aufgemacht.\nDer 50-Jährige betonte, \"dass die Saison wie vorgesehen bis Mitte Mai zu Ende gespielt werden muss, um Auf- und Absteiger sowie die Teilnehmer für die internationalen Wettbewerbe zu ermitteln\". Im italienischen Fußball wurden wegen der Ausbreitung von SARS-CoV-2 seit Ende Februar etliche Spiele verschoben oder vor leeren Rängen ausgetragen, so auch das Spitzenspiel am Sonntag zwischen Meister Juventus Turin und Inter Mailand (2:0).\n\"Ob sie ohne Publikum spielen oder ob sie gar nicht spielen, das muss schon der Verein entscheiden, nicht ich\", sagte Karl-Josef Laumann (CDU), Gesundheitsminister in Nordrhein-Westfalen, in der ARD-Sendung Anne Will. Die Spahn-Empfehlung werde umgesetzt, \"und zwar morgen oder jetzt, vollkommen klar\". Aus anderen Bundesländern blieben ähnlich klare Ansagen zunächst aus.\nNRW stellt mit Dortmund, Leverkusen, Gladbach, Schalke, Köln, Düsseldorf und Paderborn die mit Abstand meisten Bundesligisten. Am kommenden Samstag ist das Revier-Derby zwischen dem BVB und Schalke terminiert. Ruhrpott-Nachbar VfL Bochum stoppte am Montag vorsorglich den Kartenverkauf für die kommenden Spiele. Das wegen eines Sturms verschobene rheinische Derby zwischen Gladbach und dem 1. FC Köln soll am Mittwoch angepfiffen werden.\nAm Abend wird das BVB-Geisterspiel in Paris ausgetragen, das Hinspiel hatte Dortmund mit 2:1 gewonnen. Tags darauf stehen in Frankfurt (gegen Basel) und Wolfsburg (gegen Donezk) die Achtelfinale-Hinspiele der Europa League an. Leverkusen spielt auswärts bei den Glasgow Rangers.\nIn der Bundesliga waren zuletzt erste Vorsichtsmaßnahmen eingeführt worden. Mehrere Klubs wiesen ihre Spieler unter anderem an, bis auf Weiteres keine Autogramme mehr zu schreiben und auch nicht für Fotos oder Selfies mit den Fans zur Verfügung zu stehen. Zudem wurde der obligatorische Handschlag vor den Spielen ausgesetzt. In manchen Arenen wurden Fans zusätzliche Desinfektionsmittel angeboten. Bei Geisterspielen dürfen neben den beteiligten Mannschaften noch Betreuer, Ballkinder, Arena-Personal und Journalisten dabei sein.\n\n(rt/dpa)", "twitter-history": "[]"}