{"url": "https://de.rt.com/inland/102861-bund-und-lander-verlangern-kontaktbeschrankungen/", "date": "2020-05-26T20:34:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Bund und Länder verlängern Kontaktbeschränkungen bis 29. Juni – Thüringen für regionale Maßnahmen\n            ", "article": "                Bund und Länder haben sich grundsätzlich darauf verständigt, dass die Kontaktbeschränkungen wegen der Corona-Krise bis zum 29. Juni verlängert werden. Dazu gehört, dass sich maximal zehn Menschen oder Angehörige zweier Haushalte in der Öffentlichkeit treffen dürfen.\n            Die bisher bis zum 5. Juni geltenden Kontaktbeschränkungen wegen der Corona-Krise werden Regierungskreisen zufolge bis zum 29. Juni verlängert. Darauf verständigten sich die Staatskanzleien der Länder und das Bundeskanzleramt, sagte am Dienstag einer der Beteiligten an den Verhandlungen der Nachrichtenagentur Reuters. Vereinbart wurden demnach gegenüber den bisherigen Regelungen auch kleine Erleichterungen. Die Länder können den Aufenthalt im öffentlichen Raum mit bis zu zehn Personen oder den Angehörigen zweier Hausstände ab dem 6. Juni gestatten. Thüringen behielt sich allerdings vor, einen eigenen Weg einzuschlagen. Vor der Einigung der Staatskanzleichefs hatten einige Ministerpräsidenten ihre Kritik am bundesweit uneinheitlichen Vorgehen erneuert und die Absprachen hinterfragt.\nNach dem Beschluss der Staatskanzleichefs sollen die Länder die Möglichkeit erhalten, je nach Infektionsgeschehen bei der restriktiveren Regelung zu bleiben, hieß es. Dabei bekräftigte Thüringen eine eigene Position: Das Bundesland, das eine Aufhebung der allgemeinen Kontaktbeschränkungen ab dem 6. Juni bekannt gegeben hatte, unterstrich seine abweichende Meinung in einer umfassenden Protokollerklärung. Thüringen will dann nur noch regional gültige Vorschriften machen. Aus Regierungskreisen in Erfurt hieß es zudem, auch andere Bundesländer hätten abweichende Regelungen angekündigt. So sollen in Sachsen ebenfalls schon ab dem 6. Juni Auflagen wegfallen. Andere Bundesländer würden auch restriktivere Regelungen planen.\nBayerns Ministerpräsident Markus Söder kritisierte in München erneut einen Überbietungswettbewerb der Länder bei den Lockerungen der Einschränkungen in der Corona-Krise. In diesem Fall wäre eine stärkere Führung des Bundes hilfreich. Es wäre besser, \"wenn der Bund da mehr verbindliche rechtsnormative Kräfte hätte\", sagte der CSU-Chef. Sein Kollege Winfried Kretschmann aus Baden-Württemberg meldete Zweifel am Sinn von Absprachen zwischen Bundeskanzlerin Angela Merkel und den Länderchefs an. Es sei, \"erst mal auch gar nicht notwendig, weiter auf der Ebene zu agieren\", sagte der Grünen-Politiker.\nThüringens Ministerpräsident Bodo Ramelow hatte für seinen Vorstoß, die allgemeinen Corona-Beschränkungen in seinem Land aufzuheben, Kritik geerntet. Allerdings vertagte das rot-rot-grüne Kabinett in Erfurt am Dienstag die Entscheidung über ein weitgehendes Ende der Beschränkungen auf kommende Woche.\nrt/reuters/dpa", "twitter-history": "[]"}