{
     "url": "https://de.rt.com/inland/104907-keine-erziehungsklatsche-showdown-zwischen-unsal/",
     "date": "2020-07-27T18:31:36+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Doch keine \"Erziehungsklatsche\": Showdown zwischen Ünsal Arik und Attila Hildmann fällt aus (Video)\n            ",
     "article": "                Eine \"Erziehungsklatsche\" wollte der Boxer Ünsal Arik dem Koch Attila Hildmann verpassen – wegen dessen Äußerungen und Drohungen. Doch als Arik begleitet von Kameras zum Berliner Dom ging, war Hildmann – wie erwartet – nicht anwesend. Der medienwirksame Showdown fiel aus.\n            Der deutsch-türkische Boxer Ünsal Arik hat in seiner Auseinandersetzung mit dem Koch Attila Hildmann am Samstag einen öffentlichkeitswirksamen Showdown gesucht. Arik begab sich am Samstag zu den Protesten gegen das Corona-Management am Berliner Dom, um dort die Konfrontation mit dem ebenfalls türkischstämmigen Vegan-Koch zu suchen.\nGegenüber der Videoagentur Ruptly erklärte Arik die Motive für sein Handeln:\nAlso, ich hab ja der Bild-Zeitung ein Interview gegeben, weil ich schockiert über Attilas Verhalten war. Ich kannte ihn früher, ich mochte ihn auch früher. (...) Damals hab ich schon gemerkt, dass er ein Idiot ist, aber ich habe nicht gemerkt, wie krank der ist.\nEr hat das in der Bild-Zeitung gelesen, dass ich ihm eine klatschen möchte, also, eigentlich war das eine Erziehungsklatsche, hab ich gemeint. Daraufhin hat er einfach was Böses gepostet. Egal, wo er mich sieht, und wenn ich ihm zu nahe komme, möchte er mir ein Messer in den Hals rammen. Da hab ich gesagt, okay, wisst ihr was, dann hat die tageszeitung getwittert: 'Wer stoppt Attila Hildmann?' Dann hab ich geschrieben, ich werd ihn stoppen, ich komm am Samstag. \nAllerdings war Hildmann nicht vor Ort. Die von ihm angemeldete Demonstration war von der Versammlungsbehörde der Berliner Polizei verboten worden. Die Behörde begründete das Verbot mit den Äußerungen Hildmanns über den Grünen-Politiker Volker Beck. Gegen Hildmann, der sich selbst als \"ultrarechts\" beschreibt, wird unter anderem wegen Volksverhetzung und Bedrohung ermittelt.\nBegleitet von mehreren Kameras posierte Arik vor dem Dom vor einem Plakat, auf dem Bundeskanzlerin Angela Merkel als \"Segen für Deutschland im Vergleich zu Hitler, diesem Massenmörder\", bezeichnet wurde. Auch dieses nahm Bezug auf eine gegenteilige Äußerung Hildmanns, der Adolf Hitler im Vergleich zu Merkel als einen Segen für das Land bezeichnet hatte.\nDas (erwartbare) Fernbleiben Hildmanns veranlasste Arik, vor laufender Kamera anzukündigen, den Koch in seinem Restaurant in der Charlottenburger Schillerstraße aufzusuchen. Dort mit einigen Kameras und Begleitern angekommen, erhielt er von der wartenden Polizei einen Platzverweis und zog schließlich von dannen.\nDer Streit der beiden deutsch-türkischen Veganer wird auf Seiten Ariks vor allem vom Boulevardblatt Bild wohlwollend begleitet, während Hildmann vor allem über den Messenger-Dienst Telegram kommuniziert.\nDer Koch hatte mit seinen extremen Äußerungen und seinem entsprechenden Auftreten in den vergangenen Wochen erhebliche Aufmerksamkeit in den Medien erfahren und diesen damit den Vorwand geliefert, die Proteste gegen die Corona-Maßnahmen insgesamt als rechtsextrem und damit illegitim darzustellen.",
     "twitter-history": "[]"
}