{
     "url": "https://de.rt.com/meinung/103745-chinesische-zustande/",
     "date": "2020-06-22T14:49:56+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Chinesische Zustände: FAZ befürchtet Verlust der Deutungshoheit bei Corona-Berichterstattung\n            ",
     "article": "                Nach der Darstellung westlicher Medien ist es mit der Meinungsfreiheit in China nicht weit her. Nach deren Sichtweise bestimmt die Partei, was gedacht werden darf. Nun scheinen sich die westlichen Medien der Methoden zu bedienen, die sie in China und Russland verurteilen.\n            von Rüdiger Rauls\nSeit Jahren berichtet die Frankfurter Allgemeine Zeitung (FAZ) sehr umfangreich über Leben und gesellschaftliche Vorgänge in China. Dabei kommen in der Regel nur die Kritiker und Feinde Chinas zu Wort. Obwohl es dem Land gelungen ist, Hunderte von Millionen Menschen aus der Armut zu führen, ein Vorgang, der bisher in der Menschheitsgeschichte einmalig ist, kommen aber diese Gewinner und Befürworter der chinesischen Politik so gut wie nie in der Zeitung zu Wort.\nÄhnlich verhält es sich mit der Berichterstattung über die Bewältigung der Corona-Krise in China. Was immer auch getan wurde, es stieß bei den Frankfurtern auf Kritik. Entweder war es zu spät oder nicht genug, zu diktatorisch oder aber nur geschehen mit dem Hintergedanken, den Machtanspruch der Kommunistischen Partei zu sichern. Selbst der weltweit bewunderte Aufbau zweier Krankenhäuser in Wuhan traf bei der FAZ auf Skepsis. Die zum Teil kostenlosen Hilfen an westliche Staaten wurden herabgewürdigt als \"Maskendiplomatie\".\nBisher aber brachte die Zeitung kaum Nachweise für die Unterstellungen, dass die Pekinger Führung mit ihrer Unterstützung in erster Linie politische Absichten verfolge. Statt auf Quellen verlegt man sich sehr oft auf Spekulationen, Vermutungen und sehr viele Aussagen im Konjunktiv.\nIn dieser Sichtweise äußert sich aber nicht die Wirklichkeit, sondern das eigene Denken, die eigenen Einstellungen und Werte. Offenbar kann man sich nicht vorstellen, dass dem Handeln Chinas andere Motive und Absichten zugrunde liegen als diejenigen, nach denen man selbst die Welt beurteilt und darstellt. Dabei geht man aber davon aus, dass die Chinesen in denselben Kategorien denken wie die Meinungsmacher im Wertewesten. Insofern sind Zweifel angebracht, ob die Darstellung der wirklichen Verhältnisse in China überhaupt im Interesse solcher Meinungsmacher liegt.\nWestliches Vorrecht\nWie anders lässt es sich sonst erklären, dass die FAZ ihre Medienmacht aufbot, um die Ausstrahlung eines Beitrags über China zu torpedieren, der ein anderes Bild zeichnet. Die Dokumentation \"Wuhan – Chronik eines Ausbruchs\" sollte am Montag, dem 15. Juni 2020, im öffentlich-rechtlichen Südwestrundfunk (SWR) gesendet werden.\nNoch vor der Ausstrahlung übte die FAZ in einem halbseitigen Beitrag an prominenter Stelle heftige Kritik am Vorhaben des Senders unter dem Titel \"Chinesische Propaganda im SWR?\". Vermutlich waren auch noch andere Medien des Wertewestens beteiligt, denn die FAZ spricht triumphierend von \"massiver Kritik\" und dass der Sender aufgrund dessen \"sich wohl nicht anders zu helfen\" wusste, als \"den Film nicht zu zeigen.\"\nAnscheinend glaubt die Zeitung sich zu solchem Vorgehen berufen, denn in diesem Beitrag sieht man Unterstützung für den Versuch Pekings, \"die internationale Öffentlichkeit zu beeinflussen\". Es wird kritisiert, dass sich die Dokumentation unter anderem auch auf Rohmaterial stützt, das von der China International Capital Corporation (CICC) zur Verfügung gestellt wurde. Man befürchtet, dass der Beitrag ein Bild zeichnet, \"das sich mit dem offiziellen Narrativ auf bedenkliche Weise überschneidet\".\nNun ist die Aufregung der FAZ umso unverständlicher, wurde ihr doch auf Anfrage mitgeteilt, dass die \"CICC zwar Anmerkungen zu den Textfassungen machen, jedoch keine Änderungen einfordern\" konnte. Das bedeutet also, dass die unterstellte Einflussnahme durch die Chinesen gar nicht stattgefunden hatte. Darüber hinaus teilte der Sender mit, \"jede Aussage im CICC-Material sei einem Drei-Quellen-Check unterzogen worden\". Wo also lag das Problem?\nSolche journalistische Sorgfalt kannte der westliche Medienkonsument beispielsweise bei der Berichterstattung über die Vorgänge in Syrien nicht. Da waren fragwürdige Quellen an der Tagesordnung. Dennoch war ein ähnlich energisches Auftreten renommierter Medien in diesen Fällen nicht festzustellen.\nNun stellen sich angesichts dieser Widersprüche grundsätzliche Fragen: Bedeutet die vorgetragene Empörung in unseren Leitmedien, dass nur der Westen mit seinen Informations- und Kommunikationsmitteln Einfluss auf die internationale Öffentlichkeit nehmen darf? Dürfen China, Russland und andere nicht auch ihre Sicht der Dinge darstellen? Sieht so das Verständnis von Meinungsfreiheit in solchen Medien aus?\nNiemand hat das Monopol auf die Wahrheit. Sie ergibt sich erst durch sachgerechte und umfassende Darstellung der Vorgänge in der Welt. Dazu aber sind Meinungsfreiheit und Meinungsvielfalt unabdingbar, was aber auch solche Sichtweisen einschließt, die ein anderes Bild zeigen. Vielleicht hatten sich die Meinungsmacher im Westen einfach zu sehr daran gewöhnt, den eigenen Bürger bei seiner Meinungsbildung fest im Griff zu haben. Glaubt man aus Gründen der intellektuellen Hygiene, solche Beiträge verhindern zu müssen? Oder hat man Angst, dass der eigene Einfluss auf das Denken der Bürger ins Wanken gerät, wankt er gar schon?\nSystemrivalität\nVon der anfänglichen Freundschaft mit China ist nicht viel übrig geblieben. Frühere Hoffnungen des Westens auf eine ähnliche Entwicklung wie in der ehemaligen Sowjetunion hatten sich nicht erfüllt. Wandel durch Annäherung führte nicht wie im Ostblock zum Systemwechsel in China, sondern zum Aufstieg des Landes zur zweitstärksten Wirtschaftsmacht der Welt. Nun gelten auch die Chinesen wie die Russen unter Putin als Schuldige für das Zerwürfnis mit dem Westen. Er selbst sieht sich jedoch eher als Opfer, nicht als Beteiligter an der Zerrüttung der Verhältnisse.\nStatt aber sich seine eigene Mitverantwortung bewusst zu machen und daraus neues Handeln zu ermöglichen, verfährt man weiter wie bisher in Gutsherrenmanier. Man verschärft die Auseinandersetzung und glaubt, dass das alte Rezept immer noch wirkt, die Erhöhung des Drucks. In diesem Sinne wohl erklärte die EU im März letzten Jahres China zum Systemrivalen. Man sieht sich also nicht mehr nur in wirtschaftlicher, sondern auch in politischer Konkurrenz zueinander. Unklar ist, was man sich dabei dachte und welche Vorteile man sich davon erhoffte. Glaubte man allen Ernstes, China werde nun vor Angst zittern?\nSo wurde auch die Bewältigung der Corona-Krise vom Westen in dieses neue Muster des Systemkonfliktes übernommen. Als wäre das Virus parteiisch oder gar politisch beeinflussbar. Ohne Not wurde die Bekämpfung der Seuche zu einem Gradmesser für die Überlegenheit des westlich-demokratischen Systems erhoben. Damit stellte der Westen sich selbst die Falle auf, in der er nun gefangen ist.\nDenn China hat die Krise besser gemeistert als die Staaten im Westen. Die Zahl der Toten ist wesentlich geringer, und die Wirtschaft erholt sich rasch, ja liegt schon fast wieder auf dem Niveau der Vorkrisenzeit. Trotz Stützungsmaßnahmen in Billionenhöhe kommt die Wirtschaft der meisten westlichen Staaten nicht so recht aus dem Konjunktur-Keller heraus.\nDiese selbst verschuldete Niederlage im Kampf der Systeme will man nicht wahrhaben, geschweige denn eingestehen. Die Meinungsmacher im Westen leugnen diese Tatsache, indem sie die Erfolge Chinas in der Bekämpfung der Seuche herunterspielen oder gar ganz verschweigen.\nDieser Strategie jedoch liefe die Dokumentation des SWR zuwider. Sie würde ein ganz anderes Bild von der Wirklichkeit in China vermitteln, als der Leser der FAZ es aus seiner Zeitung wie auch aus den anderen westlichen Medien tagtäglich erfährt. Gilt es das zu verhindern? Darum die ganze Aufregung? Kann nicht sein, was nicht sein darf?\nDie nächste Niederlage droht\nMit solchen Beiträgen wie dem über Wuhan liefe der Westen Gefahr, auch noch die \"Schlacht der Narrative\" zu verlieren, die die FAZ in ihrer Ausgabe vom 1. April 2020 ausgerufen hatte. Wenn schon die Schlacht um Corona verloren ist, so sollen doch wenigstens Darstellung und Deutung der Ereignisse noch in der Hand der westlichen Medien bleiben. Es geht darum, die Menschen im eigenen Einflussbereich bei der Stange zu halten, wenn man schon auf die Meinungsbildung in China selbst kaum Einfluss hat.\nAber auch in dieser Frage wächst die Konkurrenz zwischen dem Westen und China. So stellt man in der Frankfurter Redaktion mit Erschrecken fest, dass das Land \"mit immer ausgefeilteren Methoden die internationale öffentliche Meinung zu beeinflussen suche\". China berate darüber, wie es die eigene \"internationale Diskussionsmacht verstärken und die Dominanz westlicher Medien brechen könne\".\nWie aber sehen diese ausgefeilten Methoden aus, die diejenigen so erschrecken, die bisher die Meinungsbildung gesteuert haben? Vor welcher Gefahr will die FAZ die Medienkonsumenten im Westen bewahren, was sollten sie nicht zu sehen bekommen in der abgesetzten Dokumentation? \"Gezeigt werden bestens ausgestattete Krankenhäuser, bestens versorgte Patienten, chinesische Hochtechnologie.\" Davon jedoch hatte die FAZ ihren Lesern nicht berichtet, obwohl sie Korrespondenten vor Ort hat.\nSie hätte sich vielmehr gewünscht, \"dass in der Dokumentation auch Personen zu Wort kommen, die das offizielle Narrativ in Frage stellen\". Kämen solche Ansprüche und Kritik vonseiten der Macher der abgesetzten Dokumentation an der Berichterstattung der FAZ, würde diese sich mit Sicherheit unter Hinweis auf ihre redaktionelle Gestaltungsfreiheit dagegen verwahren. Vielleicht ist sie aber von ihrem eigenen China-Bild mittlerweile selbst so geblendet, dass man sich über andere Sichtweisen verwundert die Augen zu reiben scheint.\nBisher hatten die Medien im Westen ein eher negatives Bild gezeichnet über das chinesische Krisenmanagement, wenn sie denn überhaupt darüber berichteten. Aber \"stattdessen sehen wir ein scheinbar perfekt funktionierendes Krisenmanagement und scheinbar dankbare und zufriedene Bürger\". Was daran als ausgefeilte Methoden zur Beeinflussung der Öffentlichkeit beurteilt werden kann, erschließt sich vermutlich nur der FAZ. Denn immerhin hatten diese Informationen dem oben bereits erwähnten dreimaligen Fakten-Check des SWR standhalten müssen.\nAls ähnlich gefährliche Einflussnahme scheinen auch die Aussagen der renommierten Ärzte Lothar Wieler und Christian Drosten angesehen zu werden, die sich in dem abgesetzten Beitrag positiv zum Krisenmanagement Chinas äußern. So vermutet Drosten, \"was in der frühen Phase des Ausbruchs passiert ist, wäre in vielen Ländern noch viel stärker entgleist\". Und Wieler nimmt die Chinesen gegen Vorwürfe in Schutz, zu spät gehandelt zu haben: \"Im Nachhinein ist man immer schlauer.\" Das also ist die gefährliche Manipulation und Einflussnahme, die von China ausgeht. Das glaubt man dem mündigen Bürger im Westen nicht zumuten zu können?\nUnzuverlässige Kantonisten\nTraut man dem mündigen Bürger nicht zu, dass er sich ein eigenes Bild schaffen kann ohne Bevormundung durch die eigenen Medien? Oder hat man vielmehr sogar Angst davor, dass er sich durch solche Dokumentationen ein Weltbild schaffen könnte, an dem die Berichterstattung unserer Medien sich als das enttarnt, was sie in Wirklichkeit ist: Manipulation und die Form von Beeinflussung, die man gerade China und auch Russland immer wieder unterstellt.\nAndererseits: Welche Einstellung gegenüber den Medienkonsumenten offenbart diese Haltung unserer Medien? Man bezweifelt ihr Urteilsvermögen. Diese herablassende Einstellung kam schon in den Vorwürfen der Wählermanipulation durch Russland und China bei den Wahlen in den USA und den Europawahlen zum Ausdruck. Offenbar halten die Medien im Westen den Bürger für zu blöde, um zu erkennen, was richtig und wahr ist. Muss er deshalb von unerwünschter Einflussnahme abgeschottet werden?\nLetztlich aber besagt das nichts anderes, als dass Medien und Politik von ihrer eigenen Argumentationskraft und Weltsicht nur wenig überzeugt sind. Wenn sie glauben, dass die eigenen Bürger so leicht von den Argumenten der anderen überzeugt werden können, dann kann es mit den eigenen Ansichten nicht weit her sein. Das aber ist die praktische Erfahrung in den gesellschaftlichen Auseinandersetzungen im Westen. Die Meinungsmacher erkennen immer deutlicher, dass das eigene Weltbild die Öffentlichkeit immer weniger überzeugt, dass die eigenen Argumente zu schwach sind.\nDie westlichen Medien misstrauen nicht Russland oder China, sie misstrauen ihren eigenen Bürgern. Sie trauen seinem Urteilsvermögen nicht. Dieses Misstrauen aber hat gute Gründe: Denn die Medien wissen, dass sie manipulieren, dass sie den Menschen ein falsches Bild von der Wirklichkeit vermitteln. Sie zeichnen ein Bild von der Wirklichkeit, das ihren Wünschen und politischen Interessen entspricht. Und Beiträge wie der, den man nun mit Erfolg abgesetzt hat, tragen in sich die Gefahr, dass die Manipulation offenbar wird.\nAppell und Aufruf\nFordern wir als Bürger die Ausstrahlung der abgesetzten Dokumentation. Dass die FAZ versucht, unliebsame Beiträge zu verhindern, kann man kritisieren. Noch mehr Kritik aber verdient ein Sender, der sich den Ansprüchen privater Medienunternehmen unterwirft. Die Sender der ARD werden nicht von diesen Konzernen finanziert. Es sind die Bürger dieses Landes, die mit ihren Gebühren den Sendebetrieb ermöglichen. Sie sind es, die Gehälter derer zahlen, die in eigenmächtiger Selbstgefälligkeit glauben, für die Gebührenzahler entscheiden zu dürfen, was er sehen darf und was nicht. Wir haben ein Recht auf ehrliche Berichterstattung.\nVor allem aber sollten die alternativen Medien und all diejenigen, die sich einer objektiven Berichterstattung verpflichtet fühlen, die Veröffentlichung des abgesetzten Beitrags fordern. Wodurch würden sie sich sonst als alternative Medien auszeichnen?\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[]"
}