{"url": "https://de.rt.com/inland/109635-anetta-kahane-verschworungsideologien-haben-immer/", "date": "2020-11-25T09:38:13+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Anetta Kahane: \"Verschwörungsideologien haben immer ein antisemitisches Betriebssystem\"\n            ", "article": "                Haben Antisemitismus und Corona-Proteste denselben Kern? Der Antisemitismus-Beauftragte der Bundesregierung Felix Klein, die Vorsitzende der Amadeu Antonio Stiftung Anetta Kahane und der stellvertretende SPD-Vorsitzende Kevin Kühnert sehen dies genau so.\n            \nAm Montag gaben Felix Klein, der Antisemitismus-Beauftragte der Bundesregierung, Anetta Kahane, die Vorsitzende der Amadeu Antonio Stiftung, und Kevin Kühnert als Stellvertretender Bundesvorsitzender der SPD eine Pressekonferenz. Thema war die \"wachsende Radikalisierung und Gefahr durch Antisemitismus und die Corona-Leugner-Szene\". Die gemeinsame Botschaft: Antisemitismus und Corona-Kritik habe denselben Kern. Insbesondere Kahane betonte dies und formulierte es bereits in ihrer Eingangserklärung so:\nVerschwörungsideologien haben immer – immer – ein antisemitisches Betriebssystem. Weil der Antisemitismus selbst die älteste Verschwörungstheorie überhaupt ist. (…) Das heißt, der Antisemitismus selbst ist die Idee vom bösen Juden, den man beschuldigen kann für alles, was schiefläuft. Und deswegen sind Verschwörungsideologien immer auch antisemitisch. Selbst, wenn sie sich mit Leuten wie Bill Gates beschäftigen, sind sie in ihrer Form und ihrer Struktur genuin antisemitisch. Und das muss man wissen, wenn man sich mit den Corona-Protesten beschäftigt.\nAllerdings hätten die Corona-Proteste etwas geschafft, das so zuvor nicht möglich zu sein schien. Nämlich, dass sich verschiedenste Milieus aus der bürgerlichen Mitte zusammenfinden und sich auflehnen \"gegen die Errungenschaften der Moderne, gegen die Vernunft und gegen das, was nötig ist in den Corona-Zeiten\", so Kahane. Antisemitismus zu bekämpfen sei somit \"auch Teil des Gesundheitsschutzes heutzutage.\" Zudem scheine sich gerade die deutsche Bevölkerung mit der COVID-19-Pandemie \"auf eine seltsame Weise\" auseinanderzusetzen. Klein führte dazu aus:\nJudenhass (…) verbindet bei den Protesten gegen die Infektionsschutzmaßnahmen politische Milieus, die vorher wenig oder gar keine Berührungspunkte hatten. Und das ist wirklich neu. Das Spektrum reicht von Esoterikbegeisterten über Heilpraktiker und Friedensbewegte bis zu Reichsbürgern und offen Rechtsextremen, die diese Demonstrationen als Mobilisierungsforum nutzen.\nDemonstranten gegen die Corona-Politik, die sogenannten Verschwörungstheorien anhängen, hätten \"ein sehr verzerrtes Bild ihrer eigenen Stellung und ihrer eigenen Rechte\" sowie \"ein höchst verzerrtes Bild der Stellung anderer, nämlich Juden und demokratisch gewählter Politikerinnen und Politiker\", so Klein weiter. Er zog zudem einen Vergleich zu rechtsextremistisch motivierten Attentaten. Wortwörtlich sagte er:\nWorte werden schnell zu Taten. Das haben die Attentate in Halle, Hanau und Dresden und die jüngsten Ausschreitungen im Zuge der sogenannten Corona-Proteste deutlich gezeigt.\nNun sei jedoch jeder gefragt, \"in der Pandemie Verantwortung zu übernehmen, um sich und andere zu schützen – vor dem Coronavirus genauso wie vor ansteckenden falschen Überzeugungen\", so Klein weiter. Auf die Frage eines freien Journalisten, ob hinsichtlich des Zusammenhangs der Demonstrationen mit dem Antisemitismus nicht zu viel miteinander vermengt werde oder ob die \"vornehmlich orthodoxen Demonstranten gegen Anti-Corona-Maßnahmen in israelischen Städten auch antisemitische Verschwörungstheoretiker [seien], die mit ihren Aktionen sogar NS-Verbrechen verharmlosen wollen\", reagierte Kahane so:\nDas ist perfide. Was haben wir jetzt mit den Orthodoxen in Israel zu tun? Da steckt in der Frage eine Art von Gleichsetzung, eine Art von Vergleich, eine Art von Stimmungsmacherei. Da kann ich jetzt auf diese Weise nicht vernünftig antworten, weil ich das einfach nur perfide finde, solche Vergleiche. Wir reden hier über das, was auf den Corona-Demos in Deutschland passiert, und ich bin nicht bereit, mich instrumentalisieren zu lassen über so eine Frage um klarzumachen, dass die Juden auch Täter sind oder sowas. Das kommt überhaupt nicht in Frage. Insofern ist die Intention dieser Frage für mich inakzeptabel. (…) Wann immer Leute anfangen zu fantasieren, dass es eine heimliche Macht gibt, die im Hintergrund die Fäden zieht und irgendwie davon bösartig profitiert, dann ist es eine Verschwörungstheorie. Und die älteste Verschwörungstheorie und auch die aktuellen Verschwörungstheorien enden absichtlich immer irgendwann mit einem Juden, der im Hintergrund sitzt und das alles organisiert. Und das muss man einfach akzeptieren. Es hilft nicht, das dauernd zu verleugnen und zu verdrängen.\nEs gehe nicht, \"dass man orthodoxe Juden in Israel als sogenannte Alibi-Juden heranzieht\", pflichtete Klein ihr bei. Klein wünschte sich im Umgang mit den gesellschaftlichen Entwicklungen hierzulande ansonsten \"eine gute Mischung zwischen Repression und Prävention\". Kahane fordert Programme \"gegen Antisemitismus und Verschwörungsideologien.\" Auch müsse man die Mitarbeiter im Gesundheitswesen \"im Umgang mit Corona-Verweigerern und -Leugnern\" schulen. Den Umgang der Polizei mit den Corona-Protesten empfand Kahane ansonsten als \"geradezu lächerlich\". Wortwörtlich sagte sie:\nSelbstverständlich waren die Aktionen der Polizei gerade am Anfang dieser Corona-Demos geradezu lächerlich im Vergleich zu anderen Aktionen der Polizei. Wenn gesagt wurde, die Demo ist aufgelöst, dann wurde die aufgelöst. Und das war bei Corona überhaupt nicht der Fall. (…) Das ändert sich jetzt ein kleines bisschen, aber ich finde, das ist sehr inkonsistent. Und man hat schon den Eindruck, dass man da niemandem zu nahe treten will. Dieses Niemandem-zu-nahe-treten-wollen gibt es in anderen Zusammenhängen bei polizeilichen Maßnahmen nicht.\nKühnert bezog sich ansonsten auf das bevorstehende Weihnachtsfest und sprach davon, dass es neben jenen, die sich auf ein Wiedersehen mit Verwandten freuten, auch die gebe, \"die Sorge davor haben, auf Verwandte zu treffen (…), die in den letzten Monaten ein paar merkwürdige Abbiegungen genommen haben. Die sich selbst radikalisiert haben durch obskure Quellen im Netz. Die seriöse Nachrichtenquellen nicht mehr auseinanderhalten können von unseriösen Blogs, die von politisch interessierten Seiten geschrieben werden.\"\nMan müsse daher \"massiv in die Bereiche der Prävention, der Forschung und der Aufklärungsarbeit investieren\". Und man solle sich zudem \"breiter und professioneller aufstellen in der Erforschung dessen und in der Schulung dessen\". Des Weiteren legte er in seinen Ausführungen Wert darauf, dass sich eine ausreichend große Zahl von Menschen impfen lassen müsse, um Herdenimmunität zu erreichen. Kühnert führte aus:", "twitter-history": "[{       \"id\": 1347124700414152710,       \"url\": \"https://twitter.com/veracru14153101/status/1347124700414152710\",       \"date\": \"2021-01-07 10:15:31+00:00\",       \"text\": \"Anetta Kahane: Verschwörungsideologien haben immer ein antisemitisches Betriebssystem — RT DE https://t.co/D40vMiW9CX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1339621176742711296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378074551960150019/OHTJWqG3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"veracru14153101\",              \"name\": \"vera cruz\",              \"description\": \"Теоретик заговора, популист, антисемит по словам Кахане и друга РоссииСобаки лают, караван движется дальше.\",              \"verified\": false,              \"created_date\": \"2020-12-17 17:19:29+00:00\",              \"location\": \"\",              \"followers\": 67,              \"friends\": 87,              \"tweets\": 4977,              \"liked_tweets\": 3620,              \"lists_member\": 1,              \"media_shared\": 1281       }}, {       \"id\": 1347124449708007425,       \"url\": \"https://twitter.com/veracru14153101/status/1347124449708007425\",       \"date\": \"2021-01-07 10:14:31+00:00\",       \"text\": \"@PreislerKa Cancel Culture gibt es nicht in unserer Demokratie. Kostprobe:https://t.co/D40vMiW9CX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1339621176742711296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378074551960150019/OHTJWqG3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"veracru14153101\",              \"name\": \"vera cruz\",              \"description\": \"Теоретик заговора, популист, антисемит по словам Кахане и друга РоссииСобаки лают, караван движется дальше.\",              \"verified\": false,              \"created_date\": \"2020-12-17 17:19:29+00:00\",              \"location\": \"\",              \"followers\": 67,              \"friends\": 87,              \"tweets\": 4977,              \"liked_tweets\": 3620,              \"lists_member\": 1,              \"media_shared\": 1281       }}, {       \"id\": 1344039520342335488,       \"url\": \"https://twitter.com/veracru14153101/status/1344039520342335488\",       \"date\": \"2020-12-29 21:56:07+00:00\",       \"text\": \"Anetta Kahane: Verschwörungsideologien haben immer ein antisemitisches Betriebssystem — RT DE https://t.co/D40vMiW9CX Eine alte, kranke Frau.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1339621176742711296,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378074551960150019/OHTJWqG3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"veracru14153101\",              \"name\": \"vera cruz\",              \"description\": \"Теоретик заговора, популист, антисемит по словам Кахане и друга РоссииСобаки лают, караван движется дальше.\",              \"verified\": false,              \"created_date\": \"2020-12-17 17:19:29+00:00\",              \"location\": \"\",              \"followers\": 67,              \"friends\": 87,              \"tweets\": 4977,              \"liked_tweets\": 3620,              \"lists_member\": 1,              \"media_shared\": 1281       }}]"}