{"url": "https://de.rt.com/amerika/105032-parlamentswahlen-in-venezuela-boykottaufrufe-und/", "date": "2020-08-01T11:40:07+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Parlamentswahlen in Venezuela: Boykottaufrufe und äußere Einmischung zugunsten der Opposition\n            ", "article": "                In Venezuela wird im Dezember ein neues Parlament gewählt. Die Opposition und ihre Unterstützerstaaten rufen zum Boykott der Wahlen auf – jedoch ohne Erfolgsperspektive, obwohl die Regierung unter Präsident Maduro politisch geschwächt ist.\n            von Maria Müller\nDie venezolanische Verfassung sieht vor, dass bis zum Jahresende 2020 die Wahlen zu einem neuen Parlament stattfinden müssen. Präsident Nicolás Maduro versicherte gegenüber der Bevölkerung:\nAuch in anderen Ländern fanden Wahlen trotz der Corona-Epidemie statt. Es wird ein Sicherheitsprotokoll geben, um Ansteckungen zu vermeiden.\nDazu gehören Corona-Tests für alle 1.100 Personen, die in den Wahllokalen ihre Aufgaben erfüllen. Des Weiteren erhalten sie Schutzkleidung und Ausrüstung zum Desinfizieren der Räumlichkeiten. Die Mitglieder der bolivarianischen Milizen sollen die COVID-19-Sicherheitsvorschriften überwachen.\nPolitischer Pluralismus im Vordergrund\nMehr \"politischer Pluralismus\" steht bei diesen Wahlen im Vordergrund. Der Nationale Wahlrat hat neue Regeln für eine größere proportionale Vertretung im Parlament geschaffen. So stellen sich nun 28 landesweit vertretene politische Parteien und 52 Regionalparteien in diesem Urnengang zur Wahl. Außerdem gibt es sechs indigene Organisationen, die die Interessen der indianischen Bevölkerung insbesondere im Amazonasgebiet vertreten. Die Anzahl der Abgeordneten wurde um 110 erweitert, insgesamt sind es nun 277. Die 87 Wahlbezirke werden beibehalten.\nDiese Neuerungen sind das Ergebnis von Verhandlungen der Regierung mit Teilen der Opposition, die seit Februar mit Unterbrechungen stattfanden.\nNach Einschätzungen von Beobachtern ermöglicht das neue Konzept vor allem kleineren Parteien und/oder Regionalparteien, in die Nationalversammlung einzuziehen. Sie könnten dort eine von den großen politischen Strömungen unabhängige Kraft bilden. Damit würde auch linken und sozialen Bewegungen mehr Spielraum gegeben. Bisher gab es nur die Alternativen, sich entweder dem regierungsnahen Block \"Großer Patriotischer Pol\" anzuschließen oder beim oppositionellen \"Tisch der demokratischen Einheit\" (MUD) teilzunehmen.\nDie Parteilosen bilden die größte Partei\nDer Schritt des Obersten Gerichts trägt den realen politischen Entwicklungen unter den venezolanischen Wählern Rechnung. Verschiedene Umfragen von nicht regierungsnahen Instituten haben in den vergangenen Jahren verdeutlicht, dass die größte Partei in der Bevölkerung die der \"Parteilosen\" ist. So erklärten zwischen März 2018 und September 2019 in Umfragen jeweils 60 Prozent, 49,2 Prozent, 59,2 Prozent und 58 Prozent, sich mit keiner der sieben größten Parteien des Landes zu identifizieren. Diese \"schweigende Mehrheit\" soll mit den neuen Regeln dazu motiviert werden, ihren Interessen im Parlament Gehör zu verschaffen.\nAngesichts der Zahlen sind die neuen Normen des Obersten Wahlrates ein Versuch, das Vertrauen in das Parteiensystem insgesamt zu retten.\nIm Dezember dieses Jahres werden von den um 110 erweiterten 277 Parlamentariern 48 erstmals über eine landesweite Liste gewählt und die übrigen in den 87 Wahlbezirken mit einer 52-zu-48-Aufteilung zwischen Wahllisten und Einzelnominierungen.\nDie Vorbereitungsmaßnahmen starteten bereits Mitte Juli. Parteien konnten sich vom 13. bis zum 29. Juli registrieren lassen, die Listen und Kandidaten sollten zwischen dem 10. und 19. August eingereicht werden. In Venezuela besteht die Frauenquote – mindestens die Hälfte der Kandidaten muss weiblich sein. Für die eigentliche Wahlkampagne sind nur zwei Wochen angesetzt, vom 21. November bis zum 6. Dezember. Ein Wahlkampf ist in so kurzer Zeit allerdings nur schwer zu leisten und müsste erweitert werden. Es ist unklar, ob dabei Sicherheitsbedenken in Sachen COVID-19 eine Rolle spielen.\nDie umstrittene Neubesetzung des Wahlrates \nEine der oppositionellen Forderungen für eine Teilnahme an Wahlen war stets, dass die Direktoren des Nationalen Wahlrates auszuwechseln seien. Er ist für den zeitlichen und inhaltlichen Ablauf der Abstimmungen unverzichtbar.\nNach einer Übereinkunft zwischen Regierung, Opposition und Vertretern der Zivilgesellschaft sollte eine gemeinsame Kommission fünf neue Persönlichkeiten auswählen und dem Parlament vorschlagen. Am 8. März begann das erste Arbeitstreffen. Doch nach drei Monaten klagten mehrere Oppositionsparteien gerichtlich über erhebliche Verzögerungen.\nDer Oberste Gerichtshof forderte daraufhin am 10. Juni mittels des Urteils Nr. 0069-2020 die parlamentarische Kommission dazu auf, innerhalb von 72 Stunden die Liste der Anwärter auf das Amt der höchsten Wahlinstitution Venezuelas vorzulegen. Das Gremium kam der Aufforderung des Gerichts nicht nach. Sein Vorsitzender, der Abgeordnete der Oppositionspartei \"Primera Justicia\", Ángel Medina Devis, erklärte:\nIch kann nichts übergeben, was ich nicht habe. Ich habe keine Namensliste. Den Auswahlprozess hat es nicht gegeben.\nBis zum 20. März sei lediglich über das Protokoll debattiert worden, danach hätten unzureichende Quoren sowie die Epidemie die Arbeit blockiert. \"Es ist immer Zeit, wenn wir die Krise lösen wollen\", war seine ironische Absage an den Zeitablauf der Wahlen.\nDaraus erfolgte für den Obersten Gerichtshof der juristische Tatbestand einer \"parlamentarischen Unterlassung\". Um den zeitlichen Ablauf des Wahlprozesses zu sichern, sah sich die Institution verpflichtet, die fünf neuen Direktoren selbst zu ernennen, obwohl laut Gesetz allein das Parlament dafür zuständig ist.\nDie \"Internationale Kontaktgruppe\" protestiert\nDie großen Medien verschwiegen allesamt das Urteil und die Vorgänge im Detail. Die internationale Presse empörte sich über einen neuerlichen Willkürakt der venezolanischen Justiz und des \"Maduro-Regimes\". Die von der Europäischen Union dominierte Internationale Kontaktgruppe kritisierte das Vorgehen des Obersten Gerichts, ohne jedoch auf die Einzelheiten einzugehen, geschweige denn auf das bestehende Urteil und dessen Argumente. Hätte das Oberste Gericht Venezuelas denn seinen Verfassungsauftrag (Wahlen in 2020) aufgeben sollen? Hier standen sich zumindest zwei Verfassungsregelungen gegenüber.  \nWahlboykott gegen den Mehrheitswillen\nEs liegt in der Logik der Verweigerungshaltung der Opposition, die Neuzusammensetzung des Nationalen Wahlrates durch das Parlament zu bremsen. Juan Guaidó hatte erklärt, an keinen Wahlen teilzunehmen, solange Nicolás Maduro an der Macht sei. Warum sollte dieser Teil der Opposition die Agenda der Regierung mittragen und ihr dazu verhelfen, die Verfassung einzuhalten?\nGuaidó missachtet allerdings den politischen Willen der überwiegenden Mehrheit der venezolanischen Bevölkerung. Laut dem Institut Hinterlaces hielten 70 Prozent der Befragten bereits im März den Wahlboykott für einen politischen Irrtum.\nDie Umfragenfirma Delphos veröffentliche im November 2019, dass 64,4 Prozent sich an den Parlamentswahlen beteiligen wollen. Im Juli 2020 sind es 58,9 Prozent. Die neuesten Umfrageergebnisse von ICS (International Consulting Services) vom 18. Juni zeigen, dass sich zwischen 44,7 bis 60,9 Prozent an den Parlamentswahlen beteiligen wollen (das sind neun bis zwölf Millionen Venezolaner). \nDaran wird deutlich, dass eine niedrige Wahlbeteiligung eher einen Sieg der PSUV sichern würde. Denn die Sozialistische Partei Venezuelas verfügt heute immer noch über mindestens fünf bis sechs Millionen Stammwähler – wohingegen eine hohe Wahlbeteiligung der Opposition größere Chancen verschaffen könnte.\nJuan Guaidó und die Sanktionen \nDas Umfrageinstitut Mega-Analisis machte am 07. Juli allerdings einen hohen Vertrauensverlust Juan Guaidós offen. Danach halten ihn 83 Prozent der Befragten für \"politisch schwach\".\nAndererseits finden 67 Prozent in der gleichen Umfrage, dass Nicolás Maduro die Bedürfnisse der Bevölkerung nicht befriedigen kann. Gleichwohl werden die Sanktionen laut Hinterlaces rundum negativ bewertet. Denn 79,6 Prozent finden, dass sie der gesamten Bevölkerung gleichermaßen schaden, und nur 18 Prozent meinen, sie würden Maduro treffen. (Das ist ein Großteil der Opposition.)\nNeuerdings macht Präsident Maduro in der Corona-Krise wieder Punkte: 76 Prozent bescheinigen ihm ein gutes Management.\nOppositionsparteien meist unter fünf Prozent \nEine zusammenfassende Interpretation zahlreicher Statistiken von regierungsnahen und regierungsgegnerischen Umfrageorganisationen verdeutlicht eine Tendenz.  \nDie Oppositionsparteien kommen im Zeitraum ab 2018 mit einer Ausnahme (Volkswille VP) kaum über die Fünfprozenthürde. Großzügig hochgerechnet erhalten sie zusammen höchstens 25 Prozent der Wählerstimmen. Sie sind weit davon entfernt, das international verkaufte Bild der \"unterdrückten venezolanischen Massen\" zu repräsentieren. Die regierende PSUV erreicht allein meist um die 18 Prozent. Zusammen mit den sie unterstützenden kleineren Parteien liegt ein Block mit ähnlichen Stimmenanteilen wie die rechte Opposition bei rund 25 Prozent oder leicht darüber. (In einer Umfrage erhält er 36 Prozent.) Wahrscheinlich käme es dieses Mal im Parlament zu einem politischen Patt zwischen beiden Seiten, mit nur geringen Unterschieden.\nDer Großteil der Bevölkerung nicht politisch repräsentiert\nDoch die große Mehrheit der Bevölkerung sucht einen anderen Weg. Denn eine besonders durch äußere Angriffe politisch und materiell geschwächte Regierung bewirkt noch lange nicht eine Hinwendung zu einer unfähigen und zum Teil kriminellen Opposition. Diese Milchmädchenrechnung Washingtons ist gescheitert.\nDer von außen aggressiv unterstützte Wahlboykott ist ein verzweifelter Versuch, diese Entwicklung samt ihrer Perspektivlosigkeit zu vertuschen.  \nIn Venezuela zeigt sich die langfristige Wirkung der äußeren Einmischung, die der Opposition in den vergangenen Jahren nicht ermöglichte, sich selbst konstruktiv und unabhängig zu entwickeln. Auch die Kräfte der Regierungspartei haben unter den Abnutzungsattacken vor allem durch die Sanktionen gelitten. Es bleibt unklar, welche Seite durch sie mehr geschädigt wurde.\nJedenfalls ist der Schritt des Obersten Wahlrates hin zu einer Öffnung für neue politische Organisationen, um der \"schweigenden Mehrheit\" parlamentarische Repräsentationen zu ermöglichen, eine zutiefst demokratische Entscheidung. Darüber sollte auch die Internationale Kontaktgruppe nachdenken.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "twitter-history": "[]"}