{
     "url": "https://de.rt.com/wirtschaft/107742-goldman-sachs-warnt-us-waehrung/",
     "date": "2020-10-13T20:26:29+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Goldman Sachs warnt vor Absturz des US-Dollars\n            ",
     "article": "                Analysten der Investmentbank Goldman Sachs haben ihren Anlegern empfohlen, Währungen wie den mexikanischem Peso und die indische Rupie dem US-Dollar vorzuziehen und diese in ihre Investmentportfolios aufzunehmen. Grund ist die unsichere Zukunft der US-Währung.\n            Die Investmentbank Goldman Sachs hat Alternativpositionen gegenüber dem US-Dollar empfohlen und argumentiert, dass die Risiken, die sich aus den COVID-19-Impfstoffversuchen und den US-Präsidentschaftswahlen ergeben, den US-Dollar nach unten ziehen.\nDie Analysten der Bank erklärten in einer Notiz an die Investoren, sie sähen \"geringe Chancen\" für ein positives Ergebnis des US-Dollar bis Ende 2020 wie zum Beispiel einen Wahlsieg Donald Trumps, verbunden mit einer bedeutenden Verzögerung in der Impfstoffforschung gegen Corona.\nMan wies auch darauf hin, dass Indikatoren wie zum Beispiel ereignisbasierte Vorhersagen und öffentliche Modelle die Chancen der Demokraten auf einen \"totalen Kehraus\" oder eine sogenannte \"blaue Welle\", das Weiße Haus, den Senat und das Repräsentantenhaus für sich zu gewinnen, nun bei über 60 Prozent liegen. Zach Pandl, Vorstandsmitglied von Global FX, Rates and EM Strategy bei Goldman Sachs, erklärte:\nUnserer Ansicht nach könnten eine 'blaue Welle' der US-Wahlen und günstige Nachrichten über den Zeitplan für den Impfstoff den handelsgewichteten Dollar- und DXY-Index wieder auf den Tiefststand von 2018 zurückbringen.\nIm Hinblick auf die Coronavirus-Impfstoffe von Pfizer und Moderna sagte er:\nWenn die Impfstoffe hoch wirksam sind, könnten diese frühen Ergebnisse ausreichen, um eine hohe Wahrscheinlichkeit einer Notfallzulassung durch die FDA bis zum Jahresende zu implizieren.\nUm es klarzustellen: es gibt wichtige Risiken. Wir sind höchst unsicher über die Dauer der Stimmenauszählung, insbesondere für den Senat, und die Reaktion des Aktienmarktes auf eine 'blaue Welle'. Aber die weite Spanne in den aktuellen Umfragen verringert das Risiko eines verzögerten Wahlergebnisses und die Aussicht auf kurzfristige Durchbrüche bei den Impfstoffen könnte ein Rückschlag für riskante Anlagen sein.\nGoldman Sachs empfahl Anlegern, den US-Dollar gegen einen volatilitätsgewichteten Währungskorb, bestehend aus mexikanischem Peso, südafrikanischem Rand und indischer Rupie, einzutauschen. Die Strategen empfehlen auch den Euro-Kauf sowie den Erwerb kanadischer und australischer Dollar. Das Unternehmen hält langfristige Empfehlungen für den Yuan durch nicht abgesicherte chinesische Staatsanleihen offen.",
     "twitter-history": "[]"
}