{
     "url": "https://de.rt.com/europa/109186-ungarn-erhaelt-nachste-woche-impfstoff/",
     "date": "2020-11-13T18:15:04+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Trotz EU-Verbots: Ungarn erhält nächste Woche russischen Corona-Impfstoff\n            ",
     "article": "                Die ersten Proben des russischen Corona-Impfstoffs Sputnik V treffen nächste Woche in Ungarn ein. Dies geschieht trotz des EU-Einfuhrverbots für den russischen Impfstoff. Menschenleben sind wichtiger als die Politik, erklärte Ungarns Außenminister Péter Szijjártó.\n            Die ersten Proben des russischen Coronavirus-Impfstoffs Sputnik V werden nächste Woche in Ungarn eintreffen, berichtete der russische Industrie- und Handelsminister Denis Manturow. In Ungarn wird derzeit eine Produktionsstätte vorbereitet, teilte das Ministerium nach Verhandlungen zwischen Manturow und dem ungarischen Außenminister Péter Szijjártó mit.\nPéter Szijjártó unterstützte den Beginn der Lieferungen. Wenn es um Menschenleben gehe, sollten politische Aspekte außer Acht gelassen werden, so der Minister. Inmitten der weltweiten Gesundheitskrise sollten Länder mehr zusammenarbeiten und einander helfen, anstatt sich gegenseitig auf politischer Ebene anzugreifen:\nInternationale Zusammenarbeit ist sehr wichtig, wenn es zum Beispiel um Impfungen geht. Manchmal habe ich das Gefühl, dass das Thema Impfungen überpolitisiert wird. Auch das sollte man vermeiden. Wir drücken allen Unternehmen und Ländern die Daumen, die mit der Entwicklung eines Impfstoffes vorankommen – egal in welchem Land. Wir haben Interesse an einer Entwicklung der Impfstoffe in den USA, in Europa, in Russland und in China.\nSo könnte Ungarn das erste Land in der Europäischen Union werden, in dem die Herstellung des russischen Impfstoffs organisiert wird. Dies könnte trotz des EU-Einfuhrverbots für den russischen Impfstoff geschehen.\nDer Impfstoff Sputnik V wurde im August vom Gamaleja-Institut für Epidemiologie und Mikrobiologie in Russland entwickelt und dessen Herstellung mit Südkorea vereinbart. Ein weiterer registrierter Impfstoff namens EpiVacCorona wurde vom Forschungszentrum für Virologie und Biotechnologie Vektor in Kolzowo (Nowosibirsk) entwickelt. ",
     "twitter-history": "[]"
}