{"url": "https://de.rt.com/europa/100967-kunden-stuermen-nach-lockerungen-in-oesterreich/", "date": "2020-04-14T16:35:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Kunden stürmen nach Lockerungen in Österreich die Läden\n            ", "article": "                Vier Wochen lang war Österreich beinahe dicht, die Wirtschaft heruntergefahren. Seit Dienstag ist für Baumärkte und kleine Läden Schluss damit, sie dürfen wieder öffnen. Es bildeten sich erwartungsgemäß teils lange Schlangen, um sich mit allerlei Dingen einzudecken.\n            Auf der Suche nicht nach Ostereiern, sondern nach Pflanzen, Blumenerde, Schrauben und Farbe wollten die Österreicher nicht länger warten. Sie nutzten gleich den \"Tag eins\" der Wiederöffnung vieler Geschäfte in der Corona-Krise. Das Wichtigste dabei: Es ging augenscheinlich diszipliniert zu, die Hygiene- und Abstandsregeln wurden eingehalten. Und auch Kanzler Sebastian Kurz (ÖVP) gab sich eher gelassen. Damit habe er gerechnet und er vertraue weiter darauf, dass die Bürger beim Einkaufen den vorgeschriebenen Mund-Nasen-Schutz tragen und die Geschäfte nicht mehr Kunden als erlaubt Zutritt gewähren werden. Generell stellte der Regierungschef fest:\nWir sind auf Kurs.\nMit der Öffnung der kleinen Läden unter 400 Quadratmetern Verkaufsfläche sowie der Bau- und Gartenmärkte tastet sich Österreich seit Dienstag als eines der ersten Länder in Europa an die \"neue Normalität\" heran, wie Kurz den künftigen Zustand umschreibt. Unter anderem wurde es Buchläden, Parfümerien, Boutiquen, Optikern sowie Uhren- und Schmuckgeschäften erlaubt, endlich wieder Umsatz zu machen. Von dieser ersten Stufe der Lockerungen können fast 80 Prozent der Einzelhändler profitieren. Es gilt das Gebot: Nur ein Kunde pro 20 Quadratmeter Verkaufsfläche. Sind es mehr Interessenten, müssen diese draußen warten.\nIrgendwo in Österreich. Ein Baumarkt sperrt auf. #COVID2019 (Kurzfilm, AUT 2020, Quelle unbekannt) pic.twitter.com/vXk81gkLv8\nDas Tragen eines Mund-Nasen-Schutzes – erlaubt sind auch Schals oder Tücher – hat sich binnen kürzester Zeit in der Alpenrepublik etabliert. Zwar sind die Masken kein Schutz gegen Ansteckung, sie reduzieren aber die Gefahr, dass ein Infizierter seine Viren verbreitet. Sie müssen nun auch in allen öffentlichen Verkehrsmitteln getragen werden. Auch wer mit dem Zug fahren will, muss seine eigene Maske schon dabei haben. Die Österreichischen Bundesbahnen (ÖBB) verkaufen jedenfalls keinen Mund-Nasen-Schutz in den Zügen.\nWeiterhin gilt laut Kurz die Maßgabe: \"So viel Freiheit wie möglich, so viele Einschränkungen wie notwendig.\" Gesundheitsminister Rudolf Anschober (Grüne) erklärte, dass der Anstieg bei den bestätigten Fällen seit zehn Tagen weniger als drei Prozent pro Tag betrage. Zuletzt lag die Wachstumsrate bei nur 0,8 Prozent, meinte Anschober. Die Zahl der Infizierten verdopple sich nun nur noch alle 39 Tage. Außerdem seien die Kapazitäten der Kliniken zur Behandlung auch schwerer Fälle der Lungenkrankheit Covid-19 bei weitem noch nicht ausgereizt.\nInsgesamt unterstreichen die Zahlen, dass Österreich gerade im internationalen Vergleich bisher ohne die befürchteten Worst-Case-Szenarien durch die Corona-Krise gekommen ist. Das frühzeitige Herunterfahren des öffentlichen Lebens mit der Schließung fast aller Geschäfte bereits Mitte März zeigte die erhoffte Wirkung, heißt es von der Regierung. Es sei auch auffällig gewesen, dass sich die Österreicher selbst beim diesjährigen Traumwetter über Ostern kaum zu Ausflügen oder gar Besuchen bei Verwandten hätten verleiten lassen.\nAlle weiteren Geschäfte sollen am 2. Mai öffnen, so ist es zumindest jetzt geplant. Ab Mitte Mai können laut aktuellem \"Exit-Fahrplan\" möglicherweise auch Restaurants und Lokale wieder Gäste empfangen. Die Regierung behält sich aber vor, bei Bedarf jederzeit die Notbremse zu ziehen.\n(rt/dpa)", "twitter-history": "[]"}