{
     "url": "https://de.rt.com/kurzclips/100337-nach-verbot-von-beerdigungen-wie/",
     "date": "2020-04-01T22:00:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Nach Verbot von Beerdigungen: Wie in Spanien Bestattungen derzeit durchgeführt werden\n            ",
     "article": "                Auf dem größten Madrider Friedhof La Almudena wurden am Mittwoch, einen Tag nach dem Verbot von Bestattungsdiensten durch die Regierung, neue Verfahren eingeführt. Die Zahl der Trauernden wurde auf drei begrenzt, um die Ausbreitung der Coronavirus-Pandemie zu verlangsamen.\n            Die spanischen Sargfabrikanten müssen angesichts der vielen Virus-Todesopfer Sonderschichten einlegen. Und manche Bestattungsunternehmen nutzen die Epidemie, um die Hinterbliebenen mit überhöhten Preisen und fragwürdigen Zuschlägen übers Ohr zu hauen – etwa für \"eine Vakuumverpackung des Verstorbenen\".\n\"Am Coronavirus zu sterben ist teuer\", sagt Pepe Jordana, dessen 86-jährige Mutter in einem Madrider Krankenhaus starb. \"Es ist schrecklich, dass sich manche an diesen tragischen Ereignissen bereichern.\" Mehr als 5.000 Euro habe der Bestatter verlangt.\nDie Regionalregierung eröffnete am Montag eine zweite große Leichenhalle für Corona-Opfer. In dem Gebäude können rund 230 Särge aufbewahrt werden. Den Transport der Leichen übernehmen Soldaten der militärischen Notfallbrigade UME mit ABC-Schutzkleidung. In der vergangenen Woche wurde bereits der Madrider Eissportpalast in eine provisorische Leichenhalle umfunktioniert, um die überforderten Bestattungsinstitute und Krematorien der Hauptstadt zu entlasten.\nMit rund 100.000 Infizierten und mehr als 9.000 Toten ist Spanien nach den USA und Italien mittlerweile das am schlimmsten von der Pandemie betroffene Land der Welt. Im Zuge der sich ungebremst ausbreitenden Pandemie verschärfte die spanische Regierung am Montag nochmals die ohnehin strikten Ausgangssperren.",
     "twitter-history": "[]"
}