{
     "url": "https://de.rt.com/meinung/99112-okonomische-weitsicht-in-zeiten-corona/",
     "date": "2020-03-14T15:57:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Ökonomische Weitsicht in Zeiten der Corona-Krise\n            ",
     "article": "                In den letzten Jahrzehnten wurde die Welt von zwei Finanzkrisen heimgesucht, welche die liberale Weltordnung ins Stocken brachten. Das Coronavirus hat eine neue globale Krise ausgelöst – die nur durch Kopplung zwischen \"Markt\" und staatlicher Lenkung zu meistern sein wird.\n            von Arkadi Shtaev\nGalt bis dahin – seit dem Untergang der Sowjetunion und des Kommunismus – das Dogma, das \"Ende der Geschichte\" sei nun gekommen, wie es der US-Politologe Francis Fukuyama einst formuliert hatte, wonach fortan nur noch US-amerikanische \"Demokratie und Wirtschaftssitten\" den Lauf der Zeit beherrschen würden, so sah sich die globale Elite mit Trends konfrontiert, die ihre Gewissheiten in den Grundfesten erschütterten.\nDie Krisen von 2008 und 2010\nDie erste Krise – 2008 hervorgerufen durch den massenhaften Ausfall von US-amerikanischen Subprime-Hypotheken-Krediten – führte direkt in eine globale Rezession. Die zweite war die Euro-Krise nach der knapp abgewendeten Staatspleite Griechenlands. Beide Krisen führten zu politischen Maßnahmen, zu Konjunktureinbrüchen und hohen Arbeitslosenquoten, verbunden mit wachsender Armut unter der Bevölkerung.\nSowohl die Wahl von Donald Trump zum Präsidenten der USA als auch der Brexit  können wahrscheinlich als Spätfolgen dieser Krise gewertet werden.\nDie Überraschungen der Überraschten\nDieser Tage, rund ein Jahrzehnt später, werden die Schlagzeilen wieder geprägt von Kurseinbrüchen an den Börsen und von Turbulenzen auf der gesamten Bühne des Börsen-Kapitalismus. Überraschend ist hierbei nur, dass die westliche Elite jedes Mal so überrascht tut, dass es solche Krisen gibt, obwohl doch auch der sowjetische Wirtschaftswissenschaftler Nikolai Kondratjew schon vor langer Zeit solche Krisen des Kapitalismus analysierte. Der Kondratjew-Zyklus ist folglich nach ihm benannt.\nWie dem auch sei: Ein System, dass sich – aufgrund einer heftigen Grippe-Epidemie – als derart krisenanfällig erweist, ist mit Sicherheit nicht alternativlos.\nAls sich am 25. Oktober 1929 der große Börsensturz von New York City ereignete, taumelte die Welt am Rande des Abgrundes. Dieses Datum sollte die weitere historische Entwicklung im vergangenen 20. Jahrhundert dramatisch beeinflussen. Ohne den Börsensturz wäre womöglich in Deutschland Hitler niemals an die Macht gekommen, den 2. Weltkrieg hätte es in der bekannten Totalität wohl niemals gegeben. In den USA gelang es dem neuen Präsidenten Franklin D. Roosevelt im Jahr 1933, die Katastrophe mit seinem New Deal einzudämmen, nachdem sein Vorgänger Herbert C. Hoover noch bis zuletzt beteuert hatte: ”Business as usual, prosperity is around the corner”.\nAllerdings war die ökonomische Stabilisierung durch die Politik Roosevelts nicht dauerhaft. Der Rückfall in die Stagnation wurde nur durch das zunehmende Eingreifen der USA in die kriegerischen Wirren Europas überwunden – bis hin zum totalen Kriegseintritt und die damit verbundene  Ankurbelung einer gigantischen Rüstungsindustrie. Die Losung \"This country is built on an appetite for risk\" – Amerika ist aus der Lust am Risiko hervorgegangen, haben sich  anschließend alle US-Präsidenten zu eigen gemacht.\nPolitische Kämpfe Ausdruck wirtschaftlicher Umstände\nSeit den Zeiten von Karl Marx, wahrscheinlich schon zuvor, werden politische Kämpfe als Ausdruck von wirtschaftlichen Umständen interpretiert. Dadurch lässt sich auch das Geschehen nach 2010 erklären, denn durch die Globalisierung profitierten bei weitem nicht alle Bevölkerungsschichten, wie ursprünglich behauptet. Dies gilt besonders für die Ursprungsländer des Kapitalismus. In den ersten 16 Jahren des 21. Jahrhunderts – bis zum Amtsantritt von Donald Trump – erlebte die Hälfte der US-Amerikaner keine Lohnerhöhung mehr.\nAus den Krisen der Jahre 2008 bis 2010 hat man offensichtlich nichts gelernt. Die gleichen privilegierten Eliten, die sofort um staatliche Kredite betteln, wenn sie vom Konkurs bedroht sind, lehnen in Zeiten eines Booms staatliche Subventionen – für wen auch immer – als Teufelszeug ab, weil sie angeblich jene die Welt ordnende \"unsichtbare Hand\" an ihrer Ausführung hindern, die das Marktgeschehen regelt.\nPutins Coup\nGerade angesichts der Corona-Krise zeigt sich jedoch, dass jene Staaten, die ihr Gesundheitswesen in Richtung eines Privatunternehmens umstrukturiert hatten, so dass selbst die Gesundheit eine Ware darstellt, kaum Möglichkeiten besitzen, Krisen dieser Art effektiv zu begegnen. Die regelmäßigen Krisen des Kapitalismus und deren verheerende Folgen sind nur durch eine langfristig angelegte Strategie, eine Mischung aus \"Markt\" und staatlicher Lenkung zu meistern.\nDer russische Präsident Wladimir Putin hat dieser Tage diesbezüglich einen Coup vollzogen, der in die richtige Richtung weist. Während in der westlichen Presse die These aufgestellt wurde, Saudi-Arabien und Washington hätten durch die schlagartige Senkung des Ölpreises Russland in Schwierigkeiten gebracht, reagierte man in Moskau gelassen und entschlossen zugleich. Das liegt daran, dass sich die Regierung Putin nicht dem Diktat der Wall Street unterzuordnen gedenkt, sondern das Primat der Politik über die Wirtschaft aufrechterhält, wie es in Deutschland auch Helmut Schmidt einst forderte. \nRussland hatte die Senkung des Ölpreises einkalkuliert, die gemäß dem russischen Spezialisten für Erdöl-Wirtschaft Wiktor Katona eher der Fracking-Branche in den USA schaden wird. In Moskau denkt man hierüber mittelfristig, indem die eigene Öl-Förderung forciert wird – auf Kosten der Konkurrenten, um dadurch von den hochgehaltenen Preisen zu profitieren. Allein schon die Tatsache, dass Donald Trumps Traum von der Energiesupermacht USA (dank der Förderung von Schieferöl) ebenfalls wieder privatwirtschaftlich organisiert —und damit krisenanfällig – ist, droht diesen platzen zu lassen.\nDie US-Fracking-Branche, schon jetzt hoch verschuldet-, ist durch den Preisverfall massiv gefährdet, denn ohne Einnahmen von 40 bis 50 US-Dollar pro Fass ist für sie keine Rentabilität mehr erreichbar, erst recht keine Rendite.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[]"
}