{
     "url": "https://de.rt.com/viral/107749-walzer-geht-nach-hinten-los/",
     "date": "2020-10-14T11:00:57+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Tschechien: Absurdität der Corona-Regeln nach bizarrem Tanzvideo erneut in Kritik\n            ",
     "article": "                Ein virales Video in sozialen Netzwerken hat den ohnehin großen Verdruss der Öffentlichkeit über die pandemiebedingten Maßnahmen in aller Welt in eine neue Dimension gerückt. Es zeigte einen Studentenball, bei dem die Tanzpartner Rücken an Rücken zueinander walzten.\n            Obwohl zunächst unklar war, wo und wann das Video aufgenommen wurde, mutmaßten einige Nutzer mit Verweis auf die Sprache im Hintergrund, dass es von einer Tanzstunde in Tschechien stammen könnte. Demnach habe man womöglich die neuen Corona-Auflagen verspotten wollen, die die Regierung in Prag unter dem neuen Gesundheitsminister Roman Prymula verhängt hatte.\nI can’t make up my mind whether this is crazy or desperately sad.This is a Prom dance in the age of the global COVID scam!Society has entered self-destruction mode. pic.twitter.com/bU2bs1Yq2Z\nDas Video trieb die Debatte über die umstrittenen Maßnahmen zur Eindämmung der Corona-Pandemie im Netz voran und lenkte deren Ambivalenz und zum Teil auch Absurdität erneut in den Fokus. Die Menschen bezeichneten die geltenden Auflagen als lachhaft, da sie kaum zum Schutz der Volksgesundheit beitragen, jedoch aber den Behörden helfen würden, noch mehr Kontrolle über die Bevölkerung zu erlangen. Ein Twitternutzer, der unter anderen die Aufnahme des bizarren Tanzes verbreitete, kommentierte dazu:\nDie Gesellschaft ist in einen Selbstzerstörungsmodus eingetreten.\nDer vor knapp einem Monat neuerwählte Gesundheitsminister Roman Prymula verschärfte nach seinem Amtsantritt deutlich den Ton im Kampf gegen die Corona-Pandemie in Tschechien. Von Mittwoch an gilt ein landesweites Verbot von Versammlungen mit mehr als sechs Menschen. Restaurants, Bars und Klubs müssen bis auf weiteres schließen, während der Alkoholkonsum in der Öffentlichkeit untersagt wird. Alle Schulen müssen ferner bis Anfang November für knapp drei Wochen zum Fernunterricht übergehen. Währenddessen gilt die Maskenpflicht fortan nicht mehr nur in Innenräumen, sondern auch an Haltestellen öffentlicher Verkehrsmittel.\nAngesichts verschärfter Corona-Regeln appellierte Prymula am Dienstagabend in einer Fernsehansprache an die Bevölkerung, diese strikt einzuhalten. Er machte die Nation außerdem auf eine mögliche Zunahme von schweren Krankheitsverläufen und auch Todesfällen in nächster Zeit gefasst. Man stehe vor \"schwierigen und trüben Wochen\", sagte der Minister.",
     "twitter-history": "[]"
}