{
     "url": "https://de.rt.com/inland/114220-nach-verzoegerungen-und-pannen-impfstart-beim-hausarzt-jetzt-19-april/",
     "date": "2021-03-12T16:28:36+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Nach Verzögerungen und Pannen: Impfstart beim Hausarzt jetzt 19. April\n            ",
     "article": "                Bundeskanzlerin Angela Merkel verschiebt erneut Hoffnungen auf mögliche Lockerungen der Corona-Schutzmaßnahmen. Sie spricht von weiteren vier \"schweren Monaten\". Auch die Hausärzte werden zunächst auf den 19. April vertröstet.\n            Aus dem ursprünglichen Impftermin bei den Hausärzten wird jetzt wegen Impfstoffmangels nichts. Die Gesundheitsminister von Bund und Ländern peilen den Beginn von Corona-Impfungen in den Arztpraxen spätestens für Mitte April an. Beschlossen wurde jetzt, dass sie spätestens ab dem 19. April damit starten.\nInwiefern sich niedergelassene Ärzte an der Impfkampagne beteiligen, soll in einer Spitzenrunde von Bundeskanzlerin Angela Merkel und den Ministerpräsidenten der Länder noch vor der für 22. März geplanten Ministerpräsidentenkonferenz geklärt werden.\nHintergrund ist laut Regierungssprecher Steffen Seibert die Frage, bei welchen Liefermengen bei den Impfzentren die Vakzin-Mengen gedeckelt werden soll und wie viel der Dosen an die Praxen gehen solle. \nDie Einbeziehung der Arztpraxen in die Impfkampagne setzt nach Ansicht der rheinland-pfälzischen Ministerpräsidentin Malu Dreyer (SPD) voraus, dass deutlich mehr Impfstoff zur Verfügung steht. Dreyer sagte:\n\"Neue Impfstationen mit aufzunehmen, hängt davon ab, ob der Impfstoff auch wirklich kommt. Alles andere macht keinen Sinn, sondern wir verteilen dann nur den vorhandenen Impfstoff noch mal auf alle möglichen Instanzen, ohne dass wir schneller werden.\"\nMerkel bereitet das Land angesichts der angespannten Corona-Lage auf eine noch länger andauernde Durststrecke vor. Diese wird ihrer Einschätzung zufolge noch bis in den Sommer angespannt bleiben. Merkel sagte in einem öffentlichen Digital-Gespräch mit Mitarbeitern von Hilfs- und Krisentelefonen: \n\"Das sind jetzt noch drei, vier schwere Monate: März, April, Mai, Juni.\"\nDie Europäische Kommission hat sich unterdessen nach anfänglichen Versäumnissen, Impfstoff-Exporten und Lieferschwierigkeiten bei den Partnern BioNTech und Pfizer vier Millionen zusätzliche Dosen gesichert. Diese sollen zur Bekämpfung von Corona-Hotspots eingesetzt werden. Dadurch soll eine Erleichterung des freien Grenzverkehrs erreicht werden. Mit den Impfdosen wird vor Ende März gerechnet. Deutschland könnte davon rund 740.000 bekommen.\nUnterdessen führen Rückschläge mit Impfstoffen etwa in Dänemark zu weiterer Verknappung. Dort wird für die Dauer von 14 Tagen niemand mehr mit dem Corona-Impfstoff des britisch-schwedischen Unternehmens AstraZeneca geimpft. Grund für den zunächst 14-tägigen Stopp seien Berichte über schwere Fälle von Blutgerinnseln bei Personen, die mit dem Mittel gegen COVID-19 geimpft worden seien, teilte die dänische Gesundheitsverwaltung am Donnerstag mit.\nAuch in Österreich waren in den vergangenen Tagen ein Todesfall und zwei Krankheitsfälle mit einem zeitlichen Zusammenhang mit der ersten Teilimpfung mit AstraZeneca bekannt geworden.  \nDie EU-Kommission will jetzt die Möglichkeit von Einschränkungen der Exporte von Impfstoffen bis Ende Juni verlängern. Die Europäische Union führte das Regelsystem für Exporte Ende Januar ein, nachdem mehrere Impfstoffhersteller Lieferverzögerungen angekündigt hatten. Es sollte eigentlich Ende März auslaufen. Italien machte in der vergangenen Woche erstmals von den Regeln Gebrauch, als es die Ausfuhr von Impfdosen nach Australien stoppte.\nEntlastung kann nach der aktuellen EU-Zulassung des neuen US-amerikanischen Impfstoffs erhofft werden. Hier hatte die EU von Johnson & Johnson 36,7 Millionen Dosen bestellt. Das Präparat muss nur einmal verabreicht werden. \nZudem erhofft sich in Deutschland die Ständige Impfkommission  vom russischen Sputnik-V-Impfstoff Entlastung. Deren Chef Thomas Mertens sagte der Rheinischen Post: \"Die russischen Forscher sind sehr erfahren mit Impfungen. Sputnik V ist clever gebaut.\" Die europäische Arzneimittelagentur EMA hatte in der vergangenen Woche angekündigt, den Impfstoff prüfen zu wollen.\nOb und wann das Präparat in Europa zugelassen wird, ist derzeit noch offen. Ungarn, die Slowakei und die Tschechische Republik haben nationale Zulassungsverfahren begonnen oder setzen den Impfstoff bereits ein. Sputnik ist in 46 Ländern zugelassen. Österreichs Kanzler Sebastian Kurz (ÖVP) will ebenfalls Sputnik V bestellen.",
     "twitter-history": "[{       \"id\": 1370410907210285057,       \"url\": \"https://twitter.com/de_rt_com/status/1370410907210285057\",       \"date\": \"2021-03-12 16:26:35+00:00\",       \"text\": \"Nach Verzögerungen und Pannen: Impfstart beim Hausarzt jetzt 19. Aprilhttps://t.co/FVkurjGbsK\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}, {       \"id\": 1370401173509963778,       \"url\": \"https://twitter.com/Meenzer721/status/1370401173509963778\",       \"date\": \"2021-03-12 15:47:55+00:00\",       \"text\": \"Mich kotzt das alles so an das könnt Ihr mir garnicht glauben...Soviel saufen kann man garnicht...Nach Verzögerungen und Pannen: Impfstart beim Hausarzt jetzt 19. April https://t.co/XE7Jl010uB\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1100834877484793856,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1275134596477321220/yeeRCPGR_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1100834877484793856/1598804451\",              \"username\": \"Meenzer721\",              \"name\": \"Muthelm\",              \"description\": \"Frieden Freiheit Wahrheit !\",              \"verified\": false,              \"created_date\": \"2019-02-27 19:07:42+00:00\",              \"location\": \"Mainz, Deutschland\",              \"followers\": 1558,              \"friends\": 2028,              \"tweets\": 11427,              \"liked_tweets\": 15194,              \"lists_member\": 3,              \"media_shared\": 2688       }}]"
}