{
     "url": "https://de.rt.com/inland/101245-berlin-polizei-lost-demonstration-gegen/",
     "date": "2020-04-19T16:22:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Berlin: Polizei löst Demonstration gegen Einschränkung von Grundrechten auf (Video, Fotos)\n            ",
     "article": "                Mehrere hundert Menschen protestierten am Samstag in Berlin gegen Einschränkungen von Grundrechten während der Corona-Pandemie. Da die Demonstration nicht genehmigt war, löste die Polizei sie auf. Die sogenannte \"Hygiene-Demo\" fand zum vierten Mal in Folge statt.\n            Mehr als 500 Menschen sollen sich am Samstag auf dem Rosa-Luxemburg-Platz in Berlin versammelt haben. Nach Angaben der Polizei seien 260 Polizisten im Einsatz gewesen. Einzelne Teilnehmer wurden von ihnen weggetragen. Zwei Teilnehmer der Kundgebung seien vorläufig in Gewahrsam genommen und von insgesamt 79 Menschen die Personalien festgestellt worden.\n\nEtwa eineinhalb Stunden dauerte die sogenannte \"Hygiene-Demo\", bevor die Polizei den Platz vor der Volksbühne im Berliner Bezirk Mitte komplett räumte. Die Kundgebung war nicht genehmigt worden. Mehrmals wurden die Teilnehmer seitens der Polizei per Lautsprecher aufgefordert, sich zu zerstreuen und den Platz zu verlassen. Sie hätten sich geweigert, den vorgeschriebenen Abstand zu anderen Personen von 1,5 Metern einzuhalten. Nur eine Handvoll von ihnen soll Schutzmasken getragen haben.\nNach einer aktuellen Verordnung zur Eindämmung der Verbreitung des Coronavirus sind Versammlungen unter freiem Himmel von bis zu 20 Teilnehmern erlaubt.\nSeit 24. März gehen Menschen jeden Samstag um 15.30 Uhr auf dem Rosa-Luxemburg-Platz gegen die Einschränkungen des öffentlichen Lebens und der Grundrechte während der Corona-Pandemie demonstrieren. Die sogenannte \"Hygiene-Demo\" wird seitens der \"Kommunikationsstelle Demokratischer Widerstand\" organisiert.\nDas Bundesverfassungsgericht hatte am Samstag einem Eilantrag gegen das Verbot einer Demonstration in Stuttgart stattgegeben. Die Stadt hatte dem Anmelder und dessen Anwalt nach deren Darstellung nicht einmal einen Ablehnungsbescheid geschickt. Ein Mitarbeiter habe am Telefon gesagt, über Versammlungen werde derzeit nicht entschieden, weil sich deren Verbot direkt aus der Corona-Verordnung für Baden-Württemberg ergebe. Dies verletze das Grundrecht auf Versammlungsfreiheit, entschieden jedoch die Karlsruher Richter.",
     "twitter-history": "[]"
}