{
     "url": "https://de.rt.com/asien/104146-pakistanischer-zentralbankchef-corona-lockdowns-sind-luxus-der-reichen/",
     "date": "2020-07-05T15:45:23+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Pakistanischer Zentralbankchef: Corona-Lockdowns sind \"Luxus der Reichen\"\n            ",
     "article": "                Die Corona-Pandemie ist eine Krise des öffentlichen Gesundheitswesens, meint Pakistans Zentralbankgouverneur Reza Baqir. Er fügt hinzu, dass es bis zu ihrer endgültigen Bewältigung höchstwahrscheinlich erhebliche wirtschaftliche Notlagen geben wird.\n            Pakistan hob Anfang Mai einen zweimonatigen, landesweiten Lockdown auf. Die Regierung von Premierminister Imran Khan bemüht sich derzeit, Infektionsherde im Land zu bekämpfen und diese Gebiete wieder zu isolieren, nachdem die Covid-19-Fälle nach der Lockerung der landesweiten Abriegelung wieder sprunghaft ansteigen.\nDer pakistanische Zentralbankchef Reza Baqir sagte gegenüber CNBC:\nWir sind sehr besorgt. In erster Linie ist dies eine Krise der öffentlichen Gesundheit – daran müssen wir uns denken. Erst in zweiter Linie ist es eine Wirtschaftskrise. Bis die Krise der öffentlichen Gesundheit bewältigt ist, sollten wir weiterhin mit Herausforderungen an der wirtschaftlichen Front rechnen.\nLaut Baqir sind anhaltende nationale Lockdowns ein \"Luxus der Reichen\", während \"für Länder wie Pakistan der Kompromiss zwischen Leben und Lebensunterhalt ein sehr realer Kompromiss ist\".\nDer Beamte wies darauf hin, dass es in Pakistan viele Tagelöhner gibt und dass ein Lockdown ihre einzige Einkommensquelle abrupt abschneide. Ohne Ersparnisse, auf die sie zurückgreifen könnten, wären viele dieser Menschen dem Hungertod nahe gewesen.\nUm die Wirtschaft bei der Überwindung der Corona-Krise zu unterstützen, gab die pakistanische Zentralbank rund sieben Milliarden US-Dollar (2,5 Prozent des BIP) in Form von Liquiditätshilfen für Haushalte und Unternehmen aus. In der vergangenen Woche senkte sie außerdem den geldpolitischen Zinssatz um 100 Basispunkte auf sieben Prozent. Baqir betone:\nEs besteht kein Zweifel daran, dass wir vor großen Herausforderungen stehen. Ich denke, dass die kluge Lockdown-Strategie, die Hotspots in den Städten zu isolieren, bisher recht gut funktioniert. Wir sind zuversichtlich, dass wir mit der Kombination der Maßnahmen für uns auf der wirtschaftlichen Seite weitgehend unbeschadet aus dieser Krise herauskommen werden.",
     "twitter-history": "[]"
}