{
     "url": "https://de.rt.com/nordamerika/111121-wirtschaftsexperte-us-demokraten-trumps-2000/",
     "date": "2020-12-29T22:48:34+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Wirtschaftsexperte der US-Demokraten: Trumps 2.000-Dollar-Hilfe für Bedürftige ergibt keinen Sinn\n            ",
     "article": "                Larry Summers, seit den 1990er-Jahren ein führender Finanzpolitiker der Demokraten, sorgte in den USA für Empörung. Er erklärte, die Zahlung von 2.000 US-Dollar an bedürftige US-Bürger als Corona-Hilfe könnte zu einer Überhitzung der Wirtschaft führen.\n            Lawrence Henry \"Larry\" Summers, bereits seit den 1990er-Jahren einer der wichtigsten Wirtschaftspolitiker der Demokratischen Partei der USA, entpuppte sich unlängst erneut als Vertreter eiserner Sparkurse. Er zeigte somit auf eindrucksvolle Weise, warum der Demokratischen Partei die Wähler aus dem Arbeitermilieu davonlaufen.\n\"Ich bin nicht einmal sicher, ob ich von den 600-US-Dollar-Schecks schon so begeistert bin. Und ich denke, ihren Betrag auf 2.000 US-Dollar zu erhöhen, wäre tatsächlich ein ziemlich ernster Fehler, mit dem man eine vorübergehende Überhitzung riskieren würde.\"\nSo der Wortlaut Summers in einem Fernsehinterview mit Bloomberg am Donnerstag. Der ehemalige Präsident der Harvard Universität fügte hinzu, dass er zwar durchaus gern mehr Geldaufwendung für die Rettung finanziell angeschlagener Kommunen sehen würde, die Förderung von Konsumausgaben hingegen sollte keine Priorität darstellen.\n\"$2,000 checks would be a pretty serious mistake.\"Former Treasury Secretary Larry Summers says larger stimulus checks to Americans could risk overheating the economy https://t.co/Ui1v0zd7Hzpic.twitter.com/ITF6slQwKf\nSummers arbeitete als Wirtschaftsexperte bei der Weltbank, bevor er im Jahr 1993 in die Regierung des damaligen US-Präsidenten Bill Clinton eintrat. Er wurde im Jahr 1999 zu Clintons Finanzminister ernannt und war unter US-Präsident Barack Obama Direktor des National Economic Council (zusammen mit dem Council of Economic Advisers ein Beratungsgremium und ein statistisch-wissenschaftlicher Dienst in Wirtschaftssachen für den US-Präsidenten, etabliert im Jahr 1993 unter Bill Clinton).\nSummers' Bemerkungen kamen zu einem Moment, in dem einige Gesetzgeber beider großen US-Parteien daran arbeiteten, die Hilfszahlungen an die Verbraucher auf 2.000 US-Dollar zu erhöhen, statt der im vorherigen Gesetzesakt vorgeschriebenen 600 US-Dollar. Unter anderem US-Präsident Donald Trump hatte den ursprünglichen Gesetzentwurf als eine Schande bezeichnet und gefordert, dass die Konjunkturschecks 2.000 Dollar betragen sollten. Am 27. Dezember unterzeichnete Trump den Entwurf allerdings mit dem darin eingangs vorgesehenen Betrag. Über die Erhöhung müssen sowohl das Repräsentantenhaus als auch der Senat abstimmen, schreibt  CNBC.\nDer konservative Republikanische Senator Josh Hawley einerseits und der im politischen Spektrum weit links stehende Demokratische Senator Bernie Sanders gehören zu den Befürwortern größerer Auszahlungen an die US-Bürger. Diese Art von Einigkeit sorgte bei Summers für Häme:\n\"Ich muss sagen: Wenn man sieht, dass die beiden Extreme sich einig sind, kann man fast sicher sein, dass etwas Verrücktes in der Luft liegt. Und wenn ich beobachte, dass eine Koalition aus Josh Hawley, Bernie Sanders und Donald Trump hinter ein und derselben Idee steht, dann ist es Zeit, in Deckung zu gehen.\"\n\"Seid alle vorsichtig\", twitterte ein Nutzer, der sich als Gewerkschafter vorstellte. \"Dieser Ehemalige der Clinton-Administration ist besorgt, dass der Inflationsgott uns auf einmal seinen Zorn spüren lässt. Schon lustig, wie auf der Tagesordnung der Demokraten sofort wieder die Austerität steht, wenn einer von ihnen ins Amt kommt.\"\nAm meisten kritisierte derselbe Nutzer, dass der Wirtschaftsguru der Demokraten das Hilfspaket als Förderung von Konsumausgaben bezeichnete:\n\"Du Mistkerl!! Die Miete nachzuzahlen, bevor man rausgeschmissen wird, ist keine unnötige, leichtsinnige Ausgabe!!\"\nthe most ghoulish part is he associates stimulus checks with 'consumer spending'!! you motherfucker paying back rent before you get evicted is not some unnecessary frivolous expense!! i'm so mad\nDie Progressiven zeigten sich bereits davon empfindlich getroffen, dass Joe Biden seit der Wahl am 3. November bei Themen wie dem Erlass von Studienschulden und der Reform der Strafjustiz allmählich zurückruderte. Seine erzkonservative Botschaft bezüglich der Schecks zur Konjunkturförderung verschlechterte die Stimmung zusätzlich. In derartigen Eskapaden sieht zum Beispiel Faiz Shakir, Wahlkampfmanager von Bernie Sanders, die Erklärung für Wählerverluste der Demokratischen Partei im Arbeitermilieu:\n\"Versuchen Sie sich in die Lage eines Menschen aus der Arbeiterklasse zu versetzen, der in den vergangenen Jahrzehnten nur wachsende finanzielle Not erleben musste, während die Reichen immer reicher geworden sind. Und wenn Sie dann Summers zuhören, verstehen Sie, warum die Demokraten viele Wähler aus der Arbeiterklasse an die Republikaner verloren haben.\"\nTry to put yourself in the shoes of a working class person who has only experienced greater financial hardship in recent decades while the rich have gotten richer. And then listen to this to understand why Democrats have lost many working class voters to Republicans https://t.co/D7xZpJH9Oa\nDie Realsatire in Summers' skeptischem Kommentar über die Vereinigung der Extreme entging zum Beispiel dem Bürgerrechtsblogger Ben Spielberg nicht: Summers zeige hier Einigkeit mit dem Anführer der Republikanischen Mehrheit im US-Senat Mitch McConnell sowie anderen Republikanern im Repräsentantenhaus, die sich selbst schon gegen die Konjunkturschecks wehrten, als ihr Wert nur 600 US-Dollar betragen sollte. Summers sei \"dagegen, auch nur 600 Dollar an Soforthilfe an Millionen von Menschen zu leisten, die unter einer Pandemie leiden, behauptet aber gleichzeitig, Bernie Sanders sei ein Extremist\". Eine derartige Eingkeit löse jedoch nicht einmal mehr Verwunderung aus, seien doch die Demokratische und die Republikanische Partei ideologisch gleich:\n\"Beide stehen für eine militarisierte Demokratie, die die US-Amerikaner ausnutzt, um die Oligarchie, die Megakonzerne und den militärisch-industriellen Komplex zu bedienen.\"\nThe Democratic Party is, ideologically, no different to the Republican Party - both preside over a militarized democracy that uses Americans to service the oligarchy, mega-corporations and the military industrial complex.\nDoch gerade in Äußerungen wie der des Demokraten Summers sehen manche die Chance für eine endgültige Desillusionierung der Wähler:\n\"Ist Trump erst aus dem Amt, wird vielen immer klarer, dass die Demokraten nicht auf der Seite der Arbeiterklasse stehen. Ihre Ideen und Politik sind genauso grausam und herzlos wie die der Republikaner. Ohne auf Trump zwecks Aufmerksamkeit/Kontrast zurückgreifen zu können, können sie sich nirgends verstecken.\"\nWith Trump out of office, it’s only going to become increasingly clear to many that Democrats are not on the side of the working class. Their ideas & policies are just as cruel & heartless as GOP. Without having Trump to pull attention/contrast, they will have nowhere to hide.",
     "twitter-history": "[{       \"id\": 1344039350200397824,       \"url\": \"https://twitter.com/de_rt_com/status/1344039350200397824\",       \"date\": \"2020-12-29 21:55:26+00:00\",       \"text\": \"Wirtschaftsexperte der US-Demokraten: #Trumps 2.000-Dollar-Hilfe für bedürftige US-Bürger könnte zu einer Überhitzung der #Wirtschaft führen https://t.co/FlVDHrXHwE\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}]"
}