{
     "url": "https://www.pravda-tv.com/2020/04/technische-stoerung-bzw-verdeckte-facebook-zensur/",
     "date": "2020-04-10T07:36:49+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Technische Störung bzw. verdeckte Facebook-Zensur!",
     "article": "Liebe Leserinnen und Leser,\nseit gestern Nachmittag kann mit dem Facebook-Teilen-Button kein Artikel mehr von uns auf Facebook geteilt werden, zumindest von hier aus. Kann jemand von Ihnen über den FB-Knopf Artikel von uns in FB einstellen?\nPlötzlich erscheint die obere Meldung: „Nutzer hat die Plattform deaktiviert: Die Durchführung dieser Handlung ist nicht gestattet, weil der Nutzer die Plattform deaktiviert hat.“ Klingt nach einer verdeckten Zensur, damit unsere Artikel keine breite Verbreitung erfahren.\nMerkwürdigerweise können wir den Link im Browser kopieren und dann in unserer Gruppe oder anderen Gruppe per Hand einfügen, demnach ist die Plattform nicht deaktiviert. Vor allem welche Plattform und welcher Nutzer?\nWie wir mittlerweile wissen, wird jede alternative Nachricht über die Fake-Corona-Pandemie und die satanisch-elitären Pädophilennetzwerke von den Mainstreammedien unterdrückt, mit freundlicher Unterstützung der sozialen Medien als ausführendes Organ und Handlanger.\nAm 28. April 2020 erscheint unser erstes Buch im Eigenverlag mit dem Titel: „Der Hollywood-Code: Kult, Satanismus und Symbolik: Wie Filme und Stars die Menschheit manipulieren„\nWer unsere Arbeit und die Herstellung des Buchs unterstützen möchte kann uns eine Spende via Paypal (Paypal: info@pravda-tv.com) schicken, oder Geld auf ein Bankkonto zu überweisen:\nCZ38 2010 0000 0027 0178 9875 / Fio banka / Nikolas Pravda.\nÜber das Buch:\nEIN DETAILLIERTER BLICK HINTER DEN SCHLEIER DER SUBTILEN MANIPULATION DURCH DIE (ALB)TRAUMFABRIK\nFilme sind moderne Märchen, Legenden die uns in eine Phantasiewelt entführen, emotional berühren und in manchen Fällen, nahe an der Realität, erziehen und aufwecken sollen. Es liegt einzig und allein am jeweiligen Betrachter, ob er die bewegten Bilder mit wachen oder schlafenden Augen wahrnimmt. Genau hier setzt dieses Buch an, wir nehmen Sie mit auf eine Reise, die Ihnen zeigen wird, wie Geheimdienste, ja gar das Militär Einfluss nimmt auf Hollywood-Produktionen.\nBereits in frühen Filmklassikern wie Metropolis oder der Zauberer von Oz wurde mit okkulter Symbolik und ägyptischer Mythologie gearbeitet, die auf verborgenes Wissen und Rituale von Geheimgesellschaften wie Freimaurern und Illuminati verweisen. Indem wir den roten Faden aufnehmen und weiterverfolgen, erfahren Sie bei diesem Trip durch die Filmhistorie, wie Astrotheologie und Esoterik in Blockbustern wie Star Wars, Zurück in die Zukunft, James Bond, Matrix und Harry Potter integriert und verwendet werden.\nSelbst so vermeintlich harmlose Unterhaltungsfilme wie die des Disney-Konzerns, sind in Wahrheit gespickt mit okkulten Symbolen und krankhaften sexuellen Anspielungen, die in Kinderfilmen eigentlich nichts zu suchen haben, wenn es dabei in erster Linie um das Kindeswohl gehen soll. Das ist aber offenbar nicht erwünscht, wie auch anhand etlicher Netflix-Serien mit u.a. pädophilen und satanistischen Inhalten deutlich wird, und die nachweislich sogar zu einer höheren Selbstmordrate bei Jugendlichen führen können.\nEher aufklärerische Filme wie der jüngst erschienene Joker, die einer zunehmend verrohten und moralisch heruntergekommenen Gesellschaft den Spiegel vorhalten, werden hingegen überwiegend von den auf Linie gebrachten Mainstream-Medien schlecht gemacht, wodurch das Publikum letztendlich bevormundet und in seiner eigenen Entscheidungsfreiheit eingeschränkt werden soll.\nAls beispielhaft dafür, welche Zukunft die Machteliten stattdessen in Form des sogenannten “Tiefen Staates” für die Menschheit vorgesehen haben, sei an dieser Stelle noch auf die propagandistischen Avengers-Machwerke hingewiesen, die voller Verweise auf in der Realität betriebene Agenden wie künstliche Intelligenz und Transhumanismus bis hin zu milliardenfacher Entvölkerung sind. Dabei verkörpern die im Mittelpunkt stehenden Superhelden die elitäre Hybris, mithilfe der Technologie zu allmächtigen Gottmenschen zu werden, die ein technologisches Utopia über den traurigen Rest der Menschheit bringen, was gemäß dem Freimaurer-Motto “Ordo ab Chao” die vielbeschworene Neue Weltordnung repräsentiert.\nLetztendlich ist somit auch im Kino nichts wie es scheint, denn hinter dem Schein verbergen sich Codes und Agenden, welche die Produzenten und Regisseure bewusst in die Filme integriert haben, mit dem Ziel, sich in unseren Köpfen festsetzen und unser Unterbewusstsein manipulieren zu sollen, um beim Publikum im Sinne der selbsternannten Elite ganz bestimmte Gefühle auszulösen und Gedanken festzusetzen, damit es kritiklos und passiv ihre Pläne für die Menschheit hinnimmt.\nMit diesem Werk bekommen Sie daher als filminteressierter Leser einen Leitfaden an die Hand, um besser durch die manipulative Bildmatrix navigieren und selbst entscheiden zu können, was Sie sowohl Ihren eigenen Augen und Ohren, Ihrem Gehirn und Herzen antun wollen als auch denen Ihrer Kinder und Enkelkinder. Wir wünschen Ihnen spannende Einblicke hinter die Kulissen der einflussreichen Filmindustrie, die Sie dazu in die Lage versetzen, selbstbestimmte Entscheidungen darüber zu treffen, welche Filme Sie künftig entweder einschläfern oder aufwecken!\nAuszug aus dem Kapitel: „5 Die schä(n)dliche »Netflix«-Agenda“\nDa das Kabelfernsehen – insbesondere für junge Menschen – ein Relikt der Vergangenheit ist, genießt »Netflix« derzeit (zumindest in den USA) eine fast monopolistische Position in Bezug auf Fernsehinhalte. Um seine Machtposition in der Branche zu festigen, investiert »Netflix« ständig enorme Summen in die Erstellung von Originalinhalten. Wie enorm? 12 Milliarden US-Dollar im Jahr 2018 und 15 Milliarden im Jahr 2019 waren enorm. Trotz dieser enormen Anzahl an Themen, die für die Erstellung von Inhalten bestimmt sind, werden die Sendungen, die als »Netflix-Originale« ausgewählt wurden, sorgfältig kuratiert. Es gibt dort keine Vielfalt von Meinungen, Standpunkten oder Perspektiven. Ganz im Gegenteil, alles, was von »Netflix« gesponsert wird, steht voll und ganz im Einklang mit der Agenda der globalen Elite.\nIn den »Netflix«-Serien werden bestimmte Ziele klar herausgestellt, wie etwa die Verwischung der Geschlechter (Bill Nye rettet die Welt), die Verherrlichung des Satanismus als „Stärkung der Frau“ (Chilling Adventures of Sabrina) und die Normalisierung der traumabasierten Bewusstseinskontrolle (Stranger Things, Black Mirror: Bandersnatch).\nMit Ihrer Spende sichern Sie unser überleben, das Team und die Familie danken Ihnen aus vollem Herzen!\nIhr PRAVDA TV Team\n…\nOhne Eure/Ihre Unterstützung ist ein Fortbestehen der Seite unmöglich.\nIhre Spenden können Sie über Paypal schicken, weil wir aufgrund von Missbrauch in der Vergangenheit keine Bankdaten herausgeben wollen.\nFalls Sie kein Paypal besitzen, unterstützen Sie uns bitte über einen Einkauf in einem unserer Partnershops, wie bei Mikrodosierung mit ProviThor, Amazon, im Kopp Verlag, bei Vitaminum, Fluchtrucksack oder im CBD Shop.\nAb 18. Juni 2018 ist – ebenfalls – auf vielfachen Leserwunsch unser erstes Pravda TV Buch „Illuminatenblut: Die okkulten Rituale der Elite“ erschienen, welche die Machenschaften der kriminellen Eliten, die Rituale, deren Pädophilie und Blutlinien enthüllt – jeder Buchverkauf unterstützt unser Projekt Pravda TV. Etliche Artikel im Buch werden aktuell von Suchmaschinen blockiert, wenn Sie diese im Buch lesen, wissen Sie auch warum.\nDes weiteren sind wir nun über 10 Jahre als Spender bei der „Hilfe für krebskranke Kinder e.V.„, sowie seit 2018 bei der tschechischen Organisation „Dr. Klaun / nfc4c.cz“ (Chance For Children) engagiert, da wir seit Juli 2019 zu Viert sind.\nHerzlichen Dank für Ihre Unterstützung! Jeder Euro zählt!\nViel Liebe\nPRAVDA TV\nVideo:\n\n \nQuellen: PublicDomain/PRAVDA TV am 05.04.2020",
     "twitter-history": "[{       \"id\": 1248635392129187845,       \"url\": \"https://twitter.com/HgHermann/status/1248635392129187845\",       \"date\": \"2020-04-10 15:34:10+00:00\",       \"text\": \"https://t.co/8ta6gVgVHA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1248501278201622529,       \"url\": \"https://twitter.com/heizer1960/status/1248501278201622529\",       \"date\": \"2020-04-10 06:41:15+00:00\",       \"text\": \"Technische Störung bzw. verdeckte Facebook-Zensur! https://t.co/xPdNHvFbnM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"
}