{"url": "https://de.rt.com/wirtschaft/107316-arbeitsplatze-und-steueraufkommen-gefaehrdet-ostausschuss-warnt/", "date": "2020-10-05T06:30:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Arbeitsplätze und Steueraufkommen gefährdet – Ostausschuss der deutschen Wirtschaft über Sanktionen\n            ", "article": "                Der Handel zwischen Deutschland und Russland ist in den vergangenen Jahren deutlich zurückgegangen – im Osten stärker als im Westen. Der Ost-Ausschuss warnt, dass die EU-Sanktionen den Handel bereits erschwerten und fürchtet neue Sanktionen beim Projekt Nord Stream 2.\n            Trotz EU-Sanktionen sei Deutschland \"entschlossen und gewillt\" zur engeren wirtschaftlichen Zusammenarbeit mit Russland, sagte Bundeswirtschaftsminister Peter Altmaier noch im Februar dieses Jahres auf der AHK-Russlandkonferenz. Er sehe eine zunehmende Investitionsbereitschaft deutscher Firmen im größten Flächenstaat der Erde und lobte Russland für seine Innovationsfähigkeit. Laut dem Bundeswirtschaftsministerium basieren die bilateralen wirtschaftlichen Beziehungen auf einer langjährigen und engen Kooperation. Nach starken Rückläufen der deutschen Exporte nach Russland sowie beim Handelsumsatz insgesamt in den Jahren 2015 und 2016 hatte der Warenhandel in beide Richtungen im Jahr 2017 wieder eine positive Entwicklung genommen.\nDoch nach einer Analyse des Ost-Ausschusses der Deutschen Wirtschaft ist der Handel mit Russland in den vergangenen Jahren insgesamt zurückgegangen, in Ostdeutschland zuletzt prozentual noch stärker als im Westen. Demnach ging das Gesamthandelsvolumen zwischen 2013 und 2019 in den fünf ostdeutschen Bundesländern (ohne Berlin) um 6,9 Milliarden oder 39,6 Prozent zurück auf 10,6 Milliarden Euro. In den westdeutschen Ländern betrug das Volumen 47,2 Milliarden Euro, was einem Minus von 12,2 Milliarden oder 20,6 Prozent entspricht. In absoluten Zahlen fiel der schwächere Handel also in Westdeutschland deutlich stärker ins Gewicht. Die Ausfuhren aus den ostdeutschen Ländern nach Russland nahmen in dem Zeitraum um 1,0 Milliarden Euro oder 37,4 Prozent auf 1,6 Milliarden ab. Die Einfuhren schrumpften ebenfalls, nämlich um 5,9 Milliarden oder 39,9 Prozent auf 8,9 Milliarden.\nIn den westdeutschen Bundesländern waren die Rückgänge bei Importen und Exporten prozentual nicht ganz so stark: Die Ausfuhren nach Russland verringerten sich um 8,2 Milliarden oder 24,9 Prozent auf 24,8 Milliarden. Die Importe gaben um 4,0 Milliarden oder 15,2 Prozent nach und fielen auf 22,3 Milliarden Euro.\nVor allem Sachsen verzeichnete der Aufstellung zufolge Einbußen: Der Warenaustausch ging insgesamt um 70,8 Prozent zurück. Auch in Brandenburg (minus 38,4), Thüringen (minus 33,7) und Sachsen-Anhalt (minus 31,7) schrumpfte zuletzt der deutsch-russische Handel überdurchschnittlich. Der gesamtdeutsche Handel mit Russland sank um 24,9 Prozent auf 57,8 Milliarden im vergangenen Jahr. Mit 6,8 Prozent fiel das Minus nur in Mecklenburg-Vorpommern nicht ganz so stark aus.\nDer Vorsitzende des Ost-Ausschusses, Oliver Hermes, führt den Rückgang des Russlands-Handels auch darauf zurück, dass viele Unternehmen in Ostdeutschland, besonders im Maschinenbau, traditionell stark in Russland engagiert seien. \"Dazu kommen umgekehrt größere Engagements russischer Unternehmen in Ostdeutschland, zum Beispiel in Raffinerien oder im Pipelinebau\", sagte Hermes der Deutschen Presse-Agentur. Die EU-Sanktionen gegen Russland, die seit sechs Jahren in Kraft sind, hätten die Geschäfte \"ohne Frage erschwert\". Zudem gebe es noch längerfristige Entwicklungen in Russland wie den niedrigen Ölpreis, den geschwächten Rubel-Kurs und eine allgemein geringere konjunkturelle Dynamik.\nLaut dem Doing Business Report der Weltbank, der Geschäftsfreundlichkeit und Unternehmensregulierung in Volkswirtschaften bewertet, hat sich Russland im Jahr 2019 zuletzt verbessert. Trotz der wirtschaftlichen Einbußen durch die Krise bleibt es laut dem Wirtschaftsberater des russischen Präsidenten und früheren Wirtschaftsminister Maxim Oreschkin Russlands Ziel, zu den fünf größten Volkswirtschaften der Welt zu gehören. Kaufkraftbereinigt liegt das russische BIP nur knapp hinter dem deutschen auf Platz sechs – und könnte noch in diesem Jahr auf Rang 5 aufsteigen.\nNord Stream2 trägt zu Arbeitsplätzen und Steueraufkommen bei\nDoch warnt der Ost-Ausschuss vor den Auswirkungen weiterer Sanktionen auch für Deutschland. Ein möglicher Abbruch des nahezu fertiggestellten Gaspipeline-Projekts Nord Stream 2 von Russland nach Deutschland hätte hierzulande schwerwiegende wirtschaftliche Folgen. Mehrere Bundesländer profitieren von dem Projekt, da die Leitung vom Hafen Sassnitz aus gebaut werde, die Röhren in Mecklenburg-Vorpommern anlandeten und die Anschlussleitungen durch Brandenburg und Sachsen verliefen. Aus Sicht des Ost-Ausschusses werde die Pipeline neben Arbeitsplätzen auch zum regionalen Steueraufkommen beitragen. \"Schätzungen liegen bei 120 Millionen Euro bis zum Jahr 2040\", sagte Hermes.\nAuch die ostdeutschen Regierungschefs hatten sich zuletzt einstimmig für eine Fertigstellung des Projekts ausgesprochen. Das Projekt sei wichtig für die Energieversorgung der Zukunft in Deutschland und Europa, hieß es in einem Papier, das die sechs Ministerpräsidenten am Freitag vergangener Woche bei einem Treffen in Berlin einstimmig verabschiedeten. Die Fertigstellung der Ostsee-Pipeline sei weiterhin richtig und sinnvoll.\nZuletzt belasteten laut Ost-Ausschuss die Folgen der Corona-Krise die Handelsbeziehungen zwischen Russland und Deutschland. Die Krise mache sich in diesem Jahr \"extrem bemerkbar\". Im ersten Halbjahr dieses Jahres sei der gesamtdeutsche Handel mit Russland um 24 Prozent auf nun 22 Milliarden Euro zurückgegangen. Russland sei damit unter den 29 Ländern Mittel- und Osteuropas, die der Ost-Ausschuss betreut, an die vierte Stelle hinter Polen, Tschechien und Ungarn zurückgefallen. Mittlerweile schwächten sich die Folgen aber ab. Im Juni lagen die deutschen Exporte nach Russland demnach nur noch sechs Prozent unter denen im Vorjahresmonat.\n(dpa/ rt)", "twitter-history": "[]"}