{"url": "https://de.rt.com/kurzclips/98208-wegen-corona-virus-polizei-roboter/", "date": "2020-02-19T20:12:53+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Wegen Coronavirus: Polizei-Roboter patrouilliert auf Straßen Schanghais\n            ", "article": "                Die Filmaufnahmen vom Mittwoch zeigen einen Roboter, der angeblich auf den Straßen von Schanghai patrouilliert, um die Körpertemperaturen der Passanten zu kontrollieren und sie daran zu erinnern, wegen des Ausbruchs vom Coronavirus Masken zu tragen und sich regelmäßig die Hände zu waschen.\n            Medienberichten zufolge wurden die Roboter in verschiedenen Städten und Flughäfen in ganz China eingesetzt, um die weitere Verbreitung des Virus zu bekämpfen.\nDie Androiden sollen Warnmeldungen über Hygiene-Vorkehrungen von sich geben sowie die Polizei alarmieren, wenn ein Passant ohne Maske gesichtet wird.\nChina setzt auf Künstliche Intelligenz und andere Hochtechnologien im Kampf gegen das Virus. Die Einwohner von Schanghai, die zur \"Risikogruppe\" zählen, werden von Robotern angerufen, die die Antworten der menschlichen Stimmen erkennen können und die Angerufenen über ihren Gesundheitszustand befragen.\nAuch Drohnen kommen zur Anwendung. Sie werden eingesetzt, um in dünn besiedelten ländlichen Gegenden zu patrouillieren. Sie sollen Menschen entdecken, die einfachste Vorsichtsmaßnahmen im Kampf gegen das Coronavirus vernachlässigen, also keine Schutzmasken tragen oder sich zu Grüppchen versammeln, um beispielsweise Karten oder Mah-Jongg zu spielen.\nEin Video, das zeigt, wie eine Drohne eine ältere Frau zur Vernunft ermahnt, wurde in den chinesischen sozialen Netzwerken sehr populär:\nWalking around without a protective face mask? Well, you can't avoid these sharp-tongued drones! Many village and cities in China are using drones equipped with speakers to patrol during the #coronavirus outbreak. pic.twitter.com/ILbLmlkL9R\nDas neuartige Coronavirus, auch bekannt als COVID-19, forderte bereits mehr als 2.000 Menschenleben, mindestens 75.000 Menschen wurden weltweit infiziert.", "twitter-history": "[]"}