{"url": "https://de.rt.com/europa/98873-italien-lasst-wegen-corona-epidemie/", "date": "2020-03-04T21:02:03+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona-Epidemie: Italien lässt alle Schulen und Universitäten schließen\n            ", "article": "                Am Mittwoch hat die italienische Schulministerin Lucia Azzolina die Pläne der Regierung bestätigt, ab Donnerstag wegen der Verbreitung des Virus SARS-CoV-2 Schulen im ganzen Land zu schließen. Auch Unis sollen geschlossen bleiben. Die einstweilige Verfügung soll bis zum 15. März gelten.\n            Bisher waren vor allem in Norditalien die Schulen geschlossen, weil das neuartige Coronavirus dort besonders umgeht. Ein Regierungssprecher erklärte, dass auch Hochschulen von der Maßnahme betroffen sein sollen.\nCoronavirus-Epidemie in Italien\nItalien ist in Europa das am schwersten von der Lungenkrankheit COVID-19 betroffene Land. Bis Mittwoch zählten die Behörden 107 Tote. Insgesamt haben sich fast 3.100 Menschen mit dem Virus SARS-CoV-2 infiziert, teilte der Zivilschutz mit. Viele sind jedoch auch schon wieder genesen. Italien hat dennoch ganze Gebiete abgeriegelt.\n#Conte 7 giorni fa: \"È ingiustificabile la richiesta di chiudere tutte le scuole, non ha senso.\" Oggi: scuole e università di tutta Italia resteranno chiuse almeno fino al 15 marzo. Cambia idea ogni 5 minuti, è nel caos più totale, fermatelo! Imbonitore. #RadioSavana#CoronaViruspic.twitter.com/GHlcyMShEh\nDie wirtschaftlichen Auswirkungen sind für viele Menschen fatal, der Tourismus ist komplett eingebrochen. Der Verband Confturismo sprach von Verlusten von 7,4 Milliarden Euro in den drei Monaten März bis Mai.\nLeider zahlen wir für die Folgen einer medialen Kommunikation, die tödlicher ist als das Virus\", erklärte der Präsident des Verbandes Confturismo-Confcommercio, Luca Patanè.\nStädte wie Venedig und Mailand sind leer, selbst die Hauptstadt Rom – die bisher wenig Fallzahlen hat – ist wie leer gefegt. Auch die Architekturbiennale in Venedig wurde verschoben.\nElf Gemeinden im Norden, in der Lombardei und Venetien sind bereits die zweite Woche gesperrt. In der Lombardei, der Emilia-Romagna und in Venetien sind die Fallzahlen besonders hoch.\nIn der Lombardei war in der Provinz Lodi am 21. Februar der erste Krankheitsfall dieses Ausbruchs bekannt geworden. Experten vermuten allerdings inzwischen, dass das Virus schon früher im Land vorkam, vermutlich schon im Januar.\nNeue Sicherheitsvorkehrungen – Küssen verboten\nUm die Ausbreitung zu stoppen, sollen bald auch neue Verhaltensregeln gelten. Medien berichteten, dass das Expertenkomitee der Regierung eine Liste vorgeschlagen habe. Darunter sei der Verzicht auf \"Baci\" – Küsse, Umarmungen und Händeschütteln, wenn man sich trifft. Stattdessen wird ein Meter Abstand empfohlen.\nAußerdem riet das Gremium demnach, dass alle im Alter von über 75 Jahren möglichst zu Hause bleiben sollten. In der besonders stark von der neuen Lungenkrankheit betroffenen Region Lombardei sollten schon ältere Leute ab 65 Jahren nicht mehr rausgehen. Die Richtlinien sollten zunächst 30 Tage gelten, hieß es.\n(rt/dpa)", "twitter-history": "[]"}