{
     "url": "https://de.rt.com/inland/106820-nur-bares-ist-wahres-jedenfalls-deutschland-oesterreich/",
     "date": "2020-09-20T13:00:20+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                \"Nur Bares ist Wahres\" – Jedenfalls in Deutschland und Österreich\n            ",
     "article": "                Eine neue Befragung zeigt, dass die Akzeptanz von gegenüber dem Bargeld alternativen Zahlungsmethoden zunimmt. Allerdings gibt es starke Unterschiede zwischen den Ländern. Bargeld-Spitzenreiter ist Österreich. Am unteren Ende der Skala steht Schweden.\n            Nach einer Studie der Unternehmensberatung PwC Strategy& wächst in einigen Ländern Europas die Abkehr vom Bargeld als Zahlungsmittel. In zwölf Ländern wurden 3.500 Personen befragt. Frühere Befragungen wurden lediglich in zehn Ländern – Deutschland, Österreich, Frankreich, Italien, Spanien, Großbritannien, Schweden, Polen, der Schweiz und den Niederlanden – durchgeführt. Dieses Jahr kamen Irland und die Türkei neu hinzu.\nVon den nun Befragten gaben 44 Prozent an, dass sie inzwischen häufiger mit Karte zahlen. Etwa 15 Prozent zahlen dagegen öfter in bar. Im Vergleich der zehn Länder, die schon bei früheren Umfragen dabei waren, lässt sich ein Trend erkennen. 2018 zahlten noch 43 Prozent der Befragten lieber bar, jetzt sind es nur noch 36 Prozent – also lediglich gut ein Drittel der Befragten. Es darf vermutet werden, dass die Corona-Krise diesen Trend noch einmal verstärkt hat.\nAllerdings gibt es zwischen den verschiedenen Ländern auch große Unterschiede, was die Wahl des Zahlungsmittels angeht. So steht man alternativen Zahlungsmitteln gerade in Deutschland und Österreich besonders skeptisch gegenüber. In Österreich haben 57 und in Deutschland 56 Prozent der Befragten eine deutliche Präferenz zugunsten von Bargeld. Allerdings waren es in beiden Ländern vor einem Jahr noch deutlich über 60 Prozent.\nIn Frankreich und den Niederlanden dagegen bevorzugen jeweils nur noch rund 20 Prozent der Befragten Bargeld als Zahlungsmittel. Ganz am unteren Ende der Skala steht Schweden. Dort sind es nur noch rund 15 Prozent.\nInsgesamt unverändert sind allerdings die Vorbehalte gegen das mit vielen Bezahl- und Finanzapps verbundene Teilen der persönlichen Daten. Wie schon 2018 sagten in den zwölf Vergleichsländern auch diesmal nur 20 Prozent, dass sie zum Teilen ihrer persönlichen Daten bei den persönlichen Finanzen bereit seien. Ein Viertel der Befragten lehnte dies ab, der Rest ist darüber unschlüssig.",
     "twitter-history": "[]"
}