{
     "url": "https://de.rt.com/inland/99700-pleitewelle-unvorstellbaren-ausmasses-klein-und-mittelst%C3%A4ndler-fordern-mehr-soforthilfen/",
     "date": "2020-03-23T10:45:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                \"Pleitewelle unvorstellbaren Ausmaßes\": Klein- und Mittelständler fordern mehr Soforthilfen\n            ",
     "article": "                Die Bundesregierung will milliardenschwere Notpakete für von Pleite bedrohte Unternehmer beschließen. Doch das beruhigt die Verbände kaum – vor allem Bürokratie und verspätete Hilfe werden befürchtet: die Auswirkungen der Coronavirus-Krise seien jetzt schon \"verheerend\".\n            Angesichts der dramatischen Folgen der Coronavirus-Krise mit akuter Gefahr für Betriebe und Jobs warten Unternehmen dringend auf Staatshilfen. \"Soforthilfe ist das Gebot der Stunde – und absolut wörtlich zu nehmen\", sagte Wolfgang Ewer, Präsident des Bundesverbandes der Freien Berufe, der Deutschen Presse-Agentur. Beim Deutschen Hotel- und Gaststättenverband (Dehoga) hieß es, die Folgen der Corona-Pandemie seien \"verheerend\". Existenzen seien mehr als akut gefährdet, Arbeitsplätze stünden auf dem Spiel. Die Politik müsse nun schnell, umfassend und zielgerichtet helfen.\n\"Es müssen schleunigst liquide Mittel in den Unternehmen wirklich ankommen, nur so lassen sich Betriebe und Beschäftigung retten\", sagte der Verbandspräsident der Familienunternehmer, Reinhold von Eben-Worlée, der dpa. Die aktuelle Situation sei dramatisch. \"Großen Teilen des Dienstleistungsbereichs wie Hotels, Restaurants, Reiseunternehmen, Eventagenturen steht das Wasser bereits an der Oberlippe, denn es kommen schon seit Anfang März keine Buchungen mehr rein, nur noch Stornierungen. Aber die Kosten laufen ja weiter.\" Eben-Worlée forderte mehr Hilfen für den Mittelstand.\nDas Bundeskabinett will am Montag umfassende Maßnahmen auf den Weg bringen. Geplant ist unter anderem ein milliardenschweres Programm mit direkten Zuschüssen für kleine Firmen, Solo-Selbstständige und freie Berufe, die laut Entwurf in der Regel keine Kredite erhalten und über keine Sicherheiten oder weitere Einnahmen verfügten. Das Geld soll dem Vernehmen nach im April fließen. Der Bund will bis zu 50 Milliarden Euro bereitstellen.\nDie Bundesregierung plant außerdem einen Rettungsfonds, der auch die Beteiligung des Staates an Großunternehmen ermöglichen soll. Bei Kredit-Sonderprogrammen für kleine und mittlere Firmen sind Nachbesserungen bei Haftungsregelungen angekündigt worden. Ewer sagte:\nDie Freiberufler spüren bereits jetzt, dass sie nicht verschont bleiben. Die Lage ist ausgesprochen ernst, gerade für diejenigen Freiberufler, bei denen die Einnahmen von jetzt auf gleich durch die Krise unverschuldet weggebrochen sind und die keine üppigen Rücklagen haben.\nDer Dehoga erklärte, es gehe um die Zukunft der 223.000 Unternehmen des Gastgewerbes mit über 2,4 Millionen Erwerbstätigen. \"Unsere Betriebe haben eine große wirtschaftliche und gesellschaftliche Bedeutung für unser Land – in der Stadt wie in den Regionen.\"\nEben-Worlée sagte, ab Montag stoppten weite Teile der Autoindustrie ihre Produktion mit allen fatalen Konsequenzen für die meist mittelständischen Zulieferer. \"Außerhalb Deutschlands sieht es nicht besser aus. Wenn demnächst die Ausfälle der Mitarbeiter steigen, drohen auch in den Bereichen, die noch einigermaßen laufen, Produktionsausfälle, dann können die Lieferketten reißen.\" Sehr viele an sich kerngesunde Unternehmen würden diese dramatische Lage nicht ohne unkonventionelle Hilfen der Regierung überleben.\nDie von der Regierung beschlossene umfassende Liquiditätsversorgung für die Unternehmen sei richtig, aber an der Umsetzung hake es beängstigend, sagte Eben-Worlée mit Blick auf Kreditbedingungen. Der Staat müsse daher für eine Übergangszeit strauchelnde Unternehmen direkt unterstützen. Auch beim bereits erweiterten Kurzarbeitergeld brauche es Nachbesserungen.\nAuch die Bekleidungsindustrie fordert Direkthilfen. \"Unsere Lieferketten sind zusammengebrochen. Viele unserer Unternehmen sind in einem Ausnahmezustand\", sagte Ingeborg Neumann, Vizepräsidentin des Industrieverbands BDI und Gesamtpräsidentin der deutschen Textil- und Modeindustrie, der Rhein-Neckar-Zeitung.\nWenn es hier ganz kurzfristig keine Direkthilfen gibt für Unternehmen bis mindestens 100 Beschäftigte, gehen viele unserer Betriebe in die Knie.\nArbeitgeberpräsident Ingo Kramer hatte \"entschlossenes und unbürokratisches Handeln\" als geboten bezeichnet. \"Unsere Unternehmen, große wie kleine, am Laufen zu halten und die Arbeitsplätze damit zu sichern, muss gemeinsames Ziel von Politik und Sozialpartnern sein.\" DIHK-Präsident Eric Schweitzer hatte vor einer \"Pleitewelle unvorstellbaren Ausmaßes\" gewarnt. Die betroffenen Unternehmen bräuchten nun ganz schnell Liquidität.\nDie Coronavirus-Krise bringt auch die rund 5.000 Schausteller in Deutschland in existenzielle Not. \"Die Lage der Schausteller ist besonders dramatisch. Die meisten hatten ihren letzten Einsatz bei den Weihnachtsmärkten. Seitdem haben sie keine Einnahmen\", sagte Albert Ritter, Präsident des Deutschen Schaustellerbundes und Präsident der Europäischen Schausteller-Union, den Zeitungen der Funke Mediengruppe. Nötig seien schnelle, unbürokratische Sofortzahlungen und Zuschüsse für die Unternehmen. Noch sei es sehr schwer, an die von der Regierung versprochenen Kredite heranzukommen.\n(rt/dpa)",
     "twitter-history": "[]"
}