{"url": "https://de.rt.com/europa/98630-wegen-corona-virus-schweiz-verbietet-grossveranstaltungen/", "date": "2020-02-28T22:05:00+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Wegen Coronavirus: Schweiz verbietet Großveranstaltungen – Genfer Autosalon abgesagt\n            ", "article": "                Das Coronavirus hat nun auch die Schweiz erfasst. In neun Kantonen gibt es bisher Infizierte. Um die Epidemie einzudämmen, rief die Regierung die besondere Lage aus und verbot Großveranstaltungen von über 1.000 Menschen. Der Genfer Autosalon wurde deshalb abgesagt.\n            Die Schweizer Regierung rief heute wegen der steigenden Zahl an SARS-CoV-2-Infektionen erstmals gemäß einem Epidemiengesetz die besondere Lage im Land aus. Damit wurden dem Bund Kompetenzen übertragen, landesweit Maßnahmen anzuordnen. Bisher waren die einzelnen Kantone dafür zuständig. Ziel ist, die ergriffenen Maßnahmen für die ganze Schweiz einheitlicher zu machen. Eine der ersten war ein Verbot jeglicher – sowohl privater als auch öffentlicher – Veranstaltungen mit über 1.000 Menschen. Es gilt vorerst bis zum 15. März, könnte jedoch jederzeit verlängert werden.\n2019 besuchten rund 600.000 Menschen den Genfer Autosalon\nDerzeit gebe es in der Schweiz in neun Kantonen 15 bestätigte Infektionen mit dem Coronavirus, sagte Gesundheitsminister Alain Berset bei einer Pressekonferenz am Freitag. Über 100 Menschen befinden sich in Quarantäne.\nDas ist keine Überraschung\", so Berset. \"Wir rechnen mit einer weiteren Erhöhung der Zahl in den nächsten Tagen.\"\nVom Verbot ist nun auch der Genfer Autosalon betroffen. Das Frühjahrstreffen der Autobranche in Europa sollte am Montag beginnen und zehn Tage dauern. Die Veranstaltung lockt jedes Jahr Hunderttausende Autonarren in die mondäne Schweizer Stadt. Dieses Jahr sollten zum 90. Mal zahlreiche Welt- und Europa-Premieren der neuesten Modelle in den Messehallen stattfinden. Allein letztes Jahr besuchten 600.000 Menschen das Event.\nWir bedauern diese Situation, aber die Gesundheit aller Beteiligten ist für uns und unsere Aussteller absolute Priorität\", sagte Autosalon-Chef Maurice Turrettini in Genf. \"Dies ist ein Fall von höherer Gewalt. Für die Aussteller, die massiv in ihre Präsenz in Genf investiert haben, ist dies ein herber Verlust.\"\nAuch die Uhrenmesse Baselworld abgesagt\nNun müsse der Abbau organisiert werden. Die bereits verkauften Eintrittskarten würden zurückerstattet. Viele Aussteller hatten zuvor bereits angekündigt, nur mit verkleinerter Mannschaft anzureisen. Der chinesische Autobauer Byton hatte am Freitagmorgen seine Teilnahme \"aufgrund der bislang ungeklärten COVID-19-Risikolage in Genf und der Verantwortung unseren Mitarbeiterinnen und Mitarbeitern\" abgesagt.\nInzwischen wurde auch die Uhrenmesse Baselworld abgesagt, obwohl sie erst vom 30. April bis zum 5. Mai stattfinden sollte.", "twitter-history": "[]"}