{
     "url": "https://de.rt.com/europa/109243-belgien-nikolaus-bleibt-von-corona/",
     "date": "2020-11-17T08:23:26+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Belgien: Nikolaus bleibt von Corona-Auflagen verschont\n            ",
     "article": "                Während das Coronavirus Millionen Beschäftigte europaweit gefährdet, soll in Belgien ein ganz besonderer Arbeiter von allen pandemiebedingten Einschränkungen ausgenommen werden: der Nikolaus. Der Gesundheitsminister befreite ihn von der Ausgangssperre und der Quarantäne.\n            Der belgische Gesundheitsminister Frank Vandenbroucke schrieb vergangene Woche einen Brief an den heiligen Nikolaus, der Kindern alljährlich am 6. Dezember einen Besuch abstattet. In dem Schreiben versicherte der Politiker, der Nikolaus werde von den Quarantäneregeln befreit, wenn er aus Spanien in Belgien ankomme. Auch Père Fouettard, der in Belgien traditionell den heiligen Nikolaus begleitet, darf aufatmen. \nDer Brief des Gesundheitsministers wurde in der Zeitung Le Soir veröffentlicht:\nWie Sie wissen, lieber Sankt Nikolaus, ist Spanien rote Zone in Bezug auf das Coronavirus. Nach den Regeln sollten Sie bei Ihrer Ankunft daher einige Tage in Quarantäne bleiben. Da wir jedoch wissen, dass Sie keine Zeit verlieren dürfen und jede Stunde Geschenke für Kinder vorbereiten müssen, haben wir beschlossen, eine Ausnahme zu machen – für Sie und Père Fouettard. Das hierfür erforderliche königliche Dekret wird in Kürze im belgischen Amtsblatt erscheinen. Hier ist der rechtliche Inhalt: Die Fahrt mit Ihrem Boot aus Spanien dauert 17 Tage, das sind sieben Tage mehr als von uns verlangt, und daher ist dieser Zeitraum als Quarantäne mehr als ausreichend.\nAußerdem dürfe er gegen die Ausgangssperre verstoßen, da er seiner Arbeit sonst nicht nachkommen könne und die Kinder enttäuscht würden. Der Minister mahnte jedoch, soziale Distanz zu wahren und eine Maske zu tragen, sobald der Nikolaus die Geschenke überbringt.\nVandenbroek betonte in seinem Brief, dass Kinder im Jahr 2020 Geschenke verdienen wie nie zuvor. Sie hätten während der Pandemie viel Mut gezeigt, könnten ihre Freunde nicht sehen und verzichteten auch auf ihre Hobbys.  \nDer Nikolaus wird bei seiner jährlichen Ankunft mit dem Schiff im Hafen von Antwerpen offiziell begrüßt. Aufgrund der COVID-19-Pandemie wurde die Zeremonie in diesem Jahr abgesagt. In dem Land mit rund 11,5 Millionen Einwohnern gab es bislang rund 536.000 positiv Getestete, mehr als 12.000 Menschen starben im Zusammenhang mit COVID-19.",
     "twitter-history": "[]"
}