{"url": "https://de.rt.com/europa/99662-covid-19-italien-meldet-fast-800-tote-an-einem-tag/", "date": "2020-03-21T18:55:00+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                COVID-19: Italien meldet fast 800 Tote an einem Tag\n            ", "article": "                Im Zuge der Coronavirus-Pandemie vermeldete Italien an nur einem Tag fast 800 Tote. Bis zum Samstag starben 4.825 Menschen, teilte der Zivilschutz in Rom mit. Das sind 793 mehr als am Vortag und so viele wie bisher an keinem anderen Tag seit dem Ausbruch des Virus.\n            Italien ist das Land mit den meisten offiziell gemeldeten Toten wegen des Coronavirus auf der Welt. Die Regierung hatte daher erst am Freitag die Ausgangssperren verschärft, die seit dem 10. März landesweit gelten. Allerdings fordern Regionalpolitiker im Norden weitere Maßnahmen. In der Lombardei war der Ausbruch vor einem Monat bemerkt worden.\nBesonders stark betroffen ist die nördliche Region Lombardei, dort starben 546 Menschen. Insgesamt stieg die Zahl der Infizierten auf 53 578 Menschen - das sind mehr als 4800 mehr als am Vortag.\nDie Zahl der Toten ist in Italien im Vergleich zu den offiziell gemeldeten Infizierten auffällig hoch. Unklar ist die genaue Ursache dafür. Es könnte mehrere Gründe geben: Italien hat eine der ältesten Bevölkerungen weltweit - und die meisten Toten waren ältere Menschen mit Vorerkrankungen. Viele Großeltern wohnen mit ihren Kindern und Enkeln im Haus oder sind mehr als zum Beispiel in Deutschland in das tägliche Leben eingebunden. Daher sind Ansteckungen einfacher. Auch gehen Experten davon aus, dass die Dunkelziffer bei den Infizierten wesentlich höher ist als angegeben, viele mild oder symptomlos verlaufende Fälle werden nicht erfasst. Daher ergibt sich eine höhere Sterberate als zum Beispiel in China oder auch in Deutschland.\nDer offizielle Beginn der Corona-Epidemie in Italien liegt genau einen Monat zurück – es war am 20. Februar, als ein 38-jähriger Mann in der Stadt Codogno in der Lombardei mit COVID-19 ins Krankenhaus eingeliefert wurde. Einige Mediziner glauben jedoch, dass das Virus schon lange vorher nach Italien gekommen war.\n\nDas Virus zirkuliert wahrscheinlich schon seit geraumer Zeit. Es passierte genau zu dem Zeitpunkt, als wir den Höhepunkt der saisonalen Grippe hatten und die Menschen Symptome zeigten\", sagt Flavia Ricardo, Forscherin in der Abteilung für Infektionskrankheiten des italienischen Nationalinstituts für Gesundheit.\nMehr Informationen zur Corona-Krise in Italien, Deutschland und weltweit bietet unser Live-Ticker. \nVideo: Militärfahrzeuge transportieren Särge aus der Stadt Bergamo zu einem Krematorium in der Region Ferrara, da die örtlichen Leichenhäuser nicht in der Lage sind, die wachsende Zahl der Coronavirus-Opfer zu bewältigen. Die Stadt nördlich von Mailand ist am stärksten von COVID-19 betroffen:\n\n\n(rt/dpa)", "twitter-history": "[]"}