{"url": "https://de.rt.com/inland/106759-epidemische-lage-von-nationaler-tragweite/", "date": "2020-09-16T16:45:35+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                \"Epidemische Lage von nationaler Tragweite\" bleibt wohl bis März 2021\n            ", "article": "                Dass in Deutschland viele Maßnahmen zur Pandemiebekämpfung ohne parlamentarische \"Begleitung\" über die Bühne gingen, liegt an einer besonderen Rechtskonstruktion. AfD und FDP haben beantragt, die \"epidemische Lage von nationaler Tragweite\" wieder aufzuheben.\n            Deutschland befindet sich seit Ende März in einer \"epidemischen Lage von nationaler Tragweite\". Damit ist keine allgemeine Beschreibung, sondern ein besonderer juristischer Zustand gemeint. Man könnte es als eine Art pandemische Notstandsverfassung mit besonderen Vollmachten für den Bundesgesundheitsminister kategorisieren. Grundlage hierfür bildet § 5 Infektionsschutzgesetz (IfSG). Das Gesetz war erst im März eigens auf die aktuelle Situation zugeschnitten worden, um eine entsprechende Handhabe für gesundheitspolitische Anordnungen zu erhalten.\nDie Bundesregierung – konkret Bundesgesundheitsminister Jens Spahn – kann seither unter anderem Untersuchungen für Reisende anordnen, Einreisestopps für bestimmte Länder verhängen und eine Meldepflicht an deutschen Grenzen erlassen. Ebenso kann er Anordnungen zur Sicherstellung der Versorgung mit Arznei- und Heilmitteln, Medizinprodukten, Produkten zur Desinfektion oder zur Labordiagnostik treffen. Auch Maßnahmen, um die personellen Ressourcen im Gesundheitswesen zu stärken, sind möglich – insbesondere über den Einsatz von Pflegekräften zur Bekämpfung des Krankheitsgeschehens.\nDas besondere: Solange die \"epidemische Lage von nationaler Tragweite\" gilt, bleibt das Parlament in den fraglichen Entscheidungen außen vor. Zwar musste die \"Lage\" vom Bundestag in einem förmlichen Beschluss festgestellt werden. Auch kann die Feststellung durch das Hohe Haus wieder aufgehoben werden. Geschieht Letzteres jedoch nicht, dann gelten die erlassenen Rechtsverordnungen automatisch noch bis März 2021 (§ 5 Abs. 4 IfSG).\nDas ist insofern etwas \"pikant\", da nach allem, was man wissen kann – sehr geringe Fallzahlen (bei Berücksichtigung des Zusammenhangs zur Anzahl der Testungen), leere Krankenhäuser und Intensivbetten, kaum Sterbefälle – die Pandemie mehr oder weniger am Abklingen ist. Minister Spahn selbst hatte erst vor Kurzem bei einem Auftritt in Bottrop erklärt, dass \"mit dem Wissen von heute\" keine Friseure und kein Einzelhandel mehr schließen müsse. Auch Besuchsverbote in Pflegeeinrichtungen werde es etwa kein zweites Mal geben.\nSo weit, die selbst gewonnene Machtfülle infrage zu stellen, wollte der Minister aber bislang offenbar nicht gehen. Dabei zeigt das Beispiel Nordrhein-Westfalen, dass dies durchaus möglich ist. Der Landtag des bevölkerungsreichsten Bundeslandes hatte im April eine eigene \"epidemische Lage von landesweiter Tragweite\" festgestellt. Dabei galt allerdings die Auflage, diese alle zwei Monate zu überprüfen. Schon im Juni entschieden dann die Abgeordneten, dass sich die Situation ausreichend entspannt habe, und erklärten die epidemische Lage für beendet.\nIm Bundestag war es zuerst die AfD-Fraktion, die wegen \"erheblicher Grundrechtseinschränkungen\" für eine Aufhebung der \"Lage\" eintrat. Die Voraussetzungen dafür würden \"nicht mehr vorliegen\", heißt es in einem entsprechenden Fraktionsantrag von Anfang Mai. Und weiter:\n\nDer Deutsche Bundestag hebt nach Maßgabe des § 5 Abs. 1 Satz 2 IfSG die Feststellung der epidemischen Lage von nationaler Tragweite wieder auf. Sämtliche Einschränkungen der Grund- und Bürgerrechte und weitere einschränkende Maßnahmen, die auf § 5 Abs. 2 IfSG basieren, sind mit sofortiger Wirkung zu beenden.\nDer AfD-Antrag wurde abgelehnt. Mitte Juni forderte dann auch die FDP-Fraktion in einem eigenen Antrag die Aufhebung der \"Lage\", da die Voraussetzungen nicht mehr erfüllt seien. In der Begründung heißt es, es sei\nwidersprüchlich, weiterhin eine epidemische Lage von nationaler Tragweite anzunehmen, bei der davon ausgegangen wird, dass das Infektionsgeschehen bundesweit nicht beherrschbar ist. Im Gegenteil werden inzwischen regional sogar zahlreiche Beschränkungen aufgehoben, ohne dass die Infektionszahlen dadurch wieder zunehmen. (…) Erforderliche Infektionsschutz- und Quarantäne-Maßnahmen können auf der Grundlage des Infektionsschutzgesetzes von den Landesregierungen verhängt werden.\nUm jedoch \"weiter erforderliche Regelungen\" aufrechtzuerhalten, müsse \"eine Übergangsregelung geschaffen werden, mit der die aufgrund der Feststellung der epidemischen Lage von nationaler Tragweite erlassenen Rechtsverordnungen und Anordnungen bis zum 30. September 2020 in Kraft bleiben\". Danach müssten diese Regelungen \"in ordentliche Parlamentsgesetze überführt werden\". Einen entsprechenden Antrag hatte die Fraktion parallel zu ihrem Antrag über die Aufhebung der \"Lage\" eingebracht.\nAm Donnerstag will der Bundestag abschließend über den FDP-Antrag entscheiden. Von einer Ablehnung ist dabei auszugehen. Wie nach Informationen der Neuen Zürcher Zeitung aus der Antwort der Bundesregierung auf die schriftliche Anfrage eines FDP-Abgeordneten hervorgeht, sehe diese die Voraussetzung für die Aufhebung der \"Lage\" nämlich nicht gegeben. Demnach bleibe es weiter notwendig, eine solche Lage festzustellen, um angemessen und bei Bedarf kurzfristig auf ein \"wieder dynamischeres Infektionsgeschehen\" reagieren zu können. Schließlich gebe es bis heute weder einen Impfstoff noch ein wirksames Medikament gegen eine Sars-CoV-2-Infektion.", "twitter-history": "[]"}