{"url": "https://de.rt.com/meinung/108231-hass-guten-menschen/", "date": "2020-10-27T21:58:15+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Der Hass der guten Menschen\n            ", "article": "                Wenn Politiker und Journalisten den Begriff \"Hassrede\" bemühen, dann geht es selten um Hass und oft um Überzeugungen. Wirklich \"hassen\" tun überhaupt nur die \"Bösen\". Der gerechte Hass nennt sich \"Zivilcourage\". Jemand muss ja den Mut aufbringen, die Bösen zu hassen.\n            von Jens Zimmer\nSeit im Jahr 2017 das \"Netzwerkdurchsetzungsgesetz\" (NetzDG) verabschiedet wurde, gehört die Plattform \"Twitter\" zu den Vorreitern, wenn es darum geht, unliebsame Meinungsäußerungen zu unterbinden. Ein ganzes Heer überaus beflissener \"Demokraten\" durchkämmt dort rund um die Uhr beinahe jeden Account. Immer auf der Suche nach Gedankengut, das dem Diktat der Zeit widerspricht und von daher nur eines sein kann: Hass!\nWirklich \"belegen\" lässt sich das zumeist nicht. Die sehr bewusst gewählte Zuordnung zu einer Emotion offenbart nämlich das größte Problem des NetzDGs: In der Praxis handelt es sich um ein Gesetz, das sich weder an Fakten noch Definitionen noch klaren Rahmenbedingungen orientiert! Wie könnte es auch? Es geht ja um \"Hass\".Hass liegt jedoch im Auge des Betrachters. Eine subjektive Wahrnehmung. Man kann ihn nicht messen, berechnen oder im Labor reproduzieren. Hass kann man nur selbst spüren oder anderen unterstellen. Auch wenn das manchmal gar nicht nötig ist, wie folgendes Beispiel zeigen soll.\nAktuell zieht eine Gruppe von 20 bis 30 Maskenverweigerern durch das Ringcenter in #Berlin. Zuvor fuhr der Pulk maskenlos mit der S-Bahn zum Alexanderplatz und dann weiter mit der U5. Fahrgäste der BVG wurden dazu genötigt ihre Masken abzunehmen. https://twitter.com/glr_berlin/status/1320023670530756618\nAktuell zieht eine Gruppe von 20 bis 30 Maskenverweigerern durch das Ringcenter in #Berlin. Zuvor fuhr der Pulk maskenlos mit der S-Bahn zum Alexanderplatz und dann weiter mit der U5. Fahrgäste der BVG wurden dazu genötigt ihre Masken abzunehmen. pic.twitter.com/wAJU7D7eXQ\n\nNein, das ist noch kein Hass. Auch wenn der Duktus eine gewisse Marschrichtung vorgibt. Die behauptete \"Nötigung\" anderer Fahrgäste wird jedoch nicht belegt. Eine Unterstellung, die im derzeitigen Klima durchaus \"Hass\" erzeugen kann.\nEinige Kommentare unter dem Beitrag des Journalisten Julius Geiler fallen dann auch entsprechend aus dem Rahmen. Ein verbales Blutbad, es spritzen Geifer, Gift und Galle! Dennoch kommt offenbar niemand auf die Idee, diesen Leuten \"Hass\" zu unterstellen. Warum eigentlich nicht? Auch Twitter schickt sich nicht an, diese unschönen Auswüchse wieder zu löschen. Obschon sie an Deutlichkeit nur schwer zu übertreffen sind.\n \nDie Typen haben wir durch die Eberswalder rennen sehen, da bekommt man echt Hass!\n\nEhrlich, mit jedem Tag wächst mein Hass.Wie sehr ich mir wünsche das diese Leute ohne Diskussion, erstmal für zwei Wochen in Bau wandern und dann noch ordentlich Bußgeld zahlen.\n \nIch kriege gerade so einen Hass auf diese ignoranten Arschlöcher! 😠😡🤬\nIch würde die Maske abnehmen, nur ganz kurz, um ihnen ins Gesicht zu spucken....\n\nWo sich Menschen derart empören, hat der Rechtsstaat schnell ausgedient. Und siehe da: Nichts weniger als die Forderung nach einem Faschismus bricht sich Bahn! Nach willkürlichen Verhaftungen, Lagern, Gewalt, Folter, Standgerichten und natürlich der sozialen Vernichtung Andersdenkender. \n\nSofort einkassieren, alle in Einzelhaft ohne Fenster, Licht. Jede Stunde einmal eiskalt abspritzen!!\nVielleicht sollte man gewisse Lager, also Quarantänelager, für diese Menschen öffnen.\nWohlstandsverwahrloste Arschlöcher. Allesamt.Personalien feststellen, Anzeige, Schnellurteil.Sonst werden diese Kasper nach der Pandemie eine Strafe bekommen, obwohl sie mutwillig Menschenleben gefährden.\nUnfassbar! Keine Toleranz mit diesen Kriminellen!\nKeiner ruft die Polizei? Die müssen von Wasserwerfern an den Rand der Gesellschaft gespült werden.\nViel viel einfacher :)Jeder der Im Öffentlichen Raum keine Maske trägt muss vor dem Gesetz wie ein Mörder behandelt werden sollte diese Person eine andere Person mit Corona Infizieren = Je nach Schwere des Verlaufes von Versuchtem Todschlag - Mord. Dann hört das schnell auf\nManchmal wünscht man sich für einige Zeit das chinesische Sozialkredit System. Damit konnte China die Coronaregeln schnell durchsetzen. Da würden sich die Arschlöcher wundern. Die hätten schnell ein so negatives Rating, dass die nicht einmal mehr Toilettenpapier kaufen könnten.\n\nWie gerne würde ich einfach in diese Gruppe reinschlagen und treten. Bei dem Anblick bekomme ich echt Gewaltfantasien\nWann kiriegen die endlich mal auf die Fresse?\nMüssten alle eins auf die Fresse bekommen\nKann irgendwer diese Arschlochkinder mal im Sparta-Stil von der Rolltreppe treten? Was für Drecksopfer!\nProblem mit Reizgas ist, dass dann eventuell auch Unbeteiligte davon betroffen sind. Sonst waere ich auch dafuer! Vielleicht eher Urinbeutel ueber die ausleeren oder die Guelle bespruehen oder sowas.\nEinfach mal mit zwei, drei Leuten oben quer vor die Rolltreppe stellen...\nDas sind doch immer wieder die gleichen Deppen. Wehrt euch doch endlich.\nDa gehört eine deutliche körperliche Verwarnung ausgestellt.\n\nSich selbst sehen die Kommentatoren übrigens im Hintertreffen. Sie sind Opfer! Wo ihre vermeintlichen \"Feinde\" unbehelligt durch die Straßen ziehen, werden sie selbst von der Staatsmacht drangsaliert:\n\nNiemand da, der denen eine Antifa-Fahne in die Hand drücken kann? Dann rückt die Polizei mit Wasserwerfern an.\nAtme mal durch. Konsequentes durchgreifen kennt Polizei nur bei Linken Demos\nDer war gut Karsten 👍😂Ausgenommen von besonders intensiven Behandlungen durch die Polizei sind Rechtsextremist:innen, Reichsbürger:innen, Verschwörungstheoretiker:innen, Corona-Leugner:innen und ähnliche Gruppen, vor allem auch dann, wenn sie auf den Bundestag zustürmen 😉\nAusser es geht gegen vermeintliche Linke, BiPoC, Cannabiskonsumenten, LGBTIQ etc. pp.Laisser-faire gilt in Berlin nicht für Alle.\nWo ist die Polizei ? Widerliches Psychopathengesindel.\n\n\nBitte nehmen Sie sich auch die Zeit und erforschen Sie die \"Accounts\" dieser Kommentatoren. Eines haben sie nämlich gemeinsam: Es handelt sich um \"gute Menschen\". Bei einigen um regelrechte Abziehbilder des aufgeklärten Musterbürgers medialer Prägung. Allesamt potenzielle Kandidaten für einen Orden aus Steinmeiers Händen. Auf Zuruf aber auch zerfressen von Hass! Pawlowsche Zähnefletscher, die beim Klingeln des Glöckchens jederzeit auszurasten drohen.  Julius Geiler, der Verfasser des ursprünglichen Tweets, schreibt Artikel wie diesen hier. Darin bereitet er den Ausbrüchen unter seinen Twitter-Beiträgen den Boden. Bitte lesen sie auch das!Und \"hassen\" tun natürlich immer nur die anderen. Auch agitieren oder hetzen – die anderen! Selbst ist und bleibt man stets ein \"Guter\". Auch dann noch, wenn das hysterische Publikum bereits den totalen Corona-Krieg fordert. \nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "twitter-history": "[]"}