{
     "url": "https://de.rt.com/kurzclips/101713-nrw-quarantaenebrecher-in-wohnkomplex-massentests/",
     "date": "2020-04-27T11:47:32+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                NRW: Quarantänebrecher in Wohnkomplex lösen Hausabriegelung und Massentests aus\n            ",
     "article": "                Da sich zwei Familien, in denen es Corona-Infizierte gibt, nicht an die Quarantänevorschriften gehalten, ihre Wohnungen verlassen und weiterhin Kontakt zu Nachbarn in einem Hochhaus in Grevenbroich gepflegt haben sollen, wurde das Gelände abgezäunt und Massentests für die Bewohner der 117 Wohnungen angeboten. Die Tests sind freiwillig – wer sich jedoch nicht freiwillig testen lässt, muss zwei Wochen in Quarantäne bleiben.\n            In dem Gebäudekomplex, in dem ganze 24 verschiedene Nationalitäten wohnen, waren vor etwa zwei Wochen acht Menschen aus zwei verschiedenen Familien positiv auf das Coronavirus getestet worden. Mit täglichen Kontrollanrufen bei ihnen zu Hause wollte das Gesundheitsamt sicherstellen, dass sie sich an die häusliche Quarantäne halten. Am Freitag stellte sich dann heraus, dass Mitglieder beider Familien dennoch hinausgingen und mit Nachbarn sprachen. Ihre Kinder sollen zudem mit Nachbarskindern gespielt haben. Außerdem wird befürchtet, dass sich Infizierte auch außerhalb des Wohnhauses bewegten, das sich in einer Gegend befindet, in der viele Geschäfte angesiedelt sind. \n\nBenjamin Josephs, Pressesprecher des Rhein-Kreises Neuss, erklärte: \nDie infizierten Personen haben sich intensiv in dem Gebäudekomplex bewegt. Wir wissen nicht, zu wem genau welcher Kontakt bestand, und möchten aus Gründen der Vorsicht die Infektionsketten so früh wie möglich erkennen und unterbrechen, um eine weitere Ausbreitung des Coronavirus dort zu vermeiden.\nDer Komplex, der als \"Wabenhäuser am Hammerwerk\" bekannt ist, wurde von der Polizei abgeriegelt, um sicherzustellen, dass die Bewohner das Gelände erst verlassen, wenn die Testergebnisse vorliegen. Der Wohnblock wurde samt Sichtschutz umzäunt. Rund 100 Kräfte des Gesundheitsamtes und des Deutschen Roten Kreuzes rückten gestern am Haus an und richteten eine Testanlage ein, um die rund 450 Bewohner des Wohnblocks auf eine Infektion mit dem neuen Virus zu testen. Die Ergebnisse werden allerdings frühestens am Dienstag erwartet. Bis dahin müssen die Menschen zu Hause bleiben. Wer einen Test verweigert, darf seine Wohnung ganze zwei Wochen nicht verlassen. Die beiden Familien, in denen es zu Quarantäneverletzungen kam, wurden inzwischen andernorts untergebracht und werden auf die Einhaltung der Quarantäne überwacht. Sie müssen nun mit entsprechenden Geldstrafen für die Verstöße rechnen, die mit bis zu 25.000 Euro beziffert werden. ",
     "twitter-history": "[]"
}