{"url": "https://de.rt.com/inland/100792-eingeflogen-fuer-spargelernte-erste-helfer-aus-rumaenien-in-berlin-schoenefeld-gelandet/", "date": "2020-04-09T17:11:29+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Eingeflogen für die Spargelernte: Erste Helfer aus Rumänien in Berlin-Schönefeld gelandet\n            ", "article": "                Das erste Flugzeug mit Erntehelfern aus Rumänien ist heute in Berlin gelandet. Weitere sollen folgen. Insgesamt 80.000 Menschen dürfen in den nächsten Wochen unter strengen Auflagen nach Deutschland einreisen, um bei der Spargel- und Obsternte zu helfen.\n            Wegen der Corona-Pandemie fürchten Spargel- und Obstbauern um die diesjährige Ernte, denn die Grenzen innerhalb Europas sind zumeist geschlossen, und deshalb stehen laut dem Deutschen Bauernverband nicht genügend Saisonarbeiter zur Verfügung. Nun hatten sich am vergangenen Donnerstag Bundesinnenminister Horst Seehofer und Agrarministerin Julia Klöckner darauf geeinigt, 80.000 ausländische Saisonkräfte unter strengen Auflagen nach Deutschland einfliegen zu lassen.\nAm Flughafen Berlin-Schönefeld ist dann am Donnerstagvormittag das erste Flugzeug mit Erntehelfern aus Rumänien gelandet. Im Laufe des Tages werden dort zwei weitere Flieger erwartet, sagte eine Flughafensprecherin. Insgesamt sollen am Donnerstag rund 530 Arbeiter in Schönefeld ankommen. Die Fluggesellschaft Eurowings bestätigte zudem zwei weitere Landungen am Flughafen Düsseldorf – ebenfalls aus Rumänien – für den Nachmittag. Die Menschen würden am Flughafen zunächst medizinisch untersucht, sagte die Flughafensprecherin.\nDie Flugzeuge werden von den Agrarbetrieben gechartert, die die Helfer auch vom Flughafen abholen sollen. Über ein Portal des Deutschen Bauernverbands müssen sie die benötigten Arbeitskräfte anmelden. Laut Bauernverband lagen bis Donnerstagvormittag für den Monat April die Anmeldungen für rund 9.900 Saisonkräfte vor, deren Daten an die Bundespolizei übermittelt wurden. Für Mai seien bislang weitere 4.300 Anmeldungen eingereicht worden. Heute sagte der Präsident des Verbandes, Joachim Rukwied, dem Bayerischen Rundfunk:\nWir sind erleichtert: Durch diese Regelung bleiben unsere Betriebe arbeitsfähig.\nUm beim Ernten und anderen dringenden Feldarbeiten zu helfen, können im April und Mai je 40.000 Menschen kommen. Die Arbeiter werden vor allem zur Spargelernte dringend benötigt.\nRukwied hoffe zwar, dass auch Erntehelfer aus Deutschland zum Einsatz kommen können. Allerdings hätten die ausländischen Saisonkräfte mehr Erfahrung. Die Einreise per Flugzeug führe allerdings zu höheren Kosten, räumte Rukwied ein. Höhere Preise für Agrarprodukte könne man daraus aber noch nicht ableiten. \"Da müssen wir mal die nächsten Wochen abwarten, wohin die Reise geht.\"\n(rt/reuters/dpa)", "twitter-history": "[]"}