{"url": "https://de.rt.com/gesellschaft/98863-corona-virus-aendert-begrussungsformeln/", "date": "2020-03-05T16:23:00+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Coronavirus ändert Begrüßungsformeln: Salutieren und Verbeugen statt Küssen und Umarmen\n            ", "article": "                Um das Risiko einer Virusinfektion zu minimieren, reicht es manchmal, gewisse Verhaltensregeln zu ändern. Angesichts vermehrter COVID-19-Infektionen raten Gesundheitsexperten, bei der Begrüßung auf Händeschütteln, Umarmungen und Küsschen zu verzichten.\n            Da sich das neuartige Coronavirus durch Tröpfcheninfektion verbreitet, ist die Ansteckungsgefahr umso höher, je enger der Kontakt zu einer infizierten Person ist. Laut einigen Studien ist das Risiko einer Coronavirus-Übertragung bei einem Abstand von weniger als zwei Metern besonders hoch. Gesundheitsexperten raten daher, solche üblichen Begrüßungsrituale wie Küsschen und Umarmungen durch andere Grußformeln zu ersetzen.\nNein, lieber doch nicht! In Zeiten des #CoronaVirus ist Vorsicht die Mutter der Gesundheit! 😷Bundesinnenminister Horst #Seehofer hält sich an den Ratschlag, auf das Händeschütteln zu verzichten, um sich vor Ansteckung zu schützen – selbst gegenüber #Merkel. pic.twitter.com/5myLwOyg1Y\nDer wissenschaftliche Beraterstab der italienischen Regierung hat wegen des Coronavirus-Ausbruchs im Land eine Liste von Verhaltensregeln vorgelegt. Wie mehrere Medien am Mittwoch berichteten, sei darunter der Verzicht auf \"Baci\", das heißt Küsse, Umarmungen und Händeschütteln, wenn man sich trifft. Stattdessen wird ein Meter Abstand empfohlen. Für die Zeitung La Repubblica war der geforderte Abschied vom traditionellen Begrüßungskuss die Schlagzeile auf der Titelseite wert. Außerdem riet das Gremium, dass alle Menschen älter als 75 Jahre möglichst zu Hause bleiben sollten. In der besonders stark von der neuen Lungenkrankheit betroffenen Region Lombardei in Norditalien sollten schon ältere Leute ab 65 nicht mehr vor die Tür gehen. Die neuen Richtlinien sollen zunächst für 30 Tage gelten.\n🔴 #CORONAVIRUS, NUOVE REGOLE IN TUTTA ITALIADistanza di 1 metro tra persone, niente baci e strette di mano. Stop a eventi, calcio a porte chiuse per un mese. Non esclusa la chiusura totale delle scuole. @matteosalvinimi ritiene insufficienti le misure a sostegno dell'economia. pic.twitter.com/aa5P4cwvrX\nAuch das Gesundheitsministerium von Honduras verbreitete via Twitter seine Vorschläge, wie die Bürger angesichts eines möglichen COVID-19-Ausbruchs im Land ab sofort einander begrüßen könnten. Die traditionellen Umarmungen und Küsschen sollten durch sechs alternative Begrüßungsformeln ersetzt werden. Den Honduranern stehen der Apache-Gruß, das militärische Salutieren, die japanische Verneigung, der Ellenbogen-Gruß, die \"Pommesgabel\" oder der thailändische Wai-Gruß zur Verfügung.     \n#SaludAvanza Elige tu estilo para saludar, No saludes de beso, de mano o abrazos. Evita contagiar o contagiarte de alguna infección respiratoria, como el #COVID19pic.twitter.com/HVOcO1cCuO\nIn sozialen Netzwerken tauchten inzwischen Videos mit dem sogenannten Füßeschütteln auf.\nWhat to do if you can't shake hands? #coronavirus#creativity#chinapic.twitter.com/MZ5aginwdD\n#Iran - De la poignée de main au foot shake ... Comment les gens se saluent désormais en Iran touché par un #coronavirus#COVID19pic.twitter.com/W8zNpHqfnS\nDas wohl radikalste Mittel wäre, sich gar nicht zu treffen, um einander nicht begrüßen zu müssen. Tatsächlich wurden bereits weltweit mehrere internationale Veranstaltungen abgesagt.", "twitter-history": "[]"}