{
     "url": "https://de.rt.com/gesellschaft/101549-reicher-westen-kommt-mit-covid-19-schlechter-zurecht-als-arme-laender/",
     "date": "2020-04-24T13:52:18+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Frankreichs Top-Virologe: Reicher Westen kommt mit COVID-19 schlechter zurecht als ärmere Länder\n            ",
     "article": "                Die COVID-19-Pandemie hat die Tatsache offenbart, dass relativ reiche Staaten nicht unbedingt besser auf solch eine globale Gefahr vorbereitet sind als die ärmeren, sagt der französische Biologe Didier Raoult. Außerdem handeln sie oft zu langsam, meint er.\n            In einem Video auf YouTube stellte Raoult fest, dass viele der Länder mit der höchsten COVID-19-Sterblichkeitsrate \"wohlhabende Länder\" sind. Dies offenbare \"eine Diskrepanz zwischen Reichtum und der Fähigkeit, auf Situationen dieser Art zu reagieren\".\nDer Unterschied könnte dadurch erklärt werden, dass sich reiche und arme Länder auf unterschiedliche Weise mit dem Virus umgehen, glaubt Raoult.\nDie reichen und die entwickelten Länder haben weniger bedeutsame Ergebnisse erzielt als die armen Länder, die sich entschieden haben, COVID-19 wie eine Lungenentzündung mit gewöhnlichen und preiswerten Medikamenten zu behandeln.\nRaoult stand im Mittelpunkt einer internationalen Debatte über den Einsatz des Anti-Malaria-Medikaments Hydroxychloroquin, das er als mögliches Mittel zur Behandlung von COVID-19 ins Gespräch brachte. Angesichts einer Pandemie stehe man vor der Wahl, ob man mit der Behandlung von Patienten mit vorhandenen Medikamenten beginnt oder Studien durchführt, um neue Medikamente zu finden.\n\"Wenn wir mit der Forschung beginnen, die endet, wenn es keine Erkrankung mehr gibt, können wir sie nicht bekämpfen\", sagte er.\nDer Virologe sprach jedoch von \"einigen extrem heftigen Reaktionen\", die man erhält, wenn man ein Anti-Malaria-Medikament als Mittel gegen COVID-19 vorschlägt. Er bezog sich dabei auf die Gegenreaktion anderer Ärzte, Beamter und Medien.\nObwohl Raoult seinen Ansatz unnachgiebig verteidigt, gibt es immer noch keinen festen Beweis dafür, dass Hydroxychloroquin tatsächlich gegen COVID-19 wirkt.",
     "twitter-history": "[]"
}