{"url": "https://de.rt.com/meinung/105216-wer-nicht-spurt-wird-zum/", "date": "2020-08-05T17:34:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Wer nicht spurt, wird zum Infektionsrisiko deklariert\n            ", "article": "                Die offiziellen Teilnehmerzahlen der Demonstration sind unrealistisch. Nachdem sich am Montag sogar der Bundespräsident bemüßigt fühlte zu unterstreichen, dass die Teilnahme an dieser Demo moralisch falsch sei, gibt es nun gar einen ersten Fall von Kündigung im Sport.\n            von Falko Looff\nDer Druck auf Regierung und öffentlich-rechtliche Medien nimmt weiter zu. Nicht zuletzt wohl auch deshalb, weil nach zahlreichen Bildanalysen und Abschätzungen die offizielle Teilnehmerzahl von höchstens 20.000 Menschen an der Demo gegen die Corona-Maßnahmen der Regierung am vergangenen Sonnabend in Berlin nicht mehr zu halten ist. Die alternativen Medien und die Teilnehmer stimmen den offiziellen Zahlen strikt nicht zu. Nach ihnen dürfte die tatsächliche Teilnehmerzahl wohl mindestens in einem hohen fünfstelligen Bereich gelegen haben.\nEntscheidend ist aber hierbei weniger die Suche nach einer genaueren Zahl, sondern vielmehr die Frage, warum die offiziellen Zahlen augenscheinlich sehr deutlich von den realistischen abweichen. Könnte es hierfür auch andere Gründe geben, als einfach nur eine \"versehentlich\" falsche Zählweise? Ließe sich eine analoge Diskrepanz zwischen Schätzung und Realität auch bei einer \"Black Lives Matter\"- oder \"Fridays for Future\"-Demo beobachten? Und warum eigentlich kommen von \"Offiziellen\" wie etwa der SPD-Vorsitzenden Saskia Esken diese teils beleidigenden Anwürfe (\"Covidioten\" u.ä.) gegen Bürger der Republik, die von ihrem verfassungsrechtlich verbrieften Demonstrationsrecht Gebrauch machten? Immerhin waren es doch gerade Sozialdemokraten, die hierzulande einst auch für ein solches Recht kämpften.\nDer Druck muss groß sein. Groß genug jedenfalls, dass ein Verschweigen von offizieller Seite nicht mehr funktioniert und man sich nicht mehr anders zu behelfen weiß, als mit einem Herunterspielen der Bedeutung einer Demonstration sowie mit der Verächtlichmachung von deren Teilnehmern zu reagieren. Ebenfalls groß genug, dass sich am Montag selbst der Bundespräsident Frank-Walter Steinmeier – auch Sozialdemokrat – dazu hinreißen ließ, aus dem Urlaub eine diesbezügliche Videobotschaft zu senden. Von der \"Verantwortungslosigkeit einiger weniger\" war da zu hören. Oder von der Gefährdung einer \"Erholung unserer Gesellschaft, unserer Wirtschaft, unseres Kulturlebens\". Wie seltsam tagespolitisch für das Amt eines Bundespräsidenten. Wäre es nicht stattdessen seine verfassungsmäßige Aufgabe, gerade jetzt in diesen angespannten Zeiten beruhigend auf die Gesellschaft als Ganzes einzuwirken? Offen zu sein für die Argumente gerade auch derer, die nicht auf (s)einer Welle schwimmen? Zuzuhören und zu integrieren, anstatt Parteinahme zu üben? Aber wer weiß. Vielleicht hat er sich auch einfach gedacht: Wie schade, dass man diese Demo nicht rückgängig machen kann. Bei Wahlen sind dergleichen Versuche ja schon in Mode gekommen.\nWas sollen Regierung und offizielle Medien also tun? Die Demonstranten waren friedlich, haben weder zu Gewalt oder kriminellen Handlungen aufgerufen noch waren sie bewaffnet. Sie haben sich nicht rassistisch geäußert, haben nach der Auflösung ihrer Demo auch nicht randaliert, sondern sind einfach nach Hause gegangen. Einziges Anliegen dieses \"bunten Haufens\" war die Kritik an den Corona-Maßnahmen der Regierung. Dass dann keine Maske getragen wird und man nicht peinlich genau auf Abstandsregeln achtet, ist ja eigentlich nur konsequent. Offenbar ist es Regierung, offiziellen Medien und dem RKI nicht gelungen, die Protestler von ihrem aktuellen Bedrohungsszenario zu überzeugen.\n#Steinmeier kommt zurück aus dem geselligen Südtirol, belehrt erstmal sein Volk und rät dringend dazu, Abstand zu halten.Kann man sich alles einfach nicht mehr ausdenken. pic.twitter.com/9aaG0ITPkt\nWie praktisch: Jetzt kann man sie kurzerhand als ein Gesundheitsrisiko einstufen und den (für die \"Offiziellen\") bedrohlichen Protest auf diese Weise abwehren. Dass es der ermahnende Bundespräsident selbst nicht so genau nimmt mit Abstandsregeln und Mundschutz – wie erst kürzlich bei einem Treffen mit dem Südtiroler Landeshauptmann samt Trachtentruppe zu sehen war – lässt sich sicher gut überspielen. Es wäre jedenfalls wenig überraschend, wenn in den nächsten Tagen und Wochen von Regierungsseite verkündet würde, ebendiese Demonstration sei ein gefährlicher Corona-Hotspot gewesen.\nUnwahrscheinlich? Nicht unbedingt. Dem Profi-Spieler der \"Telekom Baskets Bonn\" und ehemaligen Nationalmannschaftsspieler Joshiko Saibou wurde am Dienstag von seinem Verein fristlos gekündigt. Der Grund: Saibou hatte zusammen mit seiner Lebensgefährtin Alexandra Wester – selbst Profisportlerin im Weitsprung – die Demonstration am Sonnabend besucht. Bereits zuvor hatte er mehrfach in den sozialen Netzwerken Kritik an den Corona-Maßnahmen der Regierung geübt. Auch Wester hatte sich dort ähnlich geäußert. Die Bild bezeichnete beide als \"DAS Alu-Hut-Paar des deutschen Sports\". Wolfgang Wiedlich, Geschäftsführer der BonBas GmbH, begründete die Entscheidung mit \"Verstößen gegen Vorgaben des laufenden Arbeitsvertrags als Profisportler\". Er führte weiter aus:\nDie Vereine der BBL arbeiten gerade akribisch an Hygienekonzepten für die Zuschauer in der nächsten Saison und an speziellen Arbeitsschutzrichtlinien für die Aktiven. Deshalb können wir ein permanentes Infektionsrisiko, wie es der Spieler Saibou darstellt, weder gegenüber seinen Arbeitskollegen in unserem Team noch gegenüber anderen BBL-Teams im Wettkampf verantworten.\nSoso, Saibou wurde also gar nicht wegen seiner politischen Meinung gefeuert, sondern weil er ein \"Infektionsrisiko\" darstelle. \"Nachtijall, ick hör dir trapsen\", sagt man dazu in Berlin. Saibou selbst äußerte sich gegenüber dem Tagesspiegel so:\nWenn ich eine polarisierende Meinung habe, ist Gegenwind verständlicherweise vorprogrammiert. Daraufhin jedoch meinen Job zu verlieren, ist totalitär und ein Schlag ins Gesicht der Meinungsfreiheit.\nDabei ist die Entwicklung leider nicht neu, dass auch im Profisport eine \"korrekte\" Gesinnung gewünscht wird. So betrachtet etwa Oliver Bierhoff, Teammanager der deutschen Nationalelf, den Wertekodex des DFB pauschal als \"mit Verschwörungs-Schwachsinn unvereinbar\", wie er kürzlich gegenüber dem Medienportal t-online.de bemerkte. Immerhin ist vom stellvertretenden Vorsitzenden der Unions-Bundestagsfraktion, Arnold Vaatz – selbst Befürworter der Corona-Maßnahmen der Regierung –, in einem Gastbeitrag für Tichys Einblick zu vernehmen:\nDie Kernfrage ist, warum bei gleicher Gefahrenlage die BLM-Demonstration gegen Rassismus allgemein gelobt und toleriert und die Demonstration vom 1. August allgemein verflucht wurde.\nDas gibt zwar ein wenig Anlass zur Hoffnung. Aber der von den Regierenden verspürte Druck muss wohl dennoch sehr groß sein.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "twitter-history": "[]"}