{"url": "https://de.rt.com/asien/106936-thailand-bis-zu-150000-auslaendern/", "date": "2020-09-26T07:00:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Thailand: Bis zu 150.000 Ausländern drohen Strafen wegen Visa-Überziehung\n            ", "article": "                In Thailand riskieren Zehntausende von ausländischen Staatsangehörigen Geld- und sogar Gefängnisstrafen für das Überziehen ihrer Visa. Bangkok übte aufgrund der Corona-Krise Nachsicht mit abgelaufenen Visa, kündigte aber an, dass es nun hart durchgreifen werde.\n            Ausländer in Thailand haben bis zum 26. September Zeit, um sicherzustellen, dass ihre abgelaufenen Visa auf dem neuesten Stand sind. Das teilte ein Sprecher der thailändischen Einwanderungsbehörde mit.\nEin Überziehen eines Touristenvisums könnte zu einer Geld- oder Gefängnisstrafe führen. Straftäter könnten außerdem in ihre Heimatländer zurückgeschickt werden. Derzeit würden sich mehr als 150.000 Ausländer mit Touristenvisa in Thailand aufhalten, so das Büro.\nUnzählige ausländische Reisende seien in Thailand gestrandet, als sich im März die Corona-Pandemie verschärfte. Da aufgrund der Gesundheitskrise internationale Flüge gestoppt und die Grenzen geschlossen wurden, verkündete Bangkok, dass es vorerst keine Maßnahmen gegen Personen mit abgelaufenem Visum ergreifen werde. Nachdem Beschränkungen aufgehoben wurden, beschloss die thailändische Regierung, die gewohnte Durchsetzung der Einwanderungsgesetze wiederaufzunehmen. Wer ein abgelaufenes Visum, hat muss pro Aufenthaltstag eine Geldstrafe zahlen, wenn er sich nicht meldet. Die Behörden nutzen Registrierungsdatenbanken, um unerwünschte Gäste im Land aufzuspüren.\nDas harte Durchgreifen erfolgt zu einer Zeit, in der Thailand versucht, seine Tourismusindustrie wieder zu öffnen. In der vergangenen Woche genehmigte das Kabinett des Landes Visa von bis zu 270 Tagen für Touristen mit Langzeitaufenthalt. Die Regierung hofft, ab Oktober Besucher anzulocken, jedoch nur Menschen aus Ländern, die den Coronavirus-Ausbruch eingedämmt haben, werden willkommen sein. Reisende werden auch ermutigt, direkt nach Thailand zu fliegen, und müssen sich bei ihrer Ankunft einer zweiwöchigen Quarantäne unterziehen.", "twitter-history": "[]"}