{"url": "https://de.rt.com/international/111680-greta-thunbergs-resumee-zum-one/", "date": "2021-01-12T21:53:17+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Greta Thunbergs Resümee zum \"One Planet Summit\" in Paris: \"Nur Blablabla ...\"\n            ", "article": "                Das Thema Biodiversität stand beim Pariser Gipfel am Montag im Zentrum. Denn wird die Artenvielfalt zerstört, kann dies auch für den Menschen zerstörerische Folgen haben, unter anderem Pandemien. Doch für die schwedische Aktivistin Greta Thunberg steht fest: viel Gerede, nichts dahinter.\n            Das erklärte Ziel des \"One Planet Summit\" am Montag in Paris war es, Investitionen in den Klimaschutz voranzutreiben. Neben Kanzlerin Angela Merkel, dem britischen Premier Boris Johnson, UN-Generalsekretär António Guterres und EU-Kommissionspräsidentin Ursula von der Leyen wurden auch Verantwortliche von internationalen Organisationen erwartet. Sie wurden wegen der COVID-19-Pandemie hauptsächlich per Video zugeschaltet. Frankreich richtete das Treffen gemeinsam mit den Vereinten Nationen und der Weltbank aus.\nDie Themen Wüstenbildung, Klimawandel und die Erhaltung der biologischen Vielfalt müssten gemeinsam betrachtet und angegangen werden. Auf der Agenda der Konferenz standen vor allem die Themen Biodiversität und der Schutz von Ökosystemen.\nErhalt der Artenvielfalt als natürliches Bollwerk gegen Pandemien\nVor dem Hintergrund der COVID-19-Pandemie sollte es um die Pandemie-Prävention in Verbindung mit dem Artenschutz gehen. Maßnahmen zum Erhalt und zur Wiederherstellung der biologischen Vielfalt sollten gestartet werden.\nEs soll zu diesem Zweck an einer wissenschaftlichen Initiative gearbeitet werden, die sich mit der Prävention gegen neue Pandemien, die von Tieren auf den Menschen überspringen, befasst. Durch die Zerstörung von Ökosystemen und den Eingriff des Menschen in die Natur kommen bislang voneinander getrenntlebende Arten in Kontakt. Die Gefahr der Übertragung von Krankheiten von Tieren auf den Menschen wächst. Die neue Initiative ziele laut dpa darauf ab, \"bestehende Projekte und Programme zu bündeln und zu ergänzen\".\n\"Eine intakte Natur ist der Schlüssel für die menschliche Gesundheit. Es ist sehr begrüßenswert, dass diese Erkenntnis jetzt auch auf der höchsten politischen Ebene angekommen ist\", betont Eberhard Brandes vom WWF Deutschland. \"Dass wir die intakte Natur für ein gesundes Leben brauchen, hat uns nicht zuletzt die Corona-Pandemie schmerzlich vor Augen geführt. Ein überspringender Virus vom Wildtier zum Menschen war schließlich der Auslöser der aktuellen Pandemie.\"\nDer WWF fordert, dass sich die Bekenntnisse des Gipfels nicht nur in mehr finanzieller Unterstützung für den Naturschutz, sondern in konkreten Gesetzgebungen widerspiegeln.\nJemand, die sich jedoch absolut nicht mehr auf Zusagen und Abkommen der Staats- und Regierungschefs verlässt, ist die schwedische Klimaikone Greta Thunberg. Für sie ist der gesamte Gipfel nichts als Fassade und Gerede.\n\"Live vom One Planet Summit in Paris: Blabla Natur, Blabla wichtig, Blabla ehrgeizig, Blabla grüne Investitionen, Blabla grüne Möglichkeiten, Blabla grünes Wachstum\", schrieb die Schwedin am Montagnachmittag auf Twitter.\nLIVE from #OnePlanetSummit in Paris:Bla bla natureBla bla importantBla bla ambitiousBla bla green investmentsBla bla great opportunityBla bla green growthBla bla net zeroBla bla step up our gameBla bla hopeBla bla bla...**locking in decades of further destruction https://t.co/veGb4T7kmr\nGanz so unrecht hat die Aktivistin dabei nicht, wie führende Teilnehmer und Organisatoren des Gipfels selbst eingestehen müssen. Denn sogar Frankreichs Präsident Emmanuel Macron räumte das \"Scheitern der bisherigen Bemühungen\" ein.\nNicht ein einziges der 2010 formulierten Biodiversitätsziele sei erreicht worden, betonte Macron. Auch EU-Kommissionspräsidentin Ursula von der Leyen warnte vor einer \"Ära der Pandemien\", wenn sich die fatale Entwicklung fortsetzen sollte.\nSchließlich wollte doch die Weltgemeinschaft bis 2020 den Verlust der Arten und Lebensräume schon gestoppt haben. UN-Generalsekretär António Guterres betonte als Mitgastgeber von \"One Planet Summit\", die Welt könne nach der Coronavirus-Pandemie \"nicht einfach wieder zur Tagesordnung übergehen\".\nDer \"One Planet Summit\" war von Frankreich, der Weltbank und den Vereinten Nationen ins Leben gerufen worden – bisher gab es Treffen in Paris 2017, New York 2018 und Nairobi 2019. Ziel ist es, die Umsetzung des Pariser Klimaabkommens zu beschleunigen. Der Gipfel hätte eigentlich bereits im Sommer in der südfranzösischen Hafenstadt Marseille stattfinden sollen, wurde aber wegen der Corona-Krise verschoben. Paris sieht den \"One Planet Summit\" nun als Auftakt für diverse Klima-Treffen, die in diesem Jahr stattfinden – allen voran der Klimagipfel in Glasgow im November.", "twitter-history": "[{       \"id\": 1349114682884321280,       \"url\": \"https://twitter.com/de_rt_com/status/1349114682884321280\",       \"date\": \"2021-01-12 22:03:00+00:00\",       \"text\": \"Ganz so unrecht hat #GretaThunberg dabei nicht... https://t.co/iqCFCdamum\",       \"replies\": 3,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}]"}