{
     "url": "https://de.rt.com/viral/102058-coronavirus-stinkt-schwedische-stadt-rauchert/",
     "date": "2020-05-02T16:08:26+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Coronavirus stinkt! Schwedische Stadt vertreibt Walpurgisfest-Besucher mit Hühnermist\n            ",
     "article": "                Die schwedische Studentenstadt Lund scheint einen wirklich guten Riecher dafür zu haben, wie man Menschen mitten in der Corona-Pandemie vom gemeinsamen Feiern lokaler Feste abbringen kann. Dafür braucht man im Stadtpark lediglich eine Tonne Hühnermist zu verteilen.\n            Der kreative Sonderweg wurde im Vorfeld der anstehenden Walpurgisnacht am Donnerstag gefunden, die von jüngeren Schweden traditionell im großen Stil begangen wird. Damit solle verhindert werden, dass Lund wegen einer großen Menschenansammlung zu einer Art Herd für neue Infektionen mit dem Coronavirus werde, sagte der Vorsitzende des städtischen Umweltausschusses Gustav Lundblad der Zeitung Sydsvenskan. Er fügte hinzu:\nWir bekommen sowohl die Möglichkeit, die Rasenflächen im Park zu düngen und zugleich wird es ziemlich stinken – dann ist das vielleicht nicht so angenehm, im Park zu sitzen und Bier zu trinken.\nÄhnlich äußerte sich Bürgermeister Philip Sandberg auf Facebook:\nAn Walpurgis in einem Park zu sitzen, der nach Hühnermist stinkt und in dem mit Laubbläsern herumgelärmt wird, das ist keine angenehme Erfahrung.\nDem Rasen tue der Dünger dagegen gut, womit Lund vor dem Sommer einen richtig schönen Stadtpark bekomme, so Sandberg ferner.\nNormalerweise gibt es im Stadtpark von Lund in der Walpurgisnacht am 30. April tagsüber erst ein Picknick und abends eine große, von der Stadt organisierte Feier. In früheren Jahren kamen dabei 25.000 bis 30.000 Besucher zusammen. Dies ist in diesem Jahr undenkbar, zumal in Schweden wegen der Corona-Krise ein Verbot für öffentliche Versammlungen mit mehr als 50 Teilnehmern gilt. Der Park wurde deshalb geschlossen und das Fest eingestellt, wie die Kommune mitteilte. Die Polizei setze außerdem Drohnen zur Überwachung ein.\n(rt/dpa)",
     "twitter-history": "[]"
}