{
     "url": "https://de.rt.com/russland/102205-erstmals-nach-wochenlangem-shutdown-russland/",
     "date": "2020-05-07T08:14:10+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Erstmals nach wochenlangem Shutdown: Russland lockert Corona-Maßnahmen für Wirtschaft\n            ",
     "article": "                Nach mehr als sechs Wochen sollen in Russland trotz steigender Corona-Zahlen erstmals Lockerungen im Shutdown möglich werden. Moskau etwa will die Wiederöffnung von Industriebetrieben und Baustellen zulassen. An den allgemeinen Ausgangssperren ändert sich jedoch nichts.\n            Bei einer Videokonferenz mit der Regierung sagte der rusissche Präsident Wladimir Putin, dass die Verantwortung für die Wiederöffnung von Betrieben in den jeweiligen Regionen liege und abhängig von den Infektionszahlen sei. Zugleich mahnte er vor übereilten Schritten und warnte vor Rückschlägen:\nWir dürfen nicht zu voreilig handeln, damit es keine Rückschläge gibt. Aber auf der Stelle zu treten ist auch sinnlos. \nPutin hatte Ende März im Kampf gegen das Coronavirus eine arbeitsfreie Zeit bei vollem Lohnausgleich angeordnet, die noch bis 11. Mai läuft. Nun soll unter Berücksichtigung von Hygiene- und Abstandsregeln das Arbeiten stellenweise wieder erlaubt werden. Die Hauptstadt Moskau will etwa vom 12. Mai an Industriebetriebe und Baustellen öffnen. Damit könnten eine halbe Million Menschen wieder zur Arbeit, sagte Bürgermeister Sergei Sobjanin am Mittwoch. Die Geschäfte bleiben jedoch zu. Auch die allgemeinen Ausgangssperren gelten weiterhin. Moskau ist landesweit mit Abstand am stärksten vor der Corona-Krise betroffen.\nAnna Popowa, Leiterin der Verbraucherschutzbehörde, schlug einen etappenweisen Ausstieg aus dem Lockdown vor. In einem ersten Schritt sollen demnach Spaziergänge im Freien sowie die Öffnung kleiner Geschäfte erlaubt werden. Dabei müssten das Infektionsgeschehen, die Zahl der Krankenbetten und die Verfügbarkeit von Tests berücksichtigt werden. Im zweiten Schritt sollen Schulen und Geschäfte mit einer größeren Verkaufsfläche wieder geöffnet werden. Schließlich sollen Parks, Hotels, Restaurants und alle restlichen Läden wieder den Betrieb aufnehmen. Genaue Fristen nannte Popowa aber nicht. Die Regierungen in den Regionen müssten die jeweiligen Entscheidungen selbst treffen, betonte sie. \nIn Russland steigen die Fallzahlen trotz massiver Ausgangssperren prozentual so stark wie in keinem anderen Land. Am Mittwoch stieg die Zahl der Neuinfektionen erneut um mehr als 10.000 auf insgesamt 165.929. Laut Behörden haben mehr als die Hälfte der neu registrierten Patienten keine Symptome.",
     "twitter-history": "[]"
}