{
     "url": "https://de.rt.com/wirtschaft/102515-bank-covid-19-krise-koennte-weltwirtschaft-8-8-billionen-usd-kosten/",
     "date": "2020-05-16T10:18:07+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Asiatische Entwicklungsbank: Corona-Krise könnte Weltwirschaft 8,8 Billionen US-Dollar kosten\n            ",
     "article": "                Die Coronavirus-Pandemie könnte das globale Bruttoinlandsprodukt um fast zehn Prozent schmälern, prognostiziert die Asiatische Entwicklungsbank. Das entspricht mehr als dem Doppelten ihrer bisherigen Prognose. Die pandemiebedingten Maßnahmen sind der wichtigste Faktor.\n            Die Weltwirtschaft könnte Verluste zwischen 5,8 Billionen und 8,8 Billionen US-Dollar erleiden, was zwischen 6,4 Prozent und 9,7 Prozent des globalen Bruttoinlandsprodukts (BIP) entspricht, so ein am Freitag veröffentlichter Bericht der Asiatischen Entwicklungsbank (ADB). Dies ist eine wesentlich größere Einbuße als von der in Manila ansässigen Bank im April prognostiziert. Damals schätzte man, dass die globalen Kosten der Pandemie zwischen 2 Billionen und 4,1 Billionen US-Dollar liegen könnten.\nDie Folgen für die Weltwirtschaft werden davon abhängen, wie lange es dauern wird, die Pandemie einzudämmen. Wobei das Worst-Case-Szenario der Bank impliziert, dass die entsprechenden Maßnahmen ein halbes Jahr lang in Kraft bleiben. Der Schaden wäre geringer, wenn die Einschränkungen der Reise- und Geschäftstätigkeiten nicht länger als drei Monate andauern. Der Chefökonom der ADB Yasuyuki Sawada sagte:\nDiese neue Analyse vermittelt ein umfassendes Bild der sehr bedeutenden potenziellen wirtschaftlichen Auswirkungen von COVID-19. Sie unterstreicht auch die wichtige Rolle, die politische Interventionen spielen können, um den Schaden für die Volkswirtschaften zu mindern.\nDie Bank erklärte, dass Maßnahmen zur Eindämmung der Infektionen in Asien wirtschaftliche Verluste in Höhe von 1,7 bis 2,5 Billionen US-Dollar verursachen könnten. Allein China könnte bis zu 1,6 Billionen US-Dollar verlieren.\nAnfang dieser Woche prognostizierte die Hauptabteilung Wirtschaftliche und Soziale Angelegenheiten der Vereinten Nationen, dass die Weltwirtschaft in diesem Jahr um 3,2 Prozent schrumpfen wird und die Produktionsverluste in den Jahren 2020 und 2021 8,5 Billionen US-Dollar erreichen könnten. Der Rückgang dürfte dem Bericht zufolge die kumulativen Produktionsgewinne der vergangenen vier Jahre nahezu auslöschen.",
     "twitter-history": "[]"
}