{"url": "https://de.rt.com/inland/108970-steffen-seibert-zur-corona-demo/", "date": "2020-11-09T20:49:57+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Steffen Seibert zur Corona-Demo in Leipzig: \"Extremisten, Chaoten, gewaltbereite Menschen\"\n            ", "article": "                Nach der Großdemonstration gegen die Corona-Politik in Leipzig hat die Bundesregierung die Teilnehmer scharf kritisiert. Regierungssprecher Seibert forderte von den Demonstranten, \"auf die Wissenschaft\" zu hören. Auch aus Bayern gab es harsche Kritik.\n            Zwei Tage nach der Großdemonstration gegen die Corona-Maßnahmen in Leipzig am Samstag hat Regierungssprecher Steffen Seibert die Demonstranten scharf kritisiert. Am Montag erklärte Seibert in Berlin, nach Auflösung der Versammlung hätten sich \"Extremisten, Chaoten, gewaltbereite Menschen\" ihren Weg durch Leipzig bereitet. Der Regierungssprecher weiter:\nDas ist in dieser äußerst kritischen Phase der Pandemie, in der wir als Land alle zusammenstecken, ein fatales Signal.\nSeibert forderte die Demonstranten auf, \"auf die Wissenschaft\" zu hören:\nAuch wenn es wahrscheinlich nicht bei jedem verfängt, möchte man eigentlich allen Teilnehmern einer solchen Demonstration zurufen: Hört auf die überwiegende Mehrheit der Wissenschaft! Dieses Virus kann für jeden, Corona-Skeptiker oder nicht, gefährlich und auch lebensgefährlich sein.\n\nEin Sprecher des Innenministeriums warf den Demonstrationsteilnehmern vor, die gesamte Gesellschaft in Mithaftung zu nehmen:\nDenn wenn es zu einem dadurch gesteigerten Infektionsgeschehen kommt, hat das Auswirkungen auf die medizinische Kapazität in Deutschland.\nSeibert sprach auch Berichte über Angriffe auf Journalisten und Sicherheitskräfte an. \"Gewalttätige Auseinandersetzungen und der Missbrauch des Demonstrationsrechts sind nicht zulässig.\" Für \"extremistisches Gedankengut oder für Verschwörungsmythen\" gebe es keinen Platz. \nAuch der bayerische Ministerpräsident und CSU-Vorsitzende Markus Söder verurteilte das bewusste Verweigern von Maskenpflicht und Abstandsregeln bei der Demonstration in Leipzig. \nDas Grundgesetz garantiere das Demonstrationsrecht, aber weder Gewalt noch das Außerkraftsetzen von Gesundheitsvorschriften, sagte Söder am Montag vor einer Videokonferenz des CSU-Vorstands. Söder weiter:\nAlle müssen sich an die Regeln des Gesundheitsschutzes halten. Es gibt hier keine Sonderrechte für Querdenker – ganz im Gegenteil.\nDas Grundgesetz garantiert ein Demonstrationsrecht. Es beinhaltet aber nicht das Außerkraftsetzen des Gesundheitsschutzes. Es ist wichtig, dass Corona-Maßnahmen überall eingehalten werden. Auch bei Demonstrationen! Für Querdenker gelten keine Sonderrechte.\nWenn es eine Maskenpflicht gebe, müsse sie auch entsprechend umgesetzt werden:\nViele Menschen verstehen nicht, warum sie sich im Kleinsten an alle Vorschriften halten. Und bei einer solchen Demonstration gilt das Ganze nicht mehr, nur weil Leute eine völlig falsche Ansicht haben.\nMehrere Zehntausend Menschen demonstrierten bei der \"Querdenken\"-Demo in Leipzig überwiegend friedlich gegen die staatlichen Corona-Maßnahmen. Nach Auflösung der Demonstration war es aus einem angeblich rechtsradikalen \"schwarzen Block\" zu gewalttätigen Übergriffen auf Polizisten und Journalisten gekommen.\nOft wurde ich gefragt, ob ich das Pauschalurteil der \"#covidioten\" so nochmal wiederholen würde. Ich habe nachgedacht und muss einräumen: Nein, so pauschal passt das nicht. Viele, die da mitlaufen, sind einfach nur #rechtsradikale#Hetzer, #Verleumder und #Denunzianten. https://t.co/9eJKXbF0ZL\n(1/x) \"Was wir heute in #Leipzig bei #le0711 erlebt haben, hat viele Dimensionen. Wir haben ein potenzielles Super-Spreader-Event erlebt. Wir haben erlebt, wie auf dieser Veranstaltung gültige Hygieneauflagen unter den Augen der Polizei durchgehend ignoriert worden sind. pic.twitter.com/OY52vOhYYL\nWährend der Leipziger Polizeipräsident Torsten Schultze am Sonntag das Vorgehen der Polizei bei der Demonstration als überwiegend erfolgreich verteidigte, gab es aus Politik und Medien massive Kritik und die Forderung nach Konsequenzen.", "twitter-history": "[]"}