{
     "url": "https://de.rt.com/europa/111195-grossbritannien-lasst-astrazeneca-impfstoff-als/",
     "date": "2020-12-30T08:46:39+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Großbritannien lässt als erstes Land der Welt AstraZeneca-Impfstoff zu\n            ",
     "article": "                Großbritannien hat am Mittwoch als erstes Land der Welt den Corona-Impfstoff der Universität Oxford und des Pharmakonzerns AstraZeneca zugelassen. Damit steht in dem Land nach dem BioNTech/Pfizer-Vakzin ein weiteres Präparat zum Impfen bereit.\n            Die britische Aufsichtsbehörde für Arzneimittel hat dem heimischen Vakzin eine Zulassung erteilt, gab das Gesundheitsministerium in London am Mittwoch bekannt. In Großbritannien sollen bereits am 4. Januar die ersten Impfungen stattfinden, wie Gesundheitsminister Matt Hancock mitteilte. Es sei \"brillant, das Jahr 2020 mit einem solchen Moment der Hoffnung zu beenden\", so Hancock. In der EU ist das Medikament noch nicht zugelassen. \nGroßbritannien bestellte beim Hersteller AstraZeneca 100 Millionen Impfdosen. Hiermit können 50 Millionen Bürger geimpft werden.\nDas Vakzin kann in einem herkömmlichen Kühlschrank aufbewahrt werden, im Gegensatz zum Impfstoff von BioNTech/Pfizer, der bei minus 70 Grad Celsius gelagert werden muss. Das Medikament soll ersten Studiendaten zufolge im Durchschnitt einen 70-prozentigen Schutz vor COVID-19 bieten. Bei spezieller Dosierung könnte die Wirksamkeit dem Konzern zufolge womöglich noch höher liegen. \nAnders als die Vakzine des Mainzer Unternehmens BioNTech und des Pharmakonzerns Pfizer sowie des in den USA ansässigen Herstellers Moderna gehört das britisch-schwedische Präparat nicht zu den mRNA-Impfstoffen. Der von AstraZeneca eingesetzte Wirkstoff AZD1222 beruht auf der abgeschwächten Version eines Erkältungsvirus von Schimpansen. Es enthält das genetische Material eines Oberflächenproteins, mit dem der Erreger Sars-CoV-2 an menschliche Zellen andockt. Das Mittel wirkt zweifach. Es soll sowohl die Bildung von spezifischen Antikörpern als auch von T-Zellen fördern. Beide sind für die Immunabwehr wichtig.",
     "twitter-history": "[{       \"id\": 1344192939615014912,       \"url\": \"https://twitter.com/de_rt_com/status/1344192939615014912\",       \"date\": \"2020-12-30 08:05:45+00:00\",       \"text\": \"Großbritannien lässt als erstes Land der Welt #AstraZeneca-#Impfstoff zu https://t.co/Vvl24dkQ72\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}]"
}