{
     "url": "https://www.pravda-tv.com/2020/08/whistleblower-decken-auf-planen-die-eliten-fuer-den-herbst-einen-false-flagge-asteroideneinschlag-oder-gibt-es-eine-reale-bedrohung-videos/",
     "date": "2020-08-03T09:16:37+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Whistleblower decken auf: Planen die Eliten für den Herbst einen False-Flagge-Asteroideneinschlag oder gibt es eine reale Bedrohung? (Videos)",
     "article": "Erinnern wir uns an die Aussage von US Außenminister Mike Pomepo, der in einer Rede vor dem Weißen Haus im Frühjahr sagte, dass COVID-19 lediglich eine Katastrophenschutzübung sei. Niemand wusste zunächst etwas mit dieser Botschaft anzufangen.\nZwischenzeitlich sickern immer mehr Informationen durch,  dass uns im Herbst ein Großereignis bevorstehen könnte. Ob es sich hierbei um einen „Falsche-Flagge“-Angriff oder um eine reale Bedrohung handelt, ist noch nicht sicher.\nAllerdings kursieren derzeit im Internet Gerüchte, dass es sich tatsächlich um eine Bedrohung aus dem All handeln könnte – um einen Asteroiden oder möglicherweise gleich um einen Asteroidenregen, der bis in das Frühjahr 2021 andauern könnte. Doch was ist, wenn dies nur eine Illusion im Rahmen einer tatsächlichen Verschwörung gegen die Menschheit ist? Von Frank Schwede und Redaktion\nNoch immer geht die Wissenschaft von der Theorie aus, dass ein Asteroideneinschlag vor Millionen von Jahren zu tiefgreifenden Veränderungen auf der Erde geführt hat. So soll sich nicht nur das Klima in vielen Regionen deutlich verändert haben, der Einschlag soll auch zu einem regelrecht Artensterben geführt haben, dem offenbar auch die Dinosaurier zum Oper gefallen sind.\nWissenschaftler gehen auch davon aus, dass ein Ereignis dieser Größenordnung durchaus immer wieder passieren kann – zumal es allein in den letzten Jahrzehnten immer wieder zahlreichen Beinaheeinschläge gegeben haben soll.\nTatsache ist, dass man in den Kreisen der US Regierungen und sicherlich auch in den Regierungen anderer Länder Bedrohungen dieser Art sehr ernst nimmt. So sollen laut US Regierung sogar schon Pläne zur Vorbereitung auf ein derartiges Szenario in der Schublade liegen, einschließlich Aufprallsimulation\nDie US Weltraumbehörde NASA sagt, dass sich aktuell 16.000 Asteroiden in der Nähe der Erde aufhalten. Diese Objekte werden vom NASA-Zentrum zur Untersuchung erdnaher Objekt genau überwacht. Unter diesen 16.000 Objekten befindet sich auch der Asteroid VP1 2018, der am 2. November 2020 mit der Erde kollidieren könnte, so die vorläufigen Berechnungen\nAsteroiden sind Himmelskörper, die sich aus Steinen und Metallen zusammensetzen und eine Größe von wenigen Zentimetern bis hin zu mehreren Kilometern erreichen können. Asteroiden sind so alt wie unser Sonnensystem, das vor rund 4, 56 Milliarden Jahren entstanden sein soll.\nVP1 2028 wurde erstmals am 3. November 2018 von der NASA entdeckt. Laut Berechnung ist der Gesteinsbrocken rund 2 Meter lang, bei einem Gewicht von etwa 15 Kilo. Das bedeutet, dass das Objekt aufgrund seiner doch eher geringen Größe in der Erdatmosphäre verglühen und zerfallen wird. Nach Meinung der Experten hat der Himmelskörper eine 1:240-Chance die Erde am 2. November zu treffen (Zerstörte Untergrundanlagen unter Stuttgart & Berlin und was die Eliten für den Herbst planen – die Erde befindet sich in der finalen Phase (Videos)).\n  \nHale-Bopp löste in religiösen Kreisen eine Massenpanik aus\nEine Aussage, die eigentlich beruhigt, jedoch begegnen Menschen Asteroiden seit alters her mit Ehrfurcht und Respekt. Ein geradezu historisches Beispiel ist der Komet „Hale Bopp“, der am 23. Juli 1995 unabhängig von seinen Entdeckern  Alan Hale und Thomas Bopp auch von anderen Astronomen weltweit beobachtet wurde  als er noch sehr weit von der Sonne entfernt war.\nHale Bopp löste vor allem in religiösen Kreisen eine regelrechte Massenpanik aus. Beispielsweise nahm die Sekte Heaven´s Gate die Erscheinung des Kometen zum Anlass einer gemeinsamen Massentötung. Noch heute gilt der Himmelskörper als der am meisten Beobachtete Komet im 20. Jahrhundert – und er war laut Aussage der Astronomen der hellste Komet für mehrere Jahrzehnte, der gleich über einen Zeitraum von 18 Monate sogar mit bloßem Auge beobachtet werden konnte – doppelt so lange wie der bisherige Rekordhalter, der „Große Komet“ von 1811.\nIn vielen grenzwissenschaftlichen Magazinen war damals die Rede davon, dass Hale-Bopp von einem bis heute unbekannten Objekt begleitet wurde und dass sich Geschwindigkeit und Kurs extrem verändert hätten. Das heißt: Hale-Bopp war für die Wissenschaft kein normaler Himmelskörper und für viele Verschwörungstheoretiker gilt er noch heute als eine ausgesprochen intelligente Energiewaffe.\nBezogen auf unsere aktuelle Situation könnte das bedeuten, dass die Eliten für den kommenden Herbst einen Asteroiden-Einschlag simulieren könnten. Genährt wurde die Verschwörungstheorie um Hale-Bopp durch eine nahezu zeitgleiche Warnung vor einem möglichen 3. Weltkrieg.\nWar Hale-Bopp also wirklich nur ein ganz gewöhnlicher Komet oder tatsächlich eine Energiewaffe, die von unseren außerirdischen Beschützern in allerletzter Sekunde vom Kurs abgebracht wurde?\nIn diesem Zusammenhang sollten wir uns wieder der Tatsache bewusst sein, dass Asteroiden ähnlich wie Viren durchaus zur Erzeugung von Panik eingesetzt werden können – ob sie tatsächlich existieren, spielt dabei keine Rolle, denn es besteht nach Meinung von Experten mittlerweile durchaus die Möglichkeit, Asteroiden zu simulieren, die es in Wirklichkeit gar nicht gibt und die wie Hale-Bopp mit bloßem Auge beobachtet werden können.\nViele Leser werden jetzt vielleicht denken, dass mit mir hier die Phantasie ein wenig durchgegangen ist. Dass eine Simulation aber durchaus möglich ist, beweist ein Ereignis aus dem Jahre 1996. In jenem Jahr glaubte der Japaner Yuiji Hyakutake am Nachthimmel einen Kometen mit seinem Fernglas entdeckt zu haben.\n  \nSpäter benannte man den ungewöhnlichen Himmelskörper sogar nach seinem Entdecker. Merkwürdig an dem Ereignis aber war der Umstand, dass der Komet von keinem anderen Astronom auf der ganzen Welt beobachtet wurde. Kritiker und Verschwörungstheoretiker glaubten damals schon, dass es sich hier lediglich um ein himmlisches Illusionstheater gehandelt hat – doch wie wurde das veranstaltet? \nEin ehemaliger Mitarbeiter der Firma Laser Physics of California Tech hat vor wenigen Jahren einmal behauptet, dass das technisch überhaupt kein Problem sei, weil er nach eigener Aussage selbst über 15 Jahre an der Entwicklung dieser Technologie mitgearbeitet habe.\nDer anonyme Mitarbeiter behauptet sogar, dass der Komet Hyakutake tatsächlich nur ein künstlich erzeugtes „Himmelsspektakel“  gewesen sei, dessen Ziel darin bestand, der Bevölkerung einen Kometen zu zeigen, den es in Wirklichkeit gar nicht gibt.\nIst das möglicherweise der Grund, weshalb sich nicht auch andere Astronomen zu Wort meldeten? Bei der Verwendung eines leistungsstarken Teleskops wäre nämlich jedem professionellen Astronomen aufgefallen, dass dieser Komet keinen Kern enthielt, dafür aber jede Menge Röntgenstrahlen heraustraten, was ausgesprochen ungewöhnlich für einen derartigen Himmelskörper ist.\nPlanen also die Eliten für diesen Herbst ein ähnliches Szenario? Ganz auszuschließen ist das nicht. Im Internet kursieren schon jetzt entsprechende Warnvideos, wie etwa dieses hier. Hier ist sogar die Rede davon, dass es schon entsprechende Hinweise aus dem Pentagon gäbe und es heißt auch, dass sich die US Katastrophenschutzbehörde FEMA bereits vorsorglich auf den Notstand vorbereitet habe.\nEs ist die Rede davon, dass die gesamte Ostküste der Vereinigten Staaten von der Landkarte verschwinden würde – von Washington bis runter nach Florida. Extreme Stürme und Erdbeben und sogar eine abrupte Polverschiebung hätte dieses Ereignis zur Folge. Die Endzeit aus der Feder von Hollywoodautoren, die durchaus noch in diesem Jahr wahr werden könnte, wenn auch nur in simulierter Form als falscher Flagge-Angriff.\nDer Journalist Steven Ben-Nun und Betreiber der Internetseite israelinewslive.org präsentiert in einem Video auf Youtube eine E-Mail eines Beraters des Weissen Hauses, der seit der Ära von Ronald Reagan für die US-Regierung tätig ist.\n\nEr stellt das Ereignis so dar, dass man sich vorstellen soll, man will zu Fuß eine 5-spurige Autobahn überqueren, die Wahrscheinlichkeit das der Fußgänger bzw. die Erde getroffen wird liegt bei 80%. Auch die Billionen von US-Dollar die die Regierung für Bunker ausgegeben hat, waren mit Stand heute wahrscheinlich sinnlos, denn bei diesem Bedrohungsszenarion ist kein Ort sicher. Vor allem die gigantischen Überschwemmungen, lassen die DUMBs zu Todesfallen werden.\n  \nEine andere Quelle, diesmal ein FEMA-Ingenieur, spricht von dieser möglichen Zeitlinie: Erste Brocken werden die Erde Ende September und Anfang Oktober treffen, dieser „Feuerrege“ wird bis Dezember andauern, wer dann noch am Leben ist, wird Zeuge von starken Winden und Überschwemmungen die über die Erde jagen.\nIm Frühjahr trifft schliesslich dem Asteroidenregen folgend ein binäres System in unser Sonnensystem ein, dieses Planetensystem wird das Erdmagnetfeld zerstören und einen Polsprung verursachen. Ben-Nun sagt selbst, dass er nicht hofft das es geschieht, aber das zwei unterschiedliche Quellen, von ein und dem selben Event berichten, lässt Ben-Nun darauf schliessen, dass was an den Infos dran ist (Video behauptet, das Nibiru-System sei „direkt vor unseren Augen“ (Video)).\nDemnach sind all die Pro- und Contra-Coronademos nur Ablenkung für die Massen, damit das Gros der Gesellschaft komplett unvorbereitet in die eigentliche Katastrophe durch Asteroideneinschlag getroffen wird.\nFEMA-Gefängnisse in Untergrundanlagen für die Bevölkerung\nBis 2010 standen unterirdische Bunkeranlagen im Fokus der Sicherheit, Milliarden wurden für diese Anlagen ausgegeben, um im Ernstfall Jahrzehnte darin leben zu können. In Wahrheit aber handelt sich bei diesen FEMA-Einrichtungen um Massengefängnisse für die Bevölkerung, in die niemand freiwillig gehen würde.\nEs sei denn, eine Katastrophe bricht über das Land herein – und wenn dies nicht von Natur aus geschieht, dann simuliert man eben eine. Die FEMA-Bunkeranlagen sind in diesem Fall, wenn man so will, eine Mausefalle.\nErscheinen nun plötzlich Dutzend Asteroiden an Himmel und verbreitet man simultan über die korrupten Massenmedien die nötige Panik, wäre mindestens jeder zweite Bürger dazu bereit, in eines dieser Massengefängnisse zu gehen, weil er tatsächlich glaubt, hier die Katastrophe zu überleben, die es in Wirklichkeit überhaupt nicht gibt. Die Mausefallen-Methode würde perfekt funktionieren.\n  \nCorona könnte für die Eliten tatsächlich so etwas wie eine Art Generalprobe für einen derartigen, möglichen Großangriff auf die Bevölkerung gewesen sein, warum sonst haben sich einige Politiker in ihren Äußerung verplappert, indem sie von einer Übung gesprochen haben. Ich habe COVID-19 von Anbeginn für einen psychologischen Krieg gehalten, der noch immer den Charakter einer Katastrophenschutz-Übung hat.\nHier wollte man testen, wie leicht sich Menschenmassen lenken und beeinflussen lassen, ob und inwieweit sich die Menschen über einen längeren Zeitraum einsperren lassen und den Anweisungen von oben Folge leisten.\nGanz auszuschließen ist ein Ereignis dieser Größenordnung jedenfalls nicht mehr. COVID-19 hat uns schließlich gezeigt, wie weit die Eliten gehen und offenbar sind sie jetzt sogar bereit, bis zum Äußeren zu gehen, weil sie sich an die Wand gedrängt fühlen, wie ein Hase, der in der Falle sitzt und weder vor noch zurück kann.\nFür die Eliten scheint ein Ereignis dieser Art eine Ultima Ration zu sein, wodurch in kürzester Zeit weltweit der Notstand ausgerufen und die Bürgerrechte außer Kraft gesetzt werden können, was ja im Grunde genommen schon jetzt der Fall ist.\nIch denke, dass Hollywood tatsächlich schon vor Jahrzehnten die Vorarbeit durch eine bewusste Verbreitung von Albträumen geleistet hat, indem sie Blockbuster wie Deep Impact und Armageddon produzierten.  Beide Filme kamen Ende der 1990er Jahre in die Kinos, also kurz nach dem Erscheinen des Fake-Kometen Hyakutake – möglicherweise um die Massen im Unterbewusstsein auf das Thema Asteroiden zu triggern. Wie der Zufall es will, kommt am 25. September 2020 der Film „Greenland“ in die Kinos, in dem Film wird die Erde von einem Kometenregen katastrophal getroffen.\nHollywood thematisiert, fokussiert und sensibilisiert die öffentliche Wahrnehmung auf alle zukünftigen Ereignisse, insbesondere auf das Thema Katastrophen, Dritter Weltkrieg und Neue Weltordnung.\n  \nHollywood ist ein Wirtschaftsunternehmen von gigantischer Größe – auch wenn dieser Sterne gerade dabei ist zu verblassen, dass Schicksal der Erde und der Menschheit wurde hier möglicherweise schon vor mehr als drei Jahrzehnten geschrieben, weil die Eliten schon lange nicht mehr den Unterschied zwischen Film und Wirklichkeit erkennen können und auch nicht erkennen wollen, weil sie die gesamte Weltbevölkerung als Schauspieler betrachten, die lediglich die ihnen zugeschriebene Rolle zu spielen haben.\nBleiben Sie aufmerksam!\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1292881230816477190,       \"url\": \"https://twitter.com/SharleenM5/status/1292881230816477190\",       \"date\": \"2020-08-10 17:51:20+00:00\",       \"text\": \"Whistleblower decken auf: Planen die Eliten für den Herbst einen False-Flagge-Asteroideneinschlag oder gibt es eine reale Bedrohung? (Videos) https://t.co/LMeUWAU9mf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1290870519219261441,       \"url\": \"https://twitter.com/SternFeri/status/1290870519219261441\",       \"date\": \"2020-08-05 04:41:29+00:00\",       \"text\": \"БГ посланикътhttps://t.co/yCRTSVchGdhttps://t.co/6hoypN6NZAhttps://t.co/mGSVl2JBgohttps://t.co/5rn9ox3sJk🐶⛑🤴👁😂😘😝https://t.co/FQFwb3fls9 https://t.co/0ajffYKato\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017138028891041793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354781423803260930/pab0GDh8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017138028891041793/1616502469\",              \"username\": \"SternFeri\",              \"name\": \"☆Feri☆Stern☆\",              \"description\": \"VENI VIDI VICI\",              \"verified\": false,              \"created_date\": \"2018-07-11 20:06:18+00:00\",              \"location\": \"SWITZERLAND\",              \"followers\": 15,              \"friends\": 0,              \"tweets\": 19687,              \"liked_tweets\": 72,              \"lists_member\": 0,              \"media_shared\": 17624       }}, {       \"id\": 1290540338201927680,       \"url\": \"https://twitter.com/oldares/status/1290540338201927680\",       \"date\": \"2020-08-04 06:49:28+00:00\",       \"text\": \"Whistleblower decken auf: Planen die Eliten für den Herbst einen False-Flagge-Asteroideneinschlag oder gibt es eine reale Bedrohung? (Videos) https://t.co/MRINEOAiEE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1290319080587702275,       \"url\": \"https://twitter.com/HgHermann/status/1290319080587702275\",       \"date\": \"2020-08-03 16:10:16+00:00\",       \"text\": \"https://t.co/LhAqlVVRhP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1290291726075064320,       \"url\": \"https://twitter.com/Michael_Muench_/status/1290291726075064320\",       \"date\": \"2020-08-03 14:21:34+00:00\",       \"text\": \"Whistleblower decken auf: Planen die Eliten für den Herbst einen False-Flagge-Asteroideneinschlag oder gibt es eine reale Bedrohung? (Videos) https://t.co/SVwlGLwamn\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}]"
}