{"url": "https://de.rt.com/meinung/112117-und-donald-sagt-auf-wiedersehen/", "date": "2021-01-21T22:55:56+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Und Donald sagt \"Auf Wiedersehen\"\n            ", "article": "                Die Übernahme der Regierungsgeschäfte des US-Präsidenten Joe Biden wurde zu einer großen Show. Scharf von der Nationalgarde bewacht und von zahlreichen Künstlern, Sängern und Schauspielern umgarnt, feierte der Neue im Amt den Abgang des Alten. Donald Trump fehlte bei der Zeremonie. Das gab es in den USA seit 150 Jahren nicht mehr.\n            Ein Kommentar von Stefan Fein \nAls der Mann mit der blonden Tolle das Weiße Haus verließ, schien es in den Medien, als habe der Teufel persönlich den Rückzug aus dem Paradies angetreten. Die Nationalgarde wartete auf einen Angriff. Doch nichts passierte. Trotz Ankündigung und Untergangsmahnungen der Medien. Trump entzog sich still dem Schauspiel. Er flog nach Florida, hinterließ seinem Nachfolger Joe Biden noch einen sehr versöhnlichen Brief, den der gute Joe aber nicht weiter vorlesen wollte. Denn der passte nicht in das hollywoodartig durchinszenierte Spektakel der Vertreibung des Teufels aus dem Paradies.\nAls brave Unterstützer eines neuen Herrschers waren sich US-Journalisten nie zu schade. Auch einige deutsche Politiker sahen ihre Stunde wieder einmal gekommen. Bundespräsident Frank-Walter Steinmeier etwa sprach von einem \"großen Tag für die Demokratie\", die er, der Absegner undemokratischster Corona-Beschlüsse in Deutschland, gerade noch satt ignorierte. Aber aus dem Hinterzimmer im Schloss Bellevue sieht man eben nicht alles.\nZurück zum neuen Salvator im Weißen Haus. Zumindest was die Erwartungen einiger Journalisten angeht, die gern in kräftigen Farben malen. Trump \"schleicht sich über die Bühne wie ein geschlagener Preisboxer, der den Hallenausgang sucht\", so der CNN-Reporter Jim Acosta. Er wirke so klein wie nie zuvor. Wer sich da noch kleiner machte, sollte man vielleicht an dieser Stelle mal fragen.\nN-tv verkündete: \"Anti-Trump will Amerika wieder aufbauen.\" Nicht Christus, aber ähnlich. War es denn kaputter als zuvor? Andere Künstler machten sich selbst noch kleiner vor dem neuen Alten, der es gar nicht erwarten konnte, im Oval Office neben einem Mappenstapel gleich 17 Dekrete auf einmal zu erlassen; darunter auch die Maskenpflicht für 100 Tage in Bundeseinrichtungen, die Rückkehr zur WHO, die Schaffung eines Corona-Koordinators, mehr Mieterschutz, das Aussetzen von Studienkrediten, die Rückkehr zum Pariser Klimaabkommen, den Stopp der Alaska-Ölpipeline und den Mauerbaustopp zu Mexiko – die längst als Stahlzaun vorhanden ist, der aber auch nicht abgebaut werden soll.\nUnd natürlich dürfen wieder alle Muslime ins Land. Auch aus \"Schurkenstaaten\". Vornehmlich Investoren. Die Waffenindustrie hat schon geläutet. Dann waren da noch der Weltfrieden und andere profane, typisch US-amerikanische Dinge wie Freiheit, Gleichheit und die Suche nach dem Glück. Das schlechte Amerika geht, das gute kommt. Das ist jetzt die offizielle Lesart in den meisten Medien.\nWährend mit hysterisch überkippender Stimme Lady Gaga im schwarz-roten Carmen-Look mit Adler auf der Brust die Nationalhymne anstimmte, warteten auch andere Showgrößen, die ihre Dienerhaftigkeit nicht schnell genug demonstrieren konnten: \"Forrest Gump\"-Hauptdarsteller Tom Hanks, Justin Timberlake, Katy Perry.\nAls Biden vereidigt wurde, saß Trump schon in der Air Force One Richtung Florida. Man muss sich ja nicht alles antun. Der Teufel hätte auch nicht ins Bild gepasst bei einer solchen bunten Inszenierung mit dem lieben Gott Joe. Mal sehen, wie lange das Theater anhält, wie lange die Medien den alten Mann im Weißen Haus mit seiner bemerkenswert oft lächelnden Vizepräsidentin Kamala Harris noch heiligsprechen ...\nIrgendwann nutzt sich das ab. Dann braucht man wieder einen Buhmann. Aber Trump sagte ja bereits: \"Auf Wiedersehen\".\nRT DE bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "twitter-history": "[{       \"id\": 1352538253581295618,       \"url\": \"https://twitter.com/citoyenlady/status/1352538253581295618\",       \"date\": \"2021-01-22 08:47:03+00:00\",       \"text\": \"Und Donald sagt Auf Wiedersehen — RT DE https://t.co/VI9LyXChly Ein feiner und scharfsinniger Kommentar! #Trump\",       \"replies\": 4,       \"retweets\": 0,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1262739447428177920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376269524165652492/dmBxXrEr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262739447428177920/1617816379\",              \"username\": \"citoyenlady\",              \"name\": \"Citoyenlady\",              \"description\": \"Du kannst mich nicht leiden? Magst meine Art und Weise nicht? Ja meine Fresse,was willst Du dann hier?💨💨\",              \"verified\": false,              \"created_date\": \"2020-05-19 13:40:10+00:00\",              \"location\": \"\",              \"followers\": 4010,              \"friends\": 2533,              \"tweets\": 43442,              \"liked_tweets\": 128361,              \"lists_member\": 7,              \"media_shared\": 2994       }}, {       \"id\": 1352506006346092545,       \"url\": \"https://twitter.com/AFullmann/status/1352506006346092545\",       \"date\": \"2021-01-22 06:38:54+00:00\",       \"text\": \"Als der Mann mit der blonden Tolle das Weiße Haus verließ, schien es in den Medien, als habe der #Teufel persönlich den Rückzug aus dem Paradies angetreten. Donald Trump fehlte bei der Zeremonie. Man muss sich ja nicht alles antun...https://t.co/egdhe8pVjB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1298641235301879809,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1374888156747722760/7O8ivsMf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1298641235301879809/1598459807\",              \"username\": \"AFullmann\",              \"name\": \"𝔸𝕏𝔼𝕃 𝔽\",              \"description\": \"+ geboren wo die Sonne aufgeht ++ Denke noch selbst ++ Kosmopolit ++ gab.com/Axel_F + t.me/AxelFuellmann +\",              \"verified\": false,              \"created_date\": \"2020-08-26 15:20:15+00:00\",              \"location\": \"Melmac\",              \"followers\": 825,              \"friends\": 1081,              \"tweets\": 3683,              \"liked_tweets\": 16217,              \"lists_member\": 0,              \"media_shared\": 436       }}, {       \"id\": 1352502133002805251,       \"url\": \"https://twitter.com/de_rt_com/status/1352502133002805251\",       \"date\": \"2021-01-22 06:23:31+00:00\",       \"text\": \"Als Donald Trump das Weiße Haus verließ, schien es in den Medien, als habe der Teufel persönlich den Rückzug aus dem Paradies angetreten. Doch Trump fehlte bei der Zeremonie. Man muss sich ja nicht alles antun.Ein Kommentar von Stefan Fein https://t.co/dMMxiIQ9R6\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}]"}