{"url": "https://de.rt.com/kurzclips/100830-tierisches-in-zeiten-von-corona/", "date": "2020-04-10T23:00:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Tierisches in Zeiten von Corona\n            ", "article": "                Ostern hat für die Erdmännchen im Londoner Zoo bereits begonnen, nachdem Zoowärter eine Ostereiersuche für den pelzigen Mob arrangierten. Diese soll im Zeichen der ausbleibenden Zoobesucher für Beschäftigung sorgen. Unterdessen begannen Anwohner der thailändischen Stadt Lopburi mit dem Füttern von Affen, die wegen dem pandemiebedingten Ausbleiben der Touristen von diesen nicht mehr ausreichend gefüttert werden.\n            \"Erdmännchen stoßen manchmal in der Wildnis auf Eier, die sie als eine seltene Leckerei betrachten. Da Ostern vor der Tür steht und der Mob die zusätzliche Aufmerksamkeit vermisst, die ihm normalerweise um diese Jahreszeit von unseren Besuchern entgegengebracht wird, ist es die perfekte Zeit für eine Eierjagd, an der sie sich erfreuen können\", erklärte Tom Lawrance, Tierpfleger im Londoner Zoo, in einer Presseerklärung. Auch wenn der Zoo wegen der Coronavirus-Pandemie geschlossen ist, arbeiten Tierpfleger und Tierärzte weiterhin daran, sich um die 18.000 Tiere zu kümmern, die in der Einrichtung leben. Der älteste wissenschaftliche Zoo der Welt ruft die Öffentlichkeit während der COVID-19-Sperre zur Unterstützung auf.\n\nThai füttern Affen\nIn der thailändischen Stadt Lopburi wurden Anwohner beim Füttern von Affen gefilmt, da die Touristenzahlen aufgrund der Corona-Pandemie dramatisch zurückgingen. Die wilden Affen von Lopburi gehören zum Stadtbild, viele der Primaten leben auf dem alten buddhistischen Tempelgelände der Stadt im Herzen von Thailand. Normalerweise sind die Affen wohlgenährt, denn sie sind eine beliebte Attraktion für Touristen und werden von ihnen gerne gefüttert. Aufgrund der Corona-Krise bleiben die Besucher aber aus und die Affen begannen zu hungern.\nUnlängst ging ein Video in den sozialen Medien viral, das hunderte von Affen zeigt, die sich um ein paar Bananen streiten. Ein Moped-Taxifahrer sagte laut der Zeitung Khaosod, so etwas habe er seit Jahren nicht gesehen. \"Normalerweise sind bei den Kämpfen fünf bis zehn Affen dabei.\"\n\nAlkoholverbot in Bangkok – Thailändisches Neujahrsfest Songkran verschoben\nWann sich der Tourismus in Thailand wieder normalisieren wird ist ungewiss. Die Regierung hat einen vollständigen Lockdown bis Ende April angeordnet. Touristenhochburgen wie Pattaya, Phiket und Ko Samui sind abgeriegelt. Landesweit sind Schulen, Bars, Restaurants, Hotels und Vergnügungseinrichtungen sowie Einkaufszentren geschlossen. Lediglich Supermärkte und Apotheken dürfen geöffnet bleiben. In Bangkok gilt ab Freitag ein 10-tägiges Alkoholverkaufsverbot. Das Verbot kommt im Hinblick auf das thailändische Neujahrsfest Songkran, das jeweils vom 13. bis 15. April stattfindet. Das Traditionsfest wurde von der Regierung bis auf Weiteres verschoben. Es gilt zudem eine Ausgangssperre von 22:00 bis 04:00 Uhr.", "twitter-history": "[]"}