{
     "url": "https://de.rt.com/meinung/108403-kaputt-gespartes-gesundheitssystem-kollaps-droht-auch-ohne-corona/",
     "date": "2020-10-31T07:45:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Kaputt gespartes Gesundheitssystem: Kollaps droht nicht wegen, sondern auch ohne Corona\n            ",
     "article": "                Lockdown 2.0: Bund und Länder wollen mit harten Grundrechtseinschnitten die Überlastung des Gesundheitssystems verhindern. Dabei zeigt eine Datenanalyse: Trotz steigender Corona-Zahlen ist auf den Intensivstationen nicht mehr los als sonst. Das wirkliche Problem ist ein jahrelanger Sozialabbau.\n            von Susan Bonath\nKontakt-, Ausgangs- und Reisebeschränkungen, Massenquarantänen, Freizeit und Kultur auf dem Totenbett: Der Lockdown Nummer zwei sei nötig, um die Intensivstationen durch Corona-Patienten nicht zu überlasten, begründet die Bundesregierung ihre neuen drastischen Grundrechtseinschnitte, die ab Montag gelten. Doch stimmt es, dass Corona-Kranke die Hospitäler überfluten? Sind die Intensivstationen wirklich voller als vor Corona? Eine Recherche zeigt, dass das Coronavirus offenbar eine geringere Rolle spielt, als behauptet wird und nicht für den Gesundheitsnotstand verantwortlich ist. Grund dürfte ein anderes Problem sein.\nKliniken schlagen Alarm wegen drohender Überlastung\nSeit Wochen schlagen erste Kliniken Alarm. Die Zahl schwer erkrankter und dabei positiv auf das Coronavirus getesteter Patienten wachse drastisch an. In Berliner Krankenhäusern etwa habe sie sich binnen zehn Tagen auf insgesamt 156 Kranke am 28. Oktober verdoppelt. Um eine Überlastung der Intensivstationen zu vermeiden, hätten bereits einige Krankenhäuser in der Hauptstadt damit begonnen, wie bereits zwischen Mitte März und Mitte Mai Operationen in die fernere Zukunft zu verschieben. Dies berichtete am Donnerstag der Tagesspiegel.\nAuch die Sächsische Zeitung meldete einen beginnenden Notstand in den Kliniken. Denn die Zahl der Corona-Patienten steige rasant. Es mangele aber weniger an medizinischem Gerät als am Personal, sagte Friedrich München, stellvertretender Geschäftsführer der Krankenhaus-Gesellschaft Sachsen, dem Blatt. Demnach lagen am Freitag 156 Patienten mit einem positiven Corona-Test auf Intensivstationen, von 1.748 verfügbaren Betten seien knapp 1.300 belegt.\nKein Anstieg der Intensiv-Patienten insgesamt\nAngesichts dieser und weiterer Meldungen sollte man nun erwarten, dass die Intensivstationen insgesamt immer voller werden. Auszuschließen ist ja wohl, dass andere schwere Erkrankungen, wie Krebs, Lungenentzündungen durch andere Erreger, Schlaganfälle, Herzinfarkte, Unfälle und ähnliches wie von Zauberhand plötzlich weniger werden. Doch voller werden die Intensivstationen laut Deutschem Intensivregister DIVI trotzdem nicht. So ist den täglichen DIVI-Berichten zu entnehmen: Der Anteil der positiv Getesteten an den schwerkranken Patienten insgesamt steigt, während ihre Gesamtzahl auf einem konstanten Niveau verharrt.\nSo klettert die Zahl der Intensiv-Patienten mit positivem Test derzeit tatsächlich in die Höhe. Laut DIVI war diese Zahl am Donnertag auf 1.696 angestiegen. Was aber auffällt: Insgesamt lagen an diesem Tag 21.785 Schwerkranke bundesweit auf Intensivstationen. Das waren tatsächlich nur ähnlich viele wie zu Zeiten, in denen sich kaum positiv Getestete unter ihnen befanden.\nBeispielsweise waren am 30. Juli 21.698 Intensivbetten belegt, davon waren \"nur\" 266 Patienten waren positiv auf das Coronavirus getestet worden. Am 14. August gab es 230 positiv Getestete von insgesamt 21.962 Intensiv-Patienten, am 1. September hatten von 21.673 Kranken 235 die Diagnose COVID-19.\nLaut den DIVI-Daten sind also gar nicht mehr Patienten auf Intensiv-Stationen als noch vor Wochen und Monaten. Es gibt keinen Gesamtanstieg, im Übrigen auch nicht gegenüber der Zeit vor Corona. Der Deutschen Krankenhausgesellschaft zufolge existierten damals rund 28.000 Intensivbetten, von denen durchweg 70 bis 80 Prozent belegt gewesen wären, also schätzungsweise zwischen 19.600 und gut 22.000.  Das DIVI-Register ermittelte Mitte März aber nur 4.800 freie Betten. Demnach müssten sogar rund 23.000 Betten belegt gewesen sein – mehr als aktuell.\nWas seit Anfang Oktober zugenommen hat, ist lediglich der Anteil der Kranken mit einem positiven Testergebnis, nicht aber die Gesamtzahl der Intensiv-Patienten.\nKein Anstieg der Atemwegsinfektionen\nDas neue Coronavirus ist – wie seine Verwandten, die schon lange unter den Menschen kursieren – ein sogenannter respiratorischer Erreger. Das heißt, es greift die Atemwege an. Dies kann zu einem Schupfen oder Husten führen. Wie bei den meisten anderen Viren und Bakterien auch, kann es allerdings auch zu schweren Komplikationen – wie einer Lungenentzündung – kommen.\nJährlich erkranken in Deutschland etwa 400.000 Menschen an einer Lungenentzündung. Nach Angaben der Asklepios-Klinik wären es sogar doppelt so viele, von denen ein knappes Drittel, also etwa 250.000, im Krankenhaus behandelt werden muss. Etwa 40.000 bis 50.000 Menschen sterben jedes Jahr an der Krankheit, also etwa zwischen vier und zehn Prozent der Betroffenen.\nWenn nun die Gesamtzahl der Intensiv-Patienten auch gegenüber der Zeit vor Corona nicht gestiegen ist, bleiben zwei mögliche Erklärungen. Entweder hat sich nichts geändert, oder Patienten mit anderen schweren Erkrankungen werden abgewiesen. In letzterem Fall müsste aber dann in den vergangenen Wochen die Zahl Intensivbedürftigen mit schweren Atemwegserkrankungen rasant zugenommen haben. Hier hilft ein Blick in den neuesten Wochenbericht der Arbeitsgemeinschaft Influenza des Robert Koch-Instituts (RKI) weiter, der die Zeit bis Kalenderwoche 43 (bis zum 25. Oktober) abbildet.\nDoch auch dieser Blick liefert keinen Anhaltspunkt für eine Zunahme. Demnach lagen zuletzt weniger als halb so viele Patienten mit schweren Atemwegserkrankungen in Krankenhäusern, als in der Kalenderwoche 12 (Mitte März). Die meisten davon waren – wie üblich – über 60 Jahre alt, gefolgt von Kleinkindern. Seit Kalenderwoche 37 (Anfang September) ist sogar ein leichter Rückgang dieser Patientengruppe zu beobachten. Ebenso liegt die geschätzte Anzahl der Menschen mit akuten Atemwegserkrankungen danach aktuell weit unter den Schätzungen für diese Jahreszeit abgeleitet aus den vergangenen drei Jahren. Demzufolge waren Ende Oktober 2019 zwar noch rund fünf Prozent der Bevölkerung erkrankt, in diesem Jahr sind es jedoch nur drei Prozent.\nKliniken wurden lange vor Corona kaputt gespart\nDabei hatte der Bund im März 350 Millionen Euro zur Verfügung gestellt, um die Zahl der Intensivbetten auf etwa 40.000 aufzustocken. Am Donnerstag meldete das DIVI aber nur noch gut 7.559 freie bei 21.785 belegten Betten, das sind insgesamt nicht einmal 30.000 Intensivbetten. Allerdings gibt das Register neuerdings eine Notfallreserve an, zuletzt mit 12.740 verfügbaren Plätzen. Würde diese allerdings ohne Weiteres belegt werden können, gäbe es keinen Aufschrei zahlreicher Kliniken samt Ankündigung, erneut Operationen verschieben zu wollen.\nEs muss also ein anderes Problem gehen. Und das dürfte darin bestehen, dass die Kliniken in Deutschland kaputt gespart wurden. Man unterwarf die Krankenhäuser dem Renditezwang, verscherbelte sie an private Klinikkonzerne, wie an den schweizerischen \"Gesundheitsdienstleister\" Ameos oder an die Helios Kliniken. Unrentable Krankenhäuser wurden ohne Rücksicht auf das Umland geschlossen. Von 1991 bis 2018 schrumpfte ihre Anzahl von 2.411 auf 1.925, die Gesamtzahl der Betten verringerte sich um etwa 25 Prozent von rund Zweidrittel Millionen auf knapp eine halbe Million.\n\"Erbärmliche Zustände\" auch ohne Pandemie\nSeit vielen Jahren berichtet die Autorin über den Personalabbau aus Kosten- und letztlich Profitgründen. Die Folgen wurden lange vor Corona sichtbar: Geschlossene Intensiv-Stationen und gesperrte Betten, akuter Personalmangel, der die Versorgung der Bevölkerung gefährdete, drastisch überlastete Intensiv-Stationen  und \"erbärmliche Zustände\" in den Notfallambulanzen.\nImmer mehr Kliniken bauten zudem nicht lukrative Bereiche aus Kostengründen ab, wie etwa Kreißsäle und Kinderstationen. Manche Einrichtungen verweigerten sogar die Aufnahme von Hochschwangeren in den Wehen. Im letzten Dezember machte gar die Kinderkrebsstation der Berliner Charité wegen Personalmangels ihre Pforten dicht und verhängte einen Aufnahmestopp. Das führte zu tödlichen Konsequenzen – im traurigsten Sinne des Wortes.\nDoch wer denkt, Corona hätte dem Einstampfen der Gesundheitsversorgung in Deutschland Einhalt geboten, der irrt leider. Trotz Pandemie bauen die Krankenhäuser immer weiter ab. In Sachsen-Anhalt, im Saarland, in Rheinland-Pfalz und andernorts schließen Einrichtungen oder orientieren sich auf lukrativere Einnahmequellen. Mancherorts können weder Schwangere noch Kinder ortsnah versorgt werden.\nKürzlich warnte die DKG vor massenhaften Klinikpleiten – wegen Corona!\nGesundheitsministerium kann oder will nicht aufklären\nUm die Widersprüche zwischen Aussagen von Politikern und der Realität sowie die wahren Ursachen der Probleme zu klären, fragte die Autorin beim Bundesgesundheitsministerium (BMG) nach. Dessen Sprecher Sebastian Gülde ging jedoch auf die meisten Fragen – etwa nach der Belegung der Intensiv-Stationen in den vorangegangen Jahren sowie konkreten Bemühungen, mehr Personal auszubilden – gar nicht ein.\nWarum die Gesamtzahl der belegten Intensivbetten gar nicht steigt, aber trotzdem Alarmstimmung herrscht? Keine Antwort, stattdessen übermittelte Gülde einige Links zu den oben erwähnten aktuellen DIVI-Daten und blickte – wie die Bundesregierung – vage in eine düstere Zukunft: Man müsse bei der aktuellen Entwicklung befürchten, dass die Zahl der COVID-19-Patienten weiter steige. Die Fragen blieben offen, auf eine Nachfrage reagierte der Sprecher gar nicht mehr.\nAus der Zeit vor Corona gebe es keine validen Daten, hieß es auch vom DIVI bereits vor einigen Wochen. Und: Die Kliniken seien zwar angehalten, alle Patienten auf SARS-CoV-2 zu testen. Dies obliege aber ihrer eigenen Entscheidung. Indes war von mehreren Kliniken zu erfahren, dass vor oder bei einer Aufnahme von den Patienten PCR-Tests auf das Coronavirus entweder verlangt oder vor Ort standardmäßig durchgeführt würden. Ob das ein einheitliches Vorgehen ist, kann zwar angenommen, aber hier nicht zweifelsfrei belegt werden. Eins verwundert: Ausgerechnet dort, wo sogar die Anzahl der Milchkühe akkurat erfasst wird, fehlte vor 2020 jede Datenlage zur Intensivmedizin?\nHarte Maßnahmen – der Preis für Sozialabbau?\nLetztlich muss konstatiert werden: Nach verfügbarer Datenlage hat die Anzahl der Intensiv-Patienten insgesamt in Deutschland nicht zugenommen. Offenbar liegt sie sogar leicht unter jener vor Beginn der COVID-19-Pandemie. Ob mehr Kranke mit schweren Symptomen oder mehr Beatmungspatienten als gewöhnlich gezählt werden, geht aus der Datenlage nicht hervor.\nDie Begründung für die Maßnahmen wackelt daher. Den Fakten zufolge ist aber ein ganz anderer Grund anzunehmen: Das deutsche Gesundheitssystem wurde so kaputt gespart, dass es heute bereits bei einer Auslastung zusammenbrechen würde, mit der es vor 30 oder 20 Jahren noch locker fertig geworden wäre. Es liegt nahe, dass die Bürger heute den dramatischen Sozialabbau von gestern ausbaden sollen: Mit den massivsten Grundrechtseinschnitten seit dem Zweiten Weltkrieg.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[{       \"id\": 1351462571530989568,       \"url\": \"https://twitter.com/Olejanson/status/1351462571530989568\",       \"date\": \"2021-01-19 09:32:40+00:00\",       \"text\": \"Kaputt gespartes Gesundheitssystem: Kollaps droht nicht wegen, sondern auch ohne Corona — RT DE https://t.co/0x8sikbHkR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 775634466727485440,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/778189977985441792/sI4Z2iC1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/775634466727485440/1609748817\",              \"username\": \"Olejanson\",              \"name\": \"Henne\",              \"description\": \"der Russe ist Schuld\",              \"verified\": false,              \"created_date\": \"2016-09-13 09:57:22+00:00\",              \"location\": \"Oberlausitz, Deutschland\",              \"followers\": 165,              \"friends\": 196,              \"tweets\": 71085,              \"liked_tweets\": 85734,              \"lists_member\": 3,              \"media_shared\": 647       }}, {       \"id\": 1336750996001845249,       \"url\": \"https://twitter.com/freisein54/status/1336750996001845249\",       \"date\": \"2020-12-09 19:14:07+00:00\",       \"text\": \"https://t.co/3rQVgDNn6M\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1191071718846140416,              \"url\": \"https://www.fremdbestimmt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1379008907306225666/A4-xOv_i_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1191071718846140416/1617616320\",              \"username\": \"freisein54\",              \"name\": \"freisein54\",              \"description\": \"Frei sein und nicht von anderen gestört durch das Leben gehen.Durch viele Einflüsse im Leben, negativ oder positiv, wird unser Weg im Leben bestimmt.\",              \"verified\": false,              \"created_date\": \"2019-11-03 19:16:53+00:00\",              \"location\": \"Ost-West\",              \"followers\": 55,              \"friends\": 25,              \"tweets\": 6890,              \"liked_tweets\": 1769,              \"lists_member\": 1,              \"media_shared\": 2599       }}]"
}