{
     "url": "https://www.journalistenwatch.com/2021/03/02/spd-wahlprogramm-vollbremsung/",
     "date": "2021-03-02T16:00:14+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "SPD-Wahlprogramm: Vollbremsung auf der Autobahn!",
     "article": "Da hilft auch kein Mitleid mehr. Die einst stolze Sozialdemokratie hat ihre Zukunft hinter sich. Das soeben vorgestellte Wahlprogramm der SPD für die kommende Bundestagswahl im September des Jahres wirkt wie ein zusammengefegter inhaltlicher Abfallhaufen. Der „neueste“ SPD-Politmüll hat sein Verfallsdatum eigentlich schon lange überschritten. Slogans von vorgestern aus der linken Neid-Ecke der Bevormunder und „Weltenretter“, Plattitüden, wie von jeder Partei, ohne Geist und Grips lustlos präsentiert. \nVon Hans S. Mundi\nDiese SPD weiß schon lange nicht mehr, wer oder was sie ist, woher sie kommt und wer einst mal ihre Stammwähler waren bzw. sind. Aus Gestaltung wurde im Laufe der Jahre Verwaltung, aus der Nähe zum Volk die Ferne des „Raumschiffes Berlin“ – in der Provinz wurde die SPD selbst zur Provinz. Für Arbeiter und Intellektuelle, für Mittelstand und Unternehmer, für jeden Menschen mit etwas Grütze unter der Mütze ist dieses linke Neutrum absolut unwählbar.\nWenn wir stolpern Seit‘ an Seit‘\n„So setzt die SPD das Tempolimit von 130 km/h auf Autobahnen als Wahlkampfthema. Es schütze die Umwelt und sorge für weniger Unfallzahlen, heißt es im Programm. Die Partei schielt damit vor allem auf grüne Wähler. Denn bisher war das Tempolimit schwer durchsetzbar: Eine generelle Höchstgeschwindigkeit gehörte seit jeher zu einem der Streitthemen in der schwarz-roten Koalition. Erst im Sommer 2020 sagte Kanzlerin Angela Merkel, sie halte ein Tempolimit derzeit nicht für nötig. So richtig für nötig halten werden das vermutlich auch viele Berufspendler nicht, allen voran im Ruhrgebiet – sie gehören zum Stammklientel der SPD. Zumindest war das einst so. Und ob die Partei mit der Forderung nach Tempolimit viele klassischen Grünen-Wähler gewinnen kann, ist ebenfalls fraglich.“\nScholz schläft schon mal vor, der SPD-Schlafwagen rollt nach Nirgendwo\nDer von „Kanzlerkandidat“ Olaf Scholz in der ihm eigenen Schlafwagen-Dynamik vorgetragene Sermon ist leichte Kost. Es ist ein Haltungs-Gelaber, welches sich geistig vor den roten Linien in der Erlaubt-Meinungszone des alles dominierenden ÖkoGutMensch-Mainstreams bewegt. Die wohl platteste aller Plattitüden ist dabei auch bei der SPD der Magerquark, den wirklich jede Partei von „mehr Bildung“ absondert, ohne jedoch genau zu wissen, was ein „mehr“ an Bildung eigentlich soll und kann und was das konkret bedeutet. Klingt gut. Mehr Bildung. Und im Sommer mehr Sonnenschein. Und im Kino mehr Popcorn. Die heutige Kaste der Neid-Hammel in der SPD ist offenbar zu blöd, um auch nur noch einen einzigen eigenständigen Gedanken zu formulieren. Wählt uns. Wir sind gut. So irgendwie. So wie die anderen Guten auch.\nAutoindustrie zerschlagen, dann arbeitslos und Fahrrad fahren\n„Auf rot-rot-grüne Koalition zugeschnitten – packt das heute vorgestellte SPD-Wahlprogramm auch die richtigen Themen an und reißt die Menschen mit? Mit den Überschriften Zukunft, Respekt, Europa will die SPD bei allen Wählergruppen ein bisschen punkten, ohne dabei zu radikal zu sein. Es scheint auf eine rot-rot-grüne Koalition zugeschnitten zu sein … Auch auf andere grüne Themen setzen die Sozialdemokraten: 2030 sollen mindestens 15 Millionen Autos voll elektrisch auf den Straßen unterwegs sein. Der Ausbau der erneuerbaren Energien soll bis 2050 vollzogen sein. Die SPD muss mit solchen Zielen vor allem auch Arbeiter aus der „alten Industrie“ wie aus der Kohleindustrie überzeugen und in das neue Zeitalter der erneuerbaren Energien mitnehmen – das alles noch am besten ohne Arbeitsplatzabbau.“\nhttps://www.tagesschau.de/inland/innenpolitik/spd-analyse-wahlprogramm-101.html\nSPD – mehr Blödheit wagen\nDa erlebt Deutschland seine schwerste – vor allem ökonomische – Krise, sterben Innenstädte und Einzelhandel, gehen Kunst und Kultur den Bach runter, gehen ein Drittel aller Taxifahrer und tausende Menschen aus der Gastronomie auf Hartz IV, während immer bekanntere Firmennamen auf der Insolvenzliste der Merkel-Regierungsverantwortung auftauchen. Ja, die SPD regiert in diesen Zeiten mit und hat nicht eine Zeile übrig, in ihrem „Programm“, mit welchen Maßnahmen sie denn die Schneise der Verwüstung durch dieses-Corona-Land wieder rückgängig zu machen gedenkt.\nSPD: Rentner und Reiche müssen besteuert werden\nDie deutschen Renten sind im internationalen Vergleich skandalöse Almosen und werden auch noch besteuert – was macht die SPD? Sie fordert mal wieder höhere Steuern, irgendwo da oben, irgendwie muss man doch auch noch den letzten leistungsstarken Besserverdiener aus dem Land und in die Schweiz oder in die USA verjagen, wo bereits viele deutsche Millionäre sind. Das Wort Rente taucht nicht auf. Ein echter SPDler ist ja heute auch Spitzenbeamter und Diätenkrösus und dank Parteibuch Geschäftsführer in Landesbanken, staatlichen Casinos bzw. Lottogesellschaften oder Verleger im SPD-Mediennetz. Welche Rente? Es gibt doch für SPD-Bonzen so leckeren Kaviar – von irgendwas müssen doch unsere Diät-Politiker so dick und fett wie einst Sigmar Gabriel werden.\nGrünersatz: „Die SPD entwickelt sich leider zur Verbotspartei 2.0“\n„Der Parlamentarische Staatssekretär im Bundeswirtschaftsministerium, Thomas Bareiß (CDU), reagierte mit scharfer Kritik auf den SPD-Vorstoß. „Die SPD entwickelt sich leider zur Verbotspartei 2.0“, sagte Bareiß dem Handelsblatt. „Ein generelles Tempolimit ist heutzutage weder durch Verkehrssicherheit noch klimapolitisch begründbar.“ Kritik kam auch von der FDP. „Je mehr die SPD versucht, die Grünen zu kopieren, umso mehr macht sie sich überflüssig“, sagte Generalsekretär Volker Wissing dem Handelsblatt. „Es geht hier weniger um Verkehrspolitik und um konkrete Problemlösungen, als vielmehr um einen parteitaktisch motivierten Versuch, den Grünen Wählerstimmen abzujagen.“ Um Gehaltsexzessen in der Wirtschaft Einhalt zu gebieten, wollen die Sozialdemokraten auch die steuerliche Absetzbarkeit von Gehältern von Managern auf das 15-Fache des Durchschnitteinkommens der Beschäftigten in dem jeweiligen Betrieb begrenzen. Grundsätzlich kritisiert die SPD eine „extrem ungleiche Verteilung von Einkommen und Vermögen“ … Wirtschaftlicher Erfolg dürfe zukünftig nicht nur am Bruttoinlandsprodukt gemessen werden, sondern müsse auch das Wohlergehen der gesamten Gesellschaft und der Natur berücksichtigen.\nEuropa solle beim Thema Klimaschutz „Vorreiter“ werden. Dazu wollen die Sozialdemokraten die Verkehrswende forcieren „und bis 2030 das modernste und klimafreundlichste Mobilitätssystem Europas aufbauen“, wie es in dem Programmentwurf heißt.“\nTempo 130 für die Wähler, SPD mit Vollgas gegen die Wand\nDie Ausbremsung der autonomen Mobilität hat sie von den Grünen kopiert. Den Sozialneid von der Linkspartei geholt, und wo immer auch mal Genderkitsch und Geschlechter-Gaga durchschimmern, rennt der Sozenschwarm kopflos „Aktivisten“ des linken Spektrums hinterher, um immer wieder (wenig erfolgreich) zu behaupten, ja, wir sind auch schon da. Denn Links ist gut. Öko ist gut. Femanzen sind toll. 70 Geschlechter gehören ins Grundgesetz. Kinder müssen ab Kreißsaal vom Staat beaufsichtigt und erzogen werden, nicht das die nachher noch was Falsches wählen, wenn die volljährig werden.\nAb in die Gruft, Marx und Engels sind ja auch schon tot\nDie SPD scheint nicht auch nur einen Menschen mit Marketing-Hintergrund zu kennen. Ein Verkaufsexperte könnte den irrlichternden und weitgehend sinnbefreiten GenossInnen dann leicht erklären, was sie da eigentlich an Bockmist in Serie produzieren. Um in einem Wettkampf der Haltungen, Ideen und der Markenkonkurrenz unter Parteien bestehen zu können und um erfolgreich zu sein, sollte man wenigstens das kleine Einmaleins des Marketings kennen. Und das lautet u.a. so: Du solltest immer der Erste sein, für den Zweiten interessiert sich keine Sau. Die SPD als Öko-Partei ist schlicht überflüssig, zumal sie damit auch ihre alte Stammwählerschaft zunehmend verprellt und eine neue, von den GrünInnen, niemals wird abwerben können. Wichtig sind klare Botschaften an eine fest umrissene Zielgruppe.\nAch, SPD, ist Anton Hofreiter eure Zielgruppe? Oder wollt ihr Gregor Gysi und Sarah Wagenknecht fröhlich machen? Erinnert ihr euch noch, wer Steuern zahlt, wer dafür hart arbeitet und etwas leistet, damit Geld für Diäten und Arbeitslosengeld vorhanden ist? Und wer hat sein Leben lang seinen Buckel hingehalten und für Steuern und Abgaben geschuftet, ohne dem Staat auf der Tasche zu liegen und nun ein Taschengeld erhält, welches sich Rente nennt…? Erinnert ihr euch noch an „Made in Germany“, Genossen? Auf dieses Markenlabel waren einst auch SPD-Kanzler stolz. Aber eine solche SPD mit großen Persönlichkeiten gibt es schon lange nicht mehr. Ab in die Gruft.",
     "twitter-history": "[{       \"id\": 1367026859779756033,       \"url\": \"https://twitter.com/drehorgel123/status/1367026859779756033\",       \"date\": \"2021-03-03 08:19:36+00:00\",       \"text\": \"SPD-Wahlprogramm: Vollbremsung auf der Autobahn! https://t.co/o4qX7kimQF via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1366944753842065409,       \"url\": \"https://twitter.com/ossi47051/status/1366944753842065409\",       \"date\": \"2021-03-03 02:53:20+00:00\",       \"text\": \"SPD-Wahlprogramm: Vollbremsung auf der Autobahn! https://t.co/R08rXfINSu via @jouwatch WER HAT UNS VERRATEN???DIE SOZIALDEMOKRATEN!!!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1118550229568110599,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1118558230010003458/ku86xTFg_normal.png\",              \"profile_banner\": null,              \"username\": \"ossi47051\",              \"name\": \"ossi47051\",              \"description\": \"Ich bin jetzt auch unter gleichen Namen über Telegram erreichbar!!!\",              \"verified\": false,              \"created_date\": \"2019-04-17 16:22:11+00:00\",              \"location\": \"\",              \"followers\": 404,              \"friends\": 932,              \"tweets\": 9941,              \"liked_tweets\": 1225,              \"lists_member\": 0,              \"media_shared\": 832       }}, {       \"id\": 1366813139908653060,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1366813139908653060\",       \"date\": \"2021-03-02 18:10:21+00:00\",       \"text\": \"https://t.co/RzhIHqzkOy„So setzt die SPD das Tempolimit von 130 km/h auf Autobahnen als Wahlkampfthema. Es schütze die Umwelt und sorge für weniger Unfallzahlen, heißt es im Programm. Macht weiter so #SPD wird sich bei den Wahlen sicherlich auszahlen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1491,              \"friends\": 238,              \"tweets\": 79672,              \"liked_tweets\": 23343,              \"lists_member\": 2,              \"media_shared\": 2723       }}, {       \"id\": 1366797178375708673,       \"url\": \"https://twitter.com/drehorgel123/status/1366797178375708673\",       \"date\": \"2021-03-02 17:06:55+00:00\",       \"text\": \"SPD-Wahlprogramm: Vollbremsung auf der Autobahn! https://t.co/o4qX7kimQF via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1366793236015153157,       \"url\": \"https://twitter.com/bmmrdpla/status/1366793236015153157\",       \"date\": \"2021-03-02 16:51:15+00:00\",       \"text\": \"SPD-Wahlprogramm: Vollbremsung auf der Autobahn! https://t.co/MqQQD1gIVm via @jouwatch\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 841724346292944896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/841724346292944896/1604862709\",              \"username\": \"bmmrdpla\",              \"name\": \"Barbara Markert\",              \"description\": \"Nur wenn gute Menschen kollektiv zusammenkommen, wird ein positiver Wandel stattfinden.Q 13.06.2020\",              \"verified\": false,              \"created_date\": \"2017-03-14 18:54:57+00:00\",              \"location\": \"\",              \"followers\": 555,              \"friends\": 821,              \"tweets\": 34388,              \"liked_tweets\": 45163,              \"lists_member\": 2,              \"media_shared\": 1016       }}, {       \"id\": 1366776627301089280,       \"url\": \"https://twitter.com/elkepoley/status/1366776627301089280\",       \"date\": \"2021-03-02 15:45:16+00:00\",       \"text\": \"SPD-Wahlprogramm: Vollbremsung auf der Autobahn! https://t.co/QnvBuytW6Y via @jouwatch\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3414086001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947821294141214720/JonAvjJ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3414086001/1439353674\",              \"username\": \"elkepoley\",              \"name\": \"Elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-11 02:36:23+00:00\",              \"location\": \"\",              \"followers\": 3580,              \"friends\": 4610,              \"tweets\": 582295,              \"liked_tweets\": 105248,              \"lists_member\": 54,              \"media_shared\": 197920       }}, {       \"id\": 1366773179201519619,       \"url\": \"https://twitter.com/Helga35468194/status/1366773179201519619\",       \"date\": \"2021-03-02 15:31:33+00:00\",       \"text\": \"SPD-Wahlprogramm: Vollbremsung auf der Autobahn! https://t.co/JU2nMCGiJX via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1303662636249296896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303664795548254214/l5ttzpMD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Helga35468194\",              \"name\": \"Helga\",              \"description\": \"Realist\",              \"verified\": false,              \"created_date\": \"2020-09-09 11:53:42+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 497,              \"tweets\": 27577,              \"liked_tweets\": 16892,              \"lists_member\": 1,              \"media_shared\": 1203       }}, {       \"id\": 1366771258873044998,       \"url\": \"https://twitter.com/Jakaro52/status/1366771258873044998\",       \"date\": \"2021-03-02 15:23:56+00:00\",       \"text\": \"SPD-Wahlprogramm: Vollbremsung auf der Autobahn! https://t.co/2cnipu6IGh via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 23803565,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1133661457940406272/4vVex0wf_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/23803565/1557832575\",              \"username\": \"Jakaro52\",              \"name\": \"Jakaro 💙\",              \"description\": \"stolze  Mutter, Oma und Uroma !!! Meine Liebe: BVB ...🖤💛 *Q*\",              \"verified\": false,              \"created_date\": \"2009-03-11 18:27:14+00:00\",              \"location\": \"Dortmund\",              \"followers\": 346,              \"friends\": 572,              \"tweets\": 12303,              \"liked_tweets\": 17179,              \"lists_member\": 0,              \"media_shared\": 18       }}, {       \"id\": 1366767303782719488,       \"url\": \"https://twitter.com/BerndKrueger2/status/1366767303782719488\",       \"date\": \"2021-03-02 15:08:13+00:00\",       \"text\": \"https://t.co/YRvkDPAemG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1366765309311516689,       \"url\": \"https://twitter.com/jouwatch/status/1366765309311516689\",       \"date\": \"2021-03-02 15:00:17+00:00\",       \"text\": \"SPD-Wahlprogramm: Vollbremsung auf derxa0Autobahn! https://t.co/RZaQW4Dveq\",       \"replies\": 3,       \"retweets\": 5,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}