{
     "url": "https://de.rt.com/inland/109507-risse-und-schollen-gruenen-chef-habeck-warnt-vor-gesellschaftlichen-graeben/",
     "date": "2020-11-21T21:22:28+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Grünen-Parteitag: Habeck warnt vor gesellschaftlichen Gräben\n            ",
     "article": "                Beim digital geführten Parteitag der Grünen gab sich Parteichef Habeck staatsmännisch und sprach die gesellschaftliche Spaltung an. Auch innerhalb der Partei gab es nicht nur Einigkeit. Vor allem die Frage nach den Klimaschutzvorgaben war ein Streitpunkt.\n            Grünen-Chef Robert Habeck hat vor einer Spaltung der Gesellschaft in der Corona-Krise gewarnt. Die Pandemie verstärke Fliehkräfte und Gereiztheit, Orte des Austauschs wie Schwimmhallen, Sportplätze, Theater, Museen, Kinos und Kneipen seien \"Orte der Gefährdung\" geworden, führte Habeck am Samstag in seiner Auftaktrede zum zweiten Tag des dreitägigen digitalen Grünen-Parteitags aus.\n\"Der gemeinsame Grund unserer Gesellschaft ist ausgetrocknet, er hat Risse bekommen, und kleine Schollen sind entstanden. Auf diesen kleinen Schollen leben die Menschen in Gruppen und Grüppchen\", sagte Habeck und erklärt weiter:\nWenn es aber stark regnet, dann kann ein solche ausgetrockneter Boden all das Wasser nicht mehr aufnehmen. Dann bildet sich ein Graben, der das Land in zwei Hälften teilt.\nDer #Habeck-Check! #bdk20#bdk2020@max_giermannpic.twitter.com/qLVd72fAWD\nKonflikte entstünden zwischen den Generationen, Stadt und Land, den Geschlechtern, Mehrheiten und Minderheiten. \"Und der gemeinsame Grund unserer liberalen Demokratie wird weggeschwemmt.\" Wohin das führe, zeige das gute Abschneiden von Donald Trump bei der US-Präsidentschaftswahl, erklärte Habeck. \"Und auch in Deutschland macht sich die politische Rechte die Corona-Pandemie jetzt zunutze.\"\nWie schon Co-Chefin Annalena Baerbock am Tag zuvor setzte Habeck in seiner Rede auf Hoffnung und Optimismus – auf die Aussicht auf einen Impfstoff oder den Sieg des Demokraten Joe Biden und seiner Mitstreiterin Kamala Harris in den USA, auf Solidarität der Menschen in der Corona-Krise. \"Wir können ein neues Wir sein. Ein Wir, das streitet – aber auf der Basis einer gemeinsamen Wirklichkeit. Eine Gesellschaft der vielen – aber eben: eine Gesellschaft.\"\nAls Antwort auf diese Herausforderungen präsentierte Habeck die eigene Partei, die die Widersprüche der Gegenwart zu fortschrittlicher Politik vereinen könne und etwa Klimaschutz und wirtschaftlichen Wohlstand zusammenbringe.\nAuch innerhalb der Grünen gab es nicht nur Einigkeit. So konnte die Parteispitze nur knapp eine schärfere Auseinandersetzung zum Klimaschutz abwenden, bei der die Basis strengere Maßnahmen gefordert hatte, als der Bundesvorstand es in seinem Leitantrag zunächst vorgesehen hatte.\nDabei ging es auch laut Änderungsantrag insbesondere darum, ob Begrenzung der Erderwärmung im Vergleich zur vorindustriellen Zeit auf 1,5 Grad die Grünen-Politik maßgeblich bestimmen sollte.\nDer Bundesvorstand argumentiert jedoch dagegen und zog so viel Kritik enttäuschter Grünen-Wähler auf sich. Das entspreche nicht dem Ziel des Pariser Klimaabkommens, das \"deutlich unter zwei Grad\" als Ziel vorgibt, und 1,5 Grad als erstrebenswert erwähnt. Parteichefin Annalena Baerbock schrieb auf Twitter: \nZentrale Grundlage unserer Politik ist das Klimaabkommen von Paris sowie der Bericht des Weltklimarates zum 1,5-Grad-Limit, der verdeutlicht, dass jedes Zehntelgrad zählt, um das Überschreiten von relevanten Kipppunkten im Klimasystem zu verhindern. Es ist daher notwendig, auf den 1,5-Grad-Pfad zu kommen. Dafür ist unmittelbares und substanzielles Handeln in den nächsten Jahren entscheidend.",
     "twitter-history": "[]"
}