{"url": "https://de.rt.com/inland/108168-berlin-festnahmen-bei-corona-demo/", "date": "2020-10-25T16:04:00+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Berlin: Festnahmen bei Corona-Demo\n            ", "article": "                Ein Protest von Kritikern der Corona-Maßnahmen sorgt in Berlin für angespannte Stimmung. Die Polizei führte mehrere Festnahmen durch, nachdem die Demonstrationsteilnehmer wiederholt gegen Auflagen verstoßen hatten.\n            Bei einer Demonstration von Corona-Skeptikern in Berlin ist es zu Ausschreitungen mit der Polizei gekommen. Die Demonstranten hatten die \"Wiederherstellung der Grund- und Menschenrechte sowie die Beendigung des Pandemiezustandes\" gefordert. Laut Berichten von lokalen Medien nahmen etwa 1.000 Menschen an der Demonstration teil.\nBrutale Festnahme von Querdenken Rechtsanwalt Markus Haintz in Berlin am 25.102020#MarkusHaintz#Querdenkenpic.twitter.com/nJhzEeBUQY\nAn der Protestaktion hätten sich auch einige Reichsbürger beteiligt, wie die Berliner Zeitung berichtete. Ziel der Demonstranten war es, entlang der Karl-Marx-Alle und der Frankfurter Allee zu demonstrieren.\n15 Uhr: Festivalstimmung bei der Versammlung von Querdenken-Demonstrant:innen vor dem #Kosmos. Weiterhin keine Mund-Nasen-Bedeckungen und kaum Abstände. #b2505pic.twitter.com/RMbritIhg2\nNachdem die Polizei zu Beginn der Demonstration die Teilnehmer daran gehindert hatte weiterzukommen, da gegen die Maskenpflicht und den Mindestabstand verstoßen wurde, nahmen die Ordnungshüter mehrere Protestler fest, darunter auch den Anwalt Markus Haintz der Bewegung \"Querdenken\".\nGegen 15.40 Uhr besetzte die Polizei die Bühne vor dem ehemaligen Kino Kosmos auf der Frankfurter Allee. Zuvor hatten die Veranstalter angekündigt, sie würden die Kundgebung beenden, bevor sie von der Polizei aufgelöst werde. Anschließend riefen sie zu einem Gottesdienst auf.\nDie Polizei räumt nun die Veranstaltung am Kosmos. Es soll bereits zu ersten Festnahmen gekommen sind. #b2510#Berlinhttps://t.co/sTBU9IBtMj\nZum Schluss der Kundgebung führte die Polizei erneut Demonstrationsteilnehmer – größtenteils ohne Mundschutz – ab.", "twitter-history": "[]"}