{
     "url": "https://de.rt.com/inland/108848-kramp-karrenbauer-verbringt-corona-quarantane/",
     "date": "2020-11-07T15:10:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Kramp-Karrenbauer verbringt Corona-Quarantäne im Ministerium\n            ",
     "article": "                Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) verbringt ihre Corona-Quarantäne nicht zu Hause, sondern im Ministerium. Die Politikerin übernachtet in einem Seitenzimmer und steuert ihr Ressort weiter vom nun isolierten Arbeitsplatz.\n            Verteidigungsministerin Annegret Kramp-Karrenbauer (CDU) verbringt ihre bis zum Wochenende vorsorglich angetretene Corona-Quarantäne im Büro. Die Ministerin nutze dafür ein Seitenzimmer für die Übernachtung und steuere ihr Ressort weiter vom nun isolierten Arbeitsplatz, berichtet der Spiegel.\nEin Sprecher des Ministeriums sagte dazu am Freitag, Kramp-Karrenbauer wohne – wie ihre Vorgängerin Ursula von der Leyen – während der Zeit in Berlin im Ministerium. Sie sei in Berlin über einen Kontakt zu einem Infizierten informiert worden und habe deswegen auf eine Heimfahrt nach Saarbrücken verzichtet. Der Zeitschrift Gala hatte Kramp-Karrenbauer im September gesagt: \"Ich habe ein Zimmer im Ministerium, das kleiner ist als früher mein Jugendzimmer, aber es reicht mir.\"\nDas Ministerium hatte am Montag mitgeteilt, dass im privaten Umfeld der CDU-Politikerin eine Person positiv auf das Coronavirus getestet worden sei, ein Test bei der Ministerin aber ein negatives Ergebnis gebracht habe. Den Kontakt habe es acht Tage zuvor gegeben.\nAnnegret Kramp-Karrenbauer ist nicht die erste Ministerin, die sich selbst isoliert. Vor ihr mussten schon Wirtschaftsminister Peter Altmaier, Gesundheitsminister Jens Spahn und Bundeskanzlerin Angela Merkel in die Isolation. Auch Außenminister Heiko Maas befindet sich bereits zum zweiten Mal in Selbstisolation.",
     "twitter-history": "[]"
}