{
     "url": "https://de.rt.com/nordamerika/109374-us-arzneibehorde-fda-genehmigt-corona/",
     "date": "2020-11-19T06:45:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                US-Arzneibehörde FDA genehmigt Corona-Schnelltest für zu Hause\n            ",
     "article": "                Er soll innerhalb von nur 30 Minuten das Ergebnis liefern und kann demnach problemlos ohne ärztliche Hilfe zu Hause angewandt werden. Die US-Arzneimittelbehörde FDA hat einen Corona-Selbsttest für den Heimgebrauch mit einer Notfallgenehmigung zugelassen.\n            Es ist ein Produkt des US-Unternehmens Lucira Health und soll nach Angaben des Herstellers umgerechnet etwa 40 Euro kosten. Der Corona-Schnelltest besteht aus einem Probestäbchen, mit dem im Inneren der Nase ein Abstrich vorgenommen wird. Das Stäbchen wird danach in ein kleines Gefäß mit Reagenzien getaucht und in eine Test-Kartusche gesteckt.\nIn rund 30 Minuten soll anschließend das Ergebniss direkt auf dem beleuchteten Display der Testanlage abzulesen sein. Es wird angezeigt, ob die Person positiv oder negativ auf das SARS-CoV-2-Virus ist.\nEin Test, der vollständig außerhalb eines Labors oder einer Gesundheitseinrichtung durchgeführt werden kann, hatte für die Arzneimittelbehörde FDA zur Bekämpfung der Pandemie immer eine hohe Priorität. Jetzt werden mehr Amerikaner, die möglicherweise an COVID-19 erkrankt sind, in der Lage sein, auf der Grundlage ihrer Ergebnisse sofortige Maßnahmen zu ergreifen, um sich selbst und die Menschen in ihrer Umgebung zu schützen\", erklärte Jeff Shuren, Fachbereichsleiter der FDA, in einer Pressemitteilung.\nDie Zulassung sei ein wichtiger Fortschritt bei dem Vorhaben, Tests für alle Bürger zugänglich zu machen, betonte auch FDA-Chef Stephen Hahn.\nDoch, es gibt auch einige Einschränkungen. Der Selbsttest ist verschreibungspflichtig. Zudem ist er ab einem Alter von 14 Jahren zugelassen. Bei jüngeren Patienten muss der Abstrich von einer medizinischen Fachkraft durchgeführt werden.\nDer Schnelltest ist auch für die Verwendung in Arztpraxen, Krankenhäusern und Notaufnahmen zugelassen, hieß es seitens der FDA. Bei Patienten unter 14 Jahren muss nur darauf geachtet werden, dass auch dort der Abstrich von medizinischem Fachpersonal entnommen wird.\nNach Angaben des in Kalifornien ansässigen Herstellers soll der Testkit bis zum Frühjahr 2021 landesweit über die Gesundheitsdienstleister erhältlich sein. Im März hatte die Arzneimittelbehörde bereits einen anderen Corona-Schnelltest zugelassen, der innerhalb von 45 Minuten Ergebnisse liefern soll. Das Produkt des Herstellers Cepheid sollte aber vor allem in Krankenhäusern zum Einsatz kommen.\nDie USA haben inzwischen mehr als elf Millionen Corona-Fälle verzeichnet. Mehr als 248.500 Menschen sind im Zusammenhang mit einer COVID-19-Erkrankung gestorben.",
     "twitter-history": "[]"
}