{
     "url": "https://de.rt.com/inland/105082-polizei-spricht-von-45-verletzten-beamten-bei-samstagsdemos-in-berlin/",
     "date": "2020-08-02T14:26:18+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Polizei spricht von 45 verletzten Beamten bei Samstagsdemos in Berlin\n            ",
     "article": "                Im Zusammenhang mit Demonstrationen sind am Samstag in Berlin 45 Polizisten verletzt worden. Stadtweit waren etwa 1.100 Beamte im Einsatz. Insgesamt wurden 133 Personen festgenommen. Eine Zuordnung zu den einzelnen Demos war der Polizei zufolge bislang nicht möglich.\n            Am Samstag protestierten in Berlin Tausende Menschen. Nach Schätzungen der Polizei schlossen sich bis zu 17.000 Menschen einem Demonstrationszug gegen die staatlichen Maßnahmen zur Eindämmung der Corona-Pandemie an. Rund 20.000 nahmen anschließend an einer Kundgebung teil. \nZu der Demonstration unter dem Motto \"Das Ende der Pandemie – Tag der Freiheit\" hatte die Initiative \"Querdenken 711\" aufgerufen. In Stuttgart hatte diese Initiative bereits wiederholt demonstriert.\nDa bereits während der Demonstration die Hygieneregeln nicht eingehalten wurden, stellte die Polizei Strafanzeige gegen den Leiter der Versammlung. Der erklärte den Demonstrationszug am Nachmittag für beendet. Weil auch auf der anschließenden Kundgebung viele Demonstranten weder die Abstandsregeln einhielten, noch Masken trugen, begann die Polizei am Abend, die Versammlung aufzulösen. Der Einsatz zog sich allerdings hin. Wie ein Polizeisprecher sagte, hätten sich zahlreiche Menschen vor dem Brandenburger Tor geweigert, den Ort zu verlassen. Zu größeren Zwischenfällen kam es allerdings nicht. An mehreren Stellen wurden Teilnehmer des Protestzugs und Gegendemonstranten von Polizeieinheiten abgeschirmt. An einer Stelle demonstrierten mehrere hundert Menschen gegen den Protestmarsch.\nZeitgleich versammelten sich in Neukölln rund 400 Personen zu einem Aufzug, der unter dem Motto \"Gegen Räumungen, Abschiebungen & Faschisierung\" angemeldet worden war. Die Demonstration wuchs auf 2.500 Personen an. Einige Protestler griffen Polizeibeamte an und bewarfen sie unter anderem mit Steinen. Zudem wurde Pyrotechnik angezündet. Die Lage konnte nach Angaben der Polizei erst durch nachalarmierte Kräfte beruhigt werden. Die Versammlungsleitung hatte zwischenzeitlich den Aufzug beendet, da sie keinen Einfluss mehr auf die Teilnehmer hatte. Durch die Angriffe wurden mehrere Beamte verletzt, drei von ihnen mussten in ein Krankenhaus verbracht werden. Es wurden mehrere Personen festgenommen.\nGegen 23 Uhr versammelten sich bis zu 150 Personen zu einem nicht angemeldeten Aufzug an der Kreuzung Knaackstraße Ecke Wörther Straße, der von Einsatzkräften bis zum Senefelder Platz begleitet wurde. Auch dort wurden Beamte mit Steinen beworfen. Die Polizei nahm drei Menschen fest.\nIn einem Statement teilte die Polizei am Sonntag mit:  \nMit Blick auf die gesamte Versammlungslage wurden insgesamt 133 Personen festgenommen. Die Einsatzkräfte mussten 89 Strafermittlungsverfahren und 36 Ordnungswidrigkeitenverfahren einleiten.\nIm Zusammenhang mit Demonstrationen seien mindestens 45 Polizisten verletzt worden. Eine Zuordnung zu den einzelnen Demonstrationen sei aktuell nicht möglich, sagte ein Polizeisprecher.",
     "twitter-history": "[]"
}