{"url": "https://de.rt.com/international/108184-arabische-laender-nehmen-franzoesische-produkte-aus-regalen/", "date": "2020-10-26T12:29:49+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Arabische Länder nehmen französische Produkte aus Regalen\n            ", "article": "                Frankreichs Präsident Macron verteidigt im Streit um Mohammed-Karikaturen die Meinungsfreiheit – und löst Entrüstung aus. Arabische Länder rufen zum Boykott auf. Erdoğan attackiert Macron und legt trotz des Abzugs des französischen Botschafters noch mal nach.\n            Nach Äußerungen von Frankreichs Präsident Emmanuel Macron bahnt sich ein neuer Streit um Karikaturen des islamischen Propheten Mohammed an. Mehrere arabische Länder begannen am Sonntag einen Boykott gegen Frankreich. Händler in Jordanien, Kuwait und Katar nahmen französische Waren aus ihren Filialen. Der türkische Präsident Recep Tayyip Erdoğan holte zudem zu einer verbalen Attacke gegen Macron aus. Er warf dem französischen Präsidenten Islamfeindlichkeit vor, zweifelte an dessen geistiger Gesundheit und bezeichnete Macron unter anderem als Krankheitsfall, der sich untersuchen lassen müsse. Paris rief aus Protest seinen Botschafter aus Ankara zurück – einen Vorfall, den es zuvor noch nie gegeben hat, wie Élyséekreise bestätigten.\nHintergrund sind Aussagen des französischen Präsidenten Emmanuel Macron von Mittwoch. Er hatte die Meinungsfreiheit verteidigt und sich auf die Seite derjenigen gestellt, die Karikaturen zeigen oder veröffentlichen wollen. Frankreich werde nicht \"auf Karikaturen und Zeichnungen verzichten, auch wenn andere sich davon zurückziehen\", sagte Macron bei einer Gedenkfeier zu Ehren des getöteten Lehrers Samuel Paty. Dieser hatte Mohammed-Karikaturen im Unterricht gezeigt und war auf offener Straße enthauptet worden. Die islamische Tradition verbietet es, den Propheten abzubilden.\nMacron verteidigte am Sonntagabend seine Position zur Meinungsfreiheit auf Twitter. Hassrede werde nicht akzeptiert und die vernünftige Debatte verteidigt. \"Wir werden immer auf der Seite der Menschenwürde und der Grundwerte stehen.\" Macron verbreitete die Botschaft auch auf Arabisch und Englisch. \"Unsere Geschichte ist die des Kampfes gegen Tyrannei und Fanatismus. Wir werden weitermachen\", schrieb er dazu noch auf Französisch.\nFrankreich fordert sofortiges Ende der Boykotte\nMohammed-Karikaturen hatten schon mehrfach gewaltsame Proteste in der islamischen Welt ausgelöst. Die Beziehungen zwischen der muslimischen Welt und Frankreich könnten sich verschlechtern. Der verbale Angriff Erdoğans gegen Macron verschärft zudem die bilateralen Spannungen zwischen den NATO-Partnern Türkei und Frankreich, die ohnehin schon bei zahlreichen Themen über Kreuz liegen.\nDie einflussreiche Al-Azhar-Lehranstalt in Kairo warnte angesichts der Äußerungen Macrons vor einer Kampagne gegen den Islam. In Kuwait erklärten 50 Konsumgenossenschaften der Zeitung Al-Kabas zufolge, dass sie alle französischen Waren aus ihren Filialen entfernt hätten. Auch in Katar erklärten Supermarktketten, dass sie französische Waren bis auf Weiteres aus ihren Regalen nehmen werden. In den sozialen Netzwerken waren Videos zu sehen, wie Mitarbeiter eines Supermarktes in Jordaniens Hauptstadt Amman französische Milchprodukte aus dem Kühlregal räumen.\nSome shops in #Jordan now joining boycott of French goods - which has already been seen in Kuwait & Qatar - over Macron’s defence of freedom to discuss & show Prophet Muhammed cartoons in response to beheading of Samuel Paty pic.twitter.com/bnz8aSPTcL\nNutzer verbreiteten im Internet die Namen französischer Marken und riefen zum Boykott auf, auch entsprechende Hashtags machten die Runde. Ein Geschäft in Kuwait nutzte offenbar Fotos des französischen Staatspräsidenten auf dem Fußboden als Markierungen für \"Social Distancing\":\nPeople in Kuwait using photos of Macron as social distance measurement for #Covid_19.There are also boycott campaigns of French products in Jordan and #Syria. https://t.co/ZdppyprrmD\nFrankreich forderte ein sofortiges Ende der Boykottaufrufe. In einer Mitteilung des Außenministeriums heißt es:\nDiese Appelle verzerren die von Frankreich verteidigten Positionen zugunsten der Gewissensfreiheit, der Meinungsfreiheit, der Religionsfreiheit und der Ablehnung aller Appelle zum Hass. Sie verzerren und instrumentalisieren auch die Äußerungen des Staatspräsidenten vom 2. Oktober in der Les Mureaux und während der nationalen Ehrung von Samuel Paty, die darauf abzielen, den radikalen Islamismus zu bekämpfen, und zwar mit den Muslimen Frankreichs, die integraler Bestandteil der französischen Gesellschaft, Geschichte und der französischen Republik sind.\nDie unendliche Geschichte mit den Mohammed-Karikaturen\nAnfang 2006 waren bei gewaltsamen Protesten gegen Mohammed-Karikaturen mehr als 150 Menschen ums Leben gekommen. Auslöser waren damals Karikaturen der dänischen Zeitung Jyllands-Posten. 2015 starben bei einem Attentat auf das französische Satiremagazin Charlie Hebdo, das ebenfalls Karikaturen des Propheten gezeigt hatte, zwölf Menschen. Für strenggläubige Muslime sind Filme oder Bilder, die den Propheten Mohammed als Person zeigen, anstößig und eine Form der Gotteslästerung.\nDie Organisation für Islamische Zusammenarbeit (OIC) verurteilte die Veröffentlichung satirischer Karikaturen, die den Propheten zeigen. Solch ein Verhalten \"beschädige die muslimisch-französischen Beziehungen\". Der Großimam von Kairo, Ahmed al-Tajib, sprach von einer systematischen Kampagne, die den Islam in politische Kämpfe drängen solle. Das jordanische Außenministerium erklärte, dass die Veröffentlichungen die Gefühle von Muslimen verletzten. Das marokkanische Außenministerium verurteilte in einer Stellungnahme die weitere Veröffentlichung der \"abscheulichen Karikaturen\". Unter keinen Umständen könne die Meinungsfreiheit eine Beleidigung des Islams rechtfertigen.\nPakistans Premierminister Imran Khan warf Macron in einer Reihe von Tweets Islamophobie vor. \"Präsident Macron hat die Gefühle von Millionen von Muslimen in Europa und auf der ganzen Welt angegriffen und verletzt\", schrieb er zudem. Khan forderte zudem ein Verbot islamophober Inhalte auf Facebook. Die Regierung in Islamabad veröffentlichte am Sonntagabend einen entsprechenden Brief, der an Firmengründer und Chef Mark Zuckerberg gerichtet war.\nAuch Deutschland an den Pranger gestellt\n\"Was für ein Problem hat diese Person namens Macron mit dem Islam und den Muslimen?\" fragte Erdoğan bei einer Veranstaltung am Samstag. Macron gehöre in psychologische Behandlung, fügte der türkische Präsident hinzu. Sein französischer Amtskollege verstehe die Glaubensfreiheit nicht. Bei derselben Veranstaltung hatte Erdoğan auch eine Polizeirazzia in einer Berliner Moschee am Mittwoch wegen Verdachts auf Corona-Subventionsbetrug als islamfeindlich bezeichnet.\nEs gebe den Willen, Hass gegen Frankreich zu schüren, erklärte Frankreichs Außenminister Jean-Yves Le Drian. Dieser sei auch in den direkten Beleidigungen gegen Macron von \"höchster Ebene des türkischen Staates\" zum Ausdruck gekommen. Paris kritisierte zudem, von türkischer Seite habe es keine offizielle Verurteilung der Tötung des Lehrers oder Solidarität für Frankreich gegeben.\nDie Türkei wies den Vorwurf am Sonntagabend zurück. Der türkische Botschafter in Paris habe sein Bedauern ausgedrückt, hieß es in einer Erklärung des Außenministeriums. Die Türkei bedauere den \"Mord\" des Lehrers \"als ein Land, das seit Jahren gegen jede Art von Terrorismus und Gewalt kämpft\" so wie den von Opfern ähnlicher Ereignisse, hieß es.\nVerbalattacken Erdoğans gegen Macron sind nicht neu. Im vergangenen November hatte der türkische Präsident schon einmal die psychische Gesundheit des Franzosen in Frage gestellt. Damals hatte Macron dem Verteidigungsbündnis NATO den \"Hirntod\" attestiert. Erdoğan sagte anschließend, Macron solle besser seinen eigenen Hirntod untersuchen lassen.\n(rt/dpa)", "twitter-history": "[]"}