{"url": "https://de.rt.com/meinung/101292-neue-daten-zu-covid-19/", "date": "2020-04-21T08:17:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Neue Daten zu COVID-19 – Sollte die weltweite Lockdown-Strategie geändert werden?\n            ", "article": "                Täglich erfahren wir mehr über das Coronavirus. Und einige Studien deuten darauf hin, dass das Panikgeschehen schlimmer sein könnte als der Erreger selbst. Jetzt, da die anfängliche Panik abklingt, ist es vielleicht an der Zeit, die Lockdown-Maßnahmen neu zu überdenken.\n            von Peter Andrews\nEine kürzlich von der Stanford University durchgeführte Studie ergab, dass die Infektionsrate von COVID-19 wahrscheinlich zwischen 50 und 85-mal höher ist, als offizielle Zahlen zuvor angegeben hatten. In der Studie wurde bei 3.330 Personen im kalifornischen Bezirk Santa Clara nach Antikörpern gesucht. Antikörper entwickeln sich im Blut, nachdem jemand mit dem Coronavirus infiziert wurde und die Immunreaktion dagegen erfolgreich war. Und anders als offizielle Zahlen zu diesem Zeitpunkt vermuten ließen, hatte ein viel größerer Anteil der Bevölkerung von Santa Clara eine solche Infektion durchlaufen. Professor John Ioannidis, der an der Untersuchung beteiligt war, erklärt die Studie in einem Video.\nA Stanford University blood sample study published this week put the COVID-19 mortality rate at 0.14% or less, meaning 14 deaths or fewer per 10,000 people infected Results were based on data from Santa Clara County in California - a small sample size - but if they hold up around the world, it means that millions were likely infected with the novel #coronavirus, but its lethality is about the same as that of the seasonal flu Researchers, who found Covid-19 antibodies in those who were never admitted to hospital as patients, suggested that the true number of cases exceeded official records by 50-85 times, with most suffering mild or no symptoms But with as much as 4 percent of Santa Clara County's population having already been infected at some point, according to the study, the epidemic could still produce a massive cumulative death toll if replicated throughout the globe\nA post shared by  RT (@rt) on Apr 18, 2020 at 12:12pm PDT\nWenn die Ergebnisse – die erst noch von Fachkollegen überprüft werden müssen – fundiert sind, dann erweist sich die Sterblichkeitsrate von COVID-19 erneut als deutlich reduziert. Sie läge jetzt bei etwas unter 0,14 Prozent und wäre damit gleich hoch oder sogar niedriger als bei einer saisonalen Grippe. Das wäre eine gute Nachricht.\nUmfangreichere Studien sind im Gange. Doch bereits die vorliegenden Forschungsergebnisse sollten in der Diskussion um das Coronavirus aufhorchen lassen. Alle hochrangigen Beamten des öffentlichen Gesundheitswesens und Epidemiologen, die Regierungen über die beste Vorgehensweise beraten, sollten unverzüglich darüber informiert werden. Möglicherweise ist eine Kurskorrektur fällig.\nEine neue Phase der Krise\nDr. John Lee, ein britischer Pathologe im Ruhestand, hat beharrlich darauf hingewiesen, dass wir tatsächlich nicht sehr viel über das Coronavirus wissen.\nSehr viel von dem, was als Fakten präsentiert wurde (...), sind in Wirklichkeit Hypothesen, Vermutungen und Annahmen (...), die aus Modellen darüber hervorgegangen sind, wie sich das Virus verhalten könnte\", sagte er kürzlich bei einem Fernsehauftritt.\nUnd da diese Modelle auf fehlerhaften Testprotokollen und einer sehr variablen Datenverarbeitung aus verschiedenen Ländern basieren, sollten Politiker nicht so tun, als stünden sie auf dem festen Boden der Wissenschaft, wenn sie vor ihren Nationen die Corona-Maßnahmen predigen.\nWenn sich die Fakten ändern, ändere ich meine Meinung\", wie es der große Ökonom John Maynard Keynes formulierte.\nDas waren Worte, nach denen man leben sollte. Politiker sollten sich nicht an eine Handlungsweise gekettet fühlen, aus Angst vor einem Gesichtsverlust, wenn sie davon abweichen. Es steht jetzt zu viel auf dem Spiel, um das politische Kapital über die nationalen Interessen zu stellen.\nWir sind in eine zweite Phase der Corona-Krise eingetreten. Die erste Phase war ein Gerangel, um angesichts eines unsichtbaren Feindes zu handeln, dessen Schadenspotenzial nahezu unbegrenzt schien. Überall spürten die Regierungen, dass sie keine andere Wahl hatten, als den großen roten Knopf zu drücken. Wie eine Kette fallender Dominosteine ergriffen sie eine nach der anderen ab etwa Mitte März beispiellose Maßnahmen zur Beschränkung des öffentlichen und privaten Lebens.\nDie Situation hat sich mittlerweile in weiten Teilen der Welt stabilisiert und befindet sich an schwer von der Krise getroffenen Orten wie Italien, Spanien, China und Australien eindeutig auf dem Wege der Besserung. In dieser Ruhe nach dem Sturm sollten Politiker und die Experten für öffentliche Gesundheit, die die Regierungen beraten, die Gelegenheit nutzen, die Faktenlage erneut zu prüfen und ein neues, gezielteres Vorgehen für die Zukunft zu beschließen.\nPeter Andrews ist ein irischer Wissenschaftsjournalist und Schriftsteller mit Sitz in London. Er ist diplomierter Biowissenschaftler mit Schwerpunkt Genetik.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "twitter-history": "[]"}