{
     "url": "https://de.rt.com/inland/99697-merkel-hatte-kontakt-zu-corona/",
     "date": "2020-03-22T18:45:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Merkel hatte Kontakt zu Corona-Infiziertem\n            ",
     "article": "                Nach Kontakt mit einem Arzt, der später positiv auf das Coronavirus getestet wurde, muss Bundeskanzlerin Angela Merkel in Quarantäne. Das erklärte der Sprecher der Bundesregierung Steffen Seibert am Sonntag. Sie werde jetzt auf das Virus getestet.\n            Erst vor wenigen Stunden verkündete sie im Fernsehen neue, scharfe Maßnahmen, um die Verbreitung der Corona-Pandemie einzudämmen. Jetzt steht fest, dass Bundeskanzlerin Angela Merkel selbst wegen des Coronavirus in häusliche Quarantäne muss. Das teilte Steffen Seibert, Sprecher der Bundesregierung, am Sonntagabend mit. Merkel selbst sei kurz nach ihrem Fernsehauftritt darüber informiert worden. Sie habe am Freitag Kontakt zu einem Arzt gehabt, der inzwischen positiv auf das Coronavirus getestet worden sei.\n\nDaraufhin hat die Bundeskanzlerin entschieden, sich unverzüglich in häusliche Quarantäne zu begeben. Sie wird sich in den nächsten Tagen regelmäßig testen lassen, weil ein Test jetzt noch nicht voll aussagekräftig wäre. Auch aus der häuslichen Quarantäne wird die Bundeskanzlerin ihren Dienstgeschäften nachgehen\", heißt es in der Pressemitteilung.\nDer Arzt, der mit dem Coronavirus infiziert ist, habe am Freitag eine vorbeugende Pneumokokken-Impfung an der Bundeskanzlerin vorgenommen. Bundesgesundheitsminister Jens Spahn hatte neulich allen Menschen ab 60 Jahren empfohlen, sich gegen Pneumokokken impfen zu lassen, weil diese Bakterien zu gefährlichen Lungenentzündungen führen können. Besonders gefährlich ist dies für Ältere, die sich zusätzlich zu einer viralen Infektion mit Bakterien infizieren. Merkel ist 65 Jahre alt.\nNach Kontakt mit einem Arzt, der später positiv auf das #Corona-Virus getestet wurde, muss Bundeskanzlerin Angela #Merkel in Quarantäne pic.twitter.com/Ie558os5a2\nErst heute hatte Merkel auf einer Telefonkonferenz gemeinsam mit den Regierungschefs der Länder beschlossen, neue, härtere Maßnahmen gegen die Verbreitung des Coronavirus einzuführen. So sollen Ansammlungen von mehr als zwei Personen aus verschiedenen Haushalten verboten werden. Eine Mindestdistanz von 1,5 Metern soll in der Öffentlichkeit eingehalten werden. \nDiese neuen Maßhnahmen sollen vorerst zwei Wochen gelten. Die Einhaltung dieser Maßnahmen sollen die Ordnungsbehörden und die Polizei kontrollieren. Bereits zuvor hatten einige Bundesländer alleine weitreichende Ausgangsrestriktionen beschlossen, so etwa Bayern und das Saarland.\nAm Samstagnachmittag hatte Bundeskanzlerin Merkel noch, begleitet von Pressekameras, selbst im Supermarkt \"Hit Ullrich\" eingekauft.\nMerkel ist nicht das erste Mitglied der Bundesregierung, das wegen des Coronavirus in häusliche Quarantäne muss: So musste sich etwa Bundesfinanzminister Olaf Scholz vor kurzer Zeit ebenfalls isolieren. Tests zeigten später, dass er sich nicht mit dem Virus infiziert hatte.",
     "twitter-history": "[]"
}