{"url": "https://de.rt.com/europa/111227-neue-britische-coronavirus-variante-in-den-usa/", "date": "2020-12-30T18:04:16+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Neue Coronavirus-Variante erstmals in den USA nachgewiesen\n            ", "article": "                In den Vereinigten Staaten ist erstmals die neue Coronavirus-Variante nachgewiesen worden. Sie wurde bei einem jungen Mann im Bundestaat Colorado entdeckt. Er ist jetzt isoliert. Die neue Variante des Virus ist angeblich 70 Prozent ansteckender als die bisher bekannte Form.\n            Im US-Staat Colorado ist erstmals die Coronavirus-Variante B.1.1.7 nachgewiesen worden, die angeblich 70 Prozent ansteckender als andere Coronavirus-Varianten ist. Die US-Gesundheitsbehörde CDC sei darüber in Kenntnis gesetzt worden, teilte das Büro des Gouverneurs Jared Polis am Dienstag mit. \nFestgestellt worden sei die erstmals in Großbritannien entdeckte Coronavirus-Variante bei einem jungen Mann, der zur Altersgruppe von 20 bis 29 Jahren gehöre, sich derzeit in Isolation befinde und zuletzt nicht gereist sei. Sein Name wird geheim gehalten. Es handelt sich um den ersten bekannten Nachweis des mutierten Virustyps in den USA.\nIm September wurde in Großbritannien eine neue, ansteckendere Variante des Coronavirus B.1.1.7 entdeckt. Bis Mitte Dezember waren in London bereits zwei Drittel der Infektionsfälle auf diese Variante des Virus zurückzuführen. Seit dem 20. Dezember haben die britischen Behörden wegen der neuen Coronavirus-Variante strenge Beschränkungen verhängt.\nDie neue Coronavirus-Variante ist möglicherweise deutlich ansteckender als die bisher bekannte Form. Die meisten EU-Staaten hatten nach Bekanntwerden der Mutation entschieden, Reisen aus und nach Großbritannien weitgehend einzuschränken, um die Verbreitung zu verhindern. Auch in Deutschland ist der mutierte Virustyp bereits nachgewiesen worden.\n(rt/dpa)", "twitter-history": "[{       \"id\": 1344338963775930368,       \"url\": \"https://twitter.com/de_rt_com/status/1344338963775930368\",       \"date\": \"2020-12-30 17:46:00+00:00\",       \"text\": \"Neue #Coronavirus-Variante erstmals in den USA nachgewiesen https://t.co/MHJUDts8a1\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}]"}