{"url": "https://de.rt.com/russland/106422-russlands-gold-und-devisenreserven-steigen/", "date": "2020-09-09T06:15:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Russlands Gold- und Devisenreserven steigen innerhalb einer Woche um eine Milliarde US-Dollar\n            ", "article": "                Der Gesamtwert der Gold- und Devisenreserven der Russischen Föderation steigt immer weiter an. Trotz der Corona-Krise und dank dem Anstieg der Goldpreise wuchs er innerhalb einer Woche um etwa eine ganze Milliarde US-Dollar auf das Äquivalent von 591,8 Milliarden US-Dollar.\n            Nach drei aufeinanderfolgenden Wachstumswochen haben die russischen Devisenbestände laut den jüngsten von der Zentralbank des Landes veröffentlichten Daten einen Gesamtwert im derzeitigen Äquivalent von 591,8 Milliarden US-Dollar erreicht.\nDie internationalen Finanzreserven Russlands stiegen damit in nur einer Woche (vom 21. August bis 28. August) um etwa eine Milliarde US-Dollar. Nach Angaben der Regulierungsbehörde wurde das Wachstum durch eine \"positive Neubewertung\" angetrieben, die teilweise durch Devisenverkäufe auf dem Inlandsmarkt gedämpft wurde.\nSeit Jahresbeginn stiegen die Gold- und Devisenreserven Russlands – trotz der negativen Auswirkungen der Corona-Krise auf die Wirtschaft des Landes – um fast 36 Milliarden US-Dollar.\nBei den internationalen Reserven des Staates handelt es sich um hoch liquide ausländische Vermögenswerte, die sich aus Währungsgoldbeständen, Devisen und Sonderziehungsrechten (SZR) zusammensetzen und der russischen Zentralbank sowie der Regierung zur Verfügung stehen. Vor einigen Jahren legte die Aufsichtsbehörde das Zielniveau für Devisenbestände auf den Mindestwert von 500 Milliarden US-Dollar fest, das schließlich bereits im Juni 2019 erreicht war.\nDie jüngste Rekordrallye der Goldpreise trieb den Wert von Russlands Gold- und Devisenreserven Anfang dieses Monats auf ein Allzeithoch, als sie die 600-Milliarden-US-Dollar-Marke überstiegen. Der bisherige Allzeitrekord von 598,1 Milliarden US-Dollar datierte noch auf August 2008, also kurz bevor dann die globale Finanzkrise ausbrach.", "twitter-history": "[]"}