{
     "url": "https://de.rt.com/russland/102405-achtes-flugzeug-mit-russischen-militaers-aus-italien-zurueck/",
     "date": "2020-05-13T22:02:29+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Achtes Flugzeug mit russischen Militärs kehrt nach Anti-Corona-Mission aus Italien zurück\n            ",
     "article": "                Immer mehr russische Militärs kehren von ihrer Italien-Mission zur Eindämmung der Pandemie zurück. Am Mittwoch landete das achte Flugzeug am Militärflugplatz Tschkalowski. Dieses brachte drei Einheiten mit speziellem Militärgerät und 14 Soldaten in die Heimat zurück.\n            Das achte Flugzeug mit Soldaten und speziellem Militärgerät der konsolidierten Abteilung des russischen Verteidigungsministeriums an Bord ist aus Italien nach Russland zurückgekehrt. Dies berichtete der Presse- und Informationsdienst des Ministeriums. In dem Bericht heißt es:\nDer Flugplatz Tschkalowski empfing das achte IL-76-Flugzeug der russischen Luftwaffe mit Soldaten und spezielles Militärgerät der konsolidierten Abteilung des russischen Verteidigungsministeriums, die Aufgaben zur Unterstützung des Kampfes gegen die Coronavirus-Infektion in der Italienischen Republik ausführte.\nNach Angaben des Verteidigungsministeriums unterziehen sich alle eingetroffenen Soldaten obligatorischen sanitären und epidemiologischen Maßnahmen.\nZuvor berichtete das Verteidigungsministerium, dass am 12. Mai 14 Soldaten und drei Einheiten spezielles Militärgerät mit zwei Flugzeugen aus Italien nach Russland geflogen werden sollten.\nVom 22. März bis 7. Mai führten Spezialisten der Strahlenschutz-, chemischen und biologischen Verteidigungskräfte des russischen Verteidigungsministeriums zusammen mit dem italienischen Militär eine vollständige Desinfektion von Altenheimen und anderen Einrichtungen in rund 100 Orten in der norditalienischen Region Lombardei durch. Seit dem 6. April, als das Feldlazarett in Bergamo in Betrieb genommen wurde, haben russische Militärärzte 115 Coronavirus-Patienten behandelt, von denen 76 bereits genesen und aus dem Krankenhaus entlassen worden sind.",
     "twitter-history": "[]"
}