{"url": "https://de.rt.com/inland/104029-clemens-tonnies-tritt-als-schalkes/", "date": "2020-06-30T15:37:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Clemens Tönnies tritt als Schalkes Aufsichtsratschef zurück\n            ", "article": "                Der Aufsichtsratsvorsitzende Clemens Tönnies tritt von allen Ämtern beim FC Schalke 04 zurück. Der 64-Jährige war nach Corona-Fällen in seinem Fleischunternehmen zuletzt massiv in die Kritik geraten. Schalke hatte zudem zuletzt eine Serie mit 16 sieglosen Spielen.\n            Auf die historisch katastrophale Rückrunde des FC Schalke 04 mit Problemen auf allen Ebenen im Verein folgt nun der Rücktritt des Aufsichtsratsvorsitzenden Clemens Tönnies. Er zieht sich von allen Ämtern zurück. Mit den massenhaften Corona-Fällen sorgte der Fleisch-Unternehmer für eine zusätzlich belastende Affäre. Im Stammwerk des Tönnies-Fleischkonzerns im Kreis Gütersloh wurden weit über 1.500 Beschäftigte positiv auf das Coronavirus getestet. Arbeitsbedingungen sowie die Unterbringung der Werksarbeiter stießen bundesweit auf scharfe Kritik.\nDie Zeit der Kooperation zwischen dem @landnrw und #Tönnies ist vorbei, macht #NRW-Ministerpräsident @ArminLaschet deutlich. Es werde nun streng nach ordnungsbehördlichen Regeln entschieden. Das betrifft sowohl #Werkverträge als auch die #Arbeitsbedingungen im #Fleischbetrieb. pic.twitter.com/3QT2yJFu2g\nNach der Schreckensserie mit 16 sieglosen Spielen in der Fußball-Bundesliga war die Fan-Wut auf den Boss groß. Für viele Schalke-Anhänger war Tönnies nicht mehr tragbar. Ihrem Ärger gegen den 64-Jährigen und den Vereinsvorstand machten rund 1.000 Fans am Samstag zeitgleich mit dem restlos schwachen Auftritt im Breisgau bei einer Demonstration am Vereinsgelände Luft. \"Leitbild achten, Vorstand entmachten!\", war ein Motto auf einem Banner. \"Der größte Bulldozer hilft nicht mehr! Tönnies raus!\", lautete an anderer Stelle die eindeutige Forderung.\nNur am ersten Spieltag der Rückrunde, am 17. Januar, haben die Königsblauen in diesem Jahr gewonnen. Neun Tore, zehn Niederlagen und sechs Unentschieden unterstreichen die grausame Bilanz, nur aufgrund der starken Hinrunde gab es keine Abstiegssorgen. In den neun Spielen nach dem Wiederanpfiff der Liga holte Schalke nur zwei Punkte – die schwächste Ausbeute aller Teams.\nNicht nur die schlechten Leistungen des Bundesligisten sorgten für Schlagzeilen. Der Club hatte für das Geschäftsjahr 2019 Verbindlichkeiten in Höhe von 197 Millionen Euro vermeldet. Die durch die Coronakrise verursachten Einnahmenverluste bereiteten zusätzliche finanzielle Probleme. Der Bundesliga-Zwölfte soll nun nach Informationen des Handelsblatts öffentliche Hilfe erhalten. Wie die Zeitung am Montag berichtet, plant das Land Nordrhein-Westfalen eine Bürgschaft für den finanziell angeschlagenen Club in Höhe von 40 Millionen Euro. Demnach soll die Millionen-Hilfe am Mittwoch offiziell bekannt gemacht werden.\nSchalke verpasste auch die Qualifikation für einen lukrativen europäischen Wettbewerb. Nicht zuletzt deshalb denkt der Club laut einem Bericht der Süddeutschen Zeitung darüber nach, eine Gehaltsobergrenze für Profis in Höhe von 2,5 Millionen Euro pro Jahr einzuführen.\n(rt/dpa)", "twitter-history": "[]"}