{
     "url": "https://de.rt.com/russland/98939-moskau-reagiert-auf-covid-19/",
     "date": "2020-03-06T12:40:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Moskau reagiert auf COVID-19: Erhöhte Alarmbereitschaft und Gesundheitskontrollen am Arbeitsplatz\n            ",
     "article": "                Die Gesundheitsbehörden der russischen Hauptstadt riefen am Donnerstagabend eine \"erhöhte Alarmbereitschaft\" aus. Sie verhängten eine Reihe neuer Maßnahmen, um die Ausbreitung des Coronavirus in Moskau zu verhindern.\n            Zwar gibt es bisher nur wenige bestätigte Infektionen mit der Lungenkrankheit COVID-19 in Russland. Allerdings ergreifen die Behörden seit Wochen vermehrt Maßnahmen, um einen großflächigen Ausbruch der Krankheit zu verhindern. So verhängte die russische Hauptstadt Donnerstagabend den Zustand der erhöhten Alarmbereitschaft. Die entsprechende Anweisung wurde auf der offiziellen Webseite des Moskauer Bürgermeisters veröffentlicht.\nRussische Bürger, die aus China, dem Iran, Südkorea, Deutschland, Frankreich, Italien und Spanien zurückkehren, werden gebeten, alle Details zu ihrer Reise an die Gesundheitsbehörden weiterzuleiten und sich selbst für einen Zeitraum von 14 Tagen unter Quarantäne zu stellen – also auf Arbeit, Studium und Besuch öffentlicher Plätze zu verzichten. \nAlle Reisenden aus den stark vom Virus betroffenen Ländern müssen an den Moskauer Flughäfen kontrolliert werden. In den Krankenhäusern sind zusätzliche Betten für Patienten mit Verdacht auf eine Infektion vorbereitet worden.\nBei Kindergartenkindern und Schülern muss täglich das Fieber gemessen werden. Auch Passagiere der Moskauer U-Bahn werden kontrolliert. Arbeitgeber sind aufgefordert, alle Angestellten auf Krankheitsanzeichen zu kontrollieren. Bei ersten Anzeichen ist eine \"obligatorische Suspendierung\" vom Arbeitsplatz erforderlich. Falls eine Ansteckung bestätigt wird, müssen die Arbeitgeber die Behörden über alle möglichen Kontakte am Arbeitsplatz informieren. Alle Räumlichkeiten, in der sich die infizierte Person aufgehalten haben könnte, sind zu desinfizieren.\nLaut Sergei Sobjanin sei die Lage in der Stadt bisher relativ ruhig:\nWir schaffen es, die massive Ausbreitung der Infektion zu verhindern. Trotz der getroffenen Maßnahmen gibt es jedoch Informationen über neue Fälle.\nDa Moskau ein Hauptverkehrsknotenpunkt für die Hälfte des Flug- und Schienenverkehrs des Landes ist, sei es unmöglich, die Grenzen vollständig zu schließen, so Sobjanin. Daher seien neue Infizierungsfälle in der russischen Hauptstadt kaum vermeidbar.\nIn der Millionenstadt Sankt Petersburg wurde am Donnerstag der erste Fall einer Infektion bekannt. Noch am selben Tag sagte Russland sein für Juni geplantes Internationales Wirtschaftsforum in Sankt Petersburg ab. Es handelt sich um eines der größten Wirtschaftstreffen der Welt mit Staatsgästen und Konzernchefs aus Dutzenden Ländern.",
     "twitter-history": "[]"
}