{"url": "https://de.rt.com/programme/451-programme/102020-seuchendoktor-drosten-weiss-alles-pharma/", "date": "2020-04-30T18:18:37+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Seuchendoktor Drosten weiß alles | Pharma-Lobbyist Spahn? | Ohne-Uns-Demo Arthur vor Ort | 451 Grad\n            ", "article": "                Coronavirus, Maskenpflicht, Impfstoff. Die Schlagworte der “neuen Normalität“ bleiben uns auch diese Woche erhalten – trotz der ersten Lockerungen, vor denen uns Professor Drosten ausdrücklich warnt. Sollen die Kinder wirklich jetzt schon wieder in die Schulen?\n            Aber was sollen wir als Otto Normalverbraucher tun? Mehr als sich an die Regelungen der Regierung zu halten, bleibt uns nicht. Wir haben uns die Empfehlungen des selbsternannten King of Virus Dr. Christian #Drosten genauer angeschaut – da findet sich der ein oder andere Widerspruch, der uns doch etwas verwirrt zurücklässt. Wie ist das jetzt mit der #Maskenpflicht? In den neuesten Studien dazu wurden OP-Masken getestet. Ist das wirklich vergleichbar mit den modischen, selbstgenähten Stoffmasken, die wir nun überall auf der Straße sehen? Noch vor wenigen Wochen hatte der NDR Ratgeber selbst vom Maskentragen abgeraten – und jetzt?\nDiese “neue Normalität“ wird auch in der heute-show angepriesen: Unser vertrauenserweckender Gesundheitsminister Jens Spahn im Interview mit der Moderatorin unseres öffentlich-rechtlichen Vertrauens, Marionetta Slomka, die natürlich nur die richtigen Fragen stellt! Ein paar Fragen sind uns dann doch noch eingefallen – wer ist denn dieser Jens Spahn eigentlich wirklich? Steht er tatsächlich im Dienst des Volkes, oder profitiert von seinen Aussagen nicht viel eher die Gesundheitsindustrie? Und wem dient die zentrale Datenspeicherung, die durch Spahns neue Lieblingsapp kommt?\nWenn wir schon bei Profiten sind – natürlich darf unser aller, heiliger Lieblingsmillionär in keiner Corona-Sendung fehlen! Bill Gates über die Corona-Impfung. Wie sehen seine Verbindungen zu Big Pharma aus? Wir haben uns angeschaut, wo die Bill & Melinda Gates Foundation ihre Finger im Spiel hat.\nDann waren wir noch bei denen, die mit allen Mitteln versuchen, sich gegen die “neue Normalität“ zu wehren. Wie ihr vielleicht bereits im Facebook Live gesehen habt, hat sich Arthur zur “Hygiene-Demo“ auf den Rosa-Luxemburg-Platz begeben – immerhin geht es um unsere Grundrechte!\nWie es mit der Versammlungsfreiheit in Zeiten der Pandemie aussieht, könnt ihr hier nachschauen:\nhttps://www.facebook.com/451grad/videos/3216835385017027/\n\nLinkliste 451 50\n \nSpahn im heutejournal\nhttps://www.zdf.de/nachrichten/heute-journal/spahn-wird-neue-normalitaet-sein-102.html\n \nArtikel zur Pandemie\nhttps://s-f.com/wirbleibenzuhause-scholz-friends-kommuniziert-in-der-corona-krise-fuer-das-bmg/\n \nArtikel zu Spahn\nhttps://www.focus.de/politik/deutschland/tid-28335/politik-im-nebenjob-abgeordneter_aid_867815.html\n \nSpahn bei “Die richtigen Fragen”\nhttps://www.bild.de/video/clip/die-richtigen-fragen/die-richtigen-fragen-59620356.bild.html\n \nCorona-Update #19 des NDR Ratgebers\nhttps://www.youtube.com/watch?v=Y-3K1jV4nJw&feature=emb_logo\n \nArtikel zur Maskenpflicht\nhttps://www.focus.de/gesundheit/news/maskenpflicht-in-deutschland-studie-liefert-laut-virologe-drosten-neue-argumente-und-wichtige-nebenerkenntnis_id_11856513.html\nhttps://www.watson.de/deutschland/coronavirus/272866549-corona-warum-auch-virologe-drosten-im-supermarkt-manchmal-maske-traegt\n \nArtikel zu Bill Gates\nhttps://www.spiegel.de/wirtschaft/unternehmen/corona-bill-gates-kritisiert-donald-trump-und-lobt-angela-merkel-a-c52de64a-a239-4dde-86c7-3d72bcb1b1c2\nhttps://www.faz.net/aktuell/wirtschaft/bill-gates-zur-corona-krise-es-gibt-keinen-schnellen-ausweg-16742752.html\nhttps://www.tagesschau.de/faktenfinder/feindbild-gates-101.html\n \nInformationen zu Bill Gates\nhttps://twitter.com/galottom/status/1254331997398294534\nhttps://www.facebook.com/markusgelau/photos/a.105602174452959/116826433330533/?type=3&theater\n \nFacebook Live\nhttps://www.facebook.com/watch/live/?v=3216835385017027&ref=watch_permalink", "twitter-history": "[]"}