{"url": "https://de.rt.com/viral/107769-ende-gut-alles-gut/", "date": "2020-10-13T22:32:42+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Ausdauer wirkt Wunder: Wegen Corona gestrandeter Japaner darf alleine Machu Picchu besichtigen\n            ", "article": "                Der japanische Tourist Jesse Katayama reiste durch Peru und sehnte sich nach der Besichtigung der Inkastadt. Dann aber kam der Lockdown. Es dauerte sieben Monate, bevor sein Traum Wirklichkeit wurde. Er erhielt eine Sondergenehmigung.\n            Der 26-jährige Boxlehrer Jesse Katayama aus Japan träumte davon, die archaische Inkastadt Machu Picchu zu besuchen. Er hatte bereits eine Eintrittskarte für den 16. März, aber die peruanische Regierung sperrte coronabedingt den Zugang zur Attraktion. Nach Japan konnte Katayama aus demselben Grund nicht zurückfliegen. Er mietete ein kleines Zimmer in einer Stadt bei Machu Picchu und verbrachte dort mehr als ein halbes Jahr. Jeden Tag joggte Jesse Katayama durch die Gegend und sah aus der Ferne Machu Picchu, das er nicht besuchen konnte. Im Interview mit CNNversicherte er, dass er trotzdem nicht allzu frustriert war:\nIch dachte, ich werde Machu Picchu nie besuchen, da ich erwartete, dass es in diesem Jahr nicht eröffnet wird. Aber mir ging es gut, weil ich hier eine tolle Zeit hatte.\nПубликация от Jesse Katayama (@jessekatayama)12 Окт 2020 в 4:18 PDT\nAls sein Geld fast aufgebraucht war, wurde dem Touristen klar, dass er nach Hause zurückkehren muss. Jedoch gab Katayama die Hoffnung nicht auf, Machu Picchu vor seiner Abreise doch noch zu besuchen. Er wandte sich an eine Reiseorganisation und erzählte seine Geschichte. Diese erhielt die Unterstützung des Kulturministeriums. Letztendlich wurde dem Glückspilz eine Sondergenehmigung zur Besichtigung des geschlossenen Machu Picchus verschafft. So wurde er der erste Tourist, der die Inka-Zitadelle betrat, seit sie am 16. März wegen der Coronavirus-Pandemie geschlossen wurde.\nKatayama erzählte, dass er am 16. Oktober nach Japan zurückkehren werde. Er sei traurig, die Menschen dort zu verlassen. Einige Kinder bastelten für ihn zum Abschied Spielzeuge aus Toilettenpapier.\nMachu Picchu gehört zu den sieben Weltwundern der Neuzeit. Die Behörden planen, in absehbarer Zukunft Machu Picchu für Touristen wieder zu öffnen, dabei jedoch die Teilnahme auf 30 Prozent des Normalwerts zu beschränken. Das genaue Datum der Eröffnung ist noch nicht bekannt.", "twitter-history": "[]"}