{
     "url": "https://de.rt.com/kurzclips/103973-macron-zu-putin-frieden-von-wladiwostok-lissabon/",
     "date": "2020-06-29T14:21:13+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Macron zu Putin: Lassen Sie uns Europa von Lissabon bis Wladiwostok zu einem Ort des Friedens machen\n            ",
     "article": "                Die Präsidenten Russlands und Frankreichs, Wladimir Putin und Emmanuel Macron, haben via Videokonferenz über die Zusammenarbeit in internationalen Krisen gesprochen. Neben dem Coronavirus sprach Putin auch Krisen an, die noch immer nicht bewältigt wurden, wie die Migrationskrise, den internationalen Terrorismus und das zusammenbrechende Waffenkontrollsystem. Beide waren sich darüber einig, die gesamteuropäische Sphäre von Lissabon bis Wladiwostok zu einem gemeinsamen Friedensraum zu machen.\n            Putin führte die Videokonferenz am Freitag von seinem Amtssitz in Nowo-Ogarjowo aus. Da im Zuge der Corona-Pandemie Distanz zueinander geboten ist, setzen selbst hohe Politiker auf Videochats. Putin schien Gefallen an der schnellen, bequemen Möglichkeit des virtuellen Zusammentreffens gefunden zu haben und nannte das neue Format recht effektiv.\nHeute stehen wir vor neuen Bedrohungen, eine davon ist COVID-19. Und aus diesem Grund können wir unsere Treffen nicht persönlich abhalten. Doch es scheint mir, dass wir bereits gelernt haben, in diesem modernen Format zu arbeiten, das in gewisser Weise sogar effektiver als unsere üblichen Sitzungen ist. \nIm Fokus des Gesprächs stand nicht nur die aktuelle Corona-Pandemie, sondern auch vorangegangene Krisen wie die unkontrollierte Einwanderung, der internationale Terrorismus und wegbrechende Waffenkontrollsysteme, die noch immer nicht bewältigt wurden. \nAußerdem sind unsere alten Probleme, die alten Bedrohungen, die wir gemeinsam bekämpfen müssen, leider noch existent. Ich spreche vom Terrorismus, von unkontrollierter Migration, vom Klimawandel, das sind mögliche Pandemien im weitesten Sinne des Wortes, die nicht nur mit der Coronavirus-Infektion, sondern mit Infektionen im Allgemeinen zusammenhängen. Dabei handelt es sich leider um ein zusammenbrechendes Rüstungskontrollsystem. All dies zusammen ist natürlich unsere gemeinsame Agenda, so Putin.\nSein französischer Amtskollege stimmte zu und betonte die Notwendigkeit, wie auch Putin selbst sie oft gefordert hat, auf gesamteuropäischer Basis zusammenzuarbeiten.\nDie Krise, die wir gerade durchlebt haben – wie alle regionalen Krisen, die wir erlebt haben – zeigt, wie wichtig es ist, den europäischen Raum im weitesten Sinne, von Lissabon bis Wladiwostok, zu einem echten Raum der Zusammenarbeit und des Friedens zu machen\", sagte Macron.\nWie Macron feststellte, sei es zudem wichtig, bei den Konflikten in der Ukraine, Syrien und Libyen einen gemeinsamen Nenner zu finden und eine Agenda für sie zu schaffen.",
     "twitter-history": "[]"
}