{"url": "https://de.rt.com/asien/104022-japan-verscharft-einreisebeschrankungen-kickstart-fur/", "date": "2020-07-01T06:30:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Japan verschärft Corona-Einreisebeschränkungen – Kickstart für die Wirtschaft bleibt aus\n            ", "article": "                Während einige Regierungen die Einreisebeschränkungen lockern, schließt Japan seine Grenzen für weitere Länder – zulasten der wirtschaftlichen Erholung. Die Industrieproduktion ging im Mai erneut zurück. Auswirkungen auf exportabhängige Industriezweige werden deutlich.\n            Japan wird seine Einreisebeschränkungen als Reaktion auf die weltweit erneut ansteigende Zahl von Coronavirus-Infektionen weiter verschärfen. Wie die Japanische Botschaft in Deutschland am Montag mitteilte, sollen 18 weitere Länder in die Liste der Einreiseverbote aufgenommen werden. Hiervon betroffen sind Guyana, Kuba, Guatemala, Grenada, Costa Rica, Jamaika, Nicaragua, Haiti, St. Vincent und die Grenadinen, Algerien, Eswatini, Kamerun, Senegal, Mauretanien, Irak, Libanon, Georgien und die Zentralafrikanische Republik.\nDas Einreiseverbot nach Japan deckt somit insgesamt 129 Länder ab. Ausländer, die sich innerhalb von 14 Tagen vor der geplanten Einreise nach Japan in einem der betroffenen Länder aufhielten, wird die Einreise nach Japan verweigert. Die neue Regelung tritt am Mittwoch in Kraft.\nPersonen mit einem anderen Visastatus und Personen, die Japan nach dem 1. Juli verlassen möchten, müssen strenge Bedingungen für die Wiedereinreise erfüllen. Eine Sondergenehmigung kann aus humanitären Gründen erteilt werden, beispielsweise im Falle des Todes eines Verwandten oder für medizinische Notfälle.\nDiese Nachricht kommt zeitgleich mit den neuesten Zahlen zur wirtschaftlichen Situation des Landes. Der Ausstoß der japanischen Fertigungsindustrie ging gegenüber April um 8,4 Prozent zurück, zitiert das Medienportal Japantimes das japanische Wirtschaftsministerium am Dienstag. Somit ging die Produktion zum vierten Mal in Folge gegenüber dem Vormonat zurück, was seit dem Jahr 2012 nicht mehr der Fall war. Das Ergebnis liegt deutlich unter den Prognosen Dutzender Analysten, die durchschnittlich einen Rückgang von 5,9 Prozent vorhersagten.\nZudem befindet sich die Arbeitslosenquote im Land auf dem höchsten Stand seit drei Jahren. Sie stieg von 2,6 Prozent im April auf 2,9 Prozent im Mai. Zwar ist die Arbeitslosenquote in Japan noch immer niedriger als in anderen Ländern, dennoch waren Millionen von Arbeitnehmern während der Pandemie gezwungen, Urlaub zu nehmen.\nDie schwache weltweite Nachfragesituation gestaltet den Neustart der japanischen Industrie schwer, zumal der jüngste Anstieg der Infektionsraten in den USA, Japans größtem Überseemarkt im vergangenen Jahr, eine rasche Erholung unwahrscheinlich macht. Angesichts der Angst vor einer zweiten Welle und einem damit verbundenen möglichen Arbeitsplatzverlust bleibt die Kauflust der Japaner und somit die Binnennachfrage ebenfalls gedrückt.", "twitter-history": "[]"}