{"url": "https://de.rt.com/asien/109730-china-digitale-wirtschaft/", "date": "2020-11-28T21:27:27+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                China: Digitale Wirtschaft erreicht im Jahr 2019 fast die Fünf-Billionen-Euro-Marke\n            ", "article": "                Die digitale Wirtschaft in China wächst in einem rasanten Tempo. Ihr Anteil am BIP des Landes erreichte im letzten Jahr fast 40 Prozent, wie Studien zeigen. Der Mehrwert der digitalen Wirtschaft wurde auch von anderen Industriezweigen durch die Anwendung digitaler Technologien generiert.\n            Ein neuer Bericht der China Academy of Information and Communications Technology (CAICT) hat gezeigt, dass die digitale Wirtschaft des Landes im vergangenen Jahr 35,8 Billionen Yuan (4,58 Billionen Euro) erreichte, was 36,2 Prozent des gesamten BIP des Landes ausmacht.\nDie CAICT, ein Thinktank der chinesischen Regierung, veröffentlichte das sogenannte Weißbuch am Donnerstagabend. Darin heißt es, dass Chinas digitale Wirtschaft im vergangenen Jahr um 15,6 Prozent gewachsen sei.\nDem Weißbuch zufolge belief sich der Mehrwert der digitalen Industrie im Jahr 2019 auf 7,1 Billionen Yuan (fast eine Billion Euro), was einem Anstieg von 11,1 Prozent gegenüber 2018 entspricht, während insgesamt 28,8 Billionen Yuan (3,68 Billion Euro) an Mehrwert von anderen Industriezweigen durch die Anwendung digitaler Technologien generiert wurden, darunter Landwirtschaft, Fertigung und Dienstleistungssektoren.\nDer Bericht bestätigt, dass die Corona-Pandemie die Bedeutung des Internets anhob. Durch die Krise wurde die digitale Wirtschaft zu einer noch wichtigeren Kraft, um nicht nur die Auswirkungen des Coronavirus abzuschwächen, sondern auch die Wirtschaft des Landes umzugestalten und die Regierungsfähigkeit zu verbessern.\nAuf Provinzebene überstieg die Wertschöpfung der digitalen Wirtschaft von Peking, Shanghai, Jiangsu, Zhejiang, Fujian, Hubei, Sichuan, Henan, Hebei, Anhui und Hunan im vergangenen Jahr eine Billion Yuan. Mittlerweile machte die digitale Wirtschaft Pekings und Shanghais jeweils über 50 Prozent des BIP dieser Städte aus.\nLaut den in dem Bericht zitierten Studien deckte Chinas Glasfasernetz bis Ende Mai alle städtischen und ländlichen Gebiete ab. Dabei stellt die Zahl der Glasfaserabonnenten mit 93,1 Prozent der Festnetz-Breitbandnutzer des Landes die höchste der Welt dar.\nIm Jahr 2019 gab es in China 5,44 Millionen 4G-Basisstationen, und der Verbrauch von mobilem Datenverkehr erreichte 122 Milliarden GB. Er lag damit weltweit an erster Stelle. Bis September 2020 soll China mehr als 480.000 5G-Basisstationen gebaut haben.\nDie E-Commerce-Transaktionen des Landes erreichten im vergangenen Jahr einen Wert von 34,81 Billionen Yuan (4,45 Billionen Euro), 6,7 Prozent mehr als im Vorjahr.", "twitter-history": "[]"}