{
     "url": "https://de.rt.com/international/101697-achtung-frieden-selbst-gedenken-an-elbe-day-sorgen/",
     "date": "2020-04-26T18:28:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Achtung, Frieden: Selbst Gedenken an historischen Elbe Day sorgt in USA für \"neue Bedenken\"\n            ",
     "article": "                In diesen Tagen jährt sich zum 75. Mal das historische Treffen sowjetischer und amerikanischer Soldaten auf der Elbe-Brücke, das auch für den Sieg über den Faschismus steht. Doch selbst das Gedenken an die erfolgreiche Zusammenarbeit zugunsten eines friedlichen Ziels missfällt einigen.\n            Russlands Präsident Wladimir Putin und sein US-amerikanischer Amtskollege Donald Trump haben anlässlich des 75. Jahrestages der historischen Begegnung amerikanischer und sowjetischer Truppen am 25. April 1945, welche das Ende des Zweiten Weltkrieges einläutete, eine gemeinsame Erklärung abgegeben. Die Stellungnahme veröffentlichte am Samstag zunächst der Kreml und kurz darauf das Weiße Haus:\nWährend wir heute den größten Herausforderungen des 21. Jahrhunderts gegenüberstehen, zollen wir dem Heldentum und dem Mut all jener Respekt, die gemeinsam kämpften, um den Faschismus zu besiegen,\" zeigten sich beide Seiten einig.\nDer \"Geist der Elbe\" steht als ein bedeutendes Beispiel dafür, wie einflussreiche Länder Differenzen beiseite legen, Vertrauen aufbauen und zugunsten einer größeren Sache zusammenarbeiten können.\nDie Zusammenkunft sowjetischer und amerikanischer Soldaten im April 1945 war ein Vorbote der entscheidenden Niederlage des Naziregimes, das gemeinsam bekämpft wurde. Auf der bombenzerstörten Brücke über der Elbe haben sich Soldaten der Roten Armee und ihre Waffenbrüder aus der US-Armee die Hände geschüttelt.\nDas Treffen an der Elbe stellte einen Höhepunkt der gewaltigen Anstrengungen der vielen Länder und Völker dar. Dieser gemeinsame Kampf erforderte enorme Opfer von Millionen von Soldaten, Matrosen und Bürgern auf mehreren Kriegsschauplätzen,\" so die Erklärung der beiden Staaten zu diesem historischen Anlass.\nAm Abend des 26. April gaben die sowjetische, amerikanische und britische Regierung gleichzeitig Erklärungen ab, in denen die Entschlossenheit der drei alliierten Mächte bekräftigt wurde, die Zerstörung des Dritten Reiches zu vollenden. Mit Bezug auf die Gegenwart heißt es in der aktuellen Stellungnahme:\nWenn wir heute daran arbeiten, uns den wichtigsten Herausforderungen des 21. Jahrhunderts zu stellen, zollen wir dem Mut und der Tapferkeit all jener Tribut, die gemeinsam für den Sieg über den Faschismus gekämpft haben. Ihre Heldentat wird nie vergessen werden.\nDie eigentlich geplanten großen Feierlichkeiten zum Gedenken im sächsischen Torgau wurden wegen der Corona-Pandemie abgesagt. An einer Kranzniederlegung ohne Gäste nahmen am Samstag Oberbürgermeisterin Romina Barth (CDU) und Regionalbischof Johann Schneider teil.\nDas Verhältnis zwischen den beiden Atommächten Russland und USA ist in den vergangenen Jahren eher von Schwierigkeiten geprägt, mehrere Rüstungskontrollverträge wurden seitens Washington einseitig aufgekündigt oder in Frage gestellt und Sanktionen verhängt, während das Misstrauen gegenüber Moskau sich auf alle Bereiche erstreckt.\nVor dem Hintergrund der Corona-Krise hatten die beiden Staatschefs aber wieder etwas mehr Kontakt. Russland hatte den USA, wie auch anderen Ländern, Hilfe im Kampf gegen die Corona-Pandemie geschickt.\nDoch einigen Medien ist weder diese Entwicklung noch das historische Gedenken an den gemeinsamen Sieg gegen den Faschismus eine positive Erwähnung wert. Vielmehr wecke die gemeinsame Erklärung neue \"Befürchtungen,\" so eine Überschrift im Business-Insider, die sich auch auf einen Artikel im World Street Journal bezieht, in dem es unter Berufung auf nicht genannte Quellen heißt, die Erklärung habe auf dem Capitol Hill Besorgnis hervorgerufen.\nBusiness Insider nimmt auch Bezug auf aktuelle Proteste in den USA gegen die Corona-Maßnahmen – eines der zahlreichen Probleme im Land, die nur von außen herbeigeführt worden sein können, so offenbar die Annahme. Zwar gebe es laut Geheimdiensten und anderen Experten noch keinen Beweis dafür, dass die russische Regierung direkt an der Förderung solcher Proteste in den USA beteiligt ist. Dies bleibe aber – auch ohne Beweise – eine Bedrohung, warnt in dem Blatt der ehemalige stellvertretende Direktor der CIA, John McLaughlin, dessen 30-jährige Karriere bei der für unzählige friedenshinderliche Kampagnen in der ganze Welt bekannten Behörde mitten im Kalten Krieg begann.\nDoch gab es jenseits und diesseits des Atlantiks auch in der Gegenwart verortete Stimmen, welche die Erfahrungen aus der Geschichte zum Anlass nahmen, gegenwärtige Kooperation und den heutigen Frieden wertzuschätzen.\nVor 75 Jahren trafen bei #Torgau amerikanische & sowjetische Soldaten zusammen & besiegelten d. nahe Ende d. Zweiten Weltkriegs. Wir gedenken d. Opfern dieses furchtbaren Krieges. Heute sind wir umgeben v. Freunden und Partnern & froh über das gegenseitige Vertrauen.(SK) #Elbedaypic.twitter.com/ogyZBNs7Ax\nHeute ist „Elbe Day“! Das DIZ und die Stadt Torgau veröffentlichen zum 75. Jahrestag eine Broschüre (dt./eng.) über das das historische Zusammentreffen von amerikanischen und sowjetischen Soldaten 1945 https://t.co/ABuRS4Szat Kostenfreier Download https://t.co/002bkeh71D#75Jahrepic.twitter.com/GKrPB0sPQo",
     "twitter-history": "[]"
}