{
     "url": "https://de.rt.com/inland/102996-keine-zweite-welle-virologe-streeck-glaubt-nicht-an-neuauflage/",
     "date": "2020-05-30T16:14:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Keine zweite Welle: Virologe Streeck glaubt nicht an Neuauflage der COVID-19-Epidemie\n            ",
     "article": "                Kommt es zu einer zweiten Inkfetionswelle mit dem Coronavirus? Der Virologe Hendrik Streeck hält das für unwahrscheinlich. Und auch Christian Drosten sieht nun Anzeichen für deren Ausbleiben, nachdem er zuvor intensiv vor einer neuen Welle gewarnt hatte.\n            Bei der Debatte um Lockerungen der Corona-Maßnahmen und einer möglichen Rückkehr zur Normalität wurde sie in den letzten Wochen von Politik und Wissenschaft vielfach beschworen: die Gefahr einer zweiten Infektionswelle.\n\"Wir werden sehr, sehr vorsichtig mit den Lockerungen umgehen\", mahnte etwa Außenminister Heiko Maas vor einem Monat. \"Alles, was wir vermeiden wollen, ist eine zweite Welle, die uns deutlich härter treffen wird, sowohl gesundheitlich als auch wirtschaftlich.\" Auch Bayerns Ministerpräsident Markus Söder warnte Ende April vor übereilten Lockerungen. Solange es keinen Impfstoff gebe, drohe \"eine zweite Welle, ein Rückfall\".\nEine Woche später bekräftigte auch der Präsident des Robert Koch-Instituts (RKI), Lothar Zieler, es werde \"mit großer Sicherheit\" eine zweite Welle geben, dessen sei sich die Mehrheit der Wissenschaftler sicher. Viele gingen auch von einer dritten Welle aus.\nDarunter auch Weltärztepräsident Frank Ulrich Montgomery, laut dem eine zweite Welle mit Sicherheit kommen werde. \"Möglicherweise auch eine dritte\", erklärte er vor drei Wochen. Für diesen Fall mache er sich Sorgen um die Entschlossenheit einiger Ministerpräsidenten:\nMit dem gleichen Mut, mit dem die Ministerpräsidenten jetzt die Lockerungen durchsetzen, müssen sie die Lockerungen dann auch wieder zurücknehmen. Meine große Sorge ist, dass einigen Ministerpräsidenten dieser Mut fehlen könnte.\nAuch die Weltgesundheitsorganisation (WHO) zeigte sich vor einer Woche alarmiert. Europa müsse sich bereits jetzt auf eine zweite tödliche Welle von Coronavirus-Infektionen einstellen. Es sei an der \"Zeit für die Vorbereitung, nicht für Feierlichkeiten\", sagte der WHO-Regionaldirektor für Europa, Hans Kluge. Er reagierte damit auf die Lockerung von Maßnahmen gegen die Pandemie in mehreren Ländern.\n\"Cluster-Effekt\": Virologe Streeck hält zweite Welle für unwahrscheinlich\nDoch nicht alle Wissenschaftler teilen die Einschätzung, dass es zu einer zweiten Welle kommen wird. Der Virologe Prof. Hendrik Streeck erklärte am Donnerstagabend bei Markus Lanz im ZDF, er gehe nicht davon aus, \"dass wir eine zweite Welle haben werden\".\nStreeck bezog sich dabei auf jüngste Erkenntnisse zum Coronavirus und sprach in diesem Zusammenhang vom sogenannten \"Cluster-Effekt\". Demnach breitet sich die Epidemie nicht gleichmäßig durch eine Übertragung von Einzelperson zu Einzelperson aus. Stattdessen steckten einzelne Infizierte überdurchschnittlich viele Personen gleichzeitig bei sogenannten \"Superspreading-Events\" an, wie etwa Karnevalsveranstaltungen oder Konzerten, sodass laut Streeck \"zehn Prozent der Infizierten 80 Prozent der Weitergaben ausmachen\".\nWie wir jetzt mit dem Virus umgehen, werden wir keine zweite Welle haben. Wir werden immer mal wieder diese Hotspots sehen, und die gehen dann von den einzelnen Cluster-Effekten aus\", führt der Bonner Virologe aus.  \nDie erste Maßnahme zur Bekämpfung der Epidemie, die Absage von Großveranstaltungen Anfang März, sei daher wohl der \"wichtigste Faktor\" gewesen, \"um das Virus einzudämmen\".\nVirologe Drosten revidiert Ansicht\nDer Virologe Christian Drosten warnte wiederholt vor einer zweiten Infektionswelle und kritisierte in diesem Zusammenhang die Lockerungsmaßnahmen. Eine neue Welle hätte \"eine ganz andere Wucht\", prognostizierte er vor einem Monat. Doch inzwischen hat Drosten seine Ansicht revidiert und teilt Streecks Vermutung.\nEr glaube so langsam, dass es eine Chance gebe, ohne Impfung glimpflich in Herbst und Winter zu kommen, \"sprich: ohne eine tödliche neue zweite Welle\", sagte Drosten am Donnerstag in seinem NDR-Podcast.\nEs gebe \"eine sehr ermutigende Perspektive aus Japan\", schreibt der Wissenschaftler von der Berliner Charité auf Twitter und verweist auf Berichte aus Japan. Dort hatte die Regierung keinen Lockdown verhängt, sondern sich auf Infektions-Cluster konzentriert. Also auf Veranstaltungen, bei denen viele Menschen auf engem Raum zusammenkommen.\nUnd das mit Erfolg: Japans Infektionskurve \"krieche\" nach unten, so Drosten, daher müssen man nach japanischem Vorbild stärker auf das frühe Erkennen von Superspreading-Events abzielen. Viele der derzeit in Deutschland bereits geltenden Maßnahmen verhinderten mögliche Superspreading-Events.\n(rt/dpa)",
     "twitter-history": "[]"
}