{"url": "https://de.rt.com/europa/108964-tuerkei-finanzminister-und-schwiegersohn-von-erdogan-tritt-zurueck/", "date": "2020-11-09T21:32:12+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Türkei: Finanzminister und Schwiegersohn von Präsident Erdoğan tritt zurück\n            ", "article": "                Die türkische Lira hat dramatisch an Wert verloren. Der Chef der türkischen Notenbank wurde entlassen. Am Sonntagabend gab nun der türkische Finanzminister und Schwiegersohn des türkischen Präsidenten, Berat Albayrak, über Instagram seinen Rücktritt bekannt.\n            Der Chef der türkischen Zentralbank, gerade einmal seit 16 Monaten im Amt, musste bereits Freitag um Mitternacht seinen Posten räumen. 36 Stunden danach gab der Finanzminister und Schwiegersohn des türkischen Staatspräsidenten Recep Tayyip Erdoğan, Berat Albayrak, seinen Rücktritt bekannt – über Instagram. Als Grund gab er gesundheitliche Probleme an. Er wolle sich auch mehr um seine Familie kümmern, schrieb Albayrak. Er ist seit Juli 2018 im Amt. 2015 bis 2018 war er Minister für Energie und natürliche Ressourcen.\nBisher gab es keine offizielle Rücktrittserklärung. Auch eine Reaktion des Staatspräsidenten blieb bisher aus. Staats- und erdoğantreue Medien und Nachrichtenagenturen, darunter die Anadolu Ajansı, brachten bis zum jetzigen Zeitpunkt keine Meldung über den Rücktritt des Finanzministers. Internationale Medien wie Bloomberg und BBC bestätigten die Nachricht; der türkische Mainstream aus CNN Türk, NTV, Hürriyet, Milliyet, Sabah und Habertürk reagierte lange nicht auf Albayraks Posting. Die regierungsnahe Yeni Şafak English brachte die Rücktrittsmeldung als Breaking News, löschte sie aber sofort wieder. Stundenlang hing Albayraks Rücktritt in der Luft, er wurde weder bestätigt noch dementiert. Die Mainstream-Medien warteten verunsichert auf eine Reaktion des Präsidenten. Auch Vermutungen über einen möglichen Hackerangriff auf den Account des Finanzministers machten die Runde.\nDie türkische Wirtschaftskrise\nIn den vergangenen Monaten fiel die türkische Lira im Verhältnis zum US-Dollar auf einen historischen Tiefstand. Seit Jahresbeginn hat die türkische Währung damit fast 30 Prozent gegenüber dem US-Dollar verloren. Während dieses rasanten Abwärtskurses der Lira hat Präsident Erdoğan den Chef der Zentralbank, Murat Uysal, entlassen. Laut einem nun veröffentlichten Präsidialdekret wird Murat Uysal durch den ehemaligen Finanzminister Naci Ağbal ersetzt.\nVormals Vizechef, wurde Uysal im Juli 2019 von Erdoğan an die Spitze der Notenbank befördert. Sein Vorgänger Murat Çetinkaya hatte hohe Zinsen gefordert, um den Absturz der Lira und die steigende Inflation aufzuhalten. Erdoğan auf der anderen Seite befürwortet eine unternehmerfreundliche Niedrigzins-Politik. Uysal hatte zwar nach seinem Antritt mit Zinssenkungen begonnen. Im September hatte die Notenbank aber die Zinsen erhöht, um den Fall der Lira aufzuhalten.   \nUysal ist bereits der dritte Notenbankchef, der im Widerstreit mit Erdoğan gehen musste.\nDie Entlassung des Notenbankchefs und der Rücktritt des Finanzministers hatten zumindest die Konsequenz, dass sich der Kurs der türkischen Lira im Verhältnis zum US-Dollar etwas erholte: Es wurde von 8,52 Lira pro US-Dollar am Freitagabend auf 8,01 gedrückt – eine positive Nachricht für alle Unternehmen, die in US-Dollar verschuldet sind. Beim Amtsantritt Albayraks 2018 lag der US-Dollar bei 4,6 Lira. Darüber hinaus reduzieren die Abwertung der Lira und die Inflation das Realeinkommen, sodass die Kaufkraft der türkischen Bevölkerung in den letzten Jahren permanent gesunken ist – bei einer Arbeitslosenquote von 13,4 Prozent. Auch die Devisenreserven des Landes schrumpften stark.\nRücktritt von Albayrak: mögliche Ursachen und Folgen\nEin Grund für den Rücktritt könnte laut Cumhuriyet sein, dass Albayrak nichts von der anstehenden Entlassung des Zentralbankchefs wusste und sich an demselben Morgen mit seinem Schwiegervater darüber gestritten habe. Vermutet werden Unstimmigkeiten zwischen Albayrak und dem neuen Zentralbankchef Naci Ağbal.\nIn den Kulissen der AKP soll es derzeitig heftig brodeln, nicht zuletzt wegen der schlechten Wirtschaftslage. So twitterte Ömer Faruk Gergerlioğlu, ein Abgeordneter der prokurdischen HDP (Halkların Demokratik Partisi – Demokratische Partei der Völker), dass er Informationen habe, wonach Bülent Arınç, noch ein Schwergewicht in der Regierungspartei, Präsident Erdoğan gewarnt haben soll, dass 30 bis 40 AKP-Abgeordnete die Partei wechseln würden, wenn Finanzminister Berat Albayrak nicht sofort seinen Posten räumen sollte. Sie würden in die von einem Ex-AKP-Staatsminister für Wirtschaft und Finanzwesen, Ali Babacan – einem ehemaligen Weggefährten und jetzigen Rivalen – gegründete DEVA-Partei eintreten. Daraufhin soll Präsident Erdoğan seinen Schwiegersohn zum Rücktritt gezwungen haben.\nTraurige Berühmtheit hat der folgende Satz des resignierten Finanzministers Albayrak erlangt:\nIch schaue nicht auf die Devisen.\nMit dieser höhnischen Bemerkung über den Devisenstand und den Absturz der türkischen Lira gegenüber dem US-Dollar hatte Albayrak den Zorn und Spott der Wirtschaftsexperten und der Bevölkerung auf sich gezogen. Die Krise sei keine ökonomische Krise, sondern eine psychologische. Solche Aussagen ließen in letzter Zeit generell an der Kompetenz des promovierten Betriebswirtschaftlers zweifeln.\nEs zeigte sich jedoch in der Geschichte des \"Systems Erdoğan\", dass ein Rücktritt aus eigenem Willen prinzipiell nicht möglich ist, da er als Schwäche ausgelegt werden würde – es sei denn, ihm würde ein Rücktritt vom Präsidenten selbst \"nahegelegt\". Ein Beispiel ist der nun wieder amtierende Innenminister Süleyman Soylu, der aufgrund des Massenandrangs mit der Ankündigung einer Wochenend-Ausgangssperre als Corona-Maßnahme im April dieses Jahres seinen Rücktritt eingereicht hatte. Erdoğan hatte seinen Rücktrittsgesuch abgelehnt. Ahmet Davutoğlu andererseits musste als AKP-Parteivorsitzender und Ministerpräsident seinen Hut nehmen, weil er dem Projekt des Präsidialsystems im Weg stand. Auch Davutoğlu hat inzwischen, wie der oben erwähnte Babacan, eine eigene Partei gergründet.\nSehr wahrscheinlich ist aber auch, dass der Rücktritt von Finanzminister Albayrak nicht ohne Rücksprache mit seinem Schwiegervater erfolgte, auch wenn der Weg ziemlich unkonventionell war. Manchen Vermutungen zufolge steht ohnehin eine Revision des türkischen Kabinetts an. \nDer Vorsitzende der Oppositionspartei CHP (Cumhuriyet Halk Partisi - Republikanische Volkspartei), Kemal Kılıçdaroğlu, spricht von einer \"Staatskrise\".\nOb die möglicherweise anvisierte Neujustierung des türkischen Kabinetts aber mit der Wahl des Demokraten Joe Biden zum nächsten US-Präsidenten zusammenhängt und ob der Ausgang der US-Wahl eine außenpolitische und -wirtschaftliche Anpassung bedeutet, wird sich wohl erst zeigen, wenn das neue Kabinett steht.\nZumindest stand der Rücktritt des Finanzministers in der Kabinettssitzung am Montagnachmittag laut dem Sprecher der Regierungspartei AKP Ömer Çelik nicht auf der Tagesordnung. Es liege am Präsidenten, den Rücktritt zu bewerten, so Çelik.\nAm Montagabend schließlich wurde mit einer Erklärung an die Öffentlichkeit vermeldet, dass der türkische Präsident Erdoğan den Rücktritt seines Finanzministers angenommen hat. ", "twitter-history": "[]"}