{
     "url": "https://de.rt.com/asien/102333-trotz-corona-pandemie-china-halt/",
     "date": "2020-05-13T06:15:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Trotz Corona-Pandemie: China hält am Ziel der Armutsbeseitigung fest\n            ",
     "article": "                Der chinesische Staatschef Xi Jinping hat den Willen seines Landes bekräftigt, sowohl die Corona-Epidemie als auch die Armut im Land weiterhin zu bekämpfen. China will bis Jahresende die absolute Armut im Land beseitigen. Das wäre ein Meilenstein in der Entwicklung des Landes.\n            Chinas Präsident Xi Jinping hat am Freitag auf einer Veranstaltung erklärt, dass die Volksrepublik China an der Bekämpfung der Corona-Pandemie festhalten wird. Gleichzeitig werde man aber auch weitere Bereiche der Produktion sowie des Bildungswesens wieder hochfahren, mit dem Ziel, im Kampf gegen die Armut und für den Aufbau einer in allen Bereichen durchschnittlich wohlhabenden Gesellschaft einen \"entscheidenden Sieg\" zu erringen, berichtete die chinesische Nachrichtenagentur Xinhua weiter. Xi verkündete diese Absicht auf einem Symposium von Nichtmitgliedern der Kommunistischen Partei Chinas, bei der diese Gelegenheit hatten, ihre Ansichten und Vorschläge in Bezug auf die Prävention und Kontrolle der Corona-Epidemie zu äußern.\nTeilnehmer der Veranstaltung merkten an, dass China unter der Führung der Kommunistischen Partei wichtige Leistungen im Kampf gegen das Corona-Virus vollbracht hat. Das Land habe es geschafft, die Epidemie unter Kontrolle zu bringen und auch die steigende Anzahl von Corona-Fällen durch Einreisende abzuwehren. Der Rückkehr zur Normalität erfolge jetzt mit schnelleren Schritten.\nDas beweise, dass Chinas sozialistisches System einen politischen Vorteil hätte. China sei ein verantwortungsvolles Land. Das Zentralkomitee der Kommunistischen Partei Chinas habe angesichts einer plötzlichen Epidemie das Leben und die Gesundheit der Menschen an die erste Stelle gesetzt und entschieden gehandelt.\nChina habe innerhalb eines Monats die Ausbreitung des Virus weitgehend aufgehalten. Innerhalb von zwei Monaten sei es dem Land gelungen, die Anzahl neuer (inländischer) Corona-Fälle auf zweistellige Zahlen zu reduzieren.\nFür ein Riesenland mit 1,4 Milliarden Menschen sind das schwer erkämpfte Errungenschaften\", erklärte Xi.\nAuch Menschen, die keine Mitglieder der Kommunistischen Partei sind, hätten im kritischen Moment des Kampfes gegen die Seuche fest an der Seite der Partei gestanden, so der chinesische Staatschef. Dafür bedanke er sich im Namen der Partei. Die Kommentare und Ratschläge der Teilnehmer dieses Symposiums würden von der Regierung ernsthaft geprüft werden.\nWährend des Kampfes gegen die beginnende Corona-Pandemie habe China die zentrale und einheitliche Führung der Kommunistischen Partei aufrechterhalten und die besten Ärzte, die modernste Ausrüstung und die am dringendsten benötigten Ressourcen des Landes koordiniert und bereitgestellt, um die Patienten zu behandeln.\nXi würdigte die Mobilisierung der gesamten chinesichen Gesellschaft. Während des Kampfes gegen Corona seien Patriotismus, Kollektivismus und Sozialismus betont erkennbar worden. Eine große Anzahl an Vorbildern sei hervorgetreten.\nDer Kampf gegen die Corona-Epidemie habe gezeigt, dass Chinas sozialistisches System jede Herausforderung überwinden und zur Entwicklung der menschlichen Zivilisation große Beiträge leisten kann.\nEs gelte, die Fähigkeiten Chinas zur Bekämpfung dieser Pandemie weiter auszubauen und das nationale öffentliche Gesundheitssystem zu verbessern, damit es auf große Herausforderungen an das Gesundheitswesen besser reagieren kann.\nDer chinesische Staatschef beschwor die Nichtparteimitglieder, entschlossen am Ziel auf dem Weg des Sozialismus chinesischer Prägung festzuhalten und sich weiterhin an der Eindämmung der Epidemie und der Förderung der nationalen Entwicklung zu beteiligen.",
     "twitter-history": "[]"
}