{
     "url": "https://de.rt.com/russland/101210-noch-einmal-ist-russland-der-bessere-krisenmanager-in-der-corona-pandemie/",
     "date": "2020-04-18T21:31:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Noch einmal: Ist Russland der bessere Krisenmanager in der Corona-Pandemie?\n            ",
     "article": "                Auch Russland ist mitten in der Corona-Krise angekommen. Die Zahl der mit Corona Infizierten steigt seit Tagen um mehrere Tausend Personen täglich, die Todesfälle gehen inzwischen in die Hunderte. Die Quarantänemaßnahmen sind zum Teil strenger als in Deutschland.\n            von Wladislaw Sankin\nNoch vor wenigen Wochen fragten sich die deutschen Medien: Warum bleibt Russland von der Corona-Krise verschont? \"Russland: Der bessere Krisenmanager in Corona-Zeiten?\", wurde etwa ein Beitrag der Pro7-Sendung Galileo betitelt. Als der Beitrag neun Tage nach der Erstveröffentlichung auf YouTube hochgeladen wurde, hieß er schon: \"Nur 3500 Fälle? Lügt Russland in der Corona-Krise?\"\nBelege für eine Corona-Lüge konnte der Sender nicht finden – nur Mutmaßungen eines Politologen. Auch den schnellen Bau eines Corona-Krankenhauses nach Wuhan-Vorbild in der Nähe von Moskau wertete Pro7 als ein mögliches Zeichen dafür, dass die Pandemie in Russland schon lange wütet – nur heimlich. Und überhaupt, weil Russland autoritär sei, seien die Anti-Corona-Maßnahmen die eines Polizeistaates – deshalb seien sie auch womöglich effizienter.\nEs liegen schon alle Erzählmuster parat, die situativ immer wieder aktiviert werden können, um je nach Bedarf das Positive problemlos ins Negative umkehren zu können. Vorausgesetzt, man findet überhaupt etwas Positives. Bei den Öffentlich-Rechtlichen hieß es unlängst noch, Russland habe das Virus lange nicht ernst genommen und \"keine Tests durchgeführt\". Für diese Behauptung wurden allerdings keine Belege geliefert.\nDenn angesichts jüngster Statistiken lässt sich zumindest diese Behauptung als faktenfrei bewerten. Mit Stand vom 18. April hat Russland bereits über 1,83 Millionen Tests auf das Coronavirus durchgeführt – nach den USA sind das weltweit die zweitmeisten (laut Statista gleichauf mit Deutschland). Dort wurden über 3,5 Millionen Menschen getestet.\nAllerdings ergibt sich in den USA bezüglich der Verbreitung der Pandemie ein viel düstereres Bild: Unter den über 700.000 Infizierten sind inzwischen 37.000 Todesfälle zu verzeichnen. Allein an diesem Donnerstag waren es über 4.500 – ein deutlicher Zuwachs im Vergleich zu den Vortagen. Auch Deutschland verzeichnete am Freitag einen traurigen Rekord – laut einer Meldung des Robert Koch-Instituts vom Samstag wurden 315 Todesfälle und damit mehr als je zuvor an einem Tag gemeldet. Nun sind es insgesamt 4.110 Todesfälle (laut der Johns Hopkins University 4.352 Tote).\nDabei gilt Deutschland im Vergleich zu vielen anderen europäischen Staaten als relativ erfolgreich in der Bekämpfung der Pandemie. Manch ein russischer Offizieller – von den chaotischen Zuständen im Gesundheitswesen in Italien oder Spanien abgeschreckt – würde sich durchaus ein deutsches Szenario in seinem Land wünschen. Hat Russland das tatsächlich zu befürchten? RT Deutsch bietet einen Faktencheck.\nLassen Sie uns bei der Bewertung des Krisenmanagements bei einer Virus-Epidemie zwischen verschiedenen Bereichen unterscheiden, die ja je nach Krisenetappe für Erfolg oder Misserfolg mitentscheidend sein können: der Führungsqualität; der Qualität der Information; der Qualität des Gesundheitswesens; der Qualität (und Quantität) der speziellen Schutzausrüstung; und der Wirtschaftspolitik.\nKrisenstab\nAls Reaktion auf die ersten Anzeichen für eine Epidemie im chinesischen Wuhan hat die russische Regierung schon früh einen verwaltungstechnischen Schritt getan, der für die ganze Krisenprävention entscheidend sein dürfte: Sie rief einen Krisenstab aus. Das geschah am 29. Januar, einen Tag, bevor die Weltgesundheitsorganisation (WHO) die Corona-Epidemie zu einer \"außerordentlichen Situation\" erklärt, und fast eineinhalb Monate, bevor sie sie als Pandemie eingestuft hat. In diesem Moment hatte China die ersten 80 Todesfälle gemeldet. Den ersten Corona-Fall meldete Italien erst am 31. Januar.\nDer zwölfköpfige Stab bündelte alle relevanten Branchen, Ministerien und Wissenschaftsinstitute zu einer exekutiven Verwaltungseinheit unter dem Vorsitz eines Vizepremiers. Nach dem gleichen Prinzip wurden Operationsstäbe in allen föderativen Subjekten organisiert. In wenigen Tagen legte Premier Michail Mischustin den ersten nationalen Plan zur Krisenbewältigung vor. Das Coronavirus wurde als besonders gefährlich eingestuft.\nZum Vergleich: In Deutschland wurde kein vergleichbares Gremium geschaffen – das Bundesgesundheitsministerium war auch für die Krise zuständig. Bundesgesundheitsminister Jens Spahn rief an jenen Tagen im Januar, aber auch im Februar noch zu \"entspannter Wachsamkeit\" auf und traf sich zu informellen Treffen mit den Gesundheitsministern der EU, um die Lage zu besprechen. Gelassenheit statt Konzentration, während in Russland Architekten bereits den Bau zusätzlicher 16 Krankenhäuser mit Intensivbetten im ganzen Land planten.\nDurch dieses frühe Einschreiten hat Russland sich eine Schonfrist von mehreren Wochen erkauft, um die fehlende Infrastruktur zu schaffen sowie schnellere Tests und Impfstoffe zu entwickeln. Dies zahlt sich nun in Menschenleben aus. Dabei ist ein schlimmeres Szenario noch nicht vom Tisch. Vor wenigen Tagen meldeten die Kliniken in Sankt Petersburg, wo es nur etwas mehr als 1.500 Infektionsfälle gibt, die ersten Anzeichen einer Überlastung. In Moskau wurden Schlangen von Rettungswagen vor einem der Krankenhäuser gesichtet.\nAuch die Regelung der Ausgangsbeschränkungen funktionierten nicht gleich einwandfrei. So musste die Moskauer Stadtverwaltung am Mittwoch einsehen, dass die Kontrolle der digitalen Ausgangsscheine in den Metrostationen durch Polizisten keinen Sinn ergeben.\nInformation ist alles\nDatenverkehr, behördlicher Informationsaustausch, Kommunikation in die Bevölkerung – auch das sind wichtige Voraussetzungen für eine sichere Krisenbewältigung. Von Anfang an wurden in Russland mehrere spezielle Webseiten geschaffen, auf denen die aktuellsten Informationen zur Entwicklung der Krise in Russland und der Welt sowie zu Schritten der Behörden gesammelt werden – wie etwa diese mit kyrillischen Buchstaben in der Adresszeile, was ein Novum ist: стопкоронавирус.рф (stopcoronavirus.rf).\nPresseabteilungen legten den Akzent auf die wichtigsten Entscheidungsträger, zu denen nun in Krisenzeiten zweifellos der russische Präsident Wladimir Putin, Ministerpräsident Mischustin und der Moskauer Bürgermeister Sergei Sobjanin gehören.\nAm 17. März haben diese gemeinsam das an jenem Tag eröffnete Coronavirus Monitoring Informationszentrum (CMC) Moskau besucht. Aufgabe des Zentrums ist es, die Koordination der Bundes- und Landesbehörden bei Maßnahmen im Kampf gegen das Coronavirus sicherzustellen. Das Zentrum arbeitet an den Informationen, die in verschiedenen sozialen Netzwerken veröffentlicht werden, bestätigt ihre Zuverlässigkeit, analysiert Medienberichte und sammelt offizielle Informationen über die Verbreitung des Virus in der Welt.\nDas zentral im europäischen Russland gelegene Moskau ist ein Knotenpunkt und Umschlagplatz für Waren und Personenverkehr im ganzen Land. Derzeit (Stand 18. April) vermeldet Moskau – wenig überraschend – die höchsten Werte für Krankheits- und Todesfälle: 20.754 bzw. 148. Russlandweit sind es 36.793 bzw. 313 Fälle.\nWie werden die zum Teil strenge Einschränkungsmaßnahmen der Regierung in der Bevölkerung wahrgenommen? In der Regel mit Verständnis. Aber die Akzeptanz der Maßnahmen hängt davon ab, wie sich die Infektionslage in den jeweiligen föderalen Subjekten entwickelt. So ließ Putin die Entscheidung, welche Betriebe und Einrichtungen schließen müssen und welche wiedereröffnet werden dürfen, an die Gebietsbehörden übertragen. Viele Städte gehen bereits seit Anfang der Woche nach anfänglicher Schockstarre zu einem normaleren Leben über, vor allem, weil \"sozial- und krisenrelevante\" Einrichtungen und Privatunternehmen wieder arbeiten können.\nDie Wirtschaft retten – wie in Deutschland? \nRussland hat als eines der letzten Länder in Europa strengere Quarantänemaßnahmen beschlossen. Dadurch hatte Russland auch in dieser Hinsicht die Möglichkeit bekommen von den anderen Ländern \"zu lernen\". Es war also nur eine Frage der Zeit, bis in Russland über die Rettungsschirme für die Wirtschaft diskutiert wurde.\nUnd es geht nicht nur um die Flaggschiffe der Wirtschaft wie Fluggesellschaften, die natürlich auch von der Pleite bedroht sind. Die Corona-Krise traf in Russland ganze Bevölkerungsschichten an ihrem wundesten Punkt. Es gibt Millionen Menschen, die als Solo-Selbständige (Selbstbeschäftigte) in der steuerrechtlichen Grauzone ihr Lebensunterhalt verdienen. Viele von ihnen wurden mit dem Herunterfahren der Geschäftstätigkeit praktisch über Nacht mittellos.\nZwar hat der Staat nach anfänglichem Zögern Kleinunternehmern direkte Hilfen bei der Lohnfortzahlung für ihre Mitarbeiter angeboten, doch lässt z.B. die Höhe der Zahlung von 12.000 Rubel (umgerechnet etwa 150 Euro) zu wünschen übrig. Insgesamt beziffert die Regierung die Höhe aller finanziellen Zuwendungen, mit denen der russische Staat der Wirtschaft auf die Sprünge hilft, auf zwei Billionen Rubel (25 Milliarden Euro).\nAuch wenn das versprochene Geld tatsächlich bei den Adressaten ankommt – es ist im internationalen Vergleich nicht viel. Hier wäre die russische Regierung gut beraten, sich ein Beispiel an Deutschland zu nehmen, das Solo-Selbstständigen und Kleinunternehmern ein sogenanntes Corona-Geld in beachtlicher Höhe schnell und unbürokratisch auszahlte.\nGenug Beatmungsgeräte, aber was ist mit dem System?\nDoch das ist von der russischen Regierung schwer zu erwarten. Das soziale Charakter des russischen Staates – diese Formel wird in letzter Zeit immer wieder betont –, wurde in den letzten Jahren immer weiter ausgeholt. Viele Krankenhäuser wurden im Zuge der \"Optimierung\" geschlossen und zusammengelegt, die Löhne des Medizinpersonals sind dieses Berufes unwürdig.\nZwar ist Russland mit ca. 42.000 Beatmungsgeräten im Hinblick auf einen drohenden massenhaften Ausbruch von COVID-19 im internationalen Vergleich relativ gut aufgestellt, doch kann diese Zahl nicht über die strukturellen Probleme des russischen Gesundheitssystems hinwegtäuschen. Es bleibt zu hoffen, dass die aktuelle Krise den Blick der Regierung für die Bedeutung des Gesundheitswesens schärfen wird. Zusätzliche finanzielle Zuwendungen für die Moskauer Mediziner sind ein kleines Signal dafür.\nKein Fiasko, aber (noch) kein Sieg\nRussland hat die bisherige Krise aus verwaltungstechnischer Sicht relativ gut gemeistert. Vor allem, weil man sich für eine angemessene Informationsstrategie und gut überlegte strategische Schritte entschieden hat. Wirtschaftlich-finanziell sieht die Lage allerdings anders aus. Es wurden zwar in der Tendenz bereits einige wohltuende Schritte zur Entlastung der Unternehmen unternommen, aber es muss noch viel mehr getan werden. Aus makroökonomischer Sicht kann Russland sich das erlauben.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[]"
}