{
     "url": "https://de.rt.com/inland/114920-deutschland-und-norwegen-beschliessen-uboot-projekt/",
     "date": "2021-03-24T16:53:03+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Deutschland und Norwegen beschließen milliardenschweres U-Boot-Projekt\n            ",
     "article": "                Für über zwei Milliarden Euro leistet sich das Verteidigungsministerium zwei neue U-Boote der Klasse U212A. Norwegen kauft vier. Diese U-Boote eignen sich besonders für Operationen in geringen Wassertiefen – wie etwa der Ostsee. Die Bundeswehr preist ihre \"leisen Jäger\".\n            Deutschland und Norwegen haben sich nach langen Verhandlungen auf ein milliardenschweres Rüstungsprojekt verständigt. Zusammen kaufen sie beim deutschen Unternehmen ThyssenKrupp Marine Systems insgesamt sechs U-Boote der Klasse U212A. Das teilten die Verteidigungsministerien beider Länder am Dienstag mit. Zwei der Boote sind für Deutschland bestimmt, vier für Norwegen. Sie sollen in Kiel gebaut werden, die Auslieferung soll 2029 beginnen – drei Jahre später als ursprünglich geplant.\nDurch das Projekt würden in Kiel und Umgebung bis in die Mitte des nächsten Jahrzehnts zahlreiche hochwertige Arbeitsplätze gesichert, teilte das Bundesverteidigungsministerium der Deutschen Presse-Agentur mit. Außerdem werde die Zusammenarbeit zwischen der deutschen und der norwegischen Marine gestärkt.\n\"Mit diesem Schritt bereiten Deutschland und Norwegen gemeinsam den Boden für eine mögliche weitere Kooperation mit zahlreichen Bündnispartnern in EU und NATO.\"\nDie Verhandlungen hatten bereits 2019 begonnen und sich wegen der COVID-19-Pandemie verzögert. Beide Seiten einigten sich jetzt auch auf die Beschaffung von Raketen zur Bewaffnung der Schiffe. Der Haushaltsausschuss des Bundestags muss dem gesamten Projekt noch zustimmen.\nDer norwegischen Nachrichtenagentur NTB zufolge rechnet Norwegen mit einem Kostenrahmen von rund 45 Milliarden Kronen (4,4 Milliarden Euro) für seine vier U-Boote. \"Ich bin sehr erfreut, dass die Verhandlungen fertig sind\", sagte Norwegens Verteidigungsminister Frank Bakke-Jensen der NTB.\nNach Angaben der Bundeswehr verfügt Deutschland aktuell über U-Boote vom Typ U212A (U31 bis U36) – die einzigen aktiven U-Boote der deutschen Marine. U-Boote der Klasse 212A seien \"die modernsten\" konventionell angetriebenen U-Boote der Welt. Sie seien mit einer Länge von 56 Metern, einer Breite von 7 Metern und einer Höhe von 11,5 Metern \"verhältnismäßig klein\", \"haben eine äußerst geringe Magnet- und Schallsignatur und besitzen eine herausragende Manövrierfähigkeit\". Daher lassen sich diese U-Boote \"exzellent in geringer Wassertiefe, beispielsweise in der Nordsee und der Ostsee, aber auch vor jeder anderen Küste weltweit einsetzen\".\nMotorisiert sind die U-Boote der Klasse 212A mit einer \"Kombination aus Dieselgenerator, Brennstoffzelle, Akku-Anlage und Elektromotor über einen Antrieb, der weitgehend von Außenluft unabhängig funktioniert\". Der Antrieb soll \"extrem leise\" funktionieren und scheide als \"einziges Abfallprodukt\" \"pures Wasser\" aus. Die Bundeswehr wirbt:\n\"Mit ihren weitreichenden Sonaren und ihrem ungewöhnlichen Antrieb können die deutschen U-Boote der Klasse 212A über lange Zeit verdeckt operieren, um ein detailliertes Lagebild in einem See- oder Küstengebiet zu entwickeln. Das macht sie auch zu idealen Plattformen, um Spezialkräfte unentdeckt an ihren Einsatzort zu bringen.\"\nBewaffnet sind die U-Boote mit sechs Torpedorohren für Schwergewichtstorpedos DM2A4 mit einer Reichweite von mehr als 50 Kilometer und einem Torpedo-Abwehrsystem. Ihre Hauptaufgabe wird umrissen mit: \"Ziele sowohl über als auch unter Wasser zu bekämpfen.\" Die Bundeswehr tituliert: \"Leise Jäger in der Tiefe.\"\n(rt/dpa)",
     "twitter-history": "[{       \"id\": 1374779274390081540,       \"url\": \"https://twitter.com/de_rt_com/status/1374779274390081540\",       \"date\": \"2021-03-24 17:44:55+00:00\",       \"text\": \"Deutschland und Norwegen beschließen milliardenschweres U-Boot-Projekthttps://t.co/8H1YfHiTGe\",       \"replies\": 0,       \"retweets\": 7,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}]"
}