{"url": "https://de.rt.com/international/102446-corona-impfstoff-von-sanofi-erst-die-usa-dann-alle-anderen/", "date": "2020-05-14T13:22:01+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona-Impfstoff von Sanofi: Erst die USA, dann alle anderen?\n            ", "article": "                Neben vielen anderen Biotechunternehmen arbeitet auch der französische Konzern Sanofi mit Hochdruck an einem Impfstoff gegen die Corona-Pandemie. Doch eine Äußerung des britischen Generaldirektors Paul Hudson sorgt nicht nur in Frankreich für Irritationen.\n            Erst eine irritierende Äußerung und anschließend ein wachsweiches Dementi, das eventuell gar kein Dementi ist: In einem Interview mit der Finanznachrichtenagentur Bloomberg am Mittwoch hatte der CEO des französischen Biotechunternehemns Sanofi, Paul Hudson, erklärt, dass die USA bei einem Impfstoff gegen die Corona-Pandemie Vorrang hätten. Das Land hätte als Erstes die Forschung unterstützt. Die US-Regierung habe \"das Recht für die größte Vorausbestellung\", so Hudson.\nEr habe in Europa verstärkt darauf hingewiesen, dass die Vereinigten Staaten den Impfstoff zuerst bekommen könnten. \"So wird es jetzt kommen, denn sie haben investiert, um ihre Bevölkerung zu schützen und die Wirtschaft wieder in Gang zu bringen\", sagte Hudson.\nDie Kritik, vor allem aus dem Mutterland des Konzerns, ließ nicht lange auf sich warten. Es wäre inakzeptabel, wenn ein Land einen privilegierten Zugang zu einem Impfstoff erhalten würde, sagte die Staatssekretärin im französischen Wirtschafts- und Finanzministerium, Agnès Pannier-Runacher, im französischen Radiosender Sud Radio.\nPrompt reagierte der Konzern auf die Kritik: Das Unternehmen versicherte, allen einen künftigen Impfstoff gegen das Coronavirus SARS-CoV-2 anzubieten. Es sei klar, dass der Impfstoff für alle zugänglich sein werde, erklärte der Frankreich-Chef von Sanofi, Olivier Bogillot, am Donnerstag im französischen Fernsehsender BFM TV. Dass die USA nach einer Entwicklung eines Impfstoffes Vorrang bei der Lieferung bekommen könnten, bestätigte er nicht – er dementierte es jedoch auch nicht.\nEs stimme, dass der Pharmakonzern eine Zusammenarbeit mit der US-Regierung begonnen habe, sagte Bogillot. Die EU müsse ebenso \"wirksam\" dabei helfen, den Impfstoff verfügbar zu machen, betonte er. Die beiden Pharmakonzerne Sanofi und GlaxoSmithKline hatten bereits im April mitgeteilt, sie wollten gemeinsam an einem Impfstoff gegen das Coronavirus SARS-CoV-2 arbeiten.\nSollten Tests erfolgreich verlaufen, könnte ein Impfstoff in der zweiten Jahreshälfte 2021 verfügbar sein. Sanofi teilte nun via Twitter mit, die Teams des Unternehmens seien bemüht, die Entwicklung eines Impfstoffs zu beschleunigen.", "twitter-history": "[]"}