{"url": "https://de.rt.com/meinung/113142-ausgezampert-cottbuser-feuerwehr-darf-keinen-fastnachtsumzug-veranstalten/", "date": "2021-02-13T20:52:08+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Ausgezampert: Cottbuser Feuerwehr darf keinen Fastnachtsumzug veranstalten\n            ", "article": "                In der Lausitz wird nach alter Tradition gezampert. Dabei ziehen Zamperracken tanzend von Haus zu Haus. Ist aber dieses Jahr verboten, wegen Corona. Nicht alle können das nachvollziehen. Doch der Mainstream drischt weiter seine Phrasen, während der Unmut stetig wächst.\n            von Falko Looff\nZur sorbischen Tradition gehört das Zampern zu Fastnacht. Dabei ziehen die Zamperracken tanzend von Haus zu Haus, um den Winter zu vertreiben und den Frühling willkommen zu heißen. Doch nicht dieses Jahr, denn dieses Jahr ist laut Bundes- und Landesregierung Schluss mit lustig. Wegen Corona. Und so veröffentlichte die Freiwillige Feuerwehr Kiekebusch – einem Stadtteil von Cottbus – jüngst auf ihrer Facebook-Seite die Abbildung eines Faltblatts. Darauf war zu lesen:\n\"Heute wäre unsere Fastnacht gewesen, doch aufgrund der unsinnigen Zwangsmaßnahmen fällt diese leider aus.\"\nDabei gehe man eigentlich \"jedes Jahr zur besten Grippezeit\" von Haus zu Haus. Doch in diesem Jahr gebe es \"offiziell keine Grippe mehr\", und \"somit dürfen wir euch auch nicht besuchen\". Dabei wird kein Zweifel daran gelassen, was die Verfasser von der Corona-Politik von Bundes- und Landesregierung halten. Auf dem Faltblatt ist weiter zu lesen:\n\"Wenn wir nach dieser Pandemie mit einem Virus, mit einer Überlebenschance von über 99 %, die auf Basis eines nicht validierten PCR-Tests beruht, überlebt haben und unsere Wirtschaft, unsere Arbeitsplätze, der allgemeine Wohlstand, unsere Psyche, unsere Freiheit und die Demokratie noch vorhanden sind, werden wir nächstes Jahr unsere Tradition weiterleben.\"\nMainstream-Medien und Offizielle waren freilich schockiert und begannen in gewohnter Weise, den \"Rädelsführer\" – diesmal in Gestalt des Kiekebuscher Feuerwehr-Chefs Lars Schieske – in ein unmissverständliches Licht zu rücken. Schieske ist nämlich Landtagsabgeordneter der AfD, was allein für Mainstream-Medien schon etwas ganz Verwerfliches ist. Damit ist der vermeintlich schlechte Charakter des Mannes praktisch bereits erwiesen. Und schließlich habe Schieske ja auch schon 2018 \"am Rande\" einer \"rechten Demonstration von 'Zukunft Heimat'\" gar über den Lautsprecher eines Feuerwehrwagens die \"Patrioten in Cottbus\" begrüßt, so der Tagesspiegel.\nNun aber auch das noch: An Schieskes Bürgerbüro in Cottbus soll es nach Recherchen des Tagesspiegel ein Plakat mit der Aufschrift \"Hier sind auch Menschen ohne Maske willkommen\" geben. Zudem habe er \"an mehreren Demonstrationen der 'Querdenken'- und Corona-Leugner-Szene unter anderem in Berlin\" teilgenommen, so der Tagesspiegel weiter. Na, war ja klar bei so einem!\nOb sich dieser Schieske auch als Superspreader verwandt hat? Eine bahnbrechende medizinwissenschaftliche Studie von zwei unbekannten Wirtschaftswissenschaftlern legt in diesen Tagen ja nahe, dass genau das passiert auf diesen Demos – also, auf den regierungskritischen Demos, versteht sich, nicht bei den Black-Lives-Matter-Versammlungen, wie die Studie weiter ausführt. Wie auch immer, dieser Schieske muss wirklich ein ganz fürchterlicher Mensch sein.\nIn Cottbus kennt man ihn wahrscheinlich bereits. Und so formuliert es der Pressesprecher der Stadt, Jan Gloßmann, auch etwas zurückhaltender, indem er die fehlende politische Neutralität bei dem Vorgang in den Fokus rückt. Ein Anzeichen für ein allgemeines Problem bei der Feuerwehr in der Lausitz sehe er jedoch nicht. Diese sei vielmehr und ähnlich wie die Polizei ein Spiegelbild der Gesellschaft. Einzelfälle könne man nicht verhindern, so Gloßmann weiter gegenüber dem Tagesspiegel. Der Präsident des Stadtfeuerwehrverbands, Wolfgang Bialas, wiederum wurde da schon deutlicher. Dem rbb sagte er:\n\"Wenn eine Freiwillige Feuerwehr öffentlich verkündet, dass das alles nicht schlimm ist, was gegenwärtig rund um Corona passiert, und gleichzeitig die Kameraden täglich im Einsatz sind, um die Pandemie zu bekämpfen, Kranke ins Krankenhaus zu transportieren, Verlegungen vorzunehmen (...), ist das ist sicherlich keine Straftat, aber moralisch ist das schlecht.\"\nVorwürfe, er beachte mit solcherlei Aussagen das Neutralitätsgebot selbst nicht, muss Bialas offenbar nicht fürchten. Dagegen habe sich die Kiekebuscher Feuerwehr \"instrumentalisieren lassen, durch Corona-Leugner und diejenigen, die die Maßnahmen gegen die Pandemiebekämpfung als übertrieben und nicht angemessen betrachten\", so Bialas weiter.\nBialas ist aber auch Mitglied der CDU und sitzt für seine Partei in der Cottbuser Stadtverordnetenversammlung. Mit der doch zumindest theoretisch bestehenden Möglichkeit, er selbst habe sich von Partei und Regierung instrumentalisieren lassen, um die Regierungsmaßnahmen zur Eindämmung von Corona als gut und richtig erscheinen zu lassen, dürfte sich Bialas nicht auseinandergesetzt haben. Ist vielleicht auch besser so. Gerade dann, wenn man womöglich noch was werden will.\nDer ursprüngliche Verfasser des Faltblatts ist übrigens bislang nicht bekannt und der Facebook-Beitrag inzwischen nicht mehr aufrufbar. Der Text endete im Übrigen mit der Aufforderung, sich \"bei der nächsten Bundestagswahl\" für die Corona-Politik \"recht herzlich zu bedanken\".\nRT DE bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "twitter-history": "[{       \"id\": 1360754203996676099,       \"url\": \"https://twitter.com/schoenetexte/status/1360754203996676099\",       \"date\": \"2021-02-14 00:54:18+00:00\",       \"text\": \"Auch sorbische Fassenacht fällt aus. #COVID19 https://t.co/OVQQcaJeoL\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3930015317,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1222874205932244993/XFwvW5Jw_normal.jpg\",              \"profile_banner\": null,              \"username\": \"schoenetexte\",              \"name\": \"Bernd Schöne\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-10-11 18:28:05+00:00\",              \"location\": \"\",              \"followers\": 25,              \"friends\": 35,              \"tweets\": 2466,              \"liked_tweets\": 169,              \"lists_member\": 5,              \"media_shared\": 16       }}, {       \"id\": 1360707350450081800,       \"url\": \"https://twitter.com/de_rt_com/status/1360707350450081800\",       \"date\": \"2021-02-13 21:48:07+00:00\",       \"text\": \"Ausgezampert: Cottbuser Feuerwehr darf keinen Fastnachtsumzug veranstalten https://t.co/FX9uuQekXG\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}, {       \"id\": 1360695316383694848,       \"url\": \"https://twitter.com/jonaderwal/status/1360695316383694848\",       \"date\": \"2021-02-13 21:00:18+00:00\",       \"text\": \"Ausgezampert: Cottbuser Feuerwehr darf keinen Fastnachtsumzug veranstalten — RT DE https://t.co/k60rFkJByp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90470,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"}