{"url": "https://de.rt.com/inland/106172-verdacht-korperverletzung-im-amt-ermittlungen/", "date": "2020-09-02T06:00:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Verdacht auf Körperverletzung im Amt: Ermittlungen gegen Polizisten nach Demos in Berlin\n            ", "article": "                Nach den Demonstrationen gegen die Corona-Maßnahmen am Wochenende in Berlin kursiert im Internet auch ein Video, in dem zu sehen ist, wie ein Polizist eine Frau bei einer Demo mit der Faust auf den Rücken schlägt. Nun wird wegen Körperverletzung im Dienst ermittelt.\n            In Videos, die in den sozialen Netzwerken kursieren, ist zu sehen, wie eine Frau halb auf dem Bauch auf der Straße liegt, schreit und von vier Polizisten festgehalten wird. Die Polizisten versuchen anfangs vergeblich, ihr die unter dem Bauch festgeklemmten Arme auf den Rücken zu ziehen. Ein Polizist boxt ihr dann zweimal in die Mitte des oberen Rückens zwischen die Schulterblätter.\nhereos at work#SturmAufDenReichstaghttps://t.co/fLzfCpArQj\nInzwischen soll das Berliner Landeskriminalamt (LKA) wegen des Vorfalls ermitteln, der sich bei den Berliner Corona-Demonstrationen am vergangenen Wochenende in Berlin ereignet habe. Es bestehe der Verdacht der Körperverletzung im Amt, teilte die Berliner Polizei am Montag mit. Nach bisherigen Erkenntnissen wurde die 60-Jährige am frühen Sonntagnachmittag von Einsatzkräften an der Siegessäule im Tiergarten festgenommen. Sie soll sich an einer unerlaubten Ansammlung beteiligt und sich trotz mehrfacher Aufforderung nicht zurückgezogen haben.\nNach Angaben der Polizei habe sie sich anschließend auf den Boden gekauert, einem Polizisten in den Bauch getreten und versucht, einen weiteren zu beißen, als die Beamten sie wegtragen wollten.\nDaraufhin wird sie unter lautem Geschrei auf den Bauch gedreht. Da sie sich auch weiterhin wehrt, wird ihr mit der Faust auf den Rücken geschlagen, um ihren Widerstand zu brechen. Anschließend kann sie festgenommen und weggeführt werden. Sie erlitt Schürfwunden, lehnte eine ärztliche Behandlung ab und wurde nach Identitätsfeststellung und Platzverweis entlassen\", heißt es in einem Faktencheck der Polizei auf Facebook. \nDie Frau sehe \"nun Ermittlungsverfahren wegen Widerstands gegen Vollstreckungsbeamte und tätlichen Angriffs auf Vollstreckungsbeamte sowie Körperverletzung entgegen\", heißt es weiter in dem Facebook-Eintrag der Polizei, der gleichzeitig davon spricht, dass die Beamten unverletzt geblieben seien. Videos, die den Vorfall zeigen, seien der Polizei bekannt, erklärte ein Polizeisprecher am Montag.\nBehauptungen, nach denen die Frau gestorben ist, stimmen nicht.\nIn Berlin hatten am Samstag Zehntausende gegen die Corona-Politik der Bundesregierung demonstriert. Am Sonntag hatten sich nach Angaben der Polizei rund 2.000 Menschen an der Siegessäule in Berlin versammelt. Die Beamten hatten diese demnach unerlaubte Veranstaltung aufgelöst. Ein Sprecher der Polizei sagte außerdem, die Menschen hätten zu eng beieinander gestanden.", "twitter-history": "[]"}