{"url": "https://de.rt.com/kurzclips/102311-anti-corona-demo-erneut-zusammenstosse/", "date": "2020-05-10T14:30:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Tränengas und Festnahmen: Erneut Zusammenstöße zwischen Demonstranten und Polizei in Berlin\n            ", "article": "                Hunderte von Demonstranten stießen am Samstag auf dem Berliner Alexanderplatz mit der Polizei zusammen, nachdem sie sich versammelt hatten, um gegen die Coronavirus-Maßnahmen zu protestieren. Auch vor dem Reichstag kam es zu einer Protestaktion gegen die wegen der Corona-Pandemie verhängten Restriktionen, bei der rund 30 Personen vorübergehend von der Polizei festgenommen wurden.\n            \nAuf dem Alexanderplatz kam es zu heftigen Handgemengen, als die Polizei Pfefferspray einsetzte und mehrere Demonstranten festnahm. Diese wurden zuvor aufgefordert, das Gelände zu verlassen, da sich mehr als 50 Leute auf dem Platz befanden, und einen Abstand von mindestens 1,50 Metern einzuhalten.\nWeitere Proteste fanden am Samstag in der deutschen Hauptstadt statt, darunter einer vor dem Reichstag, bei dem die Polizei etwa 30 Personen vorübergehend festnahm. Es fanden sich dabei über 200 Aktivistinnen und Aktivisten ein, unter ihnen Anti-Lockdown-Demonstranten sowie Anti-Impfstoff-Demonstranten, die das sonnige Wetter in Berlin nutzten, um sich vor dem deutschen Bundestagsgebäude zu versammeln.\nDie Polizei teilte über Lautsprecher mit, dass die Höchstzahl von 50 Teilnehmern für die genehmigte Demonstration der Reichsbürger-Gruppierung \"Staatenlos\" überschritten worden war, und forderte die Teilnehmer auf, das Gelände zu verlassen. Mehrere Demonstranten widersetzten sich den Befehlen und wurden gewaltsam zur Feststellung der Personalien festgenommen.\nBei der Demonstration waren auch berittene Polizeieinheiten im Einsatz. Am vergangenen Mittwoch wurde ein ARD-Fernsehteam während einer Anti-Lockdown-Kundgebung vor dem Reichstag angegriffen. Weitere Proteste fanden am Samstag in der deutschen Hauptstadt statt, darunter eine weitere Anti-Lockdown-Kundgebung auf dem Rosa-Luxemburg-Platz.\nBis Samstag gab es in Deutschland nach den von der Johns-Hopkins-Universität zusammengestellten Daten 171.145 Coronavirus-Fälle. 7.532 Menschen sind an den Folgen des Virus gestorben.\n\nMehr zum Thema – Angriff auf die Freiheit: Reisen darf, wer Corona-App und Immunitätsnachweis hat", "twitter-history": "[]"}