{
     "url": "https://de.rt.com/kurzclips/99264-italien-chinesisches-rotes-kreuz-bringt-aerzte-und-medizinische-hilfsgueter/",
     "date": "2020-03-14T12:00:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Italien: Chinesisches Rotes Kreuz bringt Ärzte und medizinische Hilfsgüter gegen das Coronavirus\n            ",
     "article": "                Ein Ärzteteam des Chinesischen Roten Kreuzes traf am Freitag am Flughafen Rom Fiumicino ein und brachte 30 Tonnen medizinisches Material zur Unterstützung Italiens im Kampf gegen die Coronavirus-Krise mit. Berichten zufolge umfassen die Lieferungen 1,8 Millionen Masken sowie 1.000 Beatmungsgeräte, Monitore und Defibrillatoren. Die Expertengruppe wurde Berichten zufolge von der Nationalen Gesundheitskommission und der Rotkreuzgesellschaft Chinas entsandt.\n            Das Team besteht aus Intensivmedizinern, Kinderärzten und Krankenpflegern, die bei der Bewältigung der Krise in China mitgeholfen haben. Italienische Beamte betonten, sie seien sehr daran interessiert, von den Erfahrungen des Teams zu lernen, insbesondere von ihrem Wissen über klinische Daten und experimentelle Arzneimittelverfahren.\n\"Es ist ein sehr wichtiger und sinnvoller Beitrag, der uns für einige Tage entlasten wird, aber unsere Bedürfnisse bleiben hoch, und wir sollten nicht nachlassen\", sagte der Leiter des Italienischen Roten Kreuzes, Francesco Rocca, der die chinesischen Kollegen für ihre Spende lobte.\nRocca betonte auch, dass das Italienische Rote Kreuz normalerweise \"Spender\" medizinischer Hilfsgüter ist, die chinesische Schwesterorganisation aber unbedingt einen Beitrag leisten wollte, da die Zahl der Fälle und Todesfälle im Land in der vergangenen Woche in die Höhe geschnellt ist. Italien befindet sich derzeit unter Quarantäne, über 1.000 Menschen sind an dem Virus gestorben, das bis Donnerstag mindestens 15.000 Menschen im Land infiziert hat.\nVia Facebook bedankte sich Italiens Außenminister Luigi Di Magio für diese Form der \"Solidarität\", wie er sagte. Es sei eine Lieferung des Roten Kreuzes aus China. \"Wir sind nicht allein. Es gibt Menschen auf der Welt, die Italien helfen wollen\", sagte Di Maio. Auch andere Länder hätten ihre Hilfe angekündigt, indem sie die Produktion medizinischer Güter weiter hochfahren.\nIm Netz gab es auch Häme für die EU, die Italien keinerlei substantielle Hilfe anbieten konnte. \nChina versorgt Italien mit 1.000 Beatmungsgeräten und 2 Millionen Masken. Zusätzlich spenden sie 100.000 Atemschutzmasken, 20.000 Schutzanzüge und 50.000 Testkits.𝗖𝗵𝗶𝗻𝗮. Nicht die EU.#coronavirus#COVID2019https://t.co/mgeCKe12LS\nItalien ist in Europa das am heftigsten von der Pandemie getroffene Land. Die Krankenhäuser im Norden arbeiten an den Grenzen ihrer Kapazität. Rom hatte das Ausland um Hilfe gebeten. Unter anderem Deutschland und Frankreich haben jedoch die Ausfuhr von Schutzmasken gestoppt. So soll derzeit ein Lastwagen mit 240.000 Schutzmasken von den deutschen Zollbehörden daran gehindert werden, in die Schweiz zu fahren. Laut dem Schweizer Staatssekretariat für Wirtschaft ist das kein Einzelfall.",
     "twitter-history": "[]"
}