{"url": "https://de.rt.com/nordamerika/111153-us-verteidigungshaushalt-reprasentantenhaus-setzt-sich/", "date": "2020-12-29T09:51:31+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                US-Verteidigungshaushalt: Repräsentantenhaus setzt sich über Trumps Veto hinweg\n            ", "article": "                Donald Trump hatte gegen den Verteidigungshaushalt für das Jahr 2021 sein Veto eingelegt, da das Gesetz den US-Truppenabzug aus Afghanistan und dem Irak einschränkt. Das US-Repräsentantenhaus setzte sich nun über das Veto hinweg. Der Verteidigungshaushalt tritt in Kraft.\n            Nachdem das US-Parlament mit Trump bei der Erhöhung der Coronavirus-Hilfszahlungen auf 2.000 US-Dollar pro US-Amerikaner übereinkam, stimmte es mit 322 zu 87 Stimmen dafür, Trumps Veto gegen das Genehmigungsgesetz zur nationalen Verteidigung (NDAA) aufzuheben, welches Militärausgaben in Höhe von 740 Milliarden US-Dollar umfasst. Das Gesetz war in diesem Monat zuvor von beiden Kammern des Kongresses verabschiedet worden.\nTrump lehnte das NDAA ab, da es seine Bedenken hinsichtlich Abschnitt 230 des Telekommunikationsgesetzes, welches Internetplattformen Immunität für Inhalte von Drittanbietern garantiert, nicht umsetzt. Zudem stellt das Gesetz Trumps Truppenabzug aus Afghanistan und dem Irak infrage und beinhaltet einen Vorschlag der Demokraten, US-Militärstützpunkte umzubenennen, die bereits vor einem Jahrhundert nach Generälen benannt wurden, die im US-Bürgerkrieg für die Konföderation kämpften.\nFalls der Senat sich dem Repräsentantenhaus anschließt, wäre dies die erste und wahrscheinlich die letzte Außerkraftsetzung eines Vetos der Trump-Regierung, da sich den Demokraten eine Fraktion von Republikanern anschloss, die den US-Präsidenten im Stich lassen wollen.\nWährend Medien berichteten, dass Mitch McConnell, Republikanischer Mehrheitsführer des Senats, geplant hätte, nur über Trumps Veto gegen das NDAA und nicht über die erhöhten Corona-Hilfszahlungen abstimmen zu lassen, gelobte der unabhängige Senator Bernie Sanders, die Abstimmung hinauszuzögern, um den Senat somit daran zu hindern, in eine Sitzungspause über die Neujahrsfeiertage gehen zu können.", "twitter-history": "[{       \"id\": 1343847978583420929,       \"url\": \"https://twitter.com/de_rt_com/status/1343847978583420929\",       \"date\": \"2020-12-29 09:15:00+00:00\",       \"text\": \"#US-Verteidigungshaushalt: Repräsentantenhaus setzt sich über #Trump|s #Veto hinweg https://t.co/rbau0NUC7m\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48023,              \"friends\": 419,              \"tweets\": 87603,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31890       }}]"}