{"url": "https://www.journalistenwatch.com/2020/11/26/der-zweite-fehlalarm/", "date": "2020-11-26T19:00:22+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Der zweite Fehlalarm", "article": "Nach RKI-Daten gibt es bereits ein seit Längerem gebremstes Wachstum von Covid-19-Neuerkrankungen. Politiker und Journalisten in Deutschland fordern jedoch eine Verlängerung, auch Verschärfung der verordneten Kontaktbeschränkungen im „Kampf gegen Corona“. \nvon Johannes Wollbold bei Rubikon\nPolitiker und Journalisten in Deutschland fordern eine Verlängerung, auch Verschärfung der verordneten Kontaktbeschränkungen im „Kampf gegen Corona“. Die ab 2. November 2020 geltenden Maßnahmen hätten noch nicht gewirkt, behaupten sie. Stimmt — unterschiedliche Daten des Robert Koch-Instituts (RKI) lassen vermuten, dass sie nach ein bis zwei Wochen kaum zu einem Rückgang von Corona-Neuerkrankungen geführt haben. Aber beruhigend und beängstigend zugleich: Die dafür Verantwortlichen hätten schon beim Verhängen der neuen Grundrechtseinschränkungen wissen können, dass sie überhaupt nicht nötig waren. Denn der Anstieg der tatsächlichen Neuinfektionen war schon Mitte Oktober gebremst und hatte Ende Oktober vorerst ein stabiles Plateau erreicht. Daher ist auch eine außergewöhnliche Überlastung der Kliniken nicht zu befürchten. Zumal die Gesamtzahl der behandelten Intensivpatienten seit Monaten stabil bleibt, viele Betten frei sind und eine große, innerhalb einer Woche verfügbare Notfallreserve besteht. Die im Folgenden gezeigten Trends haben sich in der dritten Novemberwoche bestätigt und verstärkt.\nSehen wir uns zunächst den berüchtigten Inzidenzwert an, dessen Grenzwerte für mögliche „Schutzmaßnahmen“ wie Ausgangsbeschränkungen oder Alkoholverbote jetzt in einer Novelle des Infektionsschutzgesetzes (1) festgeschrieben wurden. Laut Situationsbericht des Robert Koch-Instituts (RKI) vom 14. November 2020 (2) zeigt sein bundesweiter 7-Tage-Durchschnitt seit 24. Oktober ein lineares Wachstum; dieses schwächt sich seit 2. November ab und scheint seit 9. November ein Plateau erreicht zu haben, siehe Abbildung 1. Der Abstieg wird sicher bald folgen.\nDas alleine sollte schon ausreichen, um die Ende Oktober zunehmenden Warnungen vor fortgesetztem exponentiellem Wachstum zu beschwichtigen und das am 28. Oktober zwischen der Bundeskanzlerin und den MinisterpräsidentInnen ausgehandelte Verbotspaket sowie eine Empfehlung für die unverletzliche private Wohnung als vorschnell und leichtfertig zu erweisen. Hier aber noch weitere Indizien und genauere Analysen dafür, dass ein Abflachen der „zweiten Welle“ längst eingesetzt hat.\nDer Inzidenzwert beruht auf den zeitlich recht zufälligen Daten der Meldung positiver PCR-Tests an das RKI. Die Entwicklung des 7-Tage-Durchschnitts zu betrachten macht jedoch mehr Sinn als die Beobachtung der in vielen Medien immer noch an erster Stelle vermeldeten Tages-Meldezahlen, zudem ohne Bezug zur Anzahl der Tests.\nBerücksichtigt man in Abbildung 1 den Effekt einer zwischen dem 10. und 30. Oktober wöchentlich um etwa 10 Prozent steigenden Testzahl, Tabelle 4 in (3), ergibt sich in dieser Zeit eine noch flachere Kurve. Leicht verzerrt wird die Kurve zudem durch einen Rückstau von PCR-Proben bis zu 100.000 wöchentlich in Kalenderwoche (KW) 44, Abbildung 6 in (3); dies sollte sich ebenfalls eher in Richtung Abflachen des Verlaufs in der zweiten Oktoberhälfte auswirken.\nWichtiger als diese Feinheiten ist die Quote positiver Tests. Sie ist nach der 43. KW, also ab 17. bis 23. Oktober, wieder schwächer gewachsen:\nAuf die Problematik von PCR-Tests kann ich hier nicht eingehen, wiederhole nur das Hauptargument: Ct-Werte, also die Anzahl der mRNA-Verdoppelungszyklen bis zur je nach Labor unterschiedlich festgelegten Nachweisschwelle, lassen zwar einen groben Rückschluss auf die Viruslast und damit Ansteckungsgefahr zu. Sie werden aber in den RKI-Zahlen nicht mitgeteilt. Diese sagen also wenig aus über die Zahl der bekannten „Neuinfizierten“.\nKein Trend für Panik\nSetzt man einigermaßen gleichbleibende Testbedingungen und -bestimmungen voraus, ist die Entwicklung der positiven Testzahlen immerhin verbunden mit derjenigen von tatsächlichen Neuerkrankungen und macht sogar vorsichtige, kurzfristige Hypothesen über zukünftige schwere Erkrankungen, Auslastung von Intensivstationen und Todesfälle möglich. Also auf den Trend — und nicht auf die sinnlosen absoluten Zahlen — zu sehen, macht durchaus Sinn. Und der Trend ist: keine Panik!\nZusätzlich zu den Meldedaten stellt das RKI Daten über den tatsächlichen Erkrankungsbeginn zur Verfügung, siehe Abbildung 2. Dieser lässt den Rückschluss auf eine Infektion 3 bis 7 Tage früher zu. Mit diesen zeitlich definierten Daten lassen sich dann auch Aussagen über mögliche Einflüsse von Verhaltensänderungen auf das Infektionsgeschehen machen.\nGut, wenn der Erkrankungsbeginn tatsächlich registriert wurde — in 52 Prozent der Fälle ist er allerdings nicht bekannt (2). Oft, weil überhaupt keine Symptome aufgetreten sind. Trotzdem wird — graue Balken — ein Erkrankungsbeginn statistisch geschätzt. Hoffen wir, dass die Zahl der Symptomlosen, besonders die der wenig Infektiösen darunter, ungefähr gleich bleibt und die Fehler sich über die Zeit gleich verteilen. Bei der Interpretation von Abbildung 2 ist selbstverständlich auch zu berücksichtigen, dass absolute Zahlen im Jahresverlauf nicht vergleichbar sind: Während Mitte März die Anzahl durchgeführter PCR-Tests von gut 100.000 auf 350.000 stieg, ist sie inzwischen bei 1,6 Millionen angekommen.\nHier betrachte ich die letzten Wochen. Dann gilt die Tendenz zum Abflachen der Kurve analog zu den Meldedaten, ist aber schwieriger zu fassen. Das RKI, andere Institutionen oder wissenschaftliche Forschungsgruppen müssten endlich einmal zu statistisch validen, groß angelegten Querschnittsstudien beauftragt werden — zumindest Ergebnisse habe ich noch nicht gelesen. Solange bleibt uns nichts anderes übrig, als unterschiedliche vorliegende Daten so genau wie möglich zu interpretieren und zu verbinden, im Bewusstsein der Grenzen ihrer Aussagekraft.\nBetrachten wir also die addierten blauen und grauen Balken in Abbildung 2: Die geschätzte Gesamtzahl der Neuerkrankten, Stand 14. November, zeigt seit Anfang September ein beschleunigtes Wachstum, das sich durch eine Exponentialfunktion annähern lässt. Um den 20. Oktober ist jedoch ein Wendepunkt erreicht, an dem die Zahl der Neuerkrankungen nur noch linear wächst. Die Kurve wird dann flacher und zeigt am 28. Oktober ein Maximum, ebenso wie die Zahl der tatsächlich registrierten, symptomatischen Neuerkrankungen (blaue Balken). Für die letzte Woche wird der Erkrankungsverlauf teils nur aus den Meldedaten geschätzt (Nowcast, orange Balken). Dabei zeichnet sich vorerst ein Pendeln um das Maximum ab.\nGebremste Entwicklung vor Lockdown 2.0\nEin Vergleich mit den Daten 8 Tage vorher zeigt, dass die abgeschwächten oder bereits zurückgehenden Zahlen kein Artefakt der Unsicherheit beziehungsweise fehlender Daten der letzten Tage des Berichtszeitraums sind, der außerdem vier Tage vor der Publikation endet: Während das annähernde Maximum nach RKI-Bericht vom 6. November (4) in einem Bereich breiter Fehlerbalken (95 Prozent Prädiktionsintervall) lag, liegt es inzwischen vor diesem.\nDiese Entwicklungen beschreiben, wie gesagt, Ansteckungen jeweils 3 bis 7 Tage früher — wo soll da, bitteschön, der ab 2. November geltende Teil-Lockdown gewirkt haben? Das Infektionsgeschehen war offensichtlich schon weit vorher gebremst.\nDies zeigt auch der Verlauf des aus den Erkrankungsdaten abgeleiteten R-Werts in Abbildung 3: Der 7-Tage-Wert sinkt seit 20. Oktober und erreichte am 4. November die „magische 1“, mit einem Anflug von Wellenbewegung wie die absoluten Erkrankungsdaten. Der Wert 1 zeigt das Ende des Wachstums an. Da dieser R-Wert das Infektionsgeschehen etwa zwei Wochen vorher beschreibt (Mitte der Vorwoche minus Inkubationszeit), kann ein Maximum der Zahl realer Neuinfektionen um den 22. Oktober angenommen werden. Um auf die Zahl neuer Erkrankungen zurückzuschließen, muss man die Inkubationszeit wieder dazurechnen. Das ist eine gute Übereinstimmung mit der visuellen Interpretation von Abbildung 2.\nKaum wirksamer Lockdown 2.0\nEs scheinen also wie im Frühjahr weit übertriebene Katastrophen-Prognosen in Umlauf zu sein. Schon damals haben manche die damit gerechtfertigten massiven Grundrechtseinschränkungen als „Fehlalarm“ (5) bezeichnet. Zumal deren Wirkung umstritten ist, wie zum Beispiel Thomas Wieland (6), Christof Kuhbandner und andere (7) sowie mein Artikel vom 15. April (8) zeigen. Und auch jetzt gilt, wie Karl Lauterbach auf Twitter schrieb: Der Teil-Lockdown wirkt schwächer als erwartet (9).\nJa, es sieht so aus, dass die Kontaktbeschränkungen nicht geeignet sind, die Erkrankungszahlen und den R-Wert wesentlich nach unten zu drücken, denn sie hätten sich frühestens nach der Geltung ab 2. November plus Inkubationszeit auswirken können. Da tut sich aber nichts. Fallen Verbote öffentlicher Dreier-Treffen gegenüber den vielen anderen Kontaktmöglichkeiten nicht ins Gewicht? Müsste man Menschen viele Wochen lang in ihren Wohnungen einsperren wie in Wuhan am Anfang? Indiskutabel in der gegenwärtigen Situation. Wahrscheinlich müssen und können wir einfach auf einen — baldigen? — natürlichen Rückgang warten.\nDie meisten Krankheiten kann man nicht ausrotten, muss stattdessen Medizin und Krankenpflege stärken und Menschen, die sich bedroht fühlen, helfen, sich zu schützen.\nDas jetzige, erst einmal stabile Niveau von Covid-19-Erkrankungen scheint erträglich, wie auch ein Blick auf die schweren Fälle zeigt — im Kontext aller schweren akuten respiratorischen Infektionen (SARI).\nDeren Gesamtzahl ist in der 43. und 44. KW stark angestiegen, was hauptsächlich durch Covid-19 verursacht ist. Schwere Corona-Fälle sind infolge des Anstiegs von Neuinfektionen vermehrt aufgetreten und machten in der 44. KW 49 Prozent der schweren Atemwegsinfektionen aus, siehe Abbildung 5 in (10).\nIm aktuellen Wochenbericht der AG Influenza des RKI, deren Daten auf 71 am Sentinelsystem teilnehmenden Kliniken beruhen, heißt es:\n„In den Altersgruppen 35 bis 59 Jahre sowie 60 Jahre und älter befanden sich die SARI-Fallzahlen bereits auf einem hohen Niveau und damit deutlich höher als in den 44. KW der sechs Vorsaisons“ (10).\nAber das Niveau ist noch lange nicht so hoch wie zu den Saisonhöhepunkten im späten Winter, siehe Abbildung 4. Da muss man abwarten, ob es sich nur um eine Vorverlagerung handelt und danach eher die Grippe kranke oder im Immunsystem geschwächte Menschen bedroht.\nAm erst im Frühjahr 2020 aufgebauten Divi-Intensivregister nehmen knapp 1.300 Kliniken teil. Die Anzahl dort gemeldeter Covid-19-Fälle auf Intensivstationen stieg ähnlich wie in den Sentineldaten, jedoch ist seit etwa dem 5. November der Anstieg bereits gebremst (12). Am 14. November waren 6.553 Betten frei und 3.325 Corona-PatientInnen gemeldet (2, 11). Das ist bereits etwas mehr als im Frühjahr. Aber man erinnert sich: Damals waren die Kliniken relativ leer, und auch diesmal „schaffen wir das“ bestimmt. Zumal es eine innerhalb von 7 Tagen mobilisierbare Notfallreserve von 12.254 Intensivbetten einschließlich Ausrüstung gibt (11) und die gesamte Zahl an Intensivpatienten in Deutschland seit Monaten relativ gleich geblieben ist (12).\nPCR-Test als Kriterium\nWie sich damit die gestiegene Anzahl der unter Covid-19 eingeordneten Intensivpatienten verträgt, konnte ich noch nicht abschließend klären. Einerseits könnte es sein, dass eine gestiegene Zahl von schweren Covid-19-Fällen durch eine wieder einsetzende Krankenhausfurcht und das Verschieben von Operationen ausgeglichen wird. Letzeres scheint zum üblichen Management der Belegung von Intensivstationen zu gehören, das eine Stabilisierung der Auslastung anstrebt und „schon seit jeher generell zum Klinikalltag dazu(gehört)“ (13).\nÄrzte können zusätzlich zum PCR-Test anhand der Symptome Covid-19 von einer anderen schweren Lungenentzündung unterscheiden, außerdem feststellen, ob eine andere Krankheit die Hauptdiagnose ist, die eine Einweisung auf die Intensivstation nötig macht. Harald Wiesendanger (14) beschreibt als Hauptgrund eines weitgehend künstlichen Anstiegs von Corona-Intensivpatienten, dass immer noch nur ein positives PCR-Testergebnis gemeldet wird. Dies wurde in Emails des Intensivregisters gegenüber Christof Kuhbandner (15) Anfang Oktober und kürzlich mir gegenüber bestätigt, ebenso dass alle Intensivpatienten auf Sars-Cov-2 getestet werden.\nProfessor Christian Karagiannidis, der Sprecher des Divi-Intensivregisters, schätzt allerdings, nachdem er Rückmeldungen vieler deutscher Intensivstationen erhalten habe, „dass mehr als 90 Prozent der coronapositiven Intensivpatienten ‚wegen‘ Covid-19 behandelt werden müssen und aufgrund dieser Virusinfektion sehr ernsthaft erkrankt sind“ (16). Das erscheint mir aufgrund einer schweren Erkrankungsrate der getesteten Gesamtbevölkerung im niedrigen einstelligen Bereich als unplausibel.\nDie Pressestelle des Intensivregisters konnte mir keine weiteren Belege dafür nennen, Statistiken gibt es offensichtlich nicht. Das Intensivregister ist auch nicht für die Falldefinition zuständig und hat mich an die RKI-Pressestelle verwiesen. Die Frage bleibt somit vorerst ungeklärt. Ich finde es erschreckend, dass eine so wichtige Zahl vage bleibt. Immerhin war eine drohende Überlastung der Klinken mit schweren Covid-19-Fällen ein Hauptargument für die neuerlichen Lockdowns.\nKeine drohende Überlastung\nNicht vergessen darf man dabei, dass Krankenhäuser bereits seit Jahren regelmäßig in der Grippesaison überfordert sind. Solche angespannten Situationen kommen aufgrund der Ökonomisierung des Gesundheitswesens häufig vor und dürfen nicht „Corona“ als katastrophalem Einzelfall angelastet werden. Stattdessen sollte man Ursachen beseitigen wie Personalmangel, Sparzwang durch Fallpauschalen oder finanzielle Anreize zu teuren intensivmedizinischen Behandlungen (17). Vielleicht auch — eher als auf Bundeswehr-Lazarette zu hoffen — freiwillige Helfer für Notsituationen ausbilden, die die Krankenpflege insgesamt entlasten könnten.\nZurück zu den reinen Zahlen:\nNach derzeitigen Informationen ist also keine Überforderung der Krankenhäuser in Deutschland zu befürchten, wie sie strukturell nicht immer wieder drohen würde.\nÜberdies zeigt das frühe, regierungsunabhängige Abflachen der „zweiten Welle“, dass es anstelle von Zwangsmaßnahmen besser gewesen wäre, auf das demokratische Motto „gute Information — freiwillige Reaktion“ zu setzen, also das Schweden-Prinzip. Unsinnige Lockdown-Maßnahmen wie pauschale Schließungen von Sporteinrichtungen und Restaurants sollten sofort aufgehoben werden. Die Ängstlichen sollten in den Parlamenten, nicht schon wieder in einer Mauschel-Runde der Regierungschefs und -chefinnen wie am 16. und 25. November, über die Notwendigkeit weiterer Einschränkungen diskutieren.\nApropos Beteiligung der Parlamente: Am Mittwoch, 18. November, ist nach einem Eilverfahren im Bundestag und Bundesrat besonders über Änderungen des Infektionsschutzgesetzes (1) abgestimmt worden. Die pauschale Ermächtigung des Bundesgesundheitsministers, etwa einen Impfnachweis bei einer Einreise zu verlangen, widerspricht dem Geist und wahrscheinlich auch den Buchstaben unserer Verfassung. Ebenso die Erweiterung des Maßnahmenkatalogs um 15 Punkte, die Landesregierungen ohne Gesetz und Landtag verordnen können.\nDie hier vorgelegte Analyse soll dagegen vor einer schnellen und langfristigen Verhängung von Grundrechtseinschränkungen durch die Regierungen warnen — für eine ausführliche Diskussion und Verabschiedung in den Parlamenten wäre auch in der aktuellen Corona-, Erkältungs- und beginnenden Grippewelle Zeit gewesen. Wir hatten zum Koalitionsentwurf der Gesetzesnovelle einen Offenen Brief an die Thüringer Bundestagsabgeordneten geschrieben und zusammen mit Antworten hier veröffentlicht.", "twitter-history": "[{       \"id\": 1332275042621804545,       \"url\": \"https://twitter.com/drehorgel123/status/1332275042621804545\",       \"date\": \"2020-11-27 10:48:17+00:00\",       \"text\": \"Der zweite Fehlalarm https://t.co/FsDceb6Bpz via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1332231475580858370,       \"url\": \"https://twitter.com/jodah0711/status/1332231475580858370\",       \"date\": \"2020-11-27 07:55:10+00:00\",       \"text\": \"Der zweite Fehlalarm › Jouwatch https://t.co/Tha6pi88cB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1305579548826894336,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376508081056649221/gObNhZUh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305579548826894336/1617020095\",              \"username\": \"jodah0711\",              \"name\": \"LechBua™️©️\",              \"description\": \"Einfach, einfach sein!\",              \"verified\": false,              \"created_date\": \"2020-09-14 18:50:17+00:00\",              \"location\": \"Freistaat Bayern\",              \"followers\": 305,              \"friends\": 149,              \"tweets\": 13727,              \"liked_tweets\": 59812,              \"lists_member\": 2,              \"media_shared\": 395       }}, {       \"id\": 1332193862245380099,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1332193862245380099\",       \"date\": \"2020-11-27 05:25:42+00:00\",       \"text\": \"Der zweite Fehlalarm https://t.co/Z9XEf52ZZh via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140290,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1332118906958442498,       \"url\": \"https://twitter.com/Ozonox/status/1332118906958442498\",       \"date\": \"2020-11-27 00:27:51+00:00\",       \"text\": \"https://t.co/9x7mjKNGse\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1332039644859523077,       \"url\": \"https://twitter.com/BerndKrueger2/status/1332039644859523077\",       \"date\": \"2020-11-26 19:12:54+00:00\",       \"text\": \"Der zweite Fehlalarm https://t.co/YnUWPCDHaB via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1332032243611668481,       \"url\": \"https://twitter.com/RoselS19/status/1332032243611668481\",       \"date\": \"2020-11-26 18:43:29+00:00\",       \"text\": \"Der zweite Fehlalarm Nach RKI-Daten gibt es bereits ein seit Längerem gebremstes Wachstum v  Covid-19-Neuerkrankungen.Politiker u Journalisten in🇩🇪fordern jedoch eine Verlängerung,auch Verschärfung d verordnetenKontaktbeschränkungen im“Kampf gegen Coronahttps://t.co/GKwwWHFnXb\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95835,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1332028179901460481,       \"url\": \"https://twitter.com/GrabhornKevin/status/1332028179901460481\",       \"date\": \"2020-11-26 18:27:20+00:00\",       \"text\": \"Der zweite Fehlalarm https://t.co/Vww647vD3w via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259489407750623232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259501719932846082/gUeY2_x3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259489407750623232/1589123731\",              \"username\": \"GrabhornKevin\",              \"name\": \"Kevin Grabhorn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 14:25:45+00:00\",              \"location\": \"\",              \"followers\": 150,              \"friends\": 776,              \"tweets\": 11503,              \"liked_tweets\": 120,              \"lists_member\": 3,              \"media_shared\": 1441       }}, {       \"id\": 1332021503215480833,       \"url\": \"https://twitter.com/jouwatch/status/1332021503215480833\",       \"date\": \"2020-11-26 18:00:48+00:00\",       \"text\": \"Der zweite Fehlalarm https://t.co/QQV9239bmC\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 10,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}