{
     "url": "https://de.rt.com/inland/108048-bundesgesundheitsminister-jens-spahn-positiv-auf-corona-getestet/",
     "date": "2020-10-21T17:06:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Bundesgesundheitsminister Jens Spahn positiv auf Corona getestet\n            ",
     "article": "                Bundesgesundheitsminister Jens Spahn ist am Mittwochnachmittag positiv auf das neuartige Coronavirus getestet worden. Das teilte Spahns Sprecher Hanno Kautz in Berlin mit. Der CDU-Politiker habe sich umgehend in häusliche Isolierung begeben.\n            Das Coronavirus hat jetzt auch die Bundesregierung erreicht. Als erster Minister ist Gesundheitsminister Jens Spahn positiv getestet worden. Bislang hätten sich beim Minister nur Erkältungssymptome entwickelt, hieß es aus dem Gesundheitsministerium. Alle Kontaktpersonen von Jens Spahn würden derzeit informiert.\nFotos zeigen, dass der CDU-Politiker am Mittwochvormittag im Kanzleramt an der Kabinettssitzung teilnahm. Auf den Bildern ist Spahn mit einem Mund-Nasen-Schutz zu sehen. Trotz seiner Teilnahme an der Sitzung muss das Bundeskabinett jedoch nicht gesammelt in Quarantäne.\nEin Regierungssprecher teilte in Berlin auf Anfrage mit, das Kabinett tage unter Einhaltung von Hygiene- und Abstandsregeln, die darauf abzielten, dass auch im Falle der Teilnahme einer Person, die später positiv auf das Virus SARS-CoV-2 getestet werde, eine Quarantäne anderer oder gar aller Teilnehmer nicht erforderlich werde.\nDie Fotos aus der Kabinettssitzung zeigen, wie Bundeskanzlerin Angela Merkel (CDU) und die Minister der Regierung mit Maske im Sitzungsraum eintreffen. Am Tisch sitzend sind die Masken dann aber abgelegt.\nBedingungen im Bundeskanzleramt und insbesondere im Internationalen Konferenzsaal, in denen die wöchentlichen Kabinettssitzungen stattfinden, sind hinsichtlich des Infektionsschutzes besonders optimiert und vom Gesundheitsamt Berlin-Mitte fachlich überprüft worden\", sagte der Sprecher weiter.\nDas Kabinett tagt dort an einem großen runden Tisch. Zwischen den Teilnehmern sind jeweils mehrere Plätze frei.\nAls einer der ersten schickte via Kurznachrichtendienst Twitter NRW-Ministerpräsident Armin Laschet seine Genesungswünsche. So schrieb der CDU-Politiker: \nLieber Jens Spahn, Du arbeitest mit aller Kraft und großem Engagement gegen die Verbreitung des Coronavirus. Ich wünsche Dir alles Gute, und hoffe, dass es Dir bald wieder besser geht.\nLieber @jensspahn , Du arbeitest mit aller Kraft und großem Engagement gegen die Verbreitung des #coronavirus . Ich wünsche Dir alles Gute, und hoffe, dass es Dir bald wieder besser geht.\nBereits am Montag hatte sich Bundesarbeitsminister Hubertus Heil (SPD) wegen einer Warnung über die Corona-App in Quarantäne begeben. Ende September hatten sich auch Außenminister Heiko Maas (SPD) und Wirtschaftsminister Peter Altmaier (CDU) vorübergehend isoliert. Bei Maas war ein Personenschützer positiv auf SARS-CoV-2 getestet wurde. Altmaier ging vorsorglich in Quarantäne, weil ein Mitarbeiter eines EU-Ministers positiv getestet worden war, der mit ihm bei einem Treffen des EU-Handelsministerrats in Berlin anwesend war.\nBereits im März war auch Kanzlerin Merkel vorsorglich für knapp zwei Wochen in häuslicher Quarantäne, weil sie von einem Arzt geimpft worden war, der kurz darauf selbst positiv auf das Coronavirus getestet wurde.\n(rt/dpa)",
     "twitter-history": "[]"
}