{"url": "https://de.rt.com/inland/101072-zusammenfassung-wie-fahrplan-zur-lockerung-der-massnahmen-konkret-aussieht/", "date": "2020-04-16T07:46:21+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Zusammenfassung: Wie der Fahrplan zur Lockerung der Maßnahmen konkret aussieht\n            ", "article": "                Nur langsam geht es wieder aufwärts. Sehr vorsichtig werden die Corona-Beschränkungen gelockert. Immerhin konnten sich Bund und Länder auf ein einigermaßen einheitliches Vorgehen verständigen. Hier eine Zusammenstellung der einzelnen Maßnahmen.\n            Die Lockerungen sind äußerst zurückhaltend gewählt. Zu groß ist die Angst von Bundes- und Landesregierungen vor einem erneuten rasanten Anstieg der Zahl der Corona-Infizierten. Man darf gespannt sein, wie das bei den Bürgern ankommt - nochmals mindestens zwei Wochen ohne Freunde und Verwandte außerhalb des Hausstandes, ohne Tagesausflüge oder Kurztripps, ohne Kneipenbesuch. Und viele Eltern müssen sich weiter zu Hause um ihre Kinder kümmern, denn erst ab Anfang Mai geht es wieder richtig mit den Schulen los.\nUm Erfolge bei der Eindämmung der Corona-Pandemie nicht zu gefährden, soll sogar die Bewegungsfreiheit für Bewohner und Besucher von Regionen mit sehr hohen Infektionsraten weiter eingeschränkt werden können: Im Beschluss von Bund und Ländern vom Mittwoch ist von \"Beschränkungen nicht erforderlicher Mobilität\" die Rede.\nGrundsätzlich sollen die Beschränkungen bis 3. Mai beibehalten werden. Doch einige Länder kündigen bereits an, auch eigene Wege zu gehen. Die wesentlichen Änderungen beziehungsweise weiter geltende Beschränkungen:\nThema Schulen\nBis Anfang Mai sollen die Schulen - mit Ausnahmen - grundsätzlich geschlossen bleiben. Der Regelschulbetrieb soll schrittweise ab dem 4. Mai wieder aufgenommen werden, zuerst mit Abschlussklassen und Schülern, die im kommenden Jahr vor Prüfungen stehen sowie den obersten Grundschulklassen. Die Kultusminister der Länder sollen bis Ende April ein Konzept zu Hygienemaßnahmen, Schulbusbetrieb, Pausenzeiten und Gruppenaufteilung erarbeiten. Prüfungen und Prüfungsvorbereitungen für Schüler, die jetzt vor dem Abschluss stehen, sind in den Schulen aber auch vor Anfang Mai schon unter strengen Auflagen möglich. Mehrere Bundesländer wollen davon Gebrauch machen. Auch nach hinten darf abgewichen werden: So will Bayern erst am 11. Mai die Schulen wieder schrittweise öffnen.\nKitas bleiben vorerst weiter geschlossen. Die Notbetreuung soll aber ausgeweitet werden auf \"weitere Berufs- und Bedarfsgruppen\". Konkrete Festlegungen, welche Berufsgruppen gemeint sind, haben Bund und Länder in ihrem Beschlusspapier nicht getroffen.\nThema Geschäfte\nIn den Innenstädten dürfte es bald wieder etwas lebhafter werden - es soll aber nicht zu voll werden, das ist das klare Ziel der Politik. Um die Wirtschaft wieder in Gang zu bringen, sollen ab Montag unter Auflagen Geschäfte mit bis zu 800 Quadratmeter Verkaufsfläche wieder öffnen dürfen. Das gilt - unabhängig von der Verkaufsfläche - auch für Auto-, Fahrrad- und Buchhändler. Die Läden sollen Konzepte entwickeln, wie der Zutritt gesteuert, Hygieneauflagen eingehalten und Warteschlangen vermieden werden können. Merkel sagte nach der Konferenz mit den Ministerpräsidenten, es solle eine \"dosierte\" Öffnung des Publikumsverkehrs in den Innenstädten geben.\nWarum die Grenze bei 800 Quadratmetern liegt, blieb offen. Bayerns Regierungschef Markus Söder (CSU) machte klar, er persönlich halte eine solche Verkaufsfläche für zu viel, Bayern werde dies überprüfen - es könnte hier also einen Flickenteppich geben.\nProtest kam vom Handelsverband Deutschland (HDE). Eine 800-Quadratmeter-Grenze verlaufe mitten durch die Innenstadt. Ein mittelgroßes Bekleidungsgeschäft oder Elektronikhändler etwa hätten weiter geschlossen, Schuh- und Haushaltswarengeschäfte dürften öffnen. Lockerungen der Ladenschließung dürften sich nicht an Betriebsgrößen oder Verkaufsflächen festmachen, so der Verband.\nThema Tourismus\nDie Osterfeiertage waren außergewöhnlich - auch, weil viele Bürger ihre Verwandten nicht besuchen durften. Das soll so bleiben. Die Bürger sollen weiter auf private Reisen und Besuche von Verwandten verzichten. Das gilt auch für überregionale tagestouristische Ausflüge. Die weltweite Reisewarnung bleibt bestehen. Übernachtungsangebote im Inland sollen weiterhin nur für notwendige und ausdrücklich nicht touristische Zwecke zur Verfügung gestellt werden - bis auf weiteres. Kleiner Lichtblick: In zwei Wochen, am 30. April, soll die Lage neu bewertet werden.\nDas trifft die Reise- und Tourismuswirtschaft - sie gehört ohnehin zu den am härtesten getroffenen Branchen. Der Deutschen Tourismusverband (DTV) befürchte angesichts des anhaltenden Reisestopps existenzielle Folgen für die Branche. \"Es ist jetzt mit einer weiteren großen Stornierungswelle zu rechnen, die die Liquidität vieler Betriebe übersteigen wird. Das ausgefallene Ostergeschäft ist in weiten Teilen des Tourismus nicht mehr nachzuholen\", warnte der Verband.\nThema Kneipen\nMit Freunden ein Bier in einer Kneipe trinken - das ist weiterhin nicht möglich. Denn Gastronomiebetriebe bleiben vorerst geschlossen - davon ausgenommen ist nur die Lieferung und Abholung von Speisen für den Verzehr zu Hause. Geschlossen haben weiter auch Bars, Clubs, Diskos sowie Theater, Opern und Konzerthäuser. Merkel sagte, in Gaststätten seien Beschränkungen oder Mindestabstände zu anderen Personen nicht zu kontrollieren. Große Hoffnung machte sie Gastwirten nicht. \"Zu der Frage, was passiert mit Gastronomie, Restaurants und Ähnlichem, können wir heute noch nichts sagen\", sagte die Kanzlerin: \"Wir gehen mit kleinen Schritten voran und müssen jetzt schauen, wie sich das auswirkt.\"\nDer Gaststättenverband Dehoga forderte umgehend ein Rettungspaket. \"Unsere Betriebe waren die ersten, die geschlossen wurden, und sind nun die letzten, die wieder öffnen dürfen\", kritisierte Dehoga.\nThema App\nEine Corona-Warn-App für Smartphones ist noch nicht fertig. Merkel sagte jedoch, daran werde mit Hochdruck gearbeitet. \"Sie muss erst vom Robert-Koch-Institut für gut befunden werden, vom Bundesamt für Sicherheit in der Informationstechnik und natürlich auch vom Datenschutzbeauftragten.\" Dort werde untersucht, ob einzelne Bausteine der App anfällig seien. Es sei sicherzustellen, dass man die App auf unterschiedlichen Smartphones anwenden könne. Dazu müsse man mit den Herstellern der Betriebssysteme im Kontakt sein.\nThema Großveranstaltungen\nSie bleiben gleich bis zum 31. August grundsätzlich untersagt. Betroffen sind größere Konzerte, Schützenfeste, Kirmes-Veranstaltungen - und Fußballspiele mit Zuschauern. Ob im Profi-Fußball Partien ohne Publikum möglich sind, ist noch offen. Dies sei \"kein Thema\" gewesen, darüber müsse \"man dann noch diskutieren\", sagte Bayerns Ministerpräsident Markus Söder (CSU). In der kommenden Woche, am 23. April, wollen die Clubs das weitere Vorgehen festlegen.\nThema Kirchen\nDas Versammlungsverbot für Kirchen, Moscheen, Synagogen oder Örtlichkeiten anderer Glaubensgemeinschaften soll vorerst in Kraft bleiben. Es gibt aber offenbar deutlichen Diskussionsbedarf. Merkel kündigte noch für diese Woche ein Gespräch der Ministerpräsidenten mit Bundesinnenminister Horst Seehofer (CSU) an, um Einvernehmen herzustellen.\n(rt/dpa)", "twitter-history": "[]"}