{
     "url": "https://www.pravda-tv.com/2020/09/covid-impfstoff-papst-franziskus-steht-auf-der-seite-von-bill-gates-obwohl-das-mittel-aus-abgetriebenen-foeten-hergestellt-wird/",
     "date": "2020-09-04T07:50:54+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Covid-Impfstoff: Papst Franziskus steht auf der Seite von Bill Gates – obwohl das Mittel aus abgetriebenen Föten hergestellt wird",
     "article": "Papst Franziskus hat globale Eliten wie Bill Gates bei einer Coronavirus-Impfung unterstützt und erklärt, dass sie „universell und für alle“ sein sollte.\nEs war nur eine Frage der Zeit, und jetzt ist es da. Papst Franziskus tritt offiziell für die globalen Eliten wie Bill Gates ein, um globale COVID-Impfungen zu fordern, egal, dass diese Impfstoffe abgetriebene Babyteile enthalten werden (Corona-Impfung mit Zellen von abgetriebenen Kindern – WHO: Abstandsregeln und Maskenpflicht auch mit Impfstoff weiter nötig – Corona-infiziertes Gebäude wird gesprengt).\nEs ist egal, dass diese Impfstoffe die Waffe der Wahl für die Neue Weltordnung sind, und es ist egal, dass mit diesen globalen COVID-Impfstoffen eine globale digitale Identifizierung einhergeht. Ich denke, all diese hochrangigen Treffen mit Microsoft im Vatikan haben zu Partnerschaften auf verschiedenen Ebenen geführt, oder? Ich denke schon.\n„Und ich sah die Frau, betrunken von dem Blut der Heiligen und von dem Blut der Zeugen Jesu. Und ich wunderte mich sehr, als ich sie sah.“ Offenbarung 17: 6,7 (KJB)\nMonat für Monat beobachten wir, wie die Spieler der Neuen Weltordnung ihre Agenda offenbaren, und für den einige Bibelkenner, ist es buchstäblich die einfachste Sache der Welt, zu erkennen, was wir sehen.\nAber was ist mit den Menschen, die nicht recherchieren und schlafen? Nun, Sie sind diejenigen, die den Impfstoff nehmen und die implantierbaren Immunitätspässe von ID2020 erhalten.\nPapst Franziskus unterstützt den „universellen“ COVID-Impfstoff „für alle“, die WHO ist begeistert\nIn seiner Ansprache am Mittwochnachmittag äußerte sich der argentinische Papst im Zusammenhang mit gegnerischen reichen Ländern und Menschen, die den COVID-Impfstoff erhalten:\n„Es wäre traurig, wenn wir den reichsten Menschen die Priorität für den COVID-19-Impfstoff einräumen würden“, erklärte Papst Franziskus. „Es wäre traurig, wenn dieser Impfstoff das Eigentum dieser oder jener Nation werden würde und nicht universell und für alle wäre“, fuhr er fort (Der Rückzieher: Bill Gates und Anthony Fauci – wirksamer und ungefährlicher Impfstoff noch weit entfernt).\n \nImpfstoffkritiker, darunter der Umweltanwalt Robert F. Kennedy Jr., warnen davor, dass wichtige Teile der Tests übersprungen werden, um einen COVID-Impfstoff zu entwickeln. Kritiker warnen vor den Risiken von Verletzungen in großem Maßstab und anderen gesundheitlichen Folgen, die sich aus einem weitgehend ungetesteten Impfstoff ergeben könnten, der plötzlich in Millionen Menschen injiziert wird.\nAnfang dieses Jahres machte der kanadischer Blog LifeSiteNews auf die Gefahren von Impfstoffen aufmerksam, die zu schnell entwickelt werden. Ted Kuntz, Präsident von Vaccine Choice Canada (VCC), einer Gesellschaft, die von Familien gegründet wurde, die unter Impfreaktionen oder -verletzungen gelitten haben, warnte im Mai, dass Kanadier über die Sicherheit eines von China hergestellten Impfstoffs gegen Coronavirus-Studien besorgt sein sollten.\nEinige Behörden und Ärzte, wie Professor Giuseppe Tritto, ein international bekannter Experte für Biotechnologie und Nanotechnologie, haben gewarnt, dass die Entwicklung eines einzigen Impfstoffs gegen ein Virus, für das der ursprüngliche genetische Code von den Chinesen zurückgehalten wird und der bereits zu einem Dutzend verschiedener Stämme mutiert ist „äußerst unwahrscheinlich“ ist.\nDies hat dazu geführt, dass viele über eine hintergründige Agenda spekuliert haben, die hinter dem weltweiten Vorstoß für eine COVID-Impfung steht.\nEinige Kirchenführer, wie der der Bischof Carlo Maria Viganó und der US-Bischof Joseph Strickland, haben Katholiken aufgefordert  COVID-Impfstoffe, die mit Zelllinien aus abgetriebenen Föten entwickelt wurden, abzulehnen.\nDer Papst begann  seine Mittwochsrede mit der Aussage, dass die Coronavirus-Pandemie die schwierige Situation der Armen „und die große Ungleichheit, die in der Welt herrscht“, offenbart habe. Obwohl das Coronavirus keine Ausnahmen zwischen Menschen macht, habe es dennoch „auf seinem verheerenden Weg große Ungleichheiten und Diskriminierungen“ manifestiert und diese sogar verstärkt.\nPapst Franziskus sagte, dass es eine zweifache Reaktion auf die Situation geben muss: sowohl eine Heilung für das „kleine Virus“ von COVID-19 als auch eine Heilung für das „große Virus“, „das der sozialen Ungerechtigkeit, der ungleichen Chancen, von Marginalisierung und mangelnder Schutz für die Schwächsten.“ (Tödlicher Impfwahn: Experte rechnet mit 80.000 Toten und 4 Mio. Impfgeschädigten durch Corona-Zwangsimpfung in Deutschland).\n  \nEr bemerkte, dass  alle über die sozialen Folgen der Pandemie besorgt sind und dass viele zur „Normalität zurückkehren und wieder wirtschaftliche Aktivitäten aufnehmen wollen“. Der Papst warnte jedoch davor, dass diese „Normalität“ zu sozialer Ungerechtigkeit und Umweltschäden beitragen sollte.\n„Die Pandemie ist eine Krise, und wir kommen nicht aus einer unveränderten Krise heraus“, sagte er. „Entweder wir verlassen sie besser oder wir verlassen sie schlechter.“\nPapst Franziskus erklärte, wir sollten besser handeln und die soziale Gerechtigkeit und den Zustand der Umwelt verbessern. „Heute haben wir die Möglichkeit, etwas anderes zu bauen“, sagte er. Der Direktor der Weltgesundheitsorganisation (WHO) wiederholte öffentlich die Hoffnungen des Papstes, dass die Armen der Welt gegen das Virus geimpft werden.\n„Ich könnte Ihrer Heiligkeit @Pontifix nicht mehr zustimmen“, twitterte Tedros Adhanom Ghebreyesus gestern.\n„Die Pandemie # COVID19 zeigt, dass wir Gesundheit zu einem Menschenrecht für alle machen müssen und nicht zulassen, dass es nur wenige sind. Es gibt uns auch die Möglichkeit, gemeinsam eine bessere, sicherere und gerechtere Welt wieder aufzubauen!“\nDie globale Organisation hat verschiedene Länder auf der ganzen Welt eingeladen, sich einem Vorhaben anzuschließen, das als „COVAX-Säule“ bezeichnet wird. Diese Vereinbarung soll zusammenarbeiten, um einen erfolgreichen Impfstoff zu entwickeln und zu vertreiben, damit Massenimpfungen so schnell wie möglich auf der ganzen Welt durchgeführt werden können.\n„Die COVAX-Säule soll sicherstellen, dass jedes Land einen fairen und gerechten Zugang zu eventuellen Covid-Impfstoffen erhält“, erklärt ein Informationsvideo der WHO (Impf-Entvölkerung: Bill Gates drängt auf 7 Milliarden experimentelle Injektionen, mit denen menschliche Zellen neu programmiert werden).\n \n„Dies geschieht als Versicherungspolice mit dem weltweit größten Portfolio an Impfstoffkandidaten.“\nDie WHO hofft, dass reichere Länder, die derzeit Geld in die lokale Impfstoffforschung stecken, ihre Ressourcen bündeln, um sich eine Produktion in großem Umfang leisten zu können, sobald ein erfolgreicher Impfstoff verfügbar ist.\nDas Leitprinzip des Systems ist, dass alle Länder einen „gerechten Zugang“ zum Impfstoff haben, damit ärmere Länder, die es sich nicht leisten können, dafür zu bezahlen, nicht zurückbleiben.\n„Zwei Milliarden Dosen würden ausreichen, um Beschäftigte im Gesundheitswesen und andere Risikogruppen zu impfen“, heißt es in dem Video der WHO.\n„Wenn wir jetzt anfangen, können wir Hunderttausende von Menschenleben retten, ganz zu schweigen von Billionen Dollar“, heißt es weiter.\n„Es geht nicht um ein Land gegen ein anderes, es geht um eine Welt, geschützt.“ (Gewebe von abgetriebenen Föten in Impfstoffen: Babys werden im Alter von fünf bis sechs Monaten mit schlagenden Herzen und ohne Anästhesie lebend geboren (Video)).\nDer WHO-Direktor sagte den Medien, dass die WHO einen zweistufigen Impfprozess wünscht: Nach den Beschäftigten im Gesundheitswesen und den weltweit am stärksten gefährdeten – schätzungsweise 20% aller Länder – den konkurrierenden Bedarf der Nationen an Dosen für den Rest ihres Landes Populationen werden ausgewertet.\n„In Phase 1 werden die Dosen proportional zu allen teilnehmenden Ländern gleichzeitig verteilt, um das Gesamtrisiko zu verringern“, sagte er.\n„In Phase 2 werden die Länder in Bezug auf Bedrohung und Verwundbarkeit berücksichtigt.“\nTedros erklärte, dass „Mitarbeiter an vorderster Front im Gesundheits- und Sozialwesen“ oberste Priorität haben, da sie „für die Behandlung und den Schutz der Bevölkerung unerlässlich sind und in engen Kontakt mit Risikogruppen mit hoher Sterblichkeit kommen“. (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos)).\n  \nDer WHO-Direktor erklärte jedoch auch, dass „niemand sicher ist, bis alle sicher sind“.\nLaut Breitbart News befinden sich über 168 in der Entwicklung und 8 davon befinden sich in Phase-3-Studien.\n\nBill Gates glaubt, dass Sie keine Wahl haben … # COVID1984.\nDie Social Engineers planen, Sie als Geisel zu halten, bis Sie zustimmen!\nEs ist nichts anderes, als ein globaler Plan der Depopulation und Formung der Neuen Weltordnung.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\n„Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Avengers Endgame„, hier lesen Sie mehr über die KI- und Transhumanismus-Agenda der Eliten.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1301924119789932544,       \"url\": \"https://twitter.com/HgHermann/status/1301924119789932544\",       \"date\": \"2020-09-04 16:44:33+00:00\",       \"text\": \"https://t.co/SZ3BC6lD1w\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1301789887138541568,       \"url\": \"https://twitter.com/heizer1960/status/1301789887138541568\",       \"date\": \"2020-09-04 07:51:09+00:00\",       \"text\": \"Covid-Impfstoff: Papst Franziskus steht auf der Seite von Bill Gates - obwohl das Mittel aus abgetriebenen Föten hergestellt wird https://t.co/yX8llox4K4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1301788333547360256,       \"url\": \"https://twitter.com/MarkusM86201280/status/1301788333547360256\",       \"date\": \"2020-09-04 07:44:59+00:00\",       \"text\": \"Covid-Impfstoff: Papst Franziskus steht auf der Seite von Bill Gates - obwohl das Mittel aus abgetriebenen Föten hergestellt wird https://t.co/BL4CNDCoCP\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}