{
     "url": "https://de.rt.com/inland/106079-linke-chefin-kipping-will-nicht-mehr-fuer-parteivorsitz-kandidieren/",
     "date": "2020-08-28T19:32:38+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Linken-Chefin Kipping will nicht mehr für Parteivorsitz kandidieren\n            ",
     "article": "                Geht eine Epoche zu Ende? Katja Kipping will nicht mehr für den Parteivorsitz kandidieren. Sie sieht die Verantwortung in der Linken künftig \"auf mehrere Schultern\" verteilt. Die Zeit unter ihrem Vorsitz war von zahlreichen Konflikten in der Partei gekennzeichnet.\n            Katja Kipping zieht sich nach acht Jahren von der Parteispitze der Linken zurück. Wie die Bundesgeschäftsstelle, das Berliner Karl-Liebknecht-Haus, am Freitag bestätigte, will Kipping Ende Oktober nicht erneut als Vorsitzende kandidieren. Ihre Entscheidung habe sie in einem Schreiben an die Parteigremien mitgeteilt, sagte eine Sprecherin. Zuvor hatten verschiedene Medien über den Rückzug der Parteichefin berichtet.\nGemeinsam mit Bernd Riexinger hatte Kipping den Parteivorsitz im Jahr 2012 übernommen. Laut Satzung soll kein Parteiamt länger als acht Jahre durch dasselbe Mitglied ausgeübt werden. Deshalb war eine für Montag angekündigte Pressekonferenz mit Spannung erwartet worden, in der sich das Spitzenduo zu seiner politischen Zukunft äußern will. Eigentlich wollte die Linke schon im Juni einen neuen Parteivorstand wählen. Der Parteitag wurde im Zusammenhang mit Corona-Maßnahmen aber auf den 31. Oktober verschoben.\nDie letzten Jahre waren in der Partei vom Richtungsstreit der 42 Jahre alten Politikerin mit der einstigen Fraktionsvorsitzenden Sahra Wagenknecht überschattet – bevor Wagenknecht im November aus ihrem Amt zurückzog. Dieser war nicht frei auch von persönlichen Ressentiments. Konflikte gab es auch mit dem Europabeauftragten der Partei und stellvertretenden Vorsitzenden der Linksfraktion im Bundestag Andrej Hunko, dem Kipping Nähe zu sogenannten Corona-Leugnern und Verschwörungstheoretikern vorwarf.\nJetzt will Kipping einem FAZ-Bericht zufolge \"das Projekt einer modernen sozialistischen Partei auf mehr Schultern verteilen\". Sie selbst wolle in der Gesellschaft Brücken bauen \"für einen sozial-ökologischen Aufbruch, für neue linke Mehrheiten\".\nKipping machte sich in ihrer Erklärung für ein Mitte-Links-Bündnis mit den Grünen und der SPD nach der Bundestagswahl 2021 stark. Der \"Sündenfall von Erfurt\" habe gezeigt: \"Nur links der CDU können wir sicher sein, dass es nicht zur Kumpanei mit der AfD kommt.\" Es gebe bei der Wahl \"ein historisches Möglichkeitsfenster\", nun müsse man \"auch im Bund Regierung wagen\". Dafür gelte es, mit den potenziellen Bündnispartnern Gemeinsamkeiten herauszuarbeiten, ohne das Trennende zu ignorieren. \"Es gilt, gewinnen zu wollen und die Konservativen herauszufordern.\"\nIn ihrem Statement an die Partei lobte Kipping die Errungenschaften der Partei unter ihrem Vorsitz – Regierungsbeteiligung in drei Bundesländern sowie ursprünglich linke Ideen, die \"mittlerweile in der Gesellschaft breit diskutiert werden\" – wie Kindergrundsicherung, Anti-Stress-Programme, das Recht auf Auszeiten im Beruf und ihren jüngsten Vorstoß, die Vier-Tage-Woche.",
     "twitter-history": "[]"
}