{
     "url": "https://de.rt.com/nordamerika/102273-us-oelkonzerne-kuerzen-ihre-produktion/",
     "date": "2020-05-10T14:35:13+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                US-Ölkonzerne kürzen ihre Produktion schneller als erwartet\n            ",
     "article": "                Die Vereinigten Staaten sind auf dem besten Weg, ihre Ölproduktion um 1,7 Millionen Barrel pro Tag zu kürzen. Das zeigen am Donnerstag veröffentlichte Berechnungen, die Reuters anhand von Daten aus US-Bundesstaaten und Unternehmen durchführte.\n            US-Präsident Donald Trump machte bereits Anfang April, noch vor der Unterzeichnung des neuen OPEC+-Deals, den Vorschlag, dass die Vereinigten Staaten als natürliche Reaktion auf die sich verschlechternden Marktbedingungen ihre Ölförderung kürzen. Die Erklärung reichte der OPEC nicht, die vom weltgrößten Erdölproduzenten und -verbraucher ein stärkeres Engagement erwartete. Bei einer Pressekonferenz Anfang April sagte der US-Präsident:\nNun, ich denke, das geschieht automatisch. Denn sie kürzen bereits. Ich meine, wenn man sich das ansieht, sieht man, dass sie kürzen. Weil es der Markt ist. Es ist die Nachfrage. Es ist Angebot und Nachfrage. Sie kürzen bereits, und sie kürzen sehr ernsthaft.\nDie OPEC+ einigte sich schließlich darauf, die Produktion um 9,7 Millionen Barrel pro Tag zu kürzen. Diese bahnbrechende Zahl liegt wesentlich wesentlich höher als sämtliche OPEC-Kürzungen der vergangenen Jahre. Die OPEC und die ihr verbündeten Staaten verpflichteten sich zu einer zusätzlichen Kürzung um zehn Millionen Barrel pro Tag.\nDer US-Energieminister teilte vergangenen Monat mit, dass sein Ministerium eine Kürzung der Produktion in den Vereinigten Staaten bis Ende des Jahres um zwei bis drei Millionen Barrel pro Tag erwarte. Es scheint, dass die Kürzungen sogar schneller erfolgen, als das Ministerium erwartete.\nDie Notwendigkeit der Produktionskürzungen wurde immer offensichtlicher, als die Vereinigten Staaten mithilfe der Aussetzung ihrer Wirtschaftsaktivitäten versuchten, die Infektionskurve der Corona-Pandemie abzuflachen. Dies brachte jedoch einen Großteil der Wirtschaft zum Stillstand und lähmte die Nachfrage – und damit auch die Öl- und Gasindustrie, die diese Wirtschaft antreibt.\nDie Kürzungen der US-Produzenten könnten darauf abzielen, die Verärgerung der OPEC und insbesondere Russlands zu beruhigen, die ihren Unmut darüber zum Ausdruck brachten, dass die USA von ihren Produzenten keine Drosselung der Produktion verlangen würden. Schließlich hat die US-Schieferölindustrie von früheren OPEC-Kürzungsrunden stark profitiert. Außerdem war die Entwicklung auch deswegen vorauszusehen, da Medienberichten zufolge die Ölspeicherkapazitäten der USA zur Neige gehen, und das geförderte Öl einfach nicht gelagert werden könnte.  ",
     "twitter-history": "[]"
}