{
     "url": "https://de.rt.com/russland/108242-steigende-corona-zahlen-russland-verscharft/",
     "date": "2020-10-27T16:48:57+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Steigende Corona-Zahlen: Russland verschärft Maskenpflicht und rät zur Schließung aller Nachtlokale\n            ",
     "article": "                In Russland gibt es derzeit mehr Corona-Fälle als im Frühling. Die Verbraucherschutzbehörde reagiert: Ab Mittwoch gilt an allen öffentlichen Plätzen eine Maskenpflicht. Zudem empfiehlt die Behörde die Absage aller Freizeitveranstaltungen zwischen 23:00 und 6:00 Uhr.\n            Die Verbraucherschutzbehörde Rospotrebnadsor ordnete am Dienstag eine Maskenpflicht an allen Orten an, wo sich mehr als 50 Menschen aufhalten können. Ein Mund-Nasen-Schutz ist außerdem nun in Fahrstühlen, auf Parkplätzen und in Taxis Pflicht. In der Hauptstadt Moskau gilt die Maskenpflicht in allen öffentlichen Verkehrsmitteln und in Supermärkten. Die Einhaltung der Corona-Regeln wird dort streng kontrolliert.\nZudem empfiehlt die Behörde eine Sperrstunde für Bars, Restaurants und Diskotheken. Sie sollte zwischen 23.00 und 6.00 Uhr gelten. Die unerwartete Ankündigung kam kurz nach der Erklärung, dass alles getan werde, um die Dienstleistungsbranche im größten Land der Welt am Leben zu erhalten.\nWie die Moskauer Behörden bereits mitteilten, werden die Nachtlokale in der Hauptstadt weiterhin geöffnet sein. Die Moskauer müssen jetzt schon einen QR-Code anfordern, wenn sie in den Nachtstunden tanzen gehen oder Bars aufsuchen. Bei einem bestätigten Corona-Fall erhalten die Besucher anschließend eine Benachrichtigung und werden aufgefordert, sich testen zu lassen. Diese Maßnahme reiche derzeit aus, hieß es vom Pressedienst des Bürgermeisters. In Sankt Petersburg hatten Restaurants, Cafés, Bars und Nachtclubs auch schon zuvor nur bis 23.00 Uhr offen. \nDie Zahl der Neuinfektionen und Todesopfer in Russland übertraf mittlerweile die Rekordwerte vom Frühling. Am Dienstag wurden der offiziellen Statistik zufolge 16.550 weitere Fälle gemeldet. 320 Menschen sind im Zusammenhang mit dem Virus gestorben – das ist der bislang höchste Tageswert. Die meisten Fälle werden in Moskau erfasst. Über eine Million Menschen gelten als genesen. Mit mehr als 1,5 Millionen registrierten Fällen ist Russland nach den USA, Indien und Brasilien auf Platz vier der am stärksten von Corona betroffenen Länder der Welt.",
     "twitter-history": "[]"
}