{
     "url": "https://de.rt.com/amerika/99983-kolumbien-todesschwadronen-nutzen-ausgangssperren-fuer-exekutionen-von-aktivisten/",
     "date": "2020-03-27T06:45:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Kolumbien: Todesschwadronen nutzen Corona-Ausgangssperren für Exekutionen von Aktivisten\n            ",
     "article": "                Laut lokalen NGOs nutzen Todesschwadronen Ausgangssperren im Zusammenhang mit der Corona-Krise dazu, um Aktivisten zu liquidieren. Seit Inkrafttreten des Friedensabkommen mit den Revolutionären Streitkräften Kolumbiens (FARC) 2017 wurden 271 Aktivisten getötet.\n            Nachdem Kolumbien zunächst für mehrere Städte im ganzen Land lokale Quarantänemaßnahmen einführt hatte, wurden drei Aktivisten getötet. Da die Regierung am Dienstag nun landesweite Ausgangssperren verhängte, geht bei den kolumbianischen Aktivisten die Angst um.\nBei den drei ermordeten Aktivisten handelt es sich um Marco Rivadeneira aus der südlichen Provinz Putumayo, Ángel Ovidio Quintero aus der westlichen Region Antioquia und Ivo Humberto Bracamonte aus einer Region an der Ostgrenze zu Venezuela. Kolumbien gilt als eines der gefährlichsten Länder der Welt für Aktivisten und Gemeindepolitiker.\nSeit Anfang 2017 das historische Friedensabkommen mit den Revolutionären Streitkräften Kolumbiens (FARC), einer linken Rebellengruppe, in Kraft trat, wurden rund 271 Aktivisten getötet. Jetzt, da sich die kolumbianische Regierung vor allem auf die Corona-Pandemie konzentriert, befürchten Aktivisten, dass sie noch gefährdeter sind.\n\"Ich bekomme mehr Morddrohungen, seit alle über das Coronavirus sprechen\", zitiert die britische Zeitung The Guardian Carlos Paez, ein Landrechtsaktivist in einer Viehzuchtregion nahe der nördlichen Grenze zu Panama. \"In einer Nachricht hieß es, dass sie wissen, wer ich bin – und dass es jetzt an der Zeit ist, mich auszuschalten.\"\nDie kolumbianische Regierung konzentriert ihre Ressourcen zurzeit auf die Eindämmung der Pandemie. Laut der Johns Hopkins University gibt es in dem Land aktuell 470 bestätigte Fälle und vier Todesfälle. Die angespannte Lage führte auch dazu, dass nicht mehr alle üblichen Sicherheitsprotokolle gewährleistet werden können.\n\"Sie spielen mit unserem Leben, weil sie wissen, dass unsere Leibwächter, die Polizei und das Justizsystem noch weniger effektiv sind als normalerweise\", sagte Paez dem Guardian. \"Es ist schrecklich. Ich habe Angst um mein Leben.\"\nIm Krieg Kolumbiens gegen die FARC und andere bewaffnete Gruppen kamen mindestens 260.000 Menschen ums Leben, rund sieben Millionen Menschen wurden aus ihrer Heimat vertrieben. Jetzt, wo ein Großteil des Landes wegen der landesweiten Quarantäne in geschlossenen Räumen bleiben muss, haben die Todesschwadronen leichtes Spiel.\nAktivisten beklagen, dass die landesweite Quarantäne sie in eine tödliche Zwickmühle gebracht hat. Wenn sie sich bewegen, sind sie der Gefahr einer Ansteckung ausgesetzt, wenn sie an einem Ort bleiben, werden sie zu Zielscheiben.\nDer Guardian zitiert einen weiteren Aktivisten: \"Wir werden wie immer getötet\", sagte Héctor Marino Carabali der britischen Zeitung. Der Rechtsaktivist aus Cauca reist normalerweise in einem gepanzerten Wagen mit einem von der Regierung bereitgestellten Sicherheitskommando. \"Die Regierung hat drastische Maßnahmen zur Bekämpfung des Virus ergriffen, aber nichts unternommen, um uns jetzt zu schützen oder uns zu sagen, wie wir unsere Arbeit tun können. Ausgangssperren und Abriegelungen betreffen immer die Schwächsten\", so Carabali weiter.\nDas Büro des Hohen Kommissars der Vereinten Nationen für Menschenrechte berichtete letzte Woche, dass bewaffnete Gruppen weiterhin brutale Menschenrechtsverletzungen in Chocó begehen, der Provinz, in der Paez eine Gemeinde leitet. Drei Menschen wurden geköpft, eine davon vor ihrem Dorf hingerichtet, und eine schwangere Frau wurde ermordet.\nEine Koalition aus lokalen NGOs und über 100 ländlichen Gemeinden rief wegen der Corona-Pandemie zu einem Waffenstillstand zwischen den bewaffneten Gruppen auf. \"Die Notsituation verdient es, dass wir uns als Land und als Gesellschaft auf diese Herausforderung konzentrieren\", heißt es in dem Kommuniqué.\nNicht Wenige machen direkt den kolumbianischen Präsidenten Iván Duque für die Situation der Aktivisten verantwortlich. Der Vorwurf: Er tue zu wenig für ihren Schutz. Gimena Sánchez, von dem Thinktank \"Washingtoner Büro für Lateinamerika\" bemängelt im Guardian: \"Leider werden alle kritischen Themen in Kolumbien von der Gesundheitskrise durch das Coronavirus überdeckt.\" Und weiter: \"Das Coronavirus gibt der Regierung von Duque mehr Elemente, um sich von einem angemessenen Schutz der Aktivisten und der Untersuchung von Tötungsfällen zu drücken\".",
     "twitter-history": "[]"
}