{
     "url": "https://de.rt.com/europa/113250-gesundheitsminister-spahn-will-ab-marz/",
     "date": "2021-02-16T21:36:38+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Gesundheitsminister Spahn will Schnelltests verteilen und hält an Grenzkontrollen fest\n            ",
     "article": "                Nach langem Hin und Her will das Bundesgesundheitsministerium zur Bekämpfung der ausgerufenen Corona-Pandemie nun verschiedene Varianten an Schnelltests an die Bevölkerung ausgeben. Kritiker bemängeln den späten Zeitpunkt. Die Grenzen zu Österreich und Tschechien sollen auch weiterhin lediglich für \"systemrelevante\" Personen passierbar bleiben.\n            Ab dem 1. März soll jeder Bürger ein Anrecht auf kostenlose Corona-Schnelltests bekommen. Zur Begründung heißt es, Antigenschnelltests seien mittlerweile in ausreichender Menge verfügbar.\nDie Tests könnten fortan in Pflegeheimen, Kliniken und nach Infektionsfällen auch in Schulen verwendet werden – vorerst allerdings nur mit entsprechend geschultem Personal. Kostenlose Schnelltests soll es laut den Plänen des Gesundheitsministers zufolge nicht nur in Testzentren des öffentlichen Gesundheitsdienstes geben, sondern auch in Arztpraxen und bei Zahnärzten oder Apotheken. Die Kosten soll der Bund tragen. Eine neuartige Form von \"Laientests\" soll zudem Teil der Teststrategie der Bundesländer für Kindergärten und Schulen werden. Im Gespräch ist, sie gegen einen \"geringen Eigenanteil\" von einem Euro abzugeben, so Spahn, der festhielt:\n\"Diese Tests können zu einem sicheren Alltag beitragen, gerade auch in Schulen und Kitas. Sie würden schnellstmöglich geprüft und zugelassen.\"\nIn Österreich werden diese selbständig durchführbaren als \"Spuck- oder Gurgeltest\" deklarierten Varianten bereits ab März großräumig verfügbar sein. Der Bund dagegen hatte den möglichen Einsatz von Corona-Schnelltests erst seit November forciert und 200 Millionen Euro dafür zur Verfügung gestellt.\nJedoch viel zu spät, wie Kritiker, unter anderem der Virologe Alexander Kekulé, sich in der Welt am Sonntag äußerten:\n\"Die Bundesregierung hat bisher die Chance verschlafen, unter anderem mithilfe der Schnelltests Lockdowns zu vermeiden.\"\nJe nach Berechnungsgrundlage kostet jede Woche Lockdown den Bund und damit den Steuerzahler zwischen 1,5 und 3,5 Milliarden Euro. Insgesamt stehen allein für das Jahr 2020 mögliche \"Corona-Kosten\" von bis zu 1,3 Billionen Euro im Raum.\nIndes verteidigt Spahn weiterhin die verschärften Grenzkontrollen zu Tschechien und Österreich gegenüber der Süddeutschen Zeitung:\n\"Ich bin selber sechs Kilometer von den Niederlanden entfernt aufgewachsen, wir waren schneller in Amsterdam als in Düsseldorf. Da weiß ich, ein grenzoffenes Europa zu schätzen. Aber es gibt Momente in einer Pandemie, in denen man solche Entscheidungen zur Sicherheit und Gesundheit aller treffen muss. Wir müssen unseren Landkreisen in der Grenzregion die Möglichkeit geben, zur Ruhe zu kommen. Das Risiko von Einträgen ist einfach zu groß.\"\nAn den Grenzen zu Tschechien und Tirol gelten seit Montag strenge Einreiseregeln wegen der dort mutmaßlich stark verbreiteten Mutationen des Coronavirus. Aus den betroffenen Gebieten dürfen nur noch Deutsche sowie Ausländer mit Wohnsitz und Aufenthaltserlaubnis in Deutschland einreisen. Ausnahmen gelten für medizinisches Personal, Lkw-Fahrer, landwirtschaftliche Saisonkräfte sowie seit Montag auch für \"Berufspendler mit wichtigen Aufgaben in systemrelevanten Branchen\", teilte das Bundesinnenministerium mit.\nDeutschland steht international für seine harten Grenzkontrollen in der Kritik – nicht zuletzt in Österreich ist der Ärger groß. Dennoch will die Bundesregierung die Einreisesperren für den Großteil der Bürger zunächst bis Anfang März verlängern.",
     "twitter-history": "[{       \"id\": 1361804045585801217,       \"url\": \"https://twitter.com/de_rt_com/status/1361804045585801217\",       \"date\": \"2021-02-16 22:26:00+00:00\",       \"text\": \"#Spahn kündigt ein Anrecht auf kostenlose #Corona-Schnelltests für jeden Bürger an https://t.co/weFidOY8Lb\",       \"replies\": 2,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48024,              \"friends\": 419,              \"tweets\": 87604,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31891       }}]"
}