{
     "url": "https://de.rt.com/inland/99521-epidemiologen-fordern-einschnitte-muessen-ueber-monate-gelten/",
     "date": "2020-03-20T06:30:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Epidemiologen fordern: Einschnitte müssen über Monate gelten\n            ",
     "article": "                Keine Schwimmbäder und keine Bühnen, keine Konzerte, keine Kneipen, keine Kitas und kein Schulunterricht: Deutschland fährt im Kampf gegen das Coronavirus die Systeme herunter. Das ist gut, sagen Epidemiologen. Aber es könnte nicht gut genug sein.\n            Die starken Einschränkungen durch die Corona-Pandemie müssen nach Einschätzung der Deutschen Gesellschaft für Epidemiologie (DGEpi) über mehrere Monate kontrolliert und unter Umständen auch innerhalb der kommenden beiden Wochen verschärft werden. Ziel müsse es sein, die Kapazitäten der Intensivstationen nicht zu überschreiten, heißt es in einer Stellungnahme der Gesellschaft. Das gelinge nur, wenn das Tempo der Ansteckungen gedrosselt werde.\nTempo soll gebremst werden\nDie Zahl der Infektionen mit dem Coronavirus steigt nach den Erfahrungen der Forscher nicht linear, weil ein Infizierter im Durchschnitt Analysen zufolge mehr als zwei weitere Menschen ansteckt. Bei einem exponentiellen Wachstum verdoppelt sich deren Zahl also mit jeder Ansteckungsrunde. Dieses Tempo soll gebremst werden, indem neue Ansteckungen so gut wie möglich unterbunden werden. Bereits kleine Veränderungen dieser sogenannten Reproduktionszahl können erheblich sein. Die Kennzahl gibt an, wie viele Menschen eine erkrankte Person im Durchschnitt infiziert.\nRafael Mikolajczyk, Direktor des Instituts für Medizinische Epidemiologie, Biometrie und Informatik in Halle/Saale, sagte am Donnerstag der Deutschen Presse-Agentur: \nUm die Ausbreitung des Virus völlig in den Griff zu bekommen, ist es auch entscheidend, wie die Gesellschaft die Regeln befolgt und sich einschränkt. Je mehr das verstanden wird, umso weniger müssen die Maßnahmen verschärft werden.\nNach Ansicht der Epidemiologen gibt es derzeit nur ein kurzes Zeitfenster, in dem über das Eindämmen und Verlangsamen der Infektionsausbreitung entschieden werden kann, ohne das Gesundheitssystem zu überlasten.\nZahl der schweren Erkrankungen so gering wie möglich halten\nDie DGEpi geht davon aus, dass die bisher getroffenen Maßnahmen die sogenannte Reproduktionszahl bereits gesenkt haben. \"Das Ausmaß ist dabei nicht klar\", sagte Mikolajczyk, der die Stellungnahme der DGepi formuliert hat.\nDa die Fallzahlen und somit auch die Zahl der intensivmedizinisch zu betreuenden Patienten aber stark steigen, fordert der Leiter der Epidemiologie am Helmholtz-Zentrum für Infektionsforschung (HZI) Gérard Krause einen Strategiewechsel. Weil es nicht mehr gelingen werde, ausreichend Intensivkapazitäten zu schaffen, müsse die Zahl der schweren Erkrankungen so gering wie möglich gehalten werden, sagte Krause der Neuen Osnabrücker Zeitung. Es dürften nicht alle Ressourcen gebunden werden, um die Zahlen einzudämmen, denn sie fehlten, um Alte und Vorerkrankte besser zu behandeln.\nIn ganz Deutschland sind derzeit rund 13.000 Menschen mit dem Coronavirus infiziert. Bislang starben 34 Menschen an der durch das SARS-Cov2 verursachten Lungenkrankheit.\n(rt/dpa)",
     "twitter-history": "[]"
}