{
     "url": "https://de.rt.com/nordamerika/101600-alle-hoffnung-auf-sommer-us/",
     "date": "2020-04-24T15:29:24+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Corona-frei im Sommer? US-Studie spricht für geringe Resistenz des Virus gegen Sonne und Hitze\n            ",
     "article": "                Am Donnerstag wurden die Ergebnisse einer neuen US-Studie vorgestellt, in der die Haltbarkeit des Coronavirus unter verschiedenen Klimabedingungen untersucht wurde. Faktoren wie Hitze und Sonnenlicht sollen demnach die Lebensdauer des Virus deutlich verkürzen.\n            Die Ergebnisse präsentierte der Staatssekretär des US-Heimatschutzministeriums für Wissenschaft und Technologie William Bryan bei einer Pressekonferenz im Weißen Haus. Im Rahmen der Forschung wurde die Halbwertszeit von SARS-CoV-2 in Speicheltröpfchen auf Oberflächen sowie in der Luft errechnet. Die Erhebungen zeigen, dass das Virus gegen den Einfluss von UV-Bestrahlung und erhöhter Luftfeuchtigkeit bei anhaltend milden und hohen Lufttemperaturen weniger resistent ist.\nSo soll die Halbwertszeit von SARS-CoV-2 auf der Oberfläche bei einer Temperatur von 21 bis 24 Grad Celsius und einer Luftfeuchtigkeit von 20 Prozent ohne die Einwirkung von Sonnenlicht 18 Stunden betragen, berichtete die Washington Post. Allein durch die Erhöhung der Luftfeuchtigkeit auf 80 Prozent unter den gleichen Temperatur- und UV-Strahlungswerten lasse sich diese Zeit auf sechs Stunden verringern. Bei einer Temperatur von 35 Grad Celsius schrumpfe die Halbwertszeit des Virus auf bereits eine Stunde, während sie bei einer Temperatur von 21 bis 24 Grad Celsius und einer Luftfeuchtigkeit von 80 Prozent bei direkter Bestrahlung mit Sonnenlicht auf lediglich 2 Minuten zurückgehe.\nAuch die Haltbarkeit des Coronavirus in Speicheltröpfchen in der Luft soll bei sommerlichem Wetter wesentlich geringer sein. Bei einer Temperatur zwischen 21 und 24 Grad Celsius und einer Luftfeuchtigkeit von 20 Prozent liege sie bei circa 60 Minuten ohne Einwirkung von UV-Strahlen. In demselben Temperaturbereich aber unter zusätzlicher Einwirkung von UV-Strahlen liege die Haltbarkeit bei lediglich eineinhalb Minuten, so die Studie.\nZu den weiteren Faktoren, die die Ausbreitung der Infektion verzögern sollen, zählt Bryan Aktivitäten an der frischen Luft und allgemein verfügbare Desinfektionsstoffe wie Bleichmittel und Isopropylalkohol. Er hoffe, dass die neuen Erkenntnisse bei der \"praktischen Entscheidungsfindung\" hilfreich sein könnten, um die Gefahr durch das Virus zu mindern, so der Regierungsvertreter.\nDHS Under Secretary for Science William Bryan on how the #Coronavirus dies fast when exposed to higher temperatures and solar light indicating that we will get some respite from the virus this summer. pic.twitter.com/P5qC4Ku6RT\nUS-Präsident Donald Trump scheint Bryans Ausführungen allerdings allzu wörtlich genommen zu haben. Im Anschluss an den Vortrag des Staatssekretärs sorgte er mit teils bizarren Ideen über mögliche Therapieansätze gegen das Coronavirus für Aufsehen. Er ermunterte Forscher unter anderem, Möglichkeiten zu prüfen, Menschen direkt Desinfektionsmittel zu spritzen. Außerdem erwog der Staatschef die Optionen, starkes Licht \"in den Körper\" zu bringen, um Corona-Infektionen zu behandeln. Er riet Menschen außerdem nachdrücklich, die Sonne zu genießen. Experten zeigten sich gegenüber den Empfehlungen des US-Präsidenten allerdings eher skeptisch. Sie wiesen darauf hin, dass man mit Vorsicht an diese Dinge herangehen sollte.",
     "twitter-history": "[]"
}