{
     "url": "https://de.rt.com/inland/105656-corona-und-schweigen-robert-koch/",
     "date": "2020-08-18T06:45:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Corona und das Schweigen des Robert Koch-Instituts\n            ",
     "article": "                Massentests und Corona-Fehlalarme: Immer wieder werden Gesunde falsch positiv getestet. Für die Betroffenen und ihre Kontaktpersonen hat das drastische Konsequenzen. Das Robert Koch-Institut sieht darin kein Problem. Über die Fehlerquoten der Tests schweigt es sich weiter aus.\n            von Susan Bonath \nEnde Mai hatte der hessische Vogelsbergkreis 15 Corona-Fälle gemeldet. Wenig später stellte eine Kontrolle heraus: Die Ergebnisse waren falsch positiv. Ähnlich trug es sich jüngst in Mecklenburg-Vorpommern zu. Wegen eines positiv getesteten Kindes schloss dort gleich eine ganze Grundschule bereits kurz nach dem Ferienende. Mehr als 100 Schüler und Lehrer sowie deren Angehörige wurden in Quarantäne gesteckt. Auch hier handelte es sich um einen Fehlalarm, wie man nun weiß. Und offenbar sind dies keine Einzelfälle. Besonders problematisch: Nicht nur die falsch positiv Getesteten selbst sind von harten Maßnahmen wie Isolationszwang und Folgetests betroffen, sondern oft auch Dutzende Kontaktpersonen pro Fall.\nOffenbar sind die PCR-Tests, die unterschiedliche Bruchteile vom Virusgenom und damit – anders als die Antikörpertests – eine akute Infektion nachweisen sollen, weniger sicher, als es die oberste Gesundheitsbehörde der Bundesrepublik, das Robert Koch-Institut (RKI), immer wieder behauptet. Doch bezüglich der Fehlerquoten dieser Tests hält sich das RKI seit Langem bedeckt. Auch auf Anfrage der Autorin nannte es erneut keine konkreten Zahlen, sondern bewegte sich stattdessen im Ungefähren.\nHunderte verschiedene PCR-Tests – kaum Angaben dazu\nIn der Bundesrepublik sind mittlerweile viele verschiedene PCR-Tests im Einsatz. Wie viele es genau sind, teilte das RKI nicht mit. Stattdessen verlinkte es auf eine Webseite des Bundesinstituts für Arzneimittel und Medizinprodukte (BfArM). Hunderte in Deutschland genutzte Corona-Tests sind dort aufgelistet. \nSortiert sind die Tests dort schlicht nach dem Datum der Zulassung auf dem Markt. Ob es sich um PCR- oder Antikörpertests handelt, geht für Laien nicht immer aus deren Bezeichnung hervor. Auch fehlen dort Angaben zur Fehlerquote. Diese drückt sich in zwei Kategorien aus: Die Sensitivität bezeichnet, wie viele der tatsächlich positiven, also infizierten Probanden, gefunden werden und wie viele nicht (falsch negativ). Die Spezifität besagt, wie viele Negative fälschlicherweise als positiv, also infiziert, getestet werden.\nViele Negative machen mehr falsch Positive\nEin guter PCR-Test mit einer Sensitivität und Spezifität von jeweils 99 Prozent würde also eine von 100 real positiven falsch negativ sowie eine von 100 real negativen Proben falsch positiv bewerten. Das klingt wenig, hat aber in der Praxis große Auswirkungen, vor allem wenn der Anteil der real Positiven sehr gering ist und die Anzahl der Tests sehr hoch.\nBeispiel: Werden in Deutschland pro Woche 500.000 Menschen getestet – inzwischen ist die Anzahl der Tests auf fast 700.000 pro Woche gestiegen -, aber nur ein Prozent davon, also 5.000, wäre real infiziert (was sehr hoch gegriffen ist), würden viel höhere Infektionszahlen mit einer Fehlerquote von einem Prozent in beide Richtungen ausgegeben, als es der Realität entspräche. So würden von den 5.000 real Positiven nur 4.950 entdeckt, 50 nicht. Von den 495.000 real Negativen würden jedoch 4.950 Personen, also ein Prozent davon, falsch positiv gemessen. Man hätte also letztlich fast doppelt so viele Fälle, als es tatsächlich gäbe. Der Mikrobiologe und Epidemiologe Martin Haditsch erklärte dieses Problem ausführlich in einem Interview.\nDas RKI schreibt auf Nachfrage der Autorin lediglich dazu: \"Bei den PCR-Tests handele es sich um 'In-vitro-Diagnostika' (IVD). Das erstmalige Inverkehrbringen von IVD auf dem deutschen Markt ist nach dem Medizinproduktegesetz (MPG) anzeigepflichtig.\" Ob und in welcher Weise jeder neue Test validiert werden muss: keine Auskunft. Ganz offenkundig sind also 200 oder mehr PCR-Tests in Deutschland in Gebrauch, die alle unterschiedliche Fehlerquoten aufweisen.\nFehlerquote: Testhersteller halten sich bedeckt\nGibt man die einzelnen Firmen und die Namen ihrer Tests in eine Internet-Suchmaschine ein, findet man oft allerlei Werbung, aber selten konkrete Zahlen. So kam erst vor wenigen Tagen etwa ein Schnell-PCR-Test der Firma AmplexDiagnostics GmbH auf den Markt. Informationen zur Fehlerquote sind auf ihrer Webseite dazu nicht zu finden. \nStattdessen heißt es etwa: \"Die einfache Handhabung und das anwenderfreundliche Kit-Design verhelfen zu schnellen und vertrauenswürdigen Ergebnissen.\" Schnelltests wie dieser werden etwa an Flughäfen verwendet.\nErst am 13. August kam ein Schnelltest des Unternehmens Bosch Healthcare Solutions GmbH auf den Markt. Auf deren Internetseite erhält man zumindest einen, wenn auch ungenauen Hinweis auf die Fehlerquoten. So schreibt die Firma dazu:\nIn diversen Labortests mit SarS-CoV-2 lieferte der Bosch-Test Ergebnisse mit einer Genauigkeit von über 95 Prozent. Der Schnelltest erfüllt die Qualitätsstandards der Weltgesundheitsorganisation (WHO).\nNehmen wir also eine Sensitivität und Spezifität von jeweils 96 Prozent an und beziehen uns wieder auf 500.000 Testpersonen, von denen 5.000, also ein Prozent, tatsächlich infiziert sind. Die Fehlerquoten lägen also jeweils bei vier Prozent. Von den 5.000 real Positiven würden somit 4.800 tatsächlich gefunden, 200 nicht. Von den 495.000 real Negativen würden indes nur 475.200 gefunden, vier Prozent, 19.800 Personen, würden fälschlicherweise als positiv ausgewiesen. Am Ende würde die Massentestung damit 24.600 Positive ergeben, obgleich nur 5.000 vorhanden wären – also fast fünfmal mehr. Für die Betroffenen und Zehntausende Kontaktpersonen würde dies eine ungerechtfertigte rund zweiwöchige Quarantäne bedeuten.\nNichts Genaues weiß man nicht\nZur Frage nach der Fehlerquote im Zusammenhang mit den unterschiedlichen Gensequenzen, die PCR-Tests messen können, verlinkte das RKI zu einem Begleitheft zu einem neuen Ringversuch, der allerdings noch nicht einmal veröffentlicht ist.\nFür Laien ist das Pamphlet kaum zu verstehen. Dort seien zumindest die gemessenen Genregionen benannt, \"nach denen Sie auch gefragt hatten\", so das RKI. Der vorherige Ringversuch, auf den das RKI nicht einging, wurde im April durchgeführt. Damals gab es viele heute genutzte Tests jedoch noch nicht.\nDieser Versuch hatte, je nach Probenverdünnung, eine mittlere Rate von falsch Negativen von 0,3 bis sieben Prozent ergeben. Der Anteil der falsch Positiven lag bei 1,4 Prozent. Bei Proben, die mit einem anderen Coronavirus versetzt waren, betrug sie sogar 2,2 bis 7,6 Prozent. Verlässliche Zahlen sind das aber nicht, da heute weit mehr Tests im Umlauf sind und keine Meldepflicht besteht, wer welchen genutzt hat.\nDarüber hinaus verlinkten die RKI-Wissenschaftler auf ihre eigene Webseite. Dort schreibt die Behörde schwammig: \"Aufgrund der Eigenschaften von PCR-Tests und hoher Qualitätsanforderungen kommen falsch-positive Befunde bei der SARS-Coronavirus-2-PCR-Testung nach derzeitigen Erkenntnissen nur selten vor.\" Mit Verweis auf die in dem Ringversuch ermittelten Werte heißt es richtigerweise: Dieser könne kein Bild über alle verwendeten Tests liefern. Für die Qualitätssicherung sorgten die Labore selbst. Fazit: Nichts Genaues weiß man nicht.\nWird die Pandemiegefahr durch Massentests überschätzt?\nDass es wegen geringer Verbreitung des Virus zu derartigen Überschätzungen der epidemischen Lage kommen kann, ist indes, anders als bei dem RKI, unter Fachleuten offenbar kein Geheimnis. So schrieb der Pharmazeut und Medizinjournalist Ralf Schlenger im Ärzteblatt vom 12. Juni 2020, dass man die sogenannte Vortestwahrscheinlichkeit mit einbeziehen müsse.\nDas heißt: In einem sogenannten Hotspot, wo sehr viele Infizierte sind, kommt man zu halbwegs realistischen Einschätzungen. In einer Gruppe mit sehr wenigen Infizierten, die zudem unabhängig von Symptomen getestet wird, wird das Ausmaß der Positivenrate dagegen massiv überschätzt. Diese Überschätzung nimmt zu, je geringer die reale Infiziertenrate ist. Dies musste sogar das selbsternannte \"Faktenfinder\"-Portal Correctiv einräumen.\nTrotz steigender Fallmeldungen kaum COVID-19-Patienten in der Klinik\nDie tatsächlichen gesundheitlichen Auswirkungen des Virus scheint das RKI auch nicht für die Einschätzung der epidemischen Lage heranzuziehen. So warnt es zwar bereits seit Anfang Juli wegen steigender Fallzahlen vor einer \"zweiten Welle\". Die sinkende Zahl der positiv Getesteten, die in Krankenhäusern behandelt werden, ist aber offenbar kein Kriterium für die Behörde.\nAm Sonntag lagen 224 Corona-Patienten auf deutschen Intensivstationen, das ist gut ein Prozent aller Intensivpatienten. Insgesamt wurden in der vorvergangenen Kalenderwoche 281 Corona-Positive in Krankenhäusern behandelt, wie dieser RKI-Bericht auf Seite 8 verzeichnet.\nZum Vergleich: Ende März, Anfang April befanden sich in pandemischen Hochzeiten zeitweilig mehr als 6.000 positiv getestete Personen in einer Klinik in Behandlung. Von da an sank die Zahl der hospitalisierten Corona-Patienten kontinuierlich. Mitte Mai waren noch 720 positiv Getestete in Krankenhäusern. Seither nimmt ihre Zahl kontinuierlich weiter ab.\nRKI-Erklärung: Coronavirus befällt jetzt Jüngere\nDie Zahl der Intensiv-Patienten mit positivem Test lag zur Hochzeit am 18. April bei fast 3.000. Danach ging auch sie rapide zurück. Ende Mai wurden noch rund 700 Corona-Patienten intensivmedizinisch behandelt, Ende Juni waren es noch 337 und Ende Juli 265.\nAuf Nachfrage erklärte die oberste Gesundheitsbehörde die niedrige Rate schwererer oder sehr schwerer Verläufe damit, dass sich \"die Altersverteilung der Fälle in den letzten Wochen geändert hat\". \"Der Anteil bei jüngeren Personen ist deutlich gestiegen\", so das Bundesinstitut. Anfang April sei weniger als ein Fünftel der positiv Getesteten unter 30 Jahre alt gewesen, Ende Juli hätten mehr als 40 Prozent dieser Altersgruppe angehört. Außerdem, so das RKI, habe es zuletzt weniger Ausbrüche in Altenpflegeheimen gegeben.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[]"
}