{
     "url": "https://de.rt.com/asien/107851-putin-zu-erdogan-ernste-sorgen/",
     "date": "2020-10-15T17:22:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Putin zu Erdoğan: Ernste Sorgen über Nahost-Kämpfer in Bergkarabach\n            ",
     "article": "                Die Staatschefs Russlands und der Türkei haben per Telefon die jüngste Eskalation des Konfliktes um die umstrittene Region Bergkarabach besprochen. Dabei warf der russische Präsident das kontroverse Thema der mutmaßlichen islamistischen Kämpfer auf.\n            Der russische Präsident Wladimir Putin hat sich mit seinem türkischen Amtskollegen Recep Tayyip Erdoğan am Mittwoch per Telefon zum Konflikt in der umstrittenen Region Bergkarabach ausgetauscht, wie die russische Präsidialverwaltung in einer Pressemitteilung erklärte. Beide Seiten bekräftigten die Wichtigkeit der Einhaltung jenes humanitären Waffenstillstandes im Konflikt zwischen Armenien und Aserbaidschan, der am 10. Oktober durch russische Vermittlung erreicht wurde.\nSowohl Putin als auch Erdoğan sprachen sich dafür aus, den politischen Prozess zur endgültigen Lösung der Auseinandersetzungen zu beschleunigen. Das Blutvergießen müsse durch gemeinsame Anstrengungen unterbunden und eine friedliche Lösung müsse erreicht werden. Eine besondere Rolle spiele hierbei die sogenannte Minsker Gruppe der Organisation für Sicherheit und Zusammenarbeit in Europa.\nPutin äußerte während des Gespräches seine \"ernsten Sorgen\" über die Beteiligung von Kämpfern aus dem Nahen Osten im Bergkarabach-Konflikt. Dabei sei die Hoffnung geäußert worden, dass die Türkei als Mitglied der Minsker Gruppe eine konstruktive Rolle bei der Deeskalation des Konfliktes spielen werde.\nAls positive Beispiele der russisch-türkischen Kooperation wurden Syrien und Libyen genannt. Dort habe diese Kooperation dazu beigetragen, die Situation zu stabilisieren und politisch sowie diplomatisch Fortschritte zu erzielen.\nDas türkische Kommunikationsdirektorat erklärte derweil, dass der türkische Präsident Recep Tayyip Erdoğan Armenien beschuldigte, seine dreißigjährige \"Besatzung\" Bergkarabachs verfestigen zu wollen. Armenien habe durch einen Angriff auf Aserbaidschan die jüngste Krise ausgelöst. Erdoğan habe sich für eine dauerhafte Lösung des Konfliktes ausgesprochen.\nAbgesehen von Bergkarabach gab es zwischen beiden Staatschefs eine Reihe weiterer gemeinsamer Themen, etwa den Kampf gegen die Corona-Pandemie, einschließlich der Entwicklung von Impfstoffen. Die dafür zuständigen Staatsorgane sollen dementsprechende Anweisungen erhalten.",
     "twitter-history": "[]"
}