{
     "url": "https://de.rt.com/inland/109565-nie-wieder-feuerwerk-in-deutschland/",
     "date": "2020-11-23T17:04:41+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Nie wieder Feuerwerk in Deutschland? Pyro-Verband warnt vor dem Aus der Branche\n            ",
     "article": "                Angesichts eines möglichen Feuerwerksverbots zu Silvester 2020 warnt der Verband der pyrotechnischen Industrie vor einem endgültigen Aus für die gesamte Branche. Die Entscheidung hätte zur Folge, dass Feuerwerk in Deutschland überhaupt nicht mehr produziert würde.\n            Klaus Gotzen, der Geschäftsführer des Verbandes, erklärte gegenüber dem Portal t-online:\nWir machen mehr als 90 Prozent des Jahresumsatzes an den letzten drei Tagen rund um Silvester. Ohne das Silvestergechäft droht der Feuerwerksindustrie das Aus. Womöglich gibt es dann nie wieder Feuerwerk in Deutschland.\nMan bliebe auf Warenbeständen sitzen. Es könne wegen voller Lager weder neue Pyrotechnik produziert noch importiert werden. \"Im Gegensatz zu anderen Branchen hätten wir also ein Jahr lang nichts zu tun. Das kann sich keiner leisten\", so Gotzen. Er appellierte an die Politik: \"Wir müssen dringend darüber sprechen, ob ein Totalverbot von Feuerwerk wirklich sinnvoll ist\". Käme es so, bräuchte es Staatshilfen – \"damit es in den kommenden Jahren überhaupt noch Feuerwerk in Deutschland gibt\". Außerdem hätten viele Firmen Lieferverträge noch vor der COVID-19-Pandemie abgeschlossen, der Industrie drohe deshalb ein finanzieller Kollaps.\nVorstandsvorsitzender des Verbandes, Thomas Schreiber, sagte vergangenen Donnerstag, die Branche sei sich bewusst, dass Bürger wegen der COVID-19-Pandemie nicht auf dieselbe Weise Silvester feiern können wie in den vergangenen Jahren. Ein kleineres Feuerwerk sei dennoch möglich:\nEs gibt ohne Probleme die Möglichkeit, Corona-konformes Silvester zu feiern und privat mit Familie und wenigen Freunden vor der Haustür Feuerwerk abzubrennen. Im Gegenteil ist das vielleicht die einzige Möglichkeit, dieses Jahr vernünftig zu verabschieden und den Gesamtjahresfrust loszuwerden.\nSchreiber rechnet auch damit, dass alternativ mehr illegales Feuerwerk gezündet wird, wenn Böller und Raketen legal verboten werden.\nIn einem Entwurfspapier von Berlins Regierendem Bürgermeister als derzeitigem Vorsitzenden der Ministerpräsidentenkonferenz heißt es, zu Silvester solle diesmal der Verkauf, der Kauf und das Zünden von Feuerwerk verboten werden – vor allem, um Einsatz- und Hilfskräfte zu entlasten und um größere Gruppenbildungen zu vermeiden. Unionsgeführte Bundesländer sind aber dagegen. Am Mittwoch beraten Bundesregierung und Bundesländer über das weitere Vorgehen in der Coronakrise.",
     "twitter-history": "[]"
}