{"url": "https://de.rt.com/inland/104720-seine-eier-oeffentlich-zertreten-ermittlungen-gegen-attila-hildmann/", "date": "2020-07-21T16:52:01+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                \"Todesstrafe für Volker Beck\" – Ermittlungen gegen Attila Hildmann\n            ", "article": "                Bekannt wurde er vor allem für vegane Rezepte – doch im Zuge der Corona-Krise brutzelt der Kochbuchautor Attila Hildmann plötzlich auch bei ganz anderen heißen Themen mit, mit zum Teil verstörenden Äußerungen. Nun hat er die Polizei und Staatsanwaltschaft am Hals.\n            Es sind schwere Geschütze, die mehrere Behörden in Berlin und Brandenburg gegen den Vegan-Koch Attila Hildmann auffahren: Verdacht auf Volksverhetzung, Bedrohung und Verharmlosung des Holocausts. Wie die Berliner Staatsanwaltschaft am Montag über Twitter mitteilte, seien \"wegen mutmaßlich antisemitischer öffentlicher Äußerungen Attila Hildmanns\" auf sogenannten \"Hygienedemonstrationen\" in Berlin Ermittlungen eingeleitet worden, unter anderem wegen des Verdachts der Bedrohung.\nDer Staatsschutz der Berliner Polizei hat demzufolge Ermittlungen wegen des Verdachts auf Volksverhetzung und Verharmlosen des Holocausts aufgenommen. Von Amts wegen seien zwei Strafermittlungsverfahren eingeleitet worden, sagte ein Sprecher der Berliner Polizei am Montag. Teil des Verfahrens wegen des Verdachts der Volksverhetzung sei auch eine mutmaßliche Bedrohung des Grünen-Politikers Volker Beck.\n(1/2) Aufgrund von Medienanfragen zu diesem Thema: Wegen mutmaßlich antisemitischer öffentlicher Äußerungen Attila Hildmanns auf „Hygienedemonstrationen“ in Berlin sind bei der #StaatsanwaltschaftBerlin Ermittlungen u.a. wegen des Verdachts der Bedrohung eingeleitet worden. https://t.co/vFvXlIBJOR\nEs geht laut Polizei um Äußerungen, die Hildmann als Anmelder einer Versammlung am Samstag in Berlin getätigt haben soll. Die Polizei habe dem Verfahren öffentlich zugängliches Videomaterial als Beweismittel hinzugefügt. Das Material werde ausgewertet. Auf der Kundgebung vor dem Alten Museum in Berlin mit etwa 150 Anhängern soll Hildmann öffentlich gesagt haben:\n[...] wenn ich Reichskanzler wäre, dann würde ich die Todesstrafe für Volker Beck wieder einführen, indem man ihm die Eier zertretet auf einem öffentlichen Platz.\nZudem hat die Polizei Brandenburg am Sonntag via Twitter mehrere Strafanzeigen gegen Hildmann bestätigt, weil dieser in seinem Telegram-Kanal Kopfgelder auf Personen ausgesetzt haben soll. Beck, ein früherer langjähriger Bundestagsabgeordneter, hatte Strafanzeige und Strafantrag \"wegen Hildmanns Äußerungen auf der Demonstration gestellt\", wie er auf Nachfrage seitens der Deutschen Presse-Agentur (dpa) mitteilte. Dazu erläuterte er:\nDas Inaussichtstellen der Todesstrafe für meine Person spricht mir meine Menschenwürde ab und degradiert mich zum bloßen Objekt, dem das Leben auf obendrein demütigende und bloßstellende Art genommen werden soll.\nBeck sagte gegenüber der Zeitung Die Welt am Dienstag: \"Es ist fatal, dass die Versammlung nach den ausgesprochenen Drohungen einfach weiter ging.\" Er berichtete demnach, nach Hildmanns Drohungen mehrere ähnliche anonyme Hassnachrichten erhalten zu haben. \"Da geht es teilweise ganz konkret darum, mich zu ermorden. Es wäre zu viel Arbeit, das jedes Mal anzuzeigen.\"\nHildmann erreicht etwa über einen Kanal beim Messenger-Dienst Telegram Tausende Menschen. Seit mehreren Monaten tritt er dort sowie mit Kundgebungen und Autokorsos in Berlin als Gegner der Corona-Maßnahmen der Bundesregierung in Erscheinung.\nAuch die Staatsanwaltschaft Cottbus ermittelt gegen Hildmann wegen des Verdachts der Volksverhetzung. Es gehe um dessen Kommentare im Internet seit Beginn der Corona-Beschränkungen, sagte ein Sprecher der Behörde am Montag. Es seien einige Anzeigen gegen Hildmann eingegangen. Die Behörde ist zuständig, weil Hildmann in Brandenburg seinen Wohnsitz hat.\nZuvor hatte es Kritik an den Behörden gegeben. Der stellvertretende Vorsitzende der Grünen-Bundestagsfraktion, Konstantin von Notz, etwa sagte gegenüber dem Redaktionsnetzwerk Deutschland am Montag: \"Es ist schon bemerkenswert, dass die exzessiven Gewaltfantasien und völlig unverhohlenen Drohungen die Strafverfolgungsbehörden bisher nicht die Bohne zu interessieren scheinen.\"\n(rt/dpa)", "twitter-history": "[]"}