{
     "url": "https://www.journalistenwatch.com/2020/03/15/eine-nachricht-corona/",
     "date": "2020-03-15T07:00:48+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Eine positive Nachricht: Corona-Test bei Trump negativ",
     "article": " Washington – Die Welt kann aufatmen (Ironie off). Der Test bei US-Präsident Donald Trump auf das Coronavirus ist nach Angaben seines Arztes Sean Conley negativ ausgefallen. Das berichteten am Samstag (Ortszeit) US-Medien. Trump hatte sich einem Test unterzogen, weil er letzte Woche Brasiliens Präsidenten Jair Bolsonaro getroffen hatte.\nEin enger Mitarbeiter Bolsonaros, der in den USA mit dabei war, war positiv auf das Coronavirus getestet worden. Brasilianische Medien hatten berichtet, auch bei Bolsonaro sei ein erster Test positiv ausgefallen, was dieser aber dementierte.\nHier weitere Meldungen zu diesem Thema:\nFake News?: Trump will Corona-Experten aus Deutschland abwerben\nZwischen den USA und Deutschland kommt es wegen der Corona-Krise zu einer indirekten, aber handfesten wirtschaftspolitischen Auseinandersetzung. US-Präsident Donald Trump versucht angeblich laut eines Berichts der „Welt am Sonntag“, deutsche Wissenschaftler, die an einem potenziellen Corona-Impfstoff arbeiten, mit hohen finanziellen Zuwendungen nach Amerika zu locken, oder wenigsten ein solches Medikament exklusiv für sein Land zu sichern. Der US-Präsident biete einer spezialisierten Tübinger Firma angeblich einen hohen Betrag, um sich deren Arbeit exklusiv zu sichern, schreibt die Zeitung unter Berufung auf Regierungskreise.\nTrump tue alles, um einen Impfstoff für die USA zu bekommen. „Aber eben nur für die USA“, heißt es in Berlin. „Die Bundesregierung ist sehr daran interessiert, dass Impf- und Wirkstoffe gegen das neuartige Corona-Virus auch in Deutschland und in Europa entwickelt werden“, bestätigte ein Sprecher des Gesundheitsministeriums der „Welt am Sonntag“.\n„Diesbezüglich ist die Regierung in intensivem Austausch mit der Firma.“ Deutschland, so ist in Berlin zu hören, versuche das Unternehmen mit finanziellen Angeboten zu halten. Das Unternehmen selbst lehnte die Beantwortung von Fragen ab, schreibt die „Welt am Sonntag“.\nVerteidigungsministerin hält Bundeswehr für einsatzbereit\nBundesverteidigungsministerin Annegret Kramp-Karrenbauer (CDU) hält die Einsatzbereitschaft der Bundeswehr für die Landes- und Bündnisverteidigung auch in der Corona-Krise für gewährleistet. „Wir planen auf allen Ebenen so, dass wir alle kritischen Bereiche sicher abdecken könnten – auch das, was an Amtshilfe auf uns zukommt“, sagte Kramp-Karrenbauer der „Welt am Sonntag“. Man habe „gerade auch unsere Reservisten aufgerufen, sich zu melden, um in den Bundeswehrkrankenhäusern und der Sanität mit zu unterstützen“.\nWas immer jetzt gebraucht werde. Bereits jetzt leiste die Bundeswehr mit ihrem Beschaffungsamt Amtshilfe für das Bundesgesundheitsministerium, verhandele und schließe Verträge. Sie beschaffe Atemmasken, Schutzanzüge, Medikamente.\n„Wir stellen Lagerkapazitäten zur Verfügung, medizinisches Personal zur Verstärkung der zivilen Kräfte und Laborkapazitäten.“ Kramp-Karrenbauer sagte, dass es bis Freitagabend 120 begründete Verdachtsfälle und 18 bestätigte am Corona-Virus Erkrankte gebe. „Jeder gemeldete Fall wird sofort isoliert, wenn möglich auch alle Kontaktpersonen“, sagte die Verteidigungsministerin der „Welt am Sonntag“.\nKantar/Emnid: Union gewinnt in Corona-Krise, Grüne verlieren\nDie Union gewinnt in der Corona-Krise deutlich an Zustimmung. Im Sonntagstrend, den das Meinungsforschungsinstitut Kantar wöchentlich für „Bild am Sonntag“ erhebt, legen CDU und CSU im Vergleich zur Vorwoche zwei Prozentpunkte zu und kommen nun auf 26 Prozent. Die Grünen hingegen verlieren einen Prozentpunkt und kommen auf 21 Prozent.\nAuch die Linkspartei verliert einen Punkt und kommt auf 8 Prozent. Alle anderen Parteien verzeichnen keine Veränderung: Die SPD bleibt stabil bei 17 Prozent, die AfD bei 14 Prozent und die FDP bei 7 Prozent. Die sonstigen Parteien kommen wie in der Vorwoche auf 7 Prozent.\nBefragt wurden insgesamt 1.414 Menschen im Zeitraum vom 4. bis zum 11. März 2020. Frage: „Welche Partei würden Sie wählen, wenn am nächsten Sonntag Bundestagswahlen wären?“\nInfektiologe Fätkenheuer begrüßt nun doch Schulschließungen\nDer Leiter der Infektiologie an der Uniklinik Köln, Gerd Fätkenheuer, hat im Zuge der Corona-Krise seine Haltung zu Schulschließungen noch einmal geändert. „Alle Bestrebungen müssen darauf ausgehen, dass wir eben diesen Punkt, dass wir nicht mehr reagieren können, nicht erreichen“, sagte Fätkenheuer am Samstag dem Deutschlandfunk. Er begrüße nun Schulschließungen und eine „Notbetreuung von Kindertagesstätten“, um Kinder von medizinischem Personal versorgen zu können.\n„Das ist einfach eine so dynamische Situation, wie wir sie bisher noch nie erlebt haben. Da ist man selbst als Experte, der sich damit ständig auseinandersetzt, immer jeden Tag neu vor die Frage gestellt, was ist heute richtig“, sagte der Infektiologe, der bis vor Kurzem noch gegen Schulschließungen war. Das Wichtigste sei momentan „eine ausreichende Bereitstellung von Schutzmaterialien“.\nDas sei ein großes Problem, „gerade im Niedergelassenen-Bereich klagen ja viele Ärzte, dass sie gar nichts haben“. Auch in vielen Kliniken sei die Ausrüstung knapp oder teilweise auch nicht mehr ausreichend vorhanden, Desinfektionsmittel fehlten teilweise. „Das muss ganz dringend sichergestellt werden, sodass man hier gar nicht erst überlegen muss, wem gebe ich jetzt eine Schutzmaske beispielsweise und wem nicht“, so Fätkenheuer.\nFrankreich schließt fast alle öffentlichen Orte\nFrankreich schließt im Zuge der Corona-Krise alle öffentlichen Orte, die nach Ansicht der Regierung nicht unverzichtbar sind. Das teilte der französische Premierminister Édouard Philippe am Samstagabend mit. Betroffen von der Schließung, die in der Nacht auf Sonntag um Mitternacht wirksam wird, seien beispielsweise alle Cafés, Bars oder Kinos.\nApotheken und Lebensmittelgeschäfte können aber offen bleiben. Auch der öffentliche Nahverkehr werde weiter aufrecht erhalten, allerdings solle er so wenig wie möglich genutzt werden, so Philippe. Der Premierminister sagte, erste Maßnahmen zur Begrenzung von Versammlungen seien bisher nicht konsequent umgesetzt worden, der beste Weg zur Eindämmung der Epidemie sei nun eine weitgehende soziale Distanzierung.\nIn Frankreich gab es bis Samstagnachmittag rund 4.500 bestätigte Infektionen mit dem Coronavirus, entsprechend 6,7 Personen je 100.000 Einwohner. In Deutschland liegt der Wert mit 5,2 nur unwesentlich niedriger, zudem haben am Samstag viele lokale Behörden in Deutschland keine neuen Zahlen gemeldet.\nBerlin verbietet alle Veranstaltungen mit mehr als 50 Teilnehmern\nDas Land Berlin verschärft die Maßnahmen zur Eindämmung des Coronavirus deutlich. Ab sofort seien alle öffentlichen und nicht-öffentlichen Veranstaltungen mit mehr als 50 Teilnehmern verboten, sagte ein Sprecher der Senatskanzlei am Samstagabend. Auch Kneipen, Clubs, Spielhallen, Spielbanken, Messen, Wettannahmestellen und ähnliche Unternehmen dürfen nicht mehr für den Publikumsverkehr geöffnet werden, dasselbe gilt für Kinos, Theater, Konzerthäuser, Museen, Ausstellungen und ähnliche Einrichtungen und Vergnügungsstätten, ebenso für „Prostitutionsstätten“, wie es wörtlich hieß.\nAuch sogenannte Rauchergaststätten im Sinne des Nichtraucherschutzgesetzes dürfen nicht mehr öffnen, Ausnahmen gibt es aber für Restaurants. Gaststätten, in denen vor Ort zubereitete Speisen verabreicht werden, dürfen öffnen, allerdings nur, wenn die Tische mindestens 1,5 Meter Abstand voneinander haben. Der Sportbetrieb auf allen öffentlichen und privaten Sportanlagen, in Schwimmbädern und Fitnessstudios wird untersagt.\nAuch der Besuch in Krankenhäusern wird eingeschränkt. Patienten ab 16 Jahren dürfen keinen Besuch empfangen. Ausnahmen gibt es für Schwerstkranke.\nPflegeheimbewohner dürfen nur einmal am Tag Besuch empfangen, allerdings keine Kinder unter 16 Jahren oder Menschen mit Atemwegserkrankungen. Oberstufenzentren schließen ab Montag, alle anderen Schulen ab Dienstag. Prüfungen dürfen durchgeführt werden, wenn ein Abstand von 1,5 Meter eingehalten wird.\nKindertagesstätten dürfen ab dem 17. März nur noch eine Notbetreuung von Kindern solcher Personen anbieten, deren berufliche Tätigkeit für die Aufrechterhaltung des öffentlichen Lebens (Kritische Infrastrukturen) insbesondere für die Krankenpflege unabdingbar sind.\nBundespolizei sieht Leistungsfähigkeit durch Pandemie bedroht\nDie Corona-Pandemie bedroht die Leistungsfähigkeit der Polizei. Das erklärte der Präsident der Bundespolizei, Dieter Romann, der „Welt am Sonntag“. „Diese Krise ist nicht nur eine des Gesundheitswesens, sondern auch eine der Sicherheit und Ordnung“, sagte er.\nNeben den Mitarbeitern im Gesundheitssystem stünden die Polizeien der Länder und die Bundespolizei „in vorderster Reihe“, etwa bei den verstärkten Grenzkontrollen oder an Bahn- und Flughäfen. Romann mahnte deutlich: „Die Funktionsfähigkeit des Gesundheitssystems sowie der Polizeien der Länder und des Bundes müssen unbedingt gewahrt werden.“ Corona-Fälle in den Reihen der Polizei können schnell erhebliche Konsequenzen haben, weil Beamte oft mit vielen Bürgern und anderen Polizisten Kontakt haben – diese müssen im Zweifelsfall dann in Quarantäne.\nIn einem Verdachtsfall bei der Bundespolizei waren mehr als 200 Kontaktpersonen ausgemacht worden. Nachfragen im Sicherheitsbereich zeigen, dass vielerorts bereits Corona-Fälle registriert wurden. Bei der Bundespolizei handelte es sich am Donnerstagabend um drei bestätigte und 82 bis dahin ungeklärte Verdachtsfälle.\nDas Bundeskriminalamt sprach von mehreren erkrankten Mitarbeitern in Berlin. Ein Krisenstab habe das Ziel, Sicherheit und Gesundheit der Beschäftigten zu gewährleisten und die Arbeitsfähigkeit in den Kernbereichen „jederzeit uneingeschränkt sicherzustellen“. Aus dem Bundesamt für Verfassungsschutz hieß es lediglich, man ergreife „alle notwendigen Maßnahmen, um die Aufgabenwahrnehmung sicherzustellen“.\nDas übergeordnete Innenministerium erklärte, die „Funktionsfähigkeit“ der Sicherheitsbehörden sei gewährleistet. Bei der Bundeswehr, die in der Fläche vermehrt um Hilfe gebeten wird, wurden bereits mehr als ein Dutzend Fälle gemeldet. Das Innenministerium Nordrhein-Westfalen sprach von „wenigen Verdachtsfällen und vereinzelt auch bestätigten Erkrankungen“ im Geschäftsbereich. Die Berliner Innenbehörde verwies auf die „hoch dynamische“ Entwicklung der Lage – daher seien Aussagen über Erkrankungen oder Verdachtsfälle „nicht seriös“.\nIn Bayern gab es bis Freitagvormittag zwei betroffene Polizisten – allein 58 standen da aber schon unter Quarantäne. Ein Sprecher erklärte aber: Man stelle die Innere Sicherheit „konsequent“ und „ohne Abstriche“ sicher. Auch der Justizvollzug ist herausgefordert. In NRW seien Gefangene und Bedienstete bereits in Quarantäne, sagte ein Sprecher. Personalengpässe gebe es aber derzeit nicht. Die Justizvollzugsanstalten besäßen eigene Pandemiepläne. Auch in Berlin hat die Justizverwaltung eine Reihe von Vorsichtsmaßnahmen ergriffen, obwohl bislang keine Fälle von Erkrankten bekannt seien, wie ein Sprecher mitteilte.\nNeue Zahlen hat auch Peter Mersch auf seiner Facebook-Seite zusammengestellt:\n ",
     "twitter-history": "[{       \"id\": 1239102385835868160,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1239102385835868160\",       \"date\": \"2020-03-15 08:13:24+00:00\",       \"text\": \"Eine positive Nachricht: Corona-Test bei #Trump negativ https://t.co/IO4Zi4MNN9 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140290,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1239082847211794434,       \"url\": \"https://twitter.com/RoselS19/status/1239082847211794434\",       \"date\": \"2020-03-15 06:55:46+00:00\",       \"text\": \"Die Welt kann aufatmen (Ironie off). Der Test bei US-Präsident Donald Trump auf das Coronavirus ist nach Angaben seines Arztes Sean Conley negativ ausgefallen. https://t.co/42uiRYh6ab\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95835,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1239069034278256640,       \"url\": \"https://twitter.com/jouwatch/status/1239069034278256640\",       \"date\": \"2020-03-15 06:00:53+00:00\",       \"text\": \"Eine positive Nachricht: Corona-Test bei Trump negativ https://t.co/6jxBUgGjaM https://t.co/PXK0ba6zO5\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}