{"url": "https://de.rt.com/inland/109984-mecklenburg-vorpommern-buros-landesverwaltung-seltener-gereinigt/", "date": "2020-12-02T16:50:43+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Mecklenburg-Vorpommern: Gebäude der Landesverwaltung sollen seltener gereinigt werden\n            ", "article": "                Die Räumlichkeiten der Landesverwaltung in Mecklenburg-Vorpommern sollen nur noch alle 14 Tage gereinigt werden. Damit sollen 1,2 Millionen Euro jährlich gespart werden – ein Teil der drei Milliarden Euro Neuverschuldung. Der Verband der Gebäudereiniger und der DBB reagieren alarmiert – mangelnde Hygiene werde in Kauf genommen.\n            Die Landesregierung hat entschieden, die Gebäude der Landesverwaltung künftig weniger häufig reinigen zu lassen. Der neue Reinigungserlass sieht vor, diese statt bisher wöchentlich nur noch alle 14 Tage zu reinigen. Damit sollen nach Angaben des Finanzministeriums pro Jahr 1,2 Millionen Euro eingespart werden. Der Erlass ist Teil eines Sparpaketes, mit dem die hohe Neuverschuldung des Landes ausgeglichen werden soll. Die Neuverschuldung soll bei drei Milliarden Euro liegen.\nDas Finanzministerium in Schwerin erklärte gegenüber dem NDR diesen Schritt damit, dass eine große Zahl von Mitarbeitern der Landesverwaltung im Homeoffice arbeiten. Daher könne der Putzrhythmus ohne Einschränkungen für die Mitarbeiter geändert werden. WC- und Waschräume sollten nach wie vor täglich gereinigt werden, ebenso Beratungsräume und Gerichtssäle.\nDeutliche Kritik kommt von der Landesinnung der Gebäudereiniger Nordost. Deren Geschäftsführer, Wolfgang Molitor, bezeichnet die Entscheidung der Landesregierung als \"absolut widersinnig\". Statt die Hygienevorgaben umzusetzen, werde der Reinigungsstandard, \"der noch aus Vor-Corona-Zeiten stammt, um die Hälfte reduziert\". Wer im Winter bei erhöhter Infektionsdichte und mehr Schmutz die Reinigungsfrequenz senke, nehme ein Gesundheitsrisiko der Beschäftigten in Kauf.\nAus diesem Grund reagierte auch der Beamtenbund und Tarifunion (DBB) alarmiert. In der Corona-Krise dürfe nicht an der Hygiene in den Büros gespart werden. Stattdessen müsse die Landesregierung für vernünftige und saubere Arbeitsplätze sorgen. Nach Aussage des DBB-Landesvorsitzenden Dietmar Knecht seien viele Mitarbeiter sehr verärgert. Er kündigte ein Gespräch bei Finanzminister Reinhard Meyer (SPD) an. \nHöchste Verschuldung der Landesgeschichte\nLaut Meyer ist eine Reduktion der Landesausgaben notwendig, um die umfangreichen Ausgaben im Rahmen der Corona-Hilfen gewährleisten zu können. \"Sonderwünsche\" könnten nicht berücksichtigt werden. Mitte Dezember soll der Landtag einen Haushalt mit der höchsten Verschuldung der Landesgeschichte von knapp drei Milliarden Euro beschließen.\nDie Ministerpräsidentin Manuela Schwesig (SPD) verteidigte die hohe Neuverschuldung bereits Ende Oktober: \"Wir begrenzen die Auswirkung auf den Arbeitsmarkt und wir investieren in die Zukunft des Landes.\" Ein Tilgungsplan sieht vor, die Schulden bis 2045 abzutragen. Schwesig sagte dazu: \"Auch wenn ich den einen oder andere erschrecke: Unser Tilgungsplan ist in einem Zeitraum, in dem sich sage, da möchte ich politische Verantwortung haben.\" Schwesig wurde 2017 als Ministerpräsidentin gewählt. 2045 wäre sie 28 Jahre im Amt – ein neuer Rekord für das Amt des Ministerpräsidenten.\nDie hohe Neuverschuldung wird vonseiten des Landesrechnungshofes skeptisch betrachtet. Dessen Präsidentin, Martina Johannsen, äußerte Bedenken über die Langzeitfolgen:\n\"Die Belastung für kommende Generationen wird erheblich sein. Die aufgenommenen Kredite sollen – so jedenfalls der aktuelle Plan – ab 2025 über 20 Jahren zurückgezahlt werden. Damit werden jährlich 142 Millionen Euro für die Schuldentilgung gebunden und fehlen daher für andere Zwecke. Das hätte selbst in den Jahren, in denen die Steuereinnahmen noch reichlich sprudelten, einen ordentlichen Teil des jährlichen Überschusses aufgezehrt.\"", "twitter-history": "[{       \"id\": 1334206798627278851,       \"url\": \"https://twitter.com/de_rt_com/status/1334206798627278851\",       \"date\": \"2020-12-02 18:44:23+00:00\",       \"text\": \"Mecklenburg-Vorpommern: Gebäude der Landesverwaltung sollen seltener gereinigt werdenhttps://t.co/OIpcJ54eBe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48024,              \"friends\": 419,              \"tweets\": 87604,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31891       }}]"}