{"url": "https://de.rt.com/inland/106145-nach-berliner-corona-protest-lauterbach/", "date": "2020-08-31T19:25:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Realistische Gefahr? Lauterbach warnt vor \"Superspreadern\" nach Berliner Corona-Demo\n            ", "article": "                Zehntausende Menschen protestierten am Samstag wieder gegen die Corona-Politik der Bundesregierung. SPD-Gesundheitspolitiker Lauterbach erhebt erneut seine warnende Stimme. Aufgrund der \"zweiten Welle\" bestünde die Gefahr, dass infizierte \"Superspreader\" nun für großes Unheil sorgen.\n            Am vergangenen Samstag fand in Berlin die jüngste von der Initiative \"Querdenken 711\" organisierte Protestveranstaltung gegen die Corona-Politik der Bundesregierung statt, die im Vorfeld durch die Berliner Versammlungsbehörde verhindert werden sollte. Das Berliner Verwaltungsgericht hob das Verbot jedoch rechtzeitig vor dem Wochenende auf. Nach offiziellen Angaben sollen sich rund 38.000 Menschen zusammengefunden haben, um ihren Protest gegen die Corona-Maßnahmen auf die Berliner Straßen zu tragen.\nJetzt meldete sich der durch die Corona-Krise omnipräsente und vielzitierte SPD-Gesundheitspolitiker Karl Lauterbach zu Wort, um erneut warnende Worte an die Bevölkerung zu richten. Da die sogenannten Hygieneregeln von einem Großteil der Demonstranten am Samstag nicht eingehalten wurden oder gar nicht eingehalten werden konnten, wie etwa die Veranstalter und viele der Teilnehmer konstatierten, fürchtet Lauterbach infolgedessen steigende Infektionszahlen in ganz Deutschland.\nEs war die erste große Demonstration ohne Masken und Abstand während der zweiten Welle der Pandemie, in der die Infektionszahlen wieder steigen. Es besteht die Wahrscheinlichkeit, dass Infizierte aus ganz Deutschland angereist sind und hier zu Superspreadern wurden\", wusste Lauterbach zu berichten.\nVerkürzt ausgedrückt, handelt es sich bei sogenannten \"Superspreadern\" um Personen, die besonders viele Menschen anstecken. Im Hinblick auf das Coronavirus soll bei ihnen \"R\", der dafür entscheidende Reproduktionsfaktor, zwei bis drei betragen.\nWann diese vermeintliche \"zweite Welle\" begonnen haben soll, von der längst nicht nur Lauterbach spricht, verriet der der SPD-Politiker allerdings auch nicht. Eines steht jedoch fest: Bereits am 1. August fanden in Berlin Proteste gegen die Corona-Politik statt. Auch vor vier Wochen wurde bereits vor der immensen Gefahr eines hochgefährlichen Super-Spreading-Effekts gewarnt. Allerdings scheinen danach die Infektionszahlen keineswegs entsprechend angestiegen zu sein.\nHat er bei BLM und am 1.8. auch gefürchtet und was war: (so gut wie) nix! Lieber seine Ex-Frau fragen!\nAuch bereits vor der Corona-Demo Anfang August – also während der mutmaßlichen \"1. Welle\" – fanden in Berlin zahlreiche Proteste statt – zum Beispiel im Rahmen der BLM-Bewegung. Dabei geht es an dieser Stelle gar nicht um die Frage einer politischen Bewertung oder Legitimität der Proteste, sondern allein darum, dass auch während dieser Veranstaltungen eben nicht auf Abstandsregeln und Maskenschutz geachtet wurde. Allerdings wurde von politischer Seite damals trotz der 1. Welle nicht vor den vermeintlich fatalen Effekten für die bundesdeutschen Infektionszahlen gewarnt wurde – die es rückblickend ohnehin nicht gegeben zu haben scheint.\nAnlässlich der Corona-Proteste am 9. Mai in Stuttgart, München, Nürnberg und Berlin wurde vor dem Effekt der exponentiellen Verbreitung des Virus gewarnt - an den entsprechenden bundesdeutschen Infektionszahlen ließ sich dieser jedoch anschließend nicht nachvollziehen.\nZuvor fanden – ebenfalls in Berlin und ebenfalls während der ja so gefährlichen 1. Welle – Demonstrationen zum 1. Mai statt. Selbst wenn die Teilnehmerzahlen keinesfalls mit denen am vergangenen Samstag vergleichbar waren, gab es auch hier seitens der Politik Bedenken aufgrund der Nichteinhaltung von \"Hygienemaßnahmen\" und dem unvermeintlichen \"Super-Spreading-Effekt\". Nachweisen ließ sich dieser anschließend nicht.\nFür Lauterbach scheint die Gefahr von Superspreading-Effekten allerdings ohnehin relativ zu sein. So freut sich der Politiker über Zehntausende von Menschen, die gegen den weißrussischen Präsidenten Lukaschenko auf die Straße gehen, ebenfalls ohne \"Hygieneregeln\" einzuhalten. Sollte hier der Wert der \"Freiheit\" und \"Menschenwürde\" dann doch über dem \"Recht auf Leben\" stehen? Letzteres galt als Argument für den Berliner Innensenator Geisel, die Proteste am vergangenen Samstag verbieten zu wollen.\nDie Berliner Bootsparty ist nun 3 Wochen her. Die #BLM-Demos 2 Wochen. Die völlig “unverantwortlichen #Superspreader Events” (lt Karl #Lauterbach) haben keinerlei Auswirkung auf die Fallzahlen gezeigt. Diese Regierung handelt nicht mehr auf Basis von Fakten!\nZudem stellt sich die Frage, woher Lauterbach die tatsächliche Evidenz für seine Spreading-Aussagen bezieht.\nDie Einzelfälle müssten gut epidemiologisch aufgearbeitet werden\", erklärte der RKI-Infektionsepidemiologe Udo Buchholz Anfang Juni.\nBuchholz bezog sich dabei u.a. auf die Berliner Domkantorei, deren Mitglieder gemeinsam in einem Saal probten. Es soll sich um ein sogenanntes Superspreading-Event gehandelt haben. Eine neue Studie der Universität Bristol brachte nun überraschende Ergebnisse zutage: Demnach macht es keinen großen Unterschied, ob jemand spricht oder singt. Viel entscheidender sei die Lautstärke. Die meisten Corona-Demonstranten dürften jedoch nicht lauthals singend durch Berlin gelaufen sein.\nEntsprechende Analysen über den tatsächlichen Super-Spreading-Effekt von Demonstrationen auf die Infektionszahlen scheinen offenbar bislang gar nicht vorzuliegen.\nDafür existieren aber Forschungen zum Reproduktionsfaktor R. Wie etwa Prof. Jamie Lloyd-Smith von der University of California mit einer im Magazin Nature vorgestellten Studie festhielt, sei der Reproduktionsfaktor R nur bedingt aussagekräftig. \"Die meisten Menschen übertragen die Krankheit nicht\", hielt Lloyd-Smith fest.\nNach Karl Lauterbach bestehe das Risiko einer Ansteckung nicht nur bei der Demonstration selbst. Bei der An- und Abreise sei es noch viel größer.\nSomit erwarte ich Auswirkungen auf die Infektionszahlen sowohl in Berlin als auch in Deutschland\", so der Gesundheitspolitiker.\nDoch auch in diesem Punkt ist die Faktenlage alles andere als eindeutig. So wird der Zeitraum zwischen der Ansteckung und dem Auftreten erster Symptome (die Inkubationszeit) im Durchschnitt auf fünf bis sechs Tage geschätzt. Die kürzeste beobachtete Inkubationszeit soll einen Tag, die längste 14 Tage betragen haben.\nLauterbach: Zweiter Lockdown unwahrscheinlich\nEine gute Nachricht hat jedoch selbst Lauterbach parat. So hält er einen zweiten Lockdown für unwahrscheinlich.\nEin zweiter Lockdown wird nicht notwendig werden\", erklärte er gegenüber dem Business Insider.\nEines steht in Sachen Tests fest: Es wird immer mehr getestet. So wurden bis zum 27. August in Deutschland bisher durchschnittlich 133.707 Tests relativ zu einer Million Einwohner durchgeführt, also etwa 13 Prozent der Bevölkerung und mit steigender Tendenz. Dass daher auch die absolute Gesamtzahl der positiv Getesteten ansteigt, dürfte jedem klar sein.\nUm einen zweiten Lockdown zu verhindern, sei es laut Lauterbach nun notwendig, dass man klug teste und Infektionsketten effektiv nachverfolgt.\nMan muss die Schulen und Kitas durchgehend offenhalten, diese zu schließen halte ich für völlig falsch\", ergänzte Lauterbach.\nDeutschland könne es sich auf keinen Fall leisten, die Schulen und Kitas noch einmal komplett zu schließen. Dies sei den Kindern nicht zuzumuten. Außerdem seien sie nicht so stark durch das Virus gefährdet. Lauterbach plädierte daneben für eine Änderung bei der häuslichen Quarantäne. Hier würden sieben Tage statt wie bisher zwei Wochen genügen. Eine kürzere Isolation könne auch dazu führen, dass die Regeln besser eingehalten werden.", "twitter-history": "[]"}