{"url": "https://de.rt.com/viral/102675-unten-ohne-russische-krankenschwester-im/", "date": "2020-05-20T22:28:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Unten ohne: Russische Krankenschwester im Bikini wird zum Internet-Star\n            ", "article": "                Maske, Handschuhe, Brille: Eigentlich scheint diese Krankenschwester vor Dienstbeginn an alles gedacht zu haben. Und dennoch fehlt ihr etwas: die Kleidung. Unter ihrem Schutzanzug trägt die Frau nur einen Bikini. Ihre lockere Kleiderwahl begründet sie mit Überhitzung.\n            Das Foto einer russischen Krankenschwester im Bikini wurde über Nacht zu einer Online-Sensation. Es verbreitete sich im Internet wie ein Lauffeuer, nachdem lokale Plattformen am Dienstag darüber berichtet hatten. Obwohl die junge Frau brav Schutzmaske, Kopfbedeckung und Handschuhe trägt, beschloss sie, unter dem Schutzanzug auf die Arbeitsuniform zu verzichten. Laut lokalen Medien soll die Frau zu einem Bikini gegriffen haben, da es ihr in der Schutzkleidung zu heiß wurde. Dass der Schutzanzug derart transparent und ihre Unterwäsche für alle sichtbar sei, habe sie sich nicht vorstellen können.\nDas Foto wurde Berichten zufolge in einer Klinik für Infektionskrankheiten in Tula, etwa 200 Kilometer südlich von Moskau, aufgenommen. Die Geschichte machte schnell Schlagzeilen. Kurz darauf verwarnte das regionale Gesundheitsministerium die Krankenschwester, da sie gegen Richtlinien verstoßen hatte. \"Die Mitarbeiter werden hiermit erinnert, alle Anforderungen an Hygienevorschriften und Aussehen zu erfüllen\", hieß es aus dem Ministerium.\nWährend das Outfit der Krankenschwester im Ministerium nicht gut ankam, stellten sich die meisten Internetnutzer auf die Seite der Medizinerin und lobten sie. \"Sie verdient einen Gehaltsbonus. Alle Männer sind zehn Jahre jünger geworden und haben schon vergessen, warum sie im Krankenhaus gelandet sind\", schrieb ein Mann. Andere behaupteten, dass das Aussehen in der Corona-Krise keine Rolle spiele: \"Die Sittenwächter sind schon da… Versucht mal, in diesem Ganzkörperkondom den ganzen Tag lang zu arbeiten! Das ist eine Qual!\", kommentierte ein Twitter-Nutzer. Die gewagte Kleidung scheint auch die Patienten nicht zu stören. \"Schaut nur, wie schnell der Mann im Hintergrund wieder gesund wurde\", scherzte ein Nutzer.\n \nМедсестре из Тулы, надевшей купальник под защитный костюм, сделали замечаниеhttps://t.co/4OMCvsiXPg К медсестре инфекционного госпиталя в Тульской областной клинической больнице применено дисциплинарное взыскание после того, как она появилась перед пациентами в ку... #Тула#ТНpic.twitter.com/gNneemIGn9", "twitter-history": "[]"}