{"url": "https://de.rt.com/meinung/100803-widersprueche-von-politik-und-wissenschaft-im-fall-covid-19/", "date": "2020-04-14T06:45:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Widersprüche von Politik und Wissenschaft im Fall von COVID-19\n            ", "article": "                Sollte es nicht verwundern, wenn genau jene Politiker, die noch vor Kurzem für die Abschaffung der Hälfte der Krankenhäuser und weitere Privatisierungen im Gesundheitswesen plädiert haben, sich jetzt zu Beschützern von Alten und Kranken aufschwingen?\n            von Jochen Mitschka\nSollte es nicht Fragen aufwerfen, wenn Politiker plötzlich Maßnahmen \"nur zum Schutz der Gesundheit von Menschen\" veranlassen, die Dutzende von Milliarden Euro kosten, während sie aber taub waren, als Pflegekräfte den Notstand ausriefen und Patienten über Probleme bei der Vereinbarung von Fachärzteterminen oder dem Finden von Hausärzten, besonders auf dem Land, berichteten?\nIst es nicht seltsam, dass jene Politiker, die deutsche Pflegekräfte und Mediziner in Schutzausrüstung an die Front schicken, die in keinem Verhältnis zu der Schutzausrüstung steht, die sich in China als sinnvoll herausgestellt hatte und dazu führte, dass sich nach dessen Einführung keine Krankheitsübertragungen auf Pfleger und Ärzte mehr ereigneten, dass diese Politiker Kritiker der das Grundgesetz aussetzende Maßnahmen als \"Tote in Kauf nehmend\" verleumden?\nSollte es nicht Stirnrunzeln erzeugen, dass Politiker, die die Bundestagssitzung im Januar 2013 ignorierten, in der eine Pandemie als sicher irgendwann eintretend bezeichnet wurde, und weder Vorräte an Schutzbekleidung anlegten noch ausreichend Pflege- und Arztstellen oder Laborreserven bereit waren zu finanzieren, dass diese Politiker sich nun zu Rettern der Menschen erklären, indem sie die Grundrechte außer Kraft setzen, aber gleichzeitig jede Diskussion über den Grad der Gefährdung abwürgen und als \"Verschwörungstheorie\" bezeichnen?\nIst es nicht seltsam, dass die Stellungnahmen des Robert Koch-Instituts immer passend zur politischen Lage klingen? Beispiel Mundschutz: Als wegen des Versagens der Politik kein Mundschutz verfügbar war, war er nutzlos. Dann, als sich die Lage verbesserte, wurde er doch nützlich. Und während die Politik jede Diskussion über den Grad der Gefährdung durch COVID-19 abwürgt, wenn sie nicht in das offizielle Raster passt, spricht sich das Robert Koch-Institut gegen eine Prüfung der Todesursache der Menschen aus, die mit dem Coronavirus verstarben.\nDer Rechtsmediziner Professor Klaus Püschel hat sich über die Empfehlung des Robert Koch-Instituts hinweggesetzt und die mit Coronavirus Verstorbenen in Hamburg untersucht:\nDieses Virus beeinflusst in einer völlig überzogenen Weise unser Leben. Das steht in keinem Verhältnis zu der Gefahr, die vom Virus ausgeht\", so sein Fazit.\nIch bin gespannt, wann die offiziellen Ergebnisse im Detail vorliegen werden. Es wird kolportiert, dass kein einziger der untersuchten Tode ursächlich mit COVID-19 zusammenhängt. Wenn das stimmt, würde durch die Übersterblichkeitsstatistik (die Zahl der Todesfälle, die jene im gleichen Zeitraum anderer Jahre übersteigen) in einigen Wochen ebenfalls deutlich werden, dass das Virus keineswegs ein Killervirus war. Und damit das Versagen der Politik nicht deutlich wird, muss das Virus eben ein Killervirus sein?\nDie Wissenschaft und das Coronavirus\nStehen in Deutschland wichtige Entscheidungen an, werden in der Regel Fachausschüsse gebildet, die möglichst viele Fachleute aus unterschiedlichen Gebieten anhören, bevor sie zu einer Empfehlung kommen. In Deutschland war dies während der weitreichendsten Entscheidung seit dem Zweiten Weltkrieg, wie es ja unsere Bundeskanzlerin Angela Merkel bezeichnete, anscheinend nicht der Fall. Zu behaupten, es wäre keine Zeit dazu gewesen, ist unglaubwürdig. So ziemlich jeder namhafte Wissenschaftler in Deutschland wäre auch um Mitternacht aufgestanden und zu einem Treffen, physisch oder virtuell, gekommen, wenn es um eine Entscheidung von solcher Wichtigkeit geht. Aber die Bundesregierung bestand darauf, das Robert Koch-Institut (RKI) und einen sicher hervorragenden Wissenschaftler, Professor Christian Drosten, als quasi alleinige Autoritäten zuzulassen. Was schon viele Wissenschaftler befremdete, nicht nur Professor Püschel und Professor Hendrik Streeck, der das im ZDFsogar laut sagen durfte.\nUnd in einem solchen Gremium müsste sicher auch ein Kritiker der Pharmaindustrie wie Wolfgang Wodarg Mitglied sein, der ja schon einmal einen Epidemie-Skandal im Fall der Schweinegrippe aufgedeckt hatte und deshalb sicher weder bei Politikern noch bei der Industrie beliebt ist.\nVermutlich wüsste man dann heute mehr über das Virus, seine Verbreitung und Auswirkung. Denn die meisten Teilnehmer hätten Untersuchungen gefordert, die bis heute nicht, nicht in ausreichendem Maße oder sogar gegen die ausdrückliche Empfehlung der Regierung durchgeführt wurden.\nWissenschaftliche Zahlen, diesmal transparent gemacht\nVielleicht wäre man dann auch auf Informatiker und Fachleute für medizinische Biometrie wie Professor Knut M. Wittkowski gestoßen. Dieser hat am 6. April eine wissenschaftliche Ausarbeitung veröffentlicht, die äußerst lesenswert ist. Insbesondere, weil sie nachvollziehbare Tabellen, Berechnungen und Quellenangaben enthält, wodurch man selbst die Rechnungen nachvollziehen oder eben durch Veränderungen der Parameter anpassen kann.\nHier Auszüge aus seiner Arbeit:\n\"Da die diesjährige Saison der saisonalen Grippe auf der Nordhalbkugel endet (es sei denn, es kommt zu einem Ausbruch in den asiatischen Küstenregionen, in Indien oder Russland), können wir sowohl die Ansteckungsgefahr als auch die Letalität des Virus diskutieren, zwei wichtige Merkmale, um die Auswirkungen der Krankheit auf die öffentliche Gesundheit und die Auswirkungen auf die Präventionsstrategien zu beurteilen. Eine wichtige Erkenntnis ist, dass die Interventionen in mehreren Ländern zu früh (Verlängerung der Verweildauer des Virus in der Bevölkerung und möglicherweise Erhöhung der Zahl der Todesfälle) oder zu spät (Unwirksamkeit) begannen [Hervorhebung durch den Übersetzer]. Daher ist der Zeitpunkt, zu dem eine Intervention im öffentlichen Gesundheitswesen im Verlauf der Epidemie beginnt, insbesondere der 'Wendepunkt', an dem die Zunahme neuer Fälle zurückgeht, für die Wirkung der Intervention entscheidend.\"\nWichtig bei den Darstellungen, die sich aus den Berechnungen von Wittkowski ergeben, ist die wissenschaftliche Grunderkenntnis, dass \"die Natur nicht springt\" (natura non facit saltum, Darwin: die Natur springt nicht). Das heißt, wenn sich ganz plötzliche Veränderungen der Zahlen ergaben, wurden diese durch geeignete Annahmen und Methoden \"geglättet\".\nWittkowski erklärt dann weitere grundsätzliche Parameter und epidemiologische Modelle, die er für seine Analyse herangezogen hat. Danach geht er auf die Unterschiede in betroffenen Ländern ein. Und ich will an dieser Stelle die für deutschsprachige Leser vermutliche interessantesten Stellen zitieren.\nIn seinen Modellen geht der Wissenschaftler ausführlich auf verschiedene Szenarien des Einsatzes von Interventionen des Staates ein und beschreibt die jeweils zu erwartenden Epidemie-Ergebnisse.\n\"Zusammenfassend lässt sich sagen, dass es ein enges Zeitfenster für Interventionen zur 'Abflachung der Kurve' gibt (Reduzierung von R0), um im Hinblick auf die öffentliche Gesundheit erfolgreich zu sein:\nEs ist die Herdenimmunität, die die Ausbreitung einer Infektionskrankheit stoppt, sodass man sich im Allgemeinen wünscht, die Epidemie zunächst ihren natürlichen Verlauf nehmen zu lassen (oder sie sogar zu beschleunigen, wie es die Menschen traditionell mit 'Masern-Partys' taten), um so schnell wie möglich Immunität aufzubauen. Wenn das Ziel wäre, die Dauer der Epidemie und ihre Auswirkungen auf die Wirtschaft (und auch die Zeitspanne bis zum nächsten Epidemie) zu verlängern, würde man warten, bis die Prävalenz von infektiösen Menschen (I) ihren Höhepunkt erreicht hat (im obigen Modell: Tag 83, rot).\nOhne wiederholte, breit angelegte Tests kann die Spitze der Prävalenz von Infektionen jedoch nicht direkt beobachtet werden, aber es ist bekannt, dass auf sie auf etwa eine Woche der höchsten Anzahl an Diagnosen (neue Fälle) folgt. Für eine Entscheidung ist es zu spät, aber das SIR-Modell zeigt, dass dem Höhepunkt der Diagnosen zwei Wochen vor dem 'Wendepunkt' Fälle vorausgehen, durch die sich die Kurve der neuen Fälle von einem immer schnelleren Anstieg zu einem immer langsameren Anstieg ändern (Tag 76). Der Wendepunkt kann aus den beobachteten Fällen rechtzeitig bis zur Entscheidung abgeschätzt werden. (…). Daher folgt die Spitzenprävalenz (von Infektionen) dem Wendepunkt/der halben Spitze (in der Anzahl der Fälle) um etwa eine Woche. Das Fenster der Möglichkeit, eine Intervention zu beginnen, ist die Woche nach dem Wendepunkt in der Anzahl der Diagnosen (neue Fälle) pro Tag.\"\nWittkowski erklärt dann, dass Deutschland am 16. oder 17. März die Schließung von Schulen angeordnet sowie weitere Einschränkungen verhängt hatte, die auf Länderebene spezifiziert wurden. Eine nationale \"Ausgangssperre\" kam dann am 22. März hinzu. Dies führe dazu, dass die Epidemie erst in einigen Monaten aufhören könne, da der notwendige Grad der Herdenimmunität nicht erreicht wurde. Es sei denn, die Einschränkungen würden aufgehoben und ein Rückschlag hingenommen.\nWie wir den Berichten in den Medien entnehmen können, wird nun zunehmend wieder auf Impfungen gesetzt. Diese erzeugen eine künstliche Herdenimmunität. Wird der Impfstoff jedoch erst nach dem Wiederaufflackern der Epidemie bereitstehen oder werden sich nicht ausreichend Menschen freiwillig impfen lassen, besteht die Gefahr eines Rückschlages, der erheblicher sein könnte als das Abwarten des von Wittkowski beschriebenen Zeitpunktes für die staatlichen Maßnahmen.\nWittkowski plädiert dafür, unbedingt die durch das Virus am wenigsten gefährdeten Menschen, nämlich Kinder und Jugendliche, nicht durch die Kontaktsperren und geschlossene Schulen davon abzuhalten, sich zu immunisieren. Denn dadurch könnte eine schnellere \"Aushungerung\" des Virus erzeugt werden.\nJedoch plädiert er wie viele andere Forscher für einen verbesserten Schutz von Alten und Kranken. Nach seinen Modellberechnungen wären Schulschließungen aber absolut kontraproduktiv:\nDaher ist die Abschottung von Hochrisikogruppen, wie z.B. älteren Menschen in Pflegeheimen (siehe zum Beispiel Staat Washington), sehr wirksam, um sie vor einer Ansteckung zu schützen und dabei den Pool von Kindern und jungen Erwachsenen zu vergrößern, die infiziert werden müssten, um Herdenimmunität zu erreichen. Eine wesentliche Verlängerung der Dauer der Epidemie durch die Verhinderung der Entwicklung einer Immunität unter den jungen Menschen könnte jedoch eine wirksame Eindämmung der Erkrankung älterer Menschen erschweren und damit die Zahl der Todesfälle unter den älteren Menschen steigen lassen.\n\"Das größte Problem seit dem Zweiten Weltkrieg\"\nWenn eine Regierung das \"größte Problem\" seit dem Zweiten Weltkrieg aus populistischer, von Angst getriebener und anscheinend politischer Motivation ohne einen Expertenrat lösen will und dabei das die Verfassung ersetzende deutsche Grundgesetz außer Kraft setzt, sollte uns das zu denken geben.\nEbenso sollten wir uns überlegen, wie schnell Menschen, im Sinne der Pandemieübung 201 mit Informationen \"geflutet\", zu Verteidigern der Entrechtung der Bürger werden. Wie schnell Denunzianten auftauchen, getrieben von Angst, die durch populistische Aussagen jener Politiker beflügelt werden, die selbst oft den Populismus so abwertend als Totschlagargument benutzen.\nDer bisherige Verlauf der Pandemie scheint die Thesen von Professor Wittkowski zu bestätigen, und er steht mit seiner Meinung ja keineswegs allein. Allerdings werden leider die meisten Menschen nicht einsehen wollen, dass sie auf einen irreführenden Diskurs reingefallen sind, wie seinerzeit bei der Schweinegrippe. Waren es damals ein paar hundert Millionen Euro Steuergelder, die für unnütze und später verbrannte Impfstoffe ausgegeben wurden, obwohl schon damals renommierte Stimmen davor gewarnt hatten, ist die Auswirkung diesmal allerdings schon jetzt wesentlich dramatischer.\nWährend die Modelle von Professor Wittkowski sich in der Praxis als bisher bestätigt darstellen, wird die \"Behebung der größten Krise seit dem Zweiten Weltkrieg\" durch die Medien der Regierung zugeschrieben werden und werden Politiker als Retter gefeiert, die eigentlich das Gegenteil zu verantworten hätten. Und wir dürfen uns darauf freuen, nicht nur Monate, sondern Jahre unter Gesetzen und Verordnungen zu leben, die sehr schnell auch durch Regierungen missbraucht werden können. Und noch interessanter wird es, wenn das Leben im Gesundheitsnotstand durch das Leben im Klimanotstand ergänzt wird.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.", "twitter-history": "[]"}