{
     "url": "https://de.rt.com/programme/451-programme/103158-spacex-besser-als-sojus-spd/",
     "date": "2020-06-04T17:27:20+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                SpaceX besser als Sojus | SPD und Deppenfeminismus | 451 Grad\n            ",
     "article": "                Auf geht's ins Weltall! Die NASA hat sich erfolgreich von den Russen getrennt – und das, obwohl diese seit 2011 den Transport zur ISS-Station auch für amerikanische Astronauten übernommen hatten. Und was ist jetzt eigentlich mit dem Antifa-Verbot?\n            Während sich die Nationen um die SpaceX-Mission streiten, ist für die Tagesschau klar, wer Pionierarbeit im Weltall leistet. Die bösen Russen können es ja nicht sein! Oder was zeigt hier die Geschichte der Raumfahrt? Geht ein neues Wettrüsten los?\nWährenddessen wird in Deutschland über die Antifa diskutiert. Saskia Esken twittert, dass sie selbstverständlich zu den Antifaschisten zählt. Kann man jedoch nicht schon längst die Antifa als kriminelle Vereinigung einstufen? Sie werden doch sogar vom Verfassungsschutz beobachtet!\nUnd auch die Coronakrise beschäftigt die Nation nach wie vor. Während Frauenministerin Franziska Giffey Förderungen insbesondere für Frauen fordert, haben wir uns das Pro & Contra zur Frauenquote angeschaut – funktioniert so Antidiskriminierung? Nach wie vor sind viele Kritiker der Reaktion der Regierung auf das Virus aktiv – diese haben sich mittlerweile organisiert und nennen sich Widerstand 2020. Auch da lohnt sich mal ein Blick hinter die Kulissen! \nUnd was ist eigentlich in den USA los? Das Blacklivesmatter-Movement aktiviert mittlerweile auch in anderen Ländern viele Menschen zu Protesten gegen die systematische Benachteiligung schwarzer Menschen – und glaubt man den deutschen Medien, ist der Tenor einstimmig: Donald Trump ist schuld! Oder sind es doch auch hier die Russen?\nSchaltet ein, wenn es wieder heißt: 451 Grad, das Medienmagazin eures Vertrauens!\n\nLinkliste: \nArtikel zur NASA\nhttps://www.tagesschau.de/ausland/iss-nasa-spacex-101.html\nArtikel zu China’s Raumfahrtprogramm\nhttps://www.tagesschau.de/ausland/china-raumfahrtprogramm-101.html\nFaktencheck\nhttps://www.tagesschau.de/faktenfinder/minneapolis-usa-geruechte-fakes-101.html\n\nSusan Rice zu den Protesten auf CNN\nhttps://www.facebook.com/CNNReplay/videos/932934607146565\nEsken’s Tweet\nhttps://twitter.com/EskenSaskia/status/1267350240904036354\nBundestag zu Linksextremismus\nhttps://www.bundestag.de/resource/blob/557014/7e164d071a4a535dfb6bb4efdd5bca2c/wd-7-069-18-pdf-data.pdf\n\nArtikel zu Giffey\nhttps://www.sueddeutsche.de/politik/giffey-frauenfoerderung-corona-1.4923249",
     "twitter-history": "[]"
}