{"url": "https://de.rt.com/nordamerika/102614-usa-geben-who-30-tage-fuer-groessere-veraenderungen/", "date": "2020-05-19T19:28:56+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Trumps Ultimatum an die WHO: Bessert euch, sonst gibt es kein Geld mehr\n            ", "article": "                Die USA könnten ihre Finanzierung der Weltgesundheitsorganisation ganz und für immer einstellen. Mit diesem Szenario droht US-Präsident Donald Trump der Organisation in einem Brief. Trump gibt der WHO 30 Tage Zeit für 'größere Verbesserungen'.\n            US-Präsident Donald Trump hat damit gedroht, die US-Finanzierung der Weltgesundheitsorganisation (WHO) für immer zu stoppen. Er besteht darauf, dass die Organisation die COVID-19-Krise falsch gehandhabt habe, und räumt ihr 30 Tage zur Bereinigung der Situation ein.\nIn einem Brief am Montagabend an Tedros Adhanom, den Generaldirektor der WHO, kritisierte Trump die Organisation dafür, dass ihre Aussagen in Bezug auf das Coronavirus \"ungenau und irreführend\" seien und sie zu langsam reagiere, um die Krise in den Griff zu bekommen. Gleichzeitig beschuldigte er die WHO, auf Geheiß Chinas zu handeln. Trump erklärte:\nWährend der gesamten Krise hat die Weltgesundheitsorganisation merkwürdigerweise darauf bestanden, China für seine angebliche 'Transparenz' zu loben, obwohl China alles andere als transparent war. Der einzige Weg nach vorn für die Weltgesundheitsorganisation ist, wenn sie tatsächlich ihre Unabhängigkeit von China demonstrieren kann. Wir haben keine Zeit zu verlieren.\nWenn sich die Weltgesundheitsorganisation nicht innerhalb der nächsten 30 Tage zu wesentlichen, substanziellen Verbesserungen verpflichtet, werde ich mein vorübergehendes Einfrieren der Finanzierung durch die Vereinigten Staaten dauerhaft machen und unsere Mitgliedschaft überdenken.\nEs blieb jedoch unklar, was die Organisation tun muss, damit das Weiße Haus die Finanzierung wieder aufnimmt, da in dem Schreiben nicht angegeben wird, welche Art von Reformen die Trump-Regierung wünscht. Der US-Präsident selbst bezeichnete das dreiseitige Schreiben auf Twitter jedoch als \"selbsterklärend\".\nTrump verstärkte seine Angriffe auf die WHO in den vergangenen Monaten, wobei er die Organisation mehrfach beschuldigte, Peking zu nahezustehen und Fehler bei der Reaktion auf die Pandemie gemacht zu haben. Im April wurde die US-Finanzierung aufgrund dieser Anschuldigungen eingefroren. Davor waren die USA der größte staatliche Beitragszahler der WHO und stellten der Behörde jedes Jahr zwischen 400 und 500 Millionen US-Dollar zur Verfügung.\nDie WHO wies alle Vorwürfe der US-Regierung wiederholt zurück.\nBereits am Montag verkündete Tedros, dass die Organisation eine Überprüfung ihrer Transparenz und Rechenschaftspflicht inmitten der Pandemie durchführen werde, die zum \"frühestmöglichen geeigneten Zeitpunkt\" beginnen werde.\nAls die WHO das Coronavirus im März zur globalen Pandemie erklärte, hatte es sich bereits auf mehr als 100 Länder ausgebreitet. Einige Kritiker sind der Meinung, dass die Organisation zu langsam reagiert habe. Die Organisation und Tedros selbst gerieten zudem in die Kritik, da sie in den ersten Monaten des Ausbruchs angedeutet hatten, dass das Virus nicht von Mensch zu Mensch übertragen werden könne und aggressive Maßnahmen wie Reiseverbote nicht erforderlich seien. Die Ausbreitung über China hinaus sei \"minimal und langsam\", hieß es damals.\nDie WHO ist eine Sonderorganisation der Vereinten Nationen, die sich überwiegend aus Spenden aus dem Privatsektor und von Stiftungen finanziert. Unter diesen ist die Bill-und-Melinda-Gates-Stiftung der größte Einzelspender. Nach der Ausrufung der höchsten Alarmstufe wegen der sogenannten Schweinegrippe H1N1 im Juni 2009 und einer von ihr abgegebenen zweifelhaften Impfempfehlung geriet die WHO massiv in die Kritik.", "twitter-history": "[]"}