{
     "url": "https://de.rt.com/europa/108510-millionen-nerze-in-daenemark-getoetet-massnahme-zur-corona-eindaemmung/",
     "date": "2020-11-03T16:52:40+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Millionen Nerze in Dänemark getötet – eine Maßnahme zur Corona-Eindämmung?\n            ",
     "article": "                Seit Mitte Oktober lässt das dänische Veterinäramt Millionen Nerze töten, die zur Pelzproduktion gezüchtet werden. Grund dafür ist die Infektion eines Teils der Tiere mit Corona. Der genaue Übertragungsweg von Mensch zu Tier, von Wildtier zu Zuchttier ist unbekannt.\n            Etwa zwei Millionen Nerze in 175 Betrieben sollen nach aktuellen Plänen des dänischen Veterinäramts getötet werden. In über 40 Betrieben wurde die Aktion bereits durchgeführt. Möglicherweise wird sie weiter ausgedehnt werden. In Dänemark werden auf 1.500 Farmen ca. 19 Millionen Nerze gehalten. Das Land ist damit der weltweit größte Pelzproduzent. \nDie Nerze werden von Mitarbeitern in Schutzausrüstung abtransportiert, mit Kohlenmonoxid vergiftet und anschließend verbrannt. Ihre Pelze dürfen nicht zur weiteren Produktion genutzt werden. Die betroffenen Farmen stehen nach der vollständigen Vernichtung ihres Tierbestandes vor dem Ruin. Begründet wird der Tötungsakt mit der Eindämmung des Infektionsrisikos für Menschen und weitere Nerzfarmen.\nUnklar ist, wie die Infektionsübertragung konkret stattfindet. Diskutiert werden eine Übertragung von Mensch zu Tier und umgekehrt oder eine Übertragung zwischen Wild- und Zuchttieren. \nÜbertragungen von Mensch zu Tier sind seit Beginn der Corona-Ausbreitung mehrfach gemeldet worden: von infizierten Katzen – darunter auch Großkatzen wie Tiger und Löwen –, Hunden und Nerzen oder artverwandten Mardern. \nErkrankte Tiere zeigen ähnliche COVID-19-Symptome wie Menschen, darunter Husten und Atembeschwerden. Coronabedingte Todesfälle sind bei den meisten betroffenen Tierarten selten. Eine Ausnahme könnten Nerze darstellen: In Nerzfarmen in Utah (USA) starben laut Angaben der American Veterinary Medical Association mindestens 8.000 Tiere an einer Corona-Infektion. \nÜbertragungen von Tier zu Mensch gelten als Ursprung der COVID-19-Pandemie. Als Quellen werden Fledermäuse oder Schuppentiere diskutiert. Erbgutanalysen zeigen große Übereinstimmung von SARS-CoV-2 mit bei beiden Tierarten bekannten Virenarten. Darüber hinaus werden Tier-Mensch-Übertragungen von offiziellen Quellen nicht als mögliche Infektionsquelle benannt – beim Friedrich-Löffler-Institut (Bundesforschungsinstitut für Tiergesundheit) heißt es etwa:\nEs gibt bisher keine Hinweise darauf, dass bei uns übliche Nutztiere/lebensmittelliefernde Tiere eine Rolle bei der Verbreitung von SARS-CoV-2 spielen oder als Infektionsquelle für den Menschen relevant sein könnten. \nIn einem Beitrag bei tagesschau.de sprach der dänische Virologe Anders Formsgaard von der Möglichkeit einer Übertragung zwischen wilden Mardern und den Käfig-Nerzen. Damit könne eine Wildtier-Pandemie beginnen und mögliche Virus-Mutationen auf den Menschen zurückwirken. Auch Möwen werden als mögliche Überträger diskutiert. Der genaue Weg der Übertragung zwischen den verschiedenen Nerzfarmen ist bislang unbekannt. \nMit der Massentötung folgen die dänischen Behörden Beispielen aus den Niederlanden und Spanien. Dort wurden im Sommer große Teile des landesweiten Nerzbestandes getötet (ca. 100.000 Tiere in Spanien, ca. 600.000 Tiere in den Niederlanden), nachdem bei den Nerzen Corona-Infektionen festgestellt worden waren. Ob diese Infektionen Auswirkungen auf die Anwohner hatten, ist ungeklärt. In den Niederlanden wurden lediglich zwei Corona-Fälle mit den Nerzfarmen in Verbindung gebracht. In Dänemark wurden Mitte Juni die ersten COVID-19-Fälle in einer Nerzfarm in Hjørring (Nordjütland) entdeckt. Alle Tiere wurden umgehend geschlachtet. Dennoch stiegen laut Angaben der Behörden in der Umgebung die Fallzahlen. \nDer US-amerikanische Animal and Plant Health Inspection Service positionierte sich nach den Fällen in Utah gegen ein hohes Infektionsrisiko einer Übertragung von Nerz zu Mensch aus: \nWir befinden uns nach wie vor in einem Lernprozess, was SARS-CoV-2 bei Tieren betrifft. Doch gegenwärtig gibt es keine Beweise, dass Tiere – Nerze und andere Marder eingeschlossen – eine nennenswerte Rolle bei der Übertragung des Virus auf den Menschen spielen. Auf der Grundlage der begrenzten Informationen, die uns aktuell verfügbar sind, ist das Risiko einer Übertragung von SARS-CoV-2 vom Tier auf den Menschen als gering zu betrachten.\n Einen anderen Weg beschreitet der russische Bundesdienst für veterinärmedizinische und pflanzenschutzrechtliche Überwachung (ROSSELCHOSNADSOR). Statt massenhaften Tötung setzt er auf eine Impfung von Tieren – insbesondere für Katzen und Nerze. Im August sagte Sergei Dankwert, der Leiter von ROSSELCHOSNADSOR: \"Wir arbeiten an der Entwicklung eines Impfstoffes für Tiere gegen die neuartige Corona-Infektion.\"",
     "twitter-history": "[]"
}