{
     "url": "https://de.rt.com/europa/99169-wie-im-krieg-italienische-aerzte-entscheiden-wer-hilfe-bekommt/",
     "date": "2020-03-13T11:16:11+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Wie im Krieg: Italienische Ärzte müssen entscheiden, wer Hilfe bekommt und wer nicht\n            ",
     "article": "                Bei Massenverwundungen im Krieg und ungenügender medizinischer Ausrüstung müssen Militärärzte das Alter, den Verletzungsgrad und die Überlebenschance einschätzen, bevor sie mit der Behandlung beginnen. Vor dieser Entscheidung stehen jetzt auch viele Ärzte in Italien.\n            Das Coronavirus ist \"schlimmer als eine Bombe\", sagte Professor Giacomo Grasselli, Leiter für die Notfallaufnahmen in der Lombardei, in einem Interview mit dem britischen Sender Channel 4. Dr. Daniele Macchini, Arzt in der Klinik Humanitas Gavazzeni in Bergamo, benutzt ebenfalls drastische Worte, um zu beschreiben, was in italienischen Krankenhäusern gerade geschieht:\nDer Krieg ist buchstäblich explodiert, und erbarmungslose Schlachten finden ununterbrochen statt, Tag und Nacht.\nÜber Facebook wandte sich der Arzt an die Öffentlichkeit und ignorierte damit die Vorgaben der Klinikleitung, nicht öffentlich über das Ausmaß der Infektionen zu sprechen. Auch er appellierte an seine Landsleute, sich an die Richtlinien der Regierung zu halten und soziale Kontakte auf ein Minimum zu beschränken, um die Ausbreitung des Virus zu verhindern. Dr. Nela Sršen, eine kroatische Ärztin aus Padua, bestätigt, was ihr Kollege Macchini schildert, und ruft ihrerseits die kroatische Regierung dazu auf, die Grenzen zu schließen. \nZu den kriegsähnlichen Beschreibungen der Ärzte kommt noch akuter Mangel an medizinischer Ausrüstung, um mit dieser nationalen Notlage klarzukommen. Deshalb forderte die italienische Regierung von der Europäischen Union, den EU-Katastrophenschutzmechanismus zu aktivieren, um dringend benötigtes medizinisches Equipment zu liefern. \"Doch leider hat sich kein einziges EU-Land gemeldet\", beschwerte sich Italiens EU-Botschafter Maurizio Massari. Lediglich China habe sich bereit erklärt zu helfen.\nDas ist gewiss kein gutes Zeichen für europäische Solidarität.\nDaraufhin meldete sich der deutsche Staatsminister für Europa, Michael Roth (SPD), über Twitter zu Wort und beschwor ebendiese \"europäische Solidarität\", die nach dem Hilferuf aus Italien unbeantwortet blieb. \nUnsere Freundinnen & Freunde in #Italien machen eine schwere Zeit durch. Wir werden jede Krise, auch #Corona, meistern, wenn wir in #Europa zusammen stehen, uns gegenseitig helfen und Solidarität üben. Jetzt ist Teamgeist gefragt! 🇮🇹🇪🇺🇩🇪\nDie Kombination aus einer nationalen Notlage und ungenügender medizinischer Ausrüstung forderte nun die Italienische Gesellschaft für Anästhesie, Analgesie und Intensivmedizin (SIAARTI) dazu auf, in diesen Krisenzeiten Richtlinien für behandelnde Ärzte herauszugeben. Bereits in der Einleitung wird auf den moralischen Aspekt hingewiesen, auf den sich die Ärzte vorbereiten sollen, weil die Maßnahmen an die Medizin unter Kriegsbedingungen erinnern. \nUnter den gegebenen Umständen sollten sich die Ärzte bewusst werden, dass sie nicht allen Menschen helfen können, die ihre Hilfe benötigen. Deshalb sei es notwendig, \"den am weitesten verbreiteten Kriterien für die Verteilungsgerechtigkeit und der angemessenen Zuweisung von begrenzten Gesundheitsressourcen\" zu entsprechen. Demnach gelte das \"Prinzip der Maximierung der Vorteile für die größte Anzahl\" an Patienten, heißt es in dem Dokument weiter.\nIn der Praxis bedeutet das, dass die \"Zuteilungskriterien garantieren müssen, dass die Patienten mit den höchsten Chancen auf therapeutischen Erfolg Zugang zur Intensivstation erhalten\". Ein Kriterium ist dabei das Alter der Patienten:\nEs könnte notwendig werden, eine Altersbeschränkung für den Zugang zur Intensivstation einzuführen.\nDabei spiele es keine Rolle, wegen welcher Krankheit die Menschen ins Krankenhaus kommen. Die beanspruchten medizinischen Ressourcen bleiben dieselben, ganz egal, ob es Symptome von COVID-19 oder anderen Krankheiten sind. Die Ärzte müssen einschätzen, ob die Menschen zu alt sind, um bei Behandlung eine gute Heilungschance zu haben. Selbst wenn sie eine solche haben, aber schlicht zu alt sind und die Zahl an ihnen verbliebenen \"Lebensjahren\" gering ist, solle man sie ihrem Schicksal überlassen. \nDasselbe gelte für Menschen mit ernsthaften Vorerkrankungen. Die durch das Coronavirus verursachten Todesfälle scheinen darauf hinzudeuten, dass die Wahrscheinlichkeit zu sterben bei dieser Risikogruppe viel höher liege und eine Behandlung dieser Patienten mehr Ressourcen benötige als die jüngerer und grundsätzlich gesünderer Menschen.\nDie Verfasser dieser Richtlinien – allesamt Ärzte – sind sich darüber im Klaren, dass das alles brutal klingt und gegen den ärztlichen Kodex verstößt, den die Mediziner unter normalen Umständen als höchstes Gut erachten. Doch die Alternative sei noch schlimmer. \n \n  ",
     "twitter-history": "[]"
}