{
     "url": "https://de.rt.com/inland/107682-ex-bnd-chef-schindler-kritisiert-merkels-fluechtlingspolitik-neuordnung-geheimdienste/",
     "date": "2020-10-10T22:10:42+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Ex-BND-Chef Schindler kritisiert Merkels Flüchtlingspolitik und fordert Neuordnung der Geheimdienste\n            ",
     "article": "                Der frühere BND-Präsident Gerhard Schindler hat ein Buch geschrieben, in dem er die Flüchtlingspolitik von Kanzlerin Angela Merkel kritisiert. Auch einige andere Thesen dürften Merkel nicht gefallen. Er fordert zudem eine weitreichende Neuordnung der Geheimdienste.\n            Der ehemalige Präsident des Bundesnachrichtendienstes (BND) Gerhard Schindler hat die Politik von Kanzlerin Angela Merkel in der Flüchtlingskrise 2015 hart kritisiert.\nDer Satz der Bundeskanzlerin 'Wir schaffen das!' war in seiner Pauschalität nicht gut\", schreibt der frühere Chef des deutschen Auslandsgeheimdienstes in einem Buch mit dem Titel 'Wer hat Angst vorm BND?'.\nDer Satz habe, wenn auch ungewollt, enorme Sogwirkung entfaltet. Schindler plädiert zudem für ein \"realitätsnahes Integrationskonzept\" für die Millionen Menschen mit türkischen Wurzeln in Deutschland.\nDer heute 68-Jährige war in Zusammenhang mit der Affäre um die weltweite Datenschnüffelei des US-Geheimdienstes NSA und BND-Abhöraktionen gegen befreundete Staaten entlassen worden. Er führte den deutschen Auslandsgeheimdienst von Anfang 2012 bis Juni 2016. Das Kanzleramt versetzte Schindler damals gegen seinen Willen in den einstweiligen Ruhestand. Bislang war er mit Kritik an der Flüchtlingspolitik nicht groß in Erscheinung getreten.\nFlüchtlingskrise 2015: \"Ausnahmslos Fassungslosigkeit über die deutsche Vorgehensweise\"\nÜber Merkels Handeln schreibt Schindler nun, zu Beginn der Flüchtlingskrise \"wäre ein rechtzeitiges Signal an die Herkunftsländer – zum Beispiel durch ein Schließen der Grenze zu Österreich – wichtig gewesen\". Dies sei leider ausgeblieben, \"vor allem aus Angst vor unangenehmen Fernsehbildern an den deutschen Grenzen\". Das \"Dogma der bedingungslosen Offenhaltung unserer Grenzen\" sei auch damit begründet worden, \"dass faktisch eine Grenzschließung gar nicht möglich sei. Im Zuge der Corona-Krise ging es dann doch!\"\nBei seinen Gesprächen mit Geheimdienstchefs aus aller Welt sei \"ausnahmslos Fassungslosigkeit über die deutsche Vorgehensweise zu verzeichnen\" gewesen, berichtet Schindler aus seiner Amtszeit. Innerhalb eines halben Jahres – der zweiten Jahreshälfte 2015 – hätten \"die hierfür Verantwortlichen es geschafft, Deutschland in Europa zu isolieren und die Gesellschaft in Deutschland zu spalten\". Erforderlich sei nun eine weitere deutliche Reduzierung des Zuzugs sowie die konsequente Abschiebung abgelehnter und straffälliger Asylbewerber.\nSchindler: Neuer technischer Geheimdienst soll Überwachung der Telekommunikation übernehmen\nEigentlich hatte Schindler eine Art Autobiografie mit Erinnerungen an seine BND-Zeit geschrieben. Bei der Prüfung des Entwurfs auf mögliche Geheimhaltungsverstöße hatte das Kanzleramt aber zahlreiche Stellen kommentiert oder gestrichen. Aus seiner Sicht fielen die geschilderten Episoden nicht mehr unter die Geheimhaltung, sagt Schindler. Er habe aber nicht gegen seinen früheren Dienstherrn klagen wollen. Deshalb habe er sich entschieden, ein Sachbuch zum Thema Sicherheit zu schreiben.\nDer ehemalige BND-Chef fordert darin eine Gesamtrevision der deutschen Sicherheitsarchitektur. Nötig sei eine weitreichende Neuordnung des Auslandsgeheimdiensts sowie von Verfassungsschutz und Polizei. Weil sich Terrorismus nicht mehr sinnvoll in Inland und Ausland trennen lasse, soll das Bundesamt für Verfassungsschutz zuständig sein. Ein neuer technischer Geheimdienst nach Vorbild etwa der US-amerikanischen NSA soll die Überwachung der Telekommunikation übernehmen. Schindler schlägt zudem vor, den BND dem Verteidigungsministerium statt dem Kanzleramt zu unterstellen.\nSchindler rät, türkischsprachige Schulen in Ergänzung zu staatlichen deutschen Schulen zu erlauben\nDer Ex-Geheimdienstchef stellt ferner eine wachsende Parallelgesellschaft unter den in Deutschland lebenden Menschen mit türkischen Wurzeln fest:\nDiesen gefährlichen Trend der Abwendung von Deutschland und der Idealisierung der Türkei durchbrechen wir nicht mit mehr und härteren Forderungen.\nEr plädiert dafür, dem türkischen Staat zu erlauben, türkischsprachige Schulen in Ergänzung zu staatlichen deutschen Schulen zu betreiben.\nDie Forderung, dass vom Religionsministerium in Ankara bezahlte Imame auf Deutsch statt auf Türkisch predigen sollten, sei aus Sicherheitsgründen nicht erforderlich. Diese Predigten ließen keinerlei Gewalttendenzen erkennen – \"im Gegensatz zu den arabischen religiösen Zentren\". Überraschend ist auch eine weitere Einschätzung des Ex-BND-Chefs: Der Widerstand gegen Kopftuch tragende Lehrerinnen oder Richterinnen \"macht dies oft erst zum politischen Statement\".\n\n(dpa/rt)",
     "twitter-history": "[]"
}