{"url": "https://de.rt.com/inland/100510-soder-macht-schon-mal-auf-kanzler-csu-chef-fordert-steuersenkungen-nach-corona-krise/", "date": "2020-04-06T08:15:08+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Söder macht schon mal auf Kanzler: CSU-Chef fordert Steuersenkungen nach Corona-Krise\n            ", "article": "                Damit die Arbeitnehmer \"mehr Geld in der Tasche haben\", möchte Bayerns Ministerpräsident Markus Söder nach der Corona-Krise die Wirtschaft wieder auf Trapp bringen. Dazu fordert er ein \"vitales Konjunkturprogramm\" und Steuersenkungen.\n            Bayerns Ministerpräsident Markus Söder will nach der Corona-Krise mit Steuersenkungen und Innovationsanreizen in der Automobilindustrie die Konjunktur ankurbeln. Der CSU-Vorsitzende sagte gegenüber der Bild am Sonntag, der Solidaritätszuschlag soll ganz abgeschafft und früher umgesetzt werden.\nDarüber hinaus will Söder die Automobilindustrie stärken. \"Der Staat sollte den Kauf umweltfreundlicher Fahrzeuge massiv unterstützen. Damit sichern wir Arbeitsplätze, schützen das Klima und verbessern die Wettbewerbsfähigkeit unserer Automobilindustrie. Das kann uns nach Corona sogar nach vorn katapultieren.\" Söder, in dessen Bundesland große Autobauer angesiedelt sind, sprach von einem \"vitalen Konjunkturprogramm\".\nCDU und CSU fordern schon seit geraumer Zeit die komplette Abschaffung des Solis. Vereinbart hatten sie im Koalitionsvertrag mit der SPD aber nur, dass er für 90 Prozent der Solizahler wegfällt. SPD-Finanzminister Olaf Scholz hatte daraufhin vorgeschlagen, den Soli für diese 90 Prozent ganz und für weitere 6,5 Prozent teilweise abzuschaffen. Dem Vorschlag der SPD, den Abbau des Soli nicht erst zum Januar 2021 umzusetzen, sondern schon auf Mitte 2020 vorzuziehen, wollte die Union bislang nicht folgen.\nBereits schon jetzt versucht man mit der sogenannten Umweltprämie, den Absatz von E-Autos anzukurbeln – mit bisher durchwachsenem Erfolg.\n(rt/dpa)", "twitter-history": "[]"}