{"url": "https://de.rt.com/international/102951-konflikt-um-hongkong-china-blockiert-antrag-der-usa-auf-un-sicherheitsratssitzung/", "date": "2020-05-28T22:31:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Konflikt um Hongkong: China blockiert Antrag der USA auf UN-Sicherheitsratssitzung\n            ", "article": "                Noch bevor der chinesische Volkskongress einen Planes zur Einführung ein Sicherheitsgesetz in der chinesischen Sonderverwaltungszone Hongkong verabschiedete, haben die USA eine Sitzung des Weltsicherheitsrates beantragt. Peking blockierte den Schritt.\n            Die USA haben nach eigenen Angaben erfolglos eine Sitzung des UN-Sicherheitsrats wegen der chinesischen Pläne für ein umstrittenes Sicherheitsgesetz für Hongkong beantragt. Chinas Vorhaben würde Autonomie und Freiheiten der Sonderverwaltungszone \"grundlegend untergraben\", teilte die US-Mission bei den Vereinten Nationen am Mittwoch mit. Man habe daher eine – wegen der Corona-Krise virtuelle – Zusammenkunft des höchsten UN-Gremiums gefordert. China habe eine solche Sitzung aber blockiert, was aus US-Sicht die Angst der Führung in Peking vor Transparenz belegt.\nFacts prove again and again that the US is the trouble maker of the world. It is the US who has violated its commitments under the international law. China urges the US to immediately stop its power politics and bullying practices.\nDer chinesische UN-Botschafter Zhang Jun kritisierte den US-Vorschlag auf Twitter scharf. Die Gesetzgebung Hongkongs sei eine reine innere Angelegenheit Chinas. Das Thema falle nicht in den Kompetenzbereich des UN-Sicherheitsrates. Die Fakten zeigten erneut, dass die USA der Hauptunruhestifter in der Welt seien. Nicht China, sondern die USA kämen ihren Verpflichtungen gemäß dem Völkerrecht nicht nach.\nHintergrund ist ein geplantes Sicherheitsgesetz der Regierung in Peking für Hongkong, das sich gegen Aktivitäten richtet, die als subversiv, separatistisch oder als ausländische Einmischung angesehen werden. Zur Durchsetzung sollen möglicherweise chinesische Sicherheitsorgane in Hongkong eingesetzt werden. Die US-Mission bei den Vereinten Nationen warf der Kommunistischen Partei Chinas auf Twitter vor, diese glaube, sie könne die Corona-Krise dazu ausnutzen, von ihrem \"Angriff\" auf Hongkong abzulenken. Am Donnerstag verabschiedete das oberste chinesische Gesetzgebungsorgan, der Nationale Volkskongress, den Plan zur Einführung eines Sicherheitsgesetzes. Die Einzelheiten des Gesetzes soll der Ständige Ausschuss des Volkskongresses ausarbeiten.\nChina und die USA gehören zu den ständigen Mitgliedern des UN-Sicherheitsrats. Die Spannungen zwischen den beiden Ländern verschärften sich in den vergangenen Wochen deutlich – vor allem wegen der Corona-Krise. US-Präsident Donald Trump wirft China vor, das Coronavirus nicht an der Quelle eingedämmt zu haben, was Peking vehement ablehnt.\nUS-Außenminister Mike Pompeo hatte am Mittwoch erklärt, Washington halte den vorteilhaften Sonderstatus für Hongkong nicht mehr für gerechtfertigt. Die chinesische Sonderverwaltungszone Hongkong erfreut sich bisher eines speziellen Rechtsstatus, der für Unternehmen und Bürger der Metropole große Bedeutung hat. Zum Beispiel gelten die gegen China verhängten US-Strafzölle bislang nicht für Einfuhren aus Hongkong.\n(dpa/rt)", "twitter-history": "[]"}