{
     "url": "https://de.rt.com/europa/106171-wegen-corona-ungarn-macht-seine-grenzen-fuer-auslaender-dicht/",
     "date": "2020-09-01T16:29:21+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Wegen Corona: Ungarn macht Grenzen für Ausländer dicht – EU-Kommission sieht Verstoß gegen EU-Recht\n            ",
     "article": "                Ab heute sind Ungarns Grenzen für ausländische Touristen dicht. Die meisten Corona-Fälle im Land würden eingeschleppt, heißt es als Begründung. Die EU-Kommission geht jedoch gegen die neuen Einreiseverbote vor, denn Budapest macht bei einigen EU-Bürgern Ausnahmen.\n            Die meisten neuen Corona-Fälle in Ungarn seien aufgrund von Ansteckungen im Ausland festgestellt worden, sagte Regierungssprecher Gergely Gulyás zur Begründung der ab heute geltenden Einreiseverbote für ausländische Bürger. Mit der Schließung der Grenzen soll das Risiko der Einschleppung des Virus minimiert werden, so Gulyás weiter. Nur noch ungarische Staatsbürger dürfen ins Land, Ausländer müssen dazu einen triftigen Grund angeben, heißt es in Budapest.\n14-tägige Quarantäne für ungarische Staatsbürger nach Rückkehr aus dem Ausland\nDie Ungarn müssen sich nach der Rückkehr aus dem Ausland jedoch in eine 14-tägige Quarantäne begeben. Ihre Zeit in häuslicher Isolation können sie demnach verkürzen, wenn sie zwei negative Corona-Tests während der Quarantäne vorweisen können. Diese müssen jedoch in einem Abstand von zwei Tagen durchgeführt worden sein. Die Kosten für die Tests müssen die Betroffenen selbst tragen.\nAusgenommen von den neuen strengen Einreiseregeln sind Transitreisende ohne Zwischenstopps im Land, die die vorgegebenen Autobahnstrecken nicht verlassen dürfen, sowie Lkw-Fahrer, Diplomaten, Sportler und Tagespendler. Ausländische Staatsbürger, die über einen Wohnsitz oder über Aufenthaltsrecht in Ungarn verfügen, werden demnach ungarischen Staatsbürgern gleichgestellt. \nIn dem Zehn-Millionen-Einwohner-Land gilt derzeit Maskenpflicht in geschlossenen öffentlichen Räumen mit Ausnahme von Gaststätten. Zudem müssen Abstände eingehalten werden. Die Regierung in Budapest will mit den verschärften Maßnahmen für die Sicherheit der besonders gefährdeten älteren Bevölkerung sorgen, erklärte Gulyás. Darüber hinaus beginnt heute in Ungarn die Schule. Die neuen Verordnungen sollen zudem das reibungslose Funktionieren der Wirtschaft gewährleisten, heißt es weiter in Budapest. Die Zahl der positiv Getesteten pro 100.000 Einwohner in den letzten sieben Tagen lag am Sonntag bei 8,2 und damit immer noch weit unter jener anderer Länder in der Region.\nAus Sicht der EU-Kommission nicht mit europäischem Recht vereinbar\nDie heute in Kraft getretenen Bestimmungen sollen zunächst bis zum 1. Oktober gelten. Zudem führt Ungarn auch bis 1. Oktober wieder EU-Binnengrenzkontrollen durch. Doch bereits jetzt sind die Maßnahmen umstritten. Aus Sicht der EU-Kommission sind sie mit europäischem Recht nicht vereinbar. Dass es Ausnahmen für Bürger aus Polen, der Slowakei und Tschechien gebe, sei ein klarer Hinweis auf Diskriminierung, erklärte ein Sprecher der Behörde am Dienstag in Brüssel. Er verwies zudem auf einen Brief der zuständigen EU-Kommissare Didier Reynders und Ylva Johansson an die ungarische Regierung. In diesem fordern die beiden nach eigenen Angaben die sofortige Rücknahme aller gegen die Grundprinzipien des EU-Rechts verstoßenden Maßnahmen.\n1/2 -Today @YlvaJohansson and I are sending a letter to the Hungarian Government recalling the importance of the integrity of the Schengen area and of applying border measures in a non-discriminatory way to all EU citizens and residents. @EU_Commission@EU_Justice@EUHomeAffairs",
     "twitter-history": "[]"
}