{
     "url": "https://de.rt.com/inland/109098-des-einen-freud-des-anderen-leid-silvester-kracher-wohl-auch-in-diesem-jahr/",
     "date": "2020-11-14T20:13:20+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Des einen Freud, des anderen Leid: Silvester-Krach(er) wohl auch in diesem Jahr\n            ",
     "article": "                Auch wenn heutzutage der Glaube an böse Geister nicht mehr sehr ausgeprägt ist, gehört für viele das Abfeuern von Pyrotechnik zum Jahreswechsel dazu. Während die Niederlande als erstes europäisches Land ein Verbot verhängt haben, gilt hierzulande bisher ein Flickenteppich.\n            Alle Jahre wieder nähert sich zum Jahresende mit dem Silvesterfest auch die Frage für viele Bewohner deutscher Ballungszentren nach den Möglichkeiten, diese Tage unbeschadet zu überstehen.\nInsbesondere Haustierhalter, aber auch Eltern kleiner Kinder zieht es üblicherweise raus aus den innerstädtischen Gebieten, in denen sich nicht nur zur Stunde des Jahresübergangs, sondern teils Tage vorher und nachher kleinkriegsähnliche Szenen abspielen. Dabei scheinen sich nicht nur freiwillig aufs \"Schlachtfeld\" der Innenstädte gezogene Böllerkrieger, ausgestattet auch mit besonders heftig schallendem, wenn auch offiziell verbotenen Material aus den Nachbarländern, gegenseitig an Knallkraft zu übertrumpfen zu suchen. Immer wieder werden auch Unbeteiligte sowie Einsatzkräfte im Nebel des Gefechts oder gar absichtlich getroffen und teils schwer verletzt. Bereits im November schlägt der Brandenburger Zoll Alarm, da zahlreiche illegale Böller-Transporte  über die Grenze versucht werden, zuletzt mit knapp einer Tonne Pyrotechnik aus Polen. Auch wird nicht nur in der erlaubten Zeit zu Silvester, sondern bereits jetzt stellenweise eifrig geböllert.\nEs ist verboten, es stört Mitmenschen und Tiere, besonders zur Schlafenszeit. Polizei stellt vier Personen, die in der vergangenen Nacht Böller warfen. ➡️Fertigung von Bußgeldanzeigen. Betroffenen drohen über 100 Euro Bußgeld. https://t.co/gYFAlyiXyr#wirfürschwerinpic.twitter.com/PamtfzOoV8\nSeit Jahren gibt es hierzulande Diskussionen um Einschränkungen, sei es aus Sicherheitsgründen für die Bevölkerung, zur Vermeidung außerordentlicher Luftverschmutzung oder der Vermüllung der Straßen und zur Schonung der Wild- und Haustiere.\nTier- und Umweltschutzverbände fordern teilweise ganze Verbote privater Feuerwerke, wie es sie in zahlreichen Städten weltweit – darunter Sydney und New York – bereits gibt, und verweisen auf ungefährliche, saubere Lasershows und Lichtinstallationen, etwa mit Drohnen.\nDoch für viele gehört die gepflegte Rakete außerhalb der städtischen Veranstaltungen zum Jahreswechsel dazu, sei es zum \"Vertreiben der alten Geister\" oder einfach aus Spaß an der Freud. Und dann ist da ja auch noch die Pyrotechnikindustrie, der im Hinblick auf den Jahresumsatz die Diskussion an sich ein Dorn im Auge ist. Im vergangenen Jahr betrug der Umsatz von Silvesterfeuerwerk nach Angaben des Verbands der pyrotechnischen Industrie (VPI) 122 Millionen Euro.\nGerade auch für die Sicherheitsbehörden und Einsatzkräfte bedeutet der Jahreswechsel eine enorme Herausforderung. In Berlin beispielsweise stellten Polizei und Feuerwehr eine gegenüber dem Vorjahr erhöhte Anzahl von Einsätzen und von Übergriffen auch auf Einsatzkräfte fest.\nAllein in den zwölf Stunden der letzten Silvesternacht  gingen bei der Polizei in Berlin 3.065 Notrufe ein, im Vorjahr waren es 2.979. Insgesamt wurden in der Nacht 2.039 Einsätze registriert – im Vorjahr waren es noch 1.721, zu einem Großteil ging es dabei um den verbotenen Umgang mit Pyrotechnik und Sachbeschädigungen, doch kam es auch zu gezielten Angriffen auf Einsatzkräfte oder andere Menschen, wie beispielsweise Busfahrer, mit Pyrotechnik von Balkonen oder auch durch Pyrotechnik in Brand gesetzte Balkone und Häuser.\nAußerdem werden zunehmend Waffen, vor allem die teils mit Munitionserwerbsschein auch zum Abschuss von Leuchtraketen nutzbaren Schreckschusswaffen, auf den Straßen missbraucht, als wäre der omnipräsente Krach und Rauch eine Einladung zur Gewalt. Im vergangenen Jahr wurde in Berlin beispielsweise gar versucht, mit Schreckschusswaffen in Einsatzfahrzeuge der Feuerwehr hineinzuschießen. Auf Bundesebene gibt es zu dieser Problematik laut Antwort des Bundesinnenministeriums auf Anfrage keinerlei Erhebungen.\nUmweltschützer klagen die Vermüllung durch mitunter noch wochenlang sichtbaren Böllerabfälle und die erhöhte Luftverschmutzung an. Laut der Deutschen Umwelthilfe (DUH) wird die Luft zu Silvester zusätzlich mit 4.000 bis 5.000 Tonnen Feinstaub belastet. Allein die Berliner Stadtreiniger rücken mit etwa 550 Einsatzkräften und 150 Fahrzeuge aus – doppelt so viele wie an normalen Sonn- und Feiertagen –, um den Müll von den Straßen zu räumen, und jedes Jahr kommen Tausende Tiere nicht nur in schlimme Stresssituationen, sondern teilweise ums Leben. Für den Großteil der Tiere in freier Wildbahn sowie Haustiere bedeutet das Böllern Todesangst und Panik. Beispielsweise sind an nur zwei Tagen zum Jahreswechsel zwischen 2018 und 2019 in Deutschland mehr als 630 Haustiere entlaufen, Wildtierhilfen verzeichnen besonders viele tote und verletzte Tiere durch Knalltraumata oder panische Fluchtversuche, wodurch auch Unfällen verursacht werden.\nEntlaufene #Hunde & #Katzen, verängstigte & getötete Wildtiere, gestresste Menschen & jede Menge #Feinstaub. Bitte #spenden statt #böllern!https://t.co/89yjj5QdGe#Boellerverbot#boeller#Tierschutz#Gesundheit#Silvesterfeuerwerk#SilvesterohneBoeller#Silvester#Feuerwerkpic.twitter.com/PeLNDFz2x7\nZu Silvester werden immer wieder auch andere Waffen genutzt. Insbesondere zur Problematik der Schreckschusswaffen, die oft unterschätzt werden, da sie tödlich sein können, hätte die Gewerkschaft der Polizei (GdP) sich bereits im Jahr 2019 eine \"ernst gemeinte Beschäftigung mit dem Thema\" gewünscht.\nAuf Anfrage von RT Deutsch bestätigte der Sprecher der GdP, Benjamin Jendro, dass diese bisher nicht erfolgt ist, für die GdP jedoch ein Thema bleibe. Gerade in diesem Jahr lasse sich dem GdP-Sprecher zufolge kaum absehen, was es für ein Silvester werde, da aufgrund der pandemiebedingten Einschränkungen sicherlich wieder Frust auf die Straße getragen werde.\nUmfragen zufolge rechnet gut die Hälfte der Bundesbürger (52 Prozent) mit einem Weihnachten, das geografisch getrennt lebende Familien wegen der Corona-Krise diesmal nicht zusammen feiern können. Dass Restaurants, Kneipen und Cafés rund um die kommenden Feiertage geschlossen bleiben müssen, erwarten 53 Prozent. Hinsichtlich Silvesterpartys wie auch Weihnachtsmärkten, Gottesdiensten und Konzerten sind die Bundesbürger noch pessimistischer: Hier rechnen 68 Prozent der Befragten damit, dass diese im Corona-Winter ausfallen müssen, wie die Umfrage des Meinungsforschungsinstituts YouGov im Auftrag der Deutschen Presse-Agentur ergab.\nDie GdP geht davon aus, dass es speziell an den Feiertagen und zum Jahreswechsel zu Übergriffen kommt, wobei auch wieder Schreckschusspistolen eingesetzt würden. Außerdem kommt durch Corona noch das Infektionsrisiko für die Einsatzkräfte hinzu. Aktuell sind Hunderte Mitarbeiter der Sicherheitsbehörden entweder infiziert oder in Quarantäne. Bei der Berliner Feuerwehr sind in dieser Woche insgesamt 105 Mitarbeiter in Quarantäne, darunter auch Verwaltungsmitarbeiter.\nAuch ohne Waffen, dafür mit handelsüblicher oder aber anderweitig erworbener oder gar selbst gebastelter Pyrotechnik kommt es um den Jahreswechsel zu zahlreichen teils schweren Verletzungen. Rettungsdienste und Notaufnahmen sind zu Silvester im Dauereinsatz, vor allem Augenfachärzte und Handchirurgen haben viel Arbeit. Mit dem Verkauf von Silvesterfeuerwerken beginnt in Krankenhäusern laut der Deutschen Gesellschaft für Orthopädie und Unfallchirurgie (DGOU) auch die \"Hochsaison der Handchirurgen\". An den Folgetagen trifft es meist Kinder, die eingeliefert werden, nachdem sie sich beim Sammeln von Blindgängern verletzten. Weil in den Niederlanden das Gesundheitssystem und vor allem die Notdienste in der COVID-19-Pandemie an seine Grenzen geraten ist, erließ Den Haag in diesem Jahr ein komplettes Feuerwerksverbot im ganzen Land. Weder das Kaufen noch das Abbrennen von Böllern oder Raketen ist erlaubt, die Feuerwerksindustrie soll ein Hilfspaket erhalten.\nEher begrenzte Böllerverbotszonen\nAuch die Mehrheit der Deutschen befürwortete laut Umfragen bereits im vergangenen Jahr Verbote oder zumindest Beschränkungen der Böllerei, im Internet kursieren verschiedene Petitionen dazu. Angesichts der Vielzahl an Problemen in der Silvesterzeit sprachen sich zahlreiche Kommunen und Städte für eine Einschränkung privater Feuerwerke aus oder wären daran interessiert.\nDoch ist die Frage, wo Raketen und Böller losgelassen werden dürfen, grundsätzlich auf Bundesebene durch die Erste Verordnung zum Sprengstoffgesetz (1. SprengV) geregelt. Damit sind die Möglichkeiten der Städte und Gemeinden beschränkt, denn darüber hinaus kann das Zünden von Feuerwerkskörpern nur auf der Basis des allgemeinen Polizei-und Ordnungsrechts eingeschränkt werden, sofern dies die Schutzgüter der öffentlichen Sicherheit gefährdet. Dazu gehören neben der Unverletzlichkeit der Normen der Rechtsordnung die Unversehrtheit von Leben und Gesundheit des Einzelnen sowie das Funktionieren des Staates und seiner Einrichtungen. In mehreren deutschen Städten wird das Abbrennen von Silvesterfeuerwerk auf diesem Weg beschränkt.\nDie Städte Erfurt, Essen, Leipzig, Mainz, Potsdam und Dresden wollen kein Feuerwerks- und Böllerverbot verhängen, das über die Regelungen aus dem Sprengstoffgesetz hinausgeht. In Berlin setzt die Stadt laut dem Sprecher der Innenverwaltung in diesem Jahr wieder auf begrenzte Böllerverbotszonen. Im vergangenen Jahr wurden neben dem Bereich rund ums Brandenburger Tor noch zwei weitere Böllerverbotszonen in der Stadt ausgewiesen. Welche Zonen es in diesem Jahr gibt, entscheidet sich bis Ende des Monats, wie die Verwaltung auf Anfrage mitteilte.\nDie Menschen sollen fröhlich und auch mit Feuerwerk das neue Jahr begrüßen. Wenn mit Böllern und Raketen aber auf Menschen gezielt wird, die für unseren Schutz und unsere Gesundheit arbeiten, dann geht das eindeutig zu weit und darf und kann nicht mehr hingenommen werden,\" so die Berliner Innenverwaltung.\nAuch Hannover werde \"mit an Sicherheit grenzender Wahrscheinlichkeit\" in bestimmten Bereichen der Innenstadt ein Mitführ- und Abbrennverbot von Feuerwerkskörpern erlassen, teilte die Stadt mit. In Karlsruhe soll besonders am Schlossplatz auf die Einhaltung von Paragraf 23 der 1. SprengV geachtet werden. Allein in Rostock gibt es bereits konkrete Überlegungen, aufgrund der COVID-19-Pandemie ein Böller- und Feuerwerksverbot zu verhängen, etwa am Strand von Warnemünde.",
     "twitter-history": "[]"
}