{
     "url": "https://de.rt.com/inland/108205-falsch-positive-tests-erreichen-fussball/",
     "date": "2020-10-27T09:57:55+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Falsch positive Tests erreichen den Fußball\n            ",
     "article": "                Die Entscheider schauen in Sachen Corona auf die Zahlen der positiv Getesteten wie das Kaninchen auf die Schlange. Doch neben grundsätzlichen Problemen bei dieser Herangehensweise zeigt sich: Die PCR-Tests sind nicht verlässlich. Jetzt ist auch der Fußball betroffen.\n            Auch der Fußball bleibt vom Corona-Drama nicht verschont. So war Fußballnationalspieler Serge Gnabry vom FC Bayern in der letzten Woche positiv auf Corona getestet worden. Daraufhin begab er sich in häusliche Quarantäne. In den vier darauffolgenden Tagen wurden weitere PCR-Tests durchgeführt, die allesamt ein negatives Ergebnis hervorbrachten.\nZusätzlich wurde am Samstag und am Sonntag jeweils ein Antigen-Test vorgenommen, welche die Negativ-Ergebnisse bestätigten. Somit handelte es sich bei dem ursprünglichen Test offenbar um ein sogenanntes falsch positives Ergebnis. Für den Verein scheint der Fall damit erledigt. Er ließ dazu kurz und knapp in einer Mitteilung verlautbaren:\nDas Münchner Gesundheitsamt geht daher nun davon aus, dass der positive PCR-Test vom vergangenen Dienstag falsch positiv war und hat daher die Quarantänemaßnahmen aufgehoben.\nDoch der falsche Bescheid hatte bereits Folgen. Der Stürmer fehlte beim Champions-League-Spiel des Vereins gegen Atlético Madrid ebenso wie beim Bundesligaspiel gegen Eintracht Frankfurt. Gerade noch rechtzeitig kann er am Dienstag gegen Lokomotive Moskau antreten.\nDies ist mittlerweile kein Einzelfall. Der Drittligist Türkgücü München hatte nach drei positiven Testungen vom Freitag das Spiel gegen den FSV Zwickau absagen müssen. Alle Insassen des Reisebusses, mit dem die Spieler und die Betreuer schon am Donnerstag von München nach Zwickau gefahren waren, mussten in Quarantäne.\nDoch wie sich nach einer anschließenden Testreihe der gesamten Mannschaft und des Betreuerstabes herausstellte, handelte es sich auch in diesem Fall um ein falsch positives Ergebnis, wie das zuständige Labor mitteilte. Vereinsgeschäftsführer Max Kothny erklärte dazu der dpa:\nEs ist sehr traurig, dass unser Spiel beim FSV Zwickau wegen drei falsch positiver Tests abgesagt werden musste, besonders aus sportlicher Sicht, aber auch aufgrund der entstandenen Kosten. Nun gilt es, den Fall aufzuarbeiten, um solche Szenarien in Zukunft zu vermeiden.\nAuch bei den Würzburger Kickers gab es eine vergleichbare Situation – Spieler fehlten aufgrund falsch positiver Testergebnisse. Beim 1. FC Heidenheim waren es sogar sechs Fälle, die zunächst positiv, später jedoch bei mehrmaligen Testungen im Klinikum der Stadt negativ getestet wurden. Der Verein prüft derzeit nach eigenen Angaben daher rechtliche Schritte gegen das Testlabor, wie dpa vermeldet.\nDiese Fälle haben vor allem auch deswegen eine gewisse Brisanz, da die Zuverlässigkeit der PCR-Tests, auf die sich die Entscheider in Politik und Medien derzeit beinahe ausschließlich stützen, in der Fachwelt umstritten ist. Dies hielt jedoch SPD-Corona-Erklärer Prof. Dr. Karl Lauterbach nicht davon ab, beispielsweise in der ZDF-Sendung Markus Lanz am 24. September – bezugnehmend auf einen konkreten Fall – zu erklären:\nWenn der PCR-Test positiv ist, dann ist die Wahrscheinlichkeit, dass man dann tatsächlich in Wirklichkeit gesund ist, die Wahrscheinlichkeit ist gleich null. Ich würde wirklich so weit gehen zu sagen, im Vergleich zu vielen anderen Tests, ist gleich null. Das heißt, wenn die Frau positiv gewesen ist, war sie infiziert. Also, wenn der Test positiv ist, dann habe ich das Virus, so simpel ist es. Und die falsch positiven, weil das ja oft vorgetragen wird, der Test ist so gut, der wird so präzise gemacht, in der Regel mit zwei Tests in den Labors gemacht, und wir machen das in Deutschland besonders gründlich.",
     "twitter-history": "[]"
}