{"url": "https://de.rt.com/europa/99816-italienischer-ex-aussenminister-eu-liess/", "date": "2020-03-24T18:44:08+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Italienischer Ex-Außenminister: EU ließ Italien im Kampf gegen Coronavirus \"praktisch allein\"\n            ", "article": "                Die erste Reaktion der EU auf den massiven Ausbruch des Coronavirus in Italien war weitgehend \"unzureichend\", so der ehemalige italienische Außenminister Franco Frattini. Die mangelnde europäische Solidarität habe Russland und China die Türen geöffnet.\n            Italien, das neue Epizentrum der gefürchteten Corona-Pandemie, kämpft seit Wochen darum, die Ausbreitung der vom Virus verursachten Lungenkrankheit COVID-19 zu stoppen. Die Epidemie hat bereits über 6.000 Italienern das Leben gekostet, über 60.000 Menschen in dem südeuropäischen Land sind infiziert.\nDie EU habe das Virus eindeutig unterschätzt und den Ausbruch in Italien auf Mängel im nationalen Gesundheitssystem zurückgeführt, so der zweimalige italienische Außenminister und OSZE-Vertreter Franco Frattini. Brüssel predige zwar gesamteuropäische Solidarität, habe es aber versäumt, zu handeln, als diese Solidarität angesichts einer Krise gefordert war, die schließlich den gesamten Staatenblock betrifft.\nOffen gesagt, Brüssel tut nicht genug. Im allerersten Moment stand Italien praktisch alleine gegen das Virus. Viele sagten, es sei alles wegen der italienischen Gewohnheiten, weil die Italiener die Regeln nicht respektieren. Plötzlich wurde ihnen klar, dass alle anderen Länder genauso betroffen sind\", so Frattini.\nDie Situation in anderen großen EU-Staaten wie Deutschland und Frankreich verschlechterte sich rapide und zwang diese, mit Tausenden von Infizierten auf ihrem eigenen Boden fertig zu werden. \"Jeder konzentrierte sich nur auf die Situation bei sich zu Hause, bevor er überhaupt daran dachte, anderen zu helfen\", sagte Andrea Giannotti, Exekutivdirektor des italienischen Instituts für Eurasische Studien, gegenüber RT.\n\"Nur China hilft uns\" – Kritik an Brüssel aus Serbien\nDer Mangel an Solidarität wurde kürzlich auch außerhalb der EU festgestellt: Serbiens Präsident Aleksandar Vučić bezeichnete die europäische Solidarität als Mythos und lobte Peking für seine Hilfe, nachdem sein Land aus China fünf Millionen Atemschutzmasken erhalten hatte, die es in Europa nicht bekommen konnte.\nDie EU versuche nun, \"mehr zu tun\" und die anfänglich schlechte Umsetzung einer koordinierten Reaktion irgendwie \"wieder gutzumachen\", erklärte dazu der ehemalige italienische Abgeordnete Dario Rivolta.\n#Russland schickt Hilfe nach Italien, ebenso wie #Cuba und #China. Und was für konkrete Unterstützung kommt von #EU und #USA? Frage für einen Freund ... PS: Wie meinte doch schon Jean Paul \"Der wahre Charakter zeigt sich erst bei größter Gefahr...\" #coronavirushttps://t.co/HvV7SHIJLB\nWährend Brüssel seine Bemühungen tatsächlich verstärkt hat, hat Italien den Stabilitäts- und Wachstumspakt der EU, der unter anderem die Haushaltspolitik regelt, ausgesetzt. Frattini begrüßte die Entscheidung Roms, sich bei den Ausgaben freie Hand zu verschaffen, als \"sehr wichtig\". Aber das sei erst erfolgt, nachdem Europa \"erkannt hatte, dass seine [Maßnahmen] nicht ausreichten, um eine einheitliche Antwort zu geben\".\nDennoch sei das nicht genug, sagte Rivolta gegenüber RT und fügte hinzu, dass es \"im Moment\" keine größeren Veränderungen bezüglich der Hilfe aus der EU gebe. Die finanzielle Entlastung sei notwendig, es gebe aber andere Dinge, die in Betracht gezogen werden müssten, wie zum Beispiel medizinische Hilfe.\nWas die medizinischen Aspekte betrifft, so war das Einzige, was die EU bisher getan hat, die Errichtung von Barrieren zwischen Italien und anderen Ländern\", so Rivolta.\nEnorme Unterstützung aus Russland in Form von Fachwissen\nAus Rom seien Hilfsersuchen in die ganze Welt geschickt worden, sagte Giannotti:\nEinige italienische Botschaften wurden damit beauftragt, mit Regierungen zu verhandeln, um alle Möglichkeiten zu finden, Hilfe aus dem Ausland zu erhalten, einschließlich der Hilfe bei der Ausrüstung, die in Italien fehlt. Russland und China gehörten zu denjenigen, die geantwortet haben.\nMoskau schickte daraufhin insgesamt neun Frachtflugzeuge mit Hilfsgütern los, lieferte lebenswichtige medizinische Ausrüstung und Versorgungsgüter und entsandte erfahrene Spezialisten für Infektionskrankheiten und Militärärzte nach Italien. Diese werden nun in den am stärksten betroffenen Regionen im Norden des Landes eingesetzt.\nFrattini sagte, diese Hilfe sei von größter Bedeutung:\nWas Russland getan hat, ist nicht vergleichbar mit dem, was andere Länder getan haben, einschließlich China. China hat auch Hilfe geschickt, aber das ist nicht vergleichbar mit der Unterstützung aus Russland.\nDie russischen Spezialisten hätten \"eine sehr große Unterstützung in Bezug auf die Fachkenntnisse ... in Bezug auf die Virologie\" geleistet, fuhr Frattini fort.\nDie Hilfe sei eine Geste der Solidarität in Zeiten europäischer Sanktionen gegen Moskau und russischer Gegenmaßnahmen, sagte Giannotti. Hilfe zu schicken, \"trotz [der Tatsache], dass sich die Situation in Russland selbst auch verschlechtern kann\", sei eine klare Botschaft, dass Moskau bereit ist, mit Europa zu reden und strittige Fragen zu klären, wenn ein größerer Bedarf an Zusammenarbeit besteht.\nIm Gespräch mit RT betonte der italienische Botschafter in Russland, Pasquale Terracciano, dass ein gemeinsames Vorgehen der beste Weg sei, um die Pandemie zu beenden. Er dankte Moskau für die Hilfe und sagte zudem: \"Es wird entscheidend sein, sich von dieser tragischen Situation zu erholen, hoffentlich bald.\"", "twitter-history": "[]"}