{"url": "https://de.rt.com/programme/der-fehlende-part/104857-was-bill-gates-sagt-gilt/", "date": "2020-07-24T13:55:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                \"Was Bill Gates sagt, das gilt\" – Biowissenschaftler zur Covid-Impfstoffentwicklung\n            ", "article": "                Zurück zur Normalität? Wahrscheinlich nur mit einem neuen Impfstoff, aber was genau wird da entwickelt? Im Gespräch mit Jasmin Kosubek erklärt der Biowissenschaftler Clemens Arvay was genau hinter der Impfstoffentwicklung steckt und warum er nicht glaubt, dass wir in den nächsten Jahren eine Covid-Impfung haben werden.\n            Er erläutert ausführlich was genbasierte Impfstoffe sind und warnt vor möglichen Gefahren bei einer Verkürzung der klinischen Tests. So hat die EU erst letzte Woche Lockerungen in der Impfstoffentwicklung erlassen. Jens Spahn sagt dazu: \"Diese Verordnung wird sicherstellen, dass klinische Prüfungen in der EU ohne Verzögerung starten können und dass keine wertvolle Zeit verloren geht.\"\nGenau das sei das Problem, so Arvay. Es geht um Schnelligkeit und damit würde man das Vorsorgeprinzip außer Acht lassen. Disclaimer: Clemens Arvay legt Wert auf die Feststellung, dass er in diesem Gespräch mit RT bzw. dem Fehlenden Part ausschließlich als Biowissenschaftler im Zusammenhang mit dem Sachthema auftritt und nicht aus politischen Gründen.\nWeiterführende Links:\nYouTube-Kanal von Clemens Arvay: https://www.youtube.com/channel/UCbqngH5QHwFCRH_FNUbnXSQ\nWHO DRAFT \"landscape of COVID-19candidate vaccines\", 15. July 2020: https://www.who.int/docs/default-source/coronaviruse/novel-coronavirus-landscape-covid-19e7269232504f4ce8bb2fe20709e830bd.pdf?\nEU erlässt Ausnahmeregelung für Covid-19-Arzneimittel:\nhttps://www.faz.net/-ivn-a1ebj\nGenetische Impfstoffe gegen COVID-19: Hoffnung oder Risiko? https://saez.ch/article/doi/saez.2020.18982\nDieser Einfluss ist zu groß: Die Stiftung von Bill Gates will angeblich nur helfen, ist aber in fragwürdige Geschäfte verstrickt:\nhttps://www.freitag.de/autoren/der-freitag/dieser-einfluss-ist-zu-gross", "twitter-history": "[]"}