{"url": "https://de.rt.com/inland/111230-umfrage-viele-halten-corona-warn/", "date": "2020-12-30T22:35:26+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Umfrage: Viele halten Corona-Warn-App für nutzlos – Funktionen sollen verbessert werden\n            ", "article": "                Die Bundesregierung hält die Corona-App für einen Schlüssel im Kampf gegen die Pandemie. Eine bundesweite Umfrage zeigt aber: Nur jeder Dritte nutzt die App. Und viele halten sie für nutzlos. Einige Länder verlangen nun Verbesserungen.\n            Wie aus einer bundesweiten Umfrage im Auftrag des Staatsministeriums Baden-Württemberg hervorgeht, nutzen viele Menschen die staatliche Corona-Warn-App nicht, weil sie sie für untauglich halten.\nDemnach gaben 33 Prozent der Nichtnutzer an, dass die App nichts im Kampf gegen die Pandemie bringe. \"Das zeigt, wie wichtig es ist, dass wir die Funktionalität erhöhen\", sagte Baden-Württembergs Ministerpräsident Winfried Kretschmann. Die App schöpfe ihr Potenzial bei weitem nicht aus.\nIn der Umfrage gaben nur 36 Prozent der etwas mehr als 1.000 Befragten an, die App überhaupt installiert und aktiviert zu haben. 58 Prozent verneinten das. Sechs Prozent teilten mit, kein Smartphone zu besitzen.\nDie Gründe, auf das Programm zu verzichten, sind dabei vielfältig. So nennen 19 Prozent der Nichtnutzer die Sorge um den Datenschutz und die Privatsphäre oder ein Überwachungsgefühl als Gründe. 16 Prozent besitzen nach eigenen Angaben ein Smartphone, auf dem die App nicht installiert werden kann. 15 Prozent sagen, die App funktioniere technisch nicht oder brauche zu viel Speicherplatz.\nZudem nennen 13 Prozent als Grund, sich noch nicht ausreichend mit dem Thema beschäftigt zu haben. 10 Prozent gaben an, auf die App zu verzichten, weil sie auch im eigenen Umfeld keiner nutze. Und 17 Prozent wollen die App schlicht nicht nutzen.\nSeit Mitte Juni ist die Corona-Warn-App für Smartphones in Deutschland verfügbar. Neben Hygiene- und Abstandsregeln gilt die Software als Schlüssel im Kampf gegen Infektionsketten. Nach Angaben von Gesundheitsminister Jens Spahn haben bis Anfang November 22 Millionen Menschen die App heruntergeladen. Die Anwendung kann messen, ob sich Handynutzer über eine längere Zeit näher als etwa zwei Meter gekommen sind. Ist ein Nutzer positiv getestet worden und hat dies in der App geteilt, warnt die Software andere Anwender, dass sie sich in der Nähe eines Infizierten aufgehalten haben. Bislang müssen infizierte Nutzer aktiv zustimmen, dass ihre Risikokontakte über die App informiert werden.\nGesundheitsschutz für Nutzer auschlaggebend\nWer die App nutzt, führt laut der Umfrage als ausschlaggebenden Grund vor allem den Gesundheitsschutz an: So haben 72 Prozent die eigene Gesundheit im Blick – damit rangiert der Selbstschutz deutlich vor dem Schutz von Familie, Freunden und Bekannten (55 Prozent).\n33 Prozent der Befragten wollen mit der App-Nutzung die Gesundheitsämter entlasten und die Kontaktnachverfolgung erleichtern. Nicht unerheblich ist auch der soziale Druck als Motivationsfaktor: 30 Prozent der Nutzer geben an, die App zu nutzen, weil sie jeder nutzen sollte, beziehungsweise weil viele im eigenen Umfeld das tun.\nDie baden-württembergische Landesregierung hat eine Bund-Länder-Arbeitsgruppe zur Verbesserung der App initiiert. Die Umfrage zeigt aus Sicht von Regierungschef Kretschmann, wie wichtig es ist, nachzusteuern – indem etwa die Funktionalität erhöht wird oder die App auch für ältere Mobiltelefone kompatibel gemacht wird. Die App werde ganz entscheidend dafür sein, im Frühjahr und Sommer einen stabilen Zustand über einen langen Zeitraum zu halten – solange noch nicht genug Menschen geimpft seien, sagte der Grünen-Politiker.\nBeim \"zahnlosen Tiger\" soll nachgebessert werden\n15 Prozent der Befragten haben etwa die App installiert, weil sie sich davon einen Zusatznutzen versprechen – dieses Segment werde bislang kaum bedient, heißt es aus dem Staatsministerium. Weitere Funktionen der App könnten für größeren Zulauf sorgen, so die Hoffnung. Das neue Update enthält etwa ein Kontakt-Tagebuch. Darin können freiwillig Begegnungen und Orte als eine Gedächtnisstütze für das Nachverfolgen von Infektionsketten notiert werden.\nDie Akzeptanz der App speise sich nicht nur aus einem hohen Datenschutzniveau, sondern auch aus einer sinnvollen Funktionalität und einem echten Mehrwert für die Nutzer, sagte Kretschmann.\nKern der App bleibe aber die anonymisierte Warnung der anderen Nutzer über Risikokontakte. Die Landesregierung plädiert dafür, bei den App-Nutzern bereits beim Corona-Test die Einwilligung zur Weiterleitung einzuholen, so dass das Ergebnis im Ernstfall automatisch direkt von der App weitergeleitet werden kann. Für eine bessere Weiterleitung werben auch Niedersachsens Ministerpräsident Stephan Weil und Saarlands Regierungschef Tobias Hans.\nNordrhein-Westfalens Ministerpräsident Armin Laschet hatte Ende November gefordert, den Nutzen der App für den Bürger mit neuen Funktionen wie lokalen Informationen zum Infektionsgeschehen vor Ort zu erhöhen. Bayerns Ministerpräsident Markus Söder nannte die App im Oktober gar einen \"zahnlosen Tiger\".\n\"Ich würde mir wünschen, dass der Bund jetzt auch noch etwas mehr Geschwindigkeit in die Umsetzung bekommt\", so Kretschmann.\n(rt/dpa)", "twitter-history": "[{       \"id\": 1344405149800951809,       \"url\": \"https://twitter.com/de_rt_com/status/1344405149800951809\",       \"date\": \"2020-12-30 22:09:00+00:00\",       \"text\": \"Umfrage: Viele halten #CoronaWarnApp für nutzlos – Funktionen sollen verbessert werden https://t.co/NGbJRcvoPz\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48024,              \"friends\": 419,              \"tweets\": 87604,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31891       }}, {       \"id\": 1344402676835094534,       \"url\": \"https://twitter.com/BerndKrueger2/status/1344402676835094534\",       \"date\": \"2020-12-30 21:59:10+00:00\",       \"text\": \"Umfrage: Viele halten Corona-Warn-App für nutzlos – Funktionen sollen verbessert werden — RT DE https://t.co/Fl25LSUVDP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 156,              \"friends\": 670,              \"tweets\": 15019,              \"liked_tweets\": 170,              \"lists_member\": 1,              \"media_shared\": 2692       }}, {       \"id\": 1344400959720615936,       \"url\": \"https://twitter.com/dirtyworld_1/status/1344400959720615936\",       \"date\": \"2020-12-30 21:52:21+00:00\",       \"text\": \"Umfrage: Viele halten Corona-Warn-App für nutzlos – Funktionen sollen verbessert werden — RT DE https://t.co/Nb17WTYFfS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1617463429\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1618,              \"friends\": 2297,              \"tweets\": 20762,              \"liked_tweets\": 49909,              \"lists_member\": 6,              \"media_shared\": 3155       }}]"}