{"url": "https://de.rt.com/nordamerika/105716-us-amerikaner-sanktionieren-sich-selbst/", "date": "2020-08-18T18:05:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                US-Amerikaner sanktionieren sich selbst – Geringe Reisemöglichkeiten mit US-Pässen\n            ", "article": "                Während viele Länder wieder die Grenzen für Touristen öffnen, bleiben Inhaber von US-Pässen ausgeschlossen. Darunter auch in zahlreichen EU-Länder. Den meisten Regierungen sind die Zahlen der mit dem Coronavirus Infizierten in den USA zu hoch.\n            Die Einreiseregelungen ändern sich ständig. Die US-amerikanische Regierung hat sich von der Anweisung an die Bevölkerung, jede Form des Reisens einzustellen, verabschiedet.\nZwar fordern einige US-Bundesstaaten noch eine 14-tägige Quarantäne, aber die Hürden liegen in den Einreiseverboten zahlreicher Länder, darunter viele EU-Länder. Laut offizieller Zahlen der Centers for Disease Control and Prevention (Zentren für Krankheitsbekämpfung und Prävention) vom 17. August, gab es zu diesem Zeitpunkt 5.382.125 Fälle von COVID-19 Erkrankungen und 169.350 damit zusammenhängende Todesfälle. \nDie eingeschränkten Reisemöglichkeiten der US-Bürger wurden auch in einem Wahlkampfwerbespot des Präsidentschaftskandidaten Joe Biden thematisiert. Hierin geht es Biden um die Einreiseverbote für seine Landsleute. Er verweist in dem Video auf die Mauer, die Trump an der Grenze zu Mexiko bauen lässt: \nTrump hat nicht die Mauer gebaut. Die Welt hat die Mauer um uns herum gebaut.\nDer Werbespot veranschaulicht die weltweiten Einreiseverbote anhand einer Karte: \nDonald Trump has refused to take serious action to combat the COVID-19 crisis. And as a result, he got what he’s always wanted — the U.S. isolated from the rest of the world. pic.twitter.com/owvNL4ul74\nKanada untersagt US-Bürgern den Grenzübertritt, sofern es sich nicht um notwendige Reisen handelt. Großbritannien und Irland erlauben die Einreise von US-Touristen nur begrenzt und mit der Auflage einer 14-tägigen Quarantäne. \nDiese Beschränkungen treffen auch US-Bürger, die im Ausland leben. Das Nachrichtenportal Stars and Stripes berichtet von einer US-amerikanischen Militärfamilie mit drei Kindern, die ihre Reise nach Griechenland nicht antreten durfte. Am Frankfurt-Hahn Flughafen ließ man sie nicht an Bord des Fliegers, weil sie US-Bürger sind. Der Familienvater ist als Oberstleutnant der Air Force auf dem US-Stützpunkt Ramstein stationiert.\nGriechenland hatte in der Nacht vor ihrer Abreise die Einreisebestimmungen geändert. Das Flughafenpersonal forderte einen Nachweis ihrer Aufenthaltsgenehmigung für Deutschland, den sie nicht erbringen konnten. \nAuf Twitter kritisieren einige Nutzer, US-Präsident Donald Trump habe zunächst Muslimen die Einreise verboten und hätte nun mit seiner Politik in der Corona-Krise den US-Bürgern ein Einreiseverbot in die meisten Länder beschert. \n\"My German passport, which I was able to retain when I naturalized, currently entitles me to travel almost anywhere in the world. My American passport can gain me access to only a handful of countries—not including Germany....\" -- @Yascha_Mounk:https://t.co/UYLS36Y9mw\nEines der EU-Länder, in welches US-Bürger nicht mehr reisen können, ist Italien. Jeden Sommer strömten 5,6 Millionen US-Bürger nach Italien. Die meisten besuchten Rom, Florenz und Venedig. Das Fehlen der kaufkräftigen US-Bürger lässt die vom Tourismus lebenden Italiener Not leiden. Eines der wenigen EU-Länder, in das sie derzeit einreisen dürfen, ist Kroatien. Dafür müssen die Urlauber allerdings das negative Ergebnis eines COVID-19 Tests vorlegen, welcher nicht länger als 48 Stunden zurückliegen darf sowie den Nachweis über eine bezahlte Unterkunft in Kroatien. ", "twitter-history": "[]"}