{
     "url": "https://de.rt.com/wirtschaft/105469-apple-verkaeufe-in-china-koennten-abstuerzen/",
     "date": "2020-08-11T17:18:52+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Trump will WeChat verbieten – Apple könnte weltweit Millionen chinesischer Kunden verlieren\n            ",
     "article": "                Ein USA-weites Verbot der beliebten chinesischen Messaging-App WeChat könnte verheerende Folgen für Apple haben. Die Verkäufe des iPhone-Herstellers in China, einem seiner lukrativsten Märkte, sowie der weltweite Versand könnten einbrechen.\n            Vergangene Woche von US-Präsident Donald Trump unterzeichnete Executive Orders nehmen zwei beliebte Dienste ins Visier, TikTok und WeChat. Die chinesischen Betreiber werden beschuldigt, Daten US-amerikanischer Verbraucher zu stehlen. Mit dem Inkrafttreten der Anordnungen am 20. September sollen alle Transaktionen im Zusammenhang mit WeChat und seiner Muttergesellschaft Tencent Holdings blockiert werden.\nWährend das chinesische Unternehmen noch versucht, die Folgen dieser Maßnahme für sich abzuschätzen, warnen Analysten davor, dass das Verbot auch für ihre US-amerikanischen Konkurrenten nach hinten losgehen könnte. Zum Beispiel könnte das wertvollste Unternehmen der USA, Apple, gezwungen sein, WeChat aus dem App Store zu entfernen. Dies würde iPhones für Millionen chinesischer Nutzer unbrauchbar machen, für die die App ein wesentlicher Bestandteil des Lebens ist. WeChat wird von Chinesen in vielen Bereichen eingesetzt, von der Kommunikation bis hin zum bargeldlosen Zahlungsverkehr.\nLaut Kuo Ming-chi, einem Analysten bei TF Securities International, der durch seine Prognosen über Apple bekannt wurde, könnte das Verbot \"unter den Apple-Produkten die größte Auswirkung auf das iPhone haben\".\nWir glauben, dass die Lieferungen von Apple-Hardwareprodukten auf dem chinesischen Markt deutlich zurückgehen werden\",\nschrieb er in einer von MacRumors zitierten Forschungsnotiz und bezog sich dabei auf eine weltweite Entfernung von WeChat aus dem iOS-App-Store. Er fügte hinzu:\n\nWir schätzen, dass die jährlichen Lieferzahlen von iPhones um 25 bis 30 Prozent und die jährlichen Verkäufe anderer Apple-Hardwaregeräte, einschließlich AirPods, iPad, Apple Watch und Mac, um 15 bis 25 Prozent sinken werden.\nFalls der iPhone-Hersteller verpflichtet wird, WeChat nur innerhalb der USA unzugänglich zu machen, anstatt es in allen anderen Ländern vollständig aus dem App Store zu entfernen, wären die Auswirkungen weniger signifikant. Dem Analysten zufolge würden die weltweiten iPhone-Verkäufe in diesem Fall um drei bis sechs Prozent beeinträchtigt, während andere Apple-Geräte bei diesem optimistischeren Szenario weniger als drei Prozent ihrer Verkäufe verlieren könnten.\nTrotz der Auswirkungen der Corona-Pandemie auf das Apple-Geschäft in China zu Beginn des Jahres konnte sich der Smartphone-Hersteller erholen. Apple wurde im zweiten Quartal als der am schnellsten wachsende Smartphone-Hersteller in China ermittelt. Laut dem in Schanghai ansässigen Unternehmen CINNO Research stiegen die iPhone-Verkäufe um 225 Prozent. Nach Angaben des Unternehmens wurden allein in den drei Monaten bis Juni rund 13 Millionen Geräte verkauft.",
     "twitter-history": "[]"
}