{
     "url": "https://de.rt.com/inland/103766-bundesarbeitsagentur-rechnet-mit-mehr-als-drei-millionen-arbeistlosen-im-sommer/",
     "date": "2020-06-23T07:55:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Bundesarbeitsagentur rechnet mit mehr als drei Millionen Arbeitslosen im Sommer\n            ",
     "article": "                Erstmals seit 2010: Die Zahl der registrierten Arbeitslosen in Deutschland dürfte nach Einschätzung der Bundesagentur für Arbeit wegen der Corona-Krise noch in diesem Sommer auf über drei Millionen steigen. Vor allem Frauen trifft die Krise hart.\n            Der Chef der Bundesagentur für Arbeit (BA), Detlef Scheele, spricht in einem Interview mit der Süddeutschen Zeitung von einem historischen Einbruch – erstmals seit 2010 dürfte diesen Sommer die Zahl der Arbeitslosen in Deutschland wegen der Corona-Krise wieder über drei Millionen liegen.\n\"Wir werden im Sommer voraussichtlich die Drei-Millionen-Marke überschreiten\", sagte BA-Chef Detlef Scheele gegenüber der Süddeutschen Zeitung. Zum Vergleich: Im saisonbedingt üblicherweise schwierigeren Arbeitsmarkt im Winter war die Arbeitslosigkeit zuletzt vor fünf Jahren so hoch.\nScheele steht mit seiner Prognose nicht alleine da: Auch das Institut für Arbeitsmarkt- und Berufsforschung (IAB), die Forschungseinrichtung der Bundesagentur für Arbeit, warnte bereits im März vor einem möglichen Anstieg auf drei Millionen. Scheeles Interview ist nun eine Art Bestätigung für die Befürchtungen.\nIn Deutschland war die Arbeitslosenzahl im Mai auf rund 2,8 Millionen oder 6,1 Prozent angestiegen. Die Zahl der Unterbeschäftigten, in der etwa auch Arbeitslose in Schulungen erfasst sind, lag noch höher. Der Chef der Bundesagentur für Arbeit hofft gleichzeitig, dass sich die Lage nach dem Sommer bessert. Damit die Zahl im Herbst wieder sinke, müssten jetzt die Lockerungen der Corona-Restriktionen in der Gastronomie oder Reisebranche wirken, der Welthandel in Gang kommen und das Konjunkturpaket der Bundesregierung \"zünden\", so Scheer.\nLaut dem BA-Chef treffe die Krise vor allem befristet Beschäftigte und Zeitarbeiter. Auch die Jugendarbeitslosigkeit steige an. Bei Frauen habe die Corona-Krise eine doppelte Negativwirkung, so Scheel. Sie seien im Vergleich zu den Männern stärker in den besonders betroffenen Branchen tätig –und verdienten dadurch weniger. Zudem müssten sie zugleich mehr Betreuungsaufgaben übernehmen.\nEr hoffe sehr, dass vier Monate Corona nicht alles zerstört hätten, was in Jahrzehnten an Gleichberechtigung am Arbeitsmarkt erreicht worden sei. Man müsse alles daransetzen, dass dies nicht passiere, ergänzte Scheele im Interview.",
     "twitter-history": "[]"
}