{"url": "https://de.rt.com/viral/101230-hennessy-im-corona-hilfspaket/", "date": "2020-04-18T11:27:20+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Hennessy im Corona-Hilfspaket: Gouverneur von Nairobi gerät wegen Hilfe für arme Familien in Kritik\n            ", "article": "                Der Gouverneur von Nairobi steht wegen seiner Hilfsaktion in der Kritik. Wegen der Corona-Pandemie werden an arme Familien in der kenianischen Hauptstadt Lebensmittelsets mit Hennessy-Fläschchen verteilt. Dem Politiker zufolge soll Alkohol gegen die Krankheit helfen.\n            Der Gouverneur der kenianischen Hauptstadt Nairobi, Mbuvi Gideon Kioko Wam Mike Sonko, hat mit seiner Wohltätigkeitsaktion für eine hitzige Polemik gesorgt. Auf einer Pressekonferenz in dieser Woche teilte der Politiker mit, er habe zusammen mit den Lebensmittelsets für arme Familien auch Hennessy-Fläschchen verteilen lassen. Sonko zufolge spielt Alkohol eine \"wichtige Rolle beim Abtöten des Coronavirus oder anderer Viren\". Dabei berief er sich unter anderem auf die Weltgesundheitsorganisation (WHO). Außerdem belegte der Gouverneur von Nairobi seine These damit, dass fast jedes Händedesinfektionsmittel ebenfalls Alkohol enthalte.\nPlease completely ignore clowning 🤡 of a major global pandemic taking lives & putting extreme pressure on households. Dump this the way you would dump your used #COVID19#mask - never to be recovered! @MOH_Kenya needs to condemn this as this is not an ordinary citizen! pic.twitter.com/6Lsu0DXvzV\nIn Wirklichkeit aber lag der Politiker mit seiner Argumentation falsch. Bereits Ende März hatte die WHO vor exzessivem Alkoholkonsum angesichts der COVID-19-Pandemie gewarnt. Spirituosen beugten der Krankheit nicht vor.\nFACT: Drinking alcohol DOES NOT protect you against #COVID19 and can be dangerous. Frequent or excessive alcohol consumption can increase your risk of health problems.👉🏽https://t.co/TdKoGmWrIr#coronavirus#KnowTheFactspic.twitter.com/0Swxama75D\nEinige Ärzte und Aktivisten riefen das kenianische Gesundheitsministerium auf, die Aussagen des hochrangigen Politikers zu verurteilen. In die Diskussion schaltete sich auch die Brennerei Hennessy ein. Nach Angaben der Zeitung Nairobi News dementierte der Cognac-Produzent in einem Statement Sonkos Behauptung, dass der Konsum von Spirituosen vor einer Corona-Infektion schützen könnte.\nHennessy responds after Sonko donates alcohol in Covid-19 fight https://t.co/nZFhfoCIVTpic.twitter.com/tspzTA0upP\nStattdessen empfahl das Unternehmen den Kenianern im Einklang mit den Richtlinien der WHO und des lokalen Gesundheitsministeriums, die Hände regelmäßig mit Seife oder alkoholhaltigen Desinfektionsmitteln zu waschen, Mundschutz zu tragen, soziale Distanz zu wahren und zu Hause zu bleiben.", "twitter-history": "[]"}