{
     "url": "https://de.rt.com/inland/99076-corona-virus-kanzlerin-merkel-rechnet/",
     "date": "2020-03-11T09:40:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Coronavirus: Merkel rechnet mit rund 70 Prozent Infizierten in Deutschland\n            ",
     "article": "                Kanzlerin Merkel rechnet mit einer hohen Zahl an Corona-Infektionen in Deutschland. Ein Virologe hatte sich vor Kurzem ähnlich geäußert. Unterdessen kündigte die Bundespolizei an, Kontrollen an den Grenzen zu verstärken, um die Ausbreitung des Virus zu bremsen.\n            Bundeskanzlerin Angela Merkel geht davon aus, dass sich zwischen 60 und 70 Prozent der Menschen in Deutschland mit dem neuen Coronavirus SARS-CoV-2 anstecken könnten. Dies berichteten Teilnehmer der Sitzung der Unionsfraktion im Bundestag am Dienstag.\nDie Zahlen hatten Experten wie der Berliner Virologe Christian Drosten bereits vor einiger Zeit genannt. Noch sei unbekannt, in welcher Zeit dieses Infektionsgeschehen verlaufe, betonte der Direktor des Instituts für Virologie an der Charité in Berlin. \"Das kann durchaus zwei Jahre dauern oder sogar noch länger.\"\nProblematisch werde es etwa für das Gesundheitssystem, wenn das Geschehen in komprimierter, kurzer Zeit auftrete. \"Darum sind die Behörden dabei, alles zu tun, um beginnende Ausbrüche zu erkennen und zu verlangsamen\", so Drosten.\nMerkel sprach sich am Dienstag auch für ein striktes Vorgehen der Behörden im Kampf gegen das neue Virus aus.\nIntensivere Kontrollen an deutschen Grenzen wegen Coronavirus\nUm die Ausbreitung des Virus in Deutschland zu bremsen, wird die Bundespolizei ihre Kontrollen an den Grenzen verstärken. Der Krisenstab der Bundesregierung teilte am Dienstagabend in Berlin mit, die Polizei werde die Kontrollen \"insbesondere an den Südgrenzen noch einmal intensivieren\".\nDer Krisenstab, dem Vertreter des Innenministeriums und des Gesundheitsministeriums angehören, empfahl außerdem, ab dem 16. März bis auf Weiteres keine Besuchergruppen mehr in Bundesministerien und den ihnen nachgeordneten Behörden zu empfangen. In einer Mitteilung hieß es:\nDamit sollen mögliche Infektionsrisiken für die Kernfunktionen der Bundesregierung vermindert werden.\nEine ähnliche Regelung hatte zuvor auch der Bundestag für das Reichstagsgebäude beschlossen.\nZudem machte sich der Krisenstab die vorher bereits von Gesundheitsminister Jens Spahn geäußerte Empfehlung zu eigen, Veranstaltungen mit mehr als 1.000 Teilnehmern abzusagen. Die Vertreter der beiden Ministerien werden am kommenden Donnerstag erneut zusammenkommen, um mögliche weitere Maßnahmen zu besprechen.\nIn einer gemeinsamen Pressekonferenz mit Angela Merkel am Mittwoch sagte Spahn, keine Abriegelungsmaßnahme könne verhindern, dass das Virus kommt. Merkel bekräftigte dabei ihre Aussage, dass sich zwischen 60 und 70 Prozent der Bevölkerung in Deutschland mit dem Virus infizieren könnten. Die Kanzlerin empfahl, vorübergehend möglichst auf den Handschlag als Begrüßungsritual zu verzichten: \nDafür eine Sekunde länger in die Augen gucken und lächeln, und nicht schon mit der Hand beim Nächsten sein, ist auch eine gute Möglichkeit.\n(dpa/rt)",
     "twitter-history": "[]"
}