{"url": "https://de.rt.com/europa/103281-britische-luftfahrtbranche-warnt-neue-quarantaeneregeln/", "date": "2020-06-10T06:30:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Britische Luftfahrtbranche warnt: Neue Quarantäneregeln könnten zu Massenentlassungen führen\n            ", "article": "                Großbritannien führt neue Quarantäneregeln ein. Diese könnten den Luftfahrt- und Tourismussektor lähmen und zu massenhaften Entlassungen führen. Vertreter der Branche kritisieren die Regelung und betonten, dass diese die europäischen Touristen abschrecken würden.\n            Neue Quarantänebestimmungen in Großbritannien könnten den Luftfahrt- und Tourismussektor lähmen und dazu führen, dass Hunderttausende, vielleicht sogar Millionen Menschen ihre Arbeitsplätze verlieren. Darauf wies der Chef des Londoner Flughafens Heathrow John Holland-Kaye hin. Er sagte am Montag gegenüber Sky News:\nAls Land können wir so nicht weitermachen. Wir müssen mit der Planung zur Wiederöffnung unserer Grenzen beginnen. Wenn wir die Luftfahrt nicht schnell und sicher wieder in Gang bringen, werden wir Hunderttausende, wenn nicht sogar Millionen von Arbeitsplätzen in Großbritannien verlieren, gerade zu einem Zeitpunkt, an dem wir unsere Wirtschaft wieder aufbauen müssen.\nDas Vereinigte Königreich führte am Montag eine 14-tägige Quarantänezeit für internationale Ankünfte ein, trotz Warnungen seiner größten Fluggesellschaften, dass dieser Schritt den inländischen Tourismus dezimieren und dem Export schaden würde. Gemäß den neuen Regeln müssen britische Staatsbürger und internationale Passagiere, die ins Land einreisen (per Flugzeug, Fähre oder Zug), vor ihrer Ankunft ein Formular ausfüllen, in dem sie eine Adresse angeben müssen, an der sie sich für die nächsten 14 Tage selbst isolieren werden.\nDiese Maßnahme soll laut Innenminister Priti Patel \"eine zweite Welle\" des Coronavirus verhindern. Diejenigen, die keine genauen Angaben machen, werden mit einer Geldstrafe von bis zu 1.000 Pfund (ungefähr 1.100 Euro) belegt.\nDie neuen Regelungen riefen Kritik hervor, wobei British Airways, Easyjet und Ryanair diese als \"unfair\" und \"unverhältnismäßig\" bezeichneten. Die drei Fluggesellschaften haben ein \"Pre-Action-Protokoll\" herausgegeben, dem ein Gerichtsverfahren folgen kann.\nDer CEO von Ryanair, Michael O'Leary, sagte, die Fluggesellschaft werde britische Flüge trotz einer, wie er es nannte, \"Müll\"-Quarantäne nicht streichen. Er bezeichnete die neuen Regeln als einen \"politischen Stunt\" und warnte davor, dass die Quarantäne viele europäische Touristen davon abhalten werde, Großbritannien zu besuchen.", "twitter-history": "[]"}