{
     "url": "https://de.rt.com/inland/107703-luften-ist-a-und-o/",
     "date": "2020-10-12T21:21:17+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                \"Lüften ist das A und O\" – Schüler sollen mit Schals und Decken unterrichtet werden\n            ",
     "article": "                Lehrer und Schüler sollen auf das Zwiebelprinzip setzen. Schals und Decken gehören zur Grundausstattung, so Philologenverbandschefin Susanne Lin-Klitzing. Den Kultusministern warf sie vor, zu spät mit den Planungen für die kalten Monate begonnen zu haben.\n            Schüler in Deutschland müssen sich künftig warm anziehen: Der Deutsche Philologenverband hält das Lüften von Klassenzimmern auch im Herbst und Winter für das \"A und O\". \"Für die kalten Monate werden jetzt Pullover, Schals und Decken zur Grundausstattung der Schülerinnen und Schüler gehören\", sagte Verbandschefin Susanne Lin-Klitzing der Bild. Lehrer und Schüler müssten auf das Zwiebelprinzip setzen und sollten \"sich so dick anziehen und dann eventuell nach und nach ausziehen\" können.\nDen Kultusministern warf Lin-Klitzing vor, zu spät mit den Planungen für die kalten Monate begonnen zu haben. \"Sonst hätten die Schulen beispielsweise auch Plexiglasscheiben zwischen den Schülern aufstellen können.\"\nLehrerverbands-Präsident Heinz-Peter Meidinger forderte unterdessen ein bundesweites Corona-Schulampel-System. Die in einigen Bundesländern geltende Regelung, ab 50 Neuinfektionen pro Woche pro 100.000 Einwohner auch im Klassenzimmer für ältere Schüler die Maskenpflicht vorzuschreiben, halte er für richtig. \"Es ist allerdings traurig, dass sich manche Bundesländer so einem Corona-Schulampel-System weiter entziehen. Das heißt, sie weigern sich, die Hygieneschutzmaßnahmen an Schulen automatisch an das Infektionsgeschehen zu koppeln\", sagte er der Passauer Neuen Presse.\nWissenschaftler aus Virologie, Hygiene und Strömungsmechanik hatten sich bei einem Expertengespräch mit der Kultusministerkonferenz dafür ausgesprochen, Klassenzimmer im 20-Minuten-Takt für drei bis fünf Minuten stoßzulüften und während der Pausen zusätzlich die Türen für Durchzug zu öffnen. Der Einsatz mobiler Luftreinigungsgeräte in Schulräumen wurde grundsätzlich nicht für nötig befunden, sofern sich in den Räumen die Fenster richtig öffnen lassen.\nDas Umweltbundesamt will an diesem Donnerstag seinen angekündigten Leitfaden zum richtigen Lüften in Schulen in Corona-Zeiten vorstellen.\n(dpa/rt)",
     "twitter-history": "[]"
}