{
     "url": "https://de.rt.com/gesellschaft/102114-covid-19-medical-detectives/",
     "date": "2020-05-10T19:09:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                \"Viren\", Masken, Tests, Impfungen – zur \"neuen Normalität\" in der Corona-Krise\n            ",
     "article": "                Berichte über \"Viren\", Masken, Tests und Impfungen zur Corona-Krise bestimmen weltweit die öffentliche Diskussion in Medien und Politik – und das öffentliche und private Leben ganzer Gesellschaften. Ein Blick auf die so vermittelte \"neue Normalität\".\n            Vorbemerkung: Weiterführende Informationen zu den nachfolgend skizzierten Themenfeldern und Fragestellungen finden sich am Ende des Artikels.\n\"Truth\", it has been said, \"is the first casuality of war.\" Im Krieg ist die Wahrheit das erste Opfer. (Zitat)\nSeit und mit dem \"neuen Coronavirus\" leben – und sterben – wir in einer \"neuen Normalität\", in einem weltweiten \"Kampf\", gar \"Krieg gegen das Virus\" (Donald Trump, Emmanuel Macron) – heißt es nahezu überall einhellig von höchster offizieller Stelle und mit höchster Autorität, von Regierungen, internationalen und nationalen Institutionen und in den Massenmedien.\nDieser \"Kampf\" beziehungsweise \"Krieg\" sei noch lange nicht gewonnen, bestenfalls eine erste Phase, sozusagen eine erste Schlacht. Es drohe gleichsam eine zweite \"Angriffswelle\" des \"Virus\". Gegen dieses seien wir schutzlos gewesen. Und wir seien es immer noch. Bis zur Entwicklung und weltweiten Verfügung (sic!) eines schützenden Impfstoffes und helfender Medikamente. Solange gelte der Ausnahmezustand und müssten wir wachsam sein und uns alle schützen, miteinander, voreinander. Aufeinander aufpassen, miteinander, nötigenfalls auch gegeneinander. Unter allen Umständen und mit allen verfügbaren Mitteln. Der modernen Technologie sei Dank. Es gebe kein Zurück. Nur um den Preis, erneut ein massenhaftes Sterben und erneut einen wirtschaftlichen und gesellschaftlichen \"Lockdown\" zu riskieren. Das, dieser Ausnahme- gar \"Kriegszustand\", sei die \"neue Normalität\".\nSchuld daran sei das \"Virus\". An der Gesundheitskrise – und an der Wirtschaftskrise, die wir zum Schutz aller in Kauf nehmen müssen. Und selbst wenn wir in diesem Fall überreagiert haben sollten. Wenn das \"Virus\" kein \"Killervirus\" sein sollte. Das nächste \"Virus\" könnte es sein. Sicher ist sicher – und einmal mehr: \"alternativlos\". Nie wieder dürfe ein \"Virus\" so sehr zu einer globalen Bedrohung werden. Dank modernster Medizin- und Informationstechnologie und der darüber möglichen Gesundheitskontrolle können wir uns selbst und alle anderen davor schützen. Angesichts der dramatischen Folgen, selbst wenn wir uns diesmal bei der \"Gefährlichkeit des Virus\" geirrt haben sollten, müssen wir uns selbst und alle anderen zukünftig davor schützen. Das sei uns allen und jedem Einzelnen von uns zumutbar. Individuelle und gesellschaftliche, politische und wirtschaftliche Grundrechte müssen zurücktreten, zeitweise, auf unbestimmte Zeit. Erst wenn jeder Einzelne und damit wir alle wieder \"nachweisbar kein Gesundheitsrisiko\" mehr und damit sicher sind, könnten sie wieder gewährt werden. In neuer Form, nach neuer Norm. Wer das nicht einsehe, sei nicht nur gesundheitlich verantwortungslos, sondern auch wirtschaftlich und sozial – und müsse entsprechend \"isoliert\" beziehungsweise in seinen Grundrechten \"limitiert\" werden (zum diesbezüglichen Gesetzentwurf siehe hier und hier).\nSo weit eine pointierte Zusammenfassung zur derart vermittelten \"neuen Normalität\".\nWas bedeutet es, in einem \"Kampf\" beziehungsweise \"Krieg\" zu sein?\nIn einem Krieg ist strategische Kommunikation, das heißt Public Relations beziehungsweise Propaganda, eine Waffe. Eine Kriegslist. Eine Kriegskunst. Eine Kriegstugend. Der höchste Zweck heiligt die niedrigsten Mittel. So kann und darf – ja muss, \"wenn es ernst wird\" (Jean-Cleaude Juncker) – aus Information gezielt Desinformation werden. Aus Wahrheit Lüge. Aus Transparenz Undurchsichtigkeit.\nDaraus ergeben sich unmittelbare Konsequenzen, die Politik und Medien ebenfalls vermitteln:\nDa das \"Virus\" uns alle bedrohe, befänden wir uns alle in diesem \"Krieg\", stünden wir unweigerlich alle und jeder Einzelne gleichsam wie Soldaten an der Front. Und müssten wir alle und jeder Einzelne Opfer bringen. Auch die \"Kriegs\"-Berichterstatter. Auch sie müssten kämpfen, wenn sie berichten – gegen von den offiziellen Berichten abweichende Informationen, gegen Missinformation, gegen \"Fake News\". Um und für die \"Wahrheit\" im Krieg [von der es allerdings heißt, dass gerade sie dessen erstes Opfer sei]. Für das \"höchste Gut\". Unser aller Leben und Gesundheit.\nWie kann man da noch unbeeindruckt, gar unvoreingenommen von alldem berichten? Und darüber, was und wie berichtet wird?\nIndem man all dies nicht vergisst. Dass wir genau das ernst nehmen, was ganz offen gesagt und erklärt wird – so ernst und drastisch, wie es klingt und wirkt:\nDass \"wir im Krieg sind\". Mit allen Folgen. Und Opfern [wie der Wahrheit]. Dass wir insbesondere Urängste haben und davor gleichsam Angst haben sollen, vor dem \"Worst Case\"-Szenario (1) mit \"Hunderttausenden\", ja \"Millionen von Toten\" und \"Bildern\", die \"verstörend sind\", \"um die gewünschte Schockwirkung zu erzielen\". Damit wir tun, was man uns sagt, was wir in einer solchen \"Kriegs\"-Situation tun müssen. Etwa, dass wir alle Masken tragen müssen, selbst dann, wenn es dafür keinen wissenschaftlichen Grund gibt. So ist die Maske ein buchstäbliches und ganz reales – Politikum. Wenn es um den \"psychologischen Effekt\" geht und die Maske im öffentlichen Raum daran erinnert, dass es \"ernst ist\".\nIndem man nicht vergisst, dass und wie sehr die Macht der Worte und Bilder sprichwörtlich ist – ebenso die der Zahlen und \"Nachrichten\" in unserer modernen Welt. Dass und wie sehr ihr Einsatz die Wahrnehmung der Realität bestimmt, und damit die Realität selbst. Zumal im \"Krieg\".\nDass und wie sehr jeder globale gar totale Krieg den Umsturz der bestehenden Ordnung und eine Neuordnung des Bestehenden mit sich bringt. Und dies bisweilen der eigentliche Grund und das eigentliche Ziel des Krieges ist. Dass diese Neuordnung, diese \"neue Normalität\" schließlich der Krieg selbst sein kann – wie beim derart erklärten \"Globalen Krieg gegen den Terror\" (\"Global War on Terror\").\nWie kann ein Krieg gegen den \"Terror\", der äußerst wandelbar ist und unter uns lebt und von dem wir wissen, dass er dort selbst provoziert werden kann, je gewonnen und beendet werden?\nWie kann ein \"Krieg\" gegen ein \"Virus\", das äußerst wandelbar ist und unter uns lebt und von dem wir wissen, dass wir es dort zumeist als solches gar nicht selbst eindeutig nachweisen können, je gewonnen und beendet werden?\nIndem man bei alldem – in solchen Zeiten des \"Krieges\" – gerade den Anfang nicht aus Blick verliert. Das, was man weiß und wissen kann. Das, was man nicht weiß und nicht wissen kann.\nWas sehen wir? Was wissen wir? Was können wir sehen und wissen?\nWir sehen Bilder und Zahlen von Opfern, von Kranken und Toten.\nUnd wir sehen und hören erneut die Stimme des \"Krieges\". Wie seinerzeit im Kosovokrieg. Der mit einer Lüge begann – so wie jeder Krieg der jüngeren Zeit, für die wir über historische Aufzeichnungen verfügen.\nWir sehen und erleben strategische Kommunikation. Ganz offziell und erklärtermaßen (1).\nWir sehen und hören Regierungen, Minister und offizielle Experten aus der Wissenschaft, auf allen offiziellen Kanälen. Immer wieder, und immer wieder dieselben. Wir sehen und hören kaum andere Experten aus der Wissenschaft. Zumindest nicht in offiziellen Gremien. Wir sehen und hören, dass dort höchstens über sie gesprochen wird. Nicht mit ihnen. Obwohl sie viele und international anerkannte, gar renommierteste Experten sind, findet ihre Expertise in den offiziellen Gremien nicht statt. Nur in den Medien. In den offiziellen, in denen ihnen berufene offizielle \"Faktenchecker\" im Verein mit berufenen offiziellen Experten bisweilen ad hominem die Expertise absprechen. In den alternativen, in denen sie sich und ihrer Expertise im alternativen Mediengewirr Gehör verschaffen müssen. Was den offiziellen Stimmen erlaubt, sie zu überhören oder aber gar als \"wirr\", \"verirrt\" und damit irrend darzustellen und zu übergehen.\nWie kommt es, dass dies geschieht und geschehen kann? Vor unser aller Augen. Wie kommt es, dass in einer \"offenen und modernen Wissensgesellschaft\" solch massive, drastische und weitreichende Entscheidungen auf derartige Weise getroffen und durchgesetzt werden können – ohne umfassende offizielle Expertise?\nWir erinnern uns: Wir sind im \"Krieg\"! Mit allem, was dies bedeutet. Als Erstes für die Wahrheit und die Wahrheitsfindung. Strategische Kommunikation. Informationskontrolle. Narrativkontrolle. Gegen beziehungsweise über einen unsichtbaren Feind: \"das Virus\".\nWas wissen wir über \"das Virus\", und woher? Und was können wir wissen? Woher?\nWir können wissen, dass es national wie international renommierteste Experten (Mediziner, Virologen, Epidemiologen u.a.) gibt, die von Anfang an und mittlerweile immer deutlicher selbst auf Basis der offiziellen Daten zur Corona-Krise massive Zweifel an der offiziell vermittelten Darstellung des Geschehens haben und anmelden – sehr grundlegende, wissenschaftliche Zweifel (gute, fortlaufende Zusammenstellungen hierzu finden sich bei Swiss Policy Research sowie bei Corona-Transition und Corona-Initiative Deutscher Mittelstand (CIDM)).\nUnd wir können wissen, dass es mittlerweile auch jenseits der alternativen Medien kritische Berichte zu den Corona-Maßnahmen gibt sowie zur Begründung dieser Maßnahmen durch das \"Virus\" (Appell gegen Panikmache in der Corona-Krise).\nWissen – Begründungen – Entscheidungen\nEntscheidungen, die auf Begründungen beruhen, benötigen Wissen. Dieses Wissen liefert heutzutage die anerkannte Wissenschaft. Liegt dieses Wissen nicht vor und müssen dennoch Entscheidungen getroffen und begründet werden, so soll und muss dies \"nach bestem Wissen\" gemäß dem \"neuesten Stand der Wissenschaft beziehungsweise Forschung\" geschehen. Das Erlangen beziehungsweise Schaffen von Wissen in der Wissenschaft geschieht durch die wissenschaftliche Methode. Sie macht die Forschung transparent und nachvollziehbar.\nEntscheidungen können massivste und dramatischste gesellschaftliche Auswirkungen haben, insbesondere in Ausnahmesituationen, wie wir sie gegenwärtig erleben. Sie können sogar selbst Ausnahmesituationen herbeiführen und gegebene Ausnahmesituationen verstärken. Daraus ergibt sich die Wichtigkeit, Notwendigkeit und Dringlichkeit, sowohl zwischen der Begründungs- und Entscheidungsebene zu unterscheiden als auch den Zusammenhang zwischen beiden Ebenen zu berücksichtigen.\nEine einmal etablierte und kommunizierte Begründung setzt also diesbezügliche Entscheidungen in Gang, deren Folgen wiederum selbst verstärkend auf die Begründung beziehungsweise deren Etablierung und Kommunizierung zurückwirken können. Schon allein durch die Kanalisierung und Fokussierung von Aufmerksamkeit und Mitteln, was auch immer zugleich und zwangsläufig bedingt, dass diese Aufmerksamkeit und Mittel nicht oder nicht in angemessener Weise für andere mögliche Zusammenhänge von Begründungen und Entscheidungen verfügbar sind, sondern sogar noch zusätzlich von diesen ablenken können.\nSo kann in der Corona-Krise die etablierte und kommunizierte Begründung \"durch das Virus\" zu Entscheidungen und Maßnahmen führen, die entsprechend monokausal auf \"das Virus\" ausgerichtet sind. Mit dem ganz realen Risiko, dass diese Entscheidungen und Maßnahmen und deren Auswirkungen dann selbst wiederum monokausal dem \"Virus\" zugeordnet werden, selbst wenn diese Zuordnung in der Realität nicht sicher oder sogar überhaupt nicht gegeben ist. Andere gegebene oder mögliche Zusammenhänge drohen so nicht angemessen untersucht, beachtet und behandelt zu werden, sondern sogar ganz aus dem Blickfeld zu verschwinden.\nDie offizielle Falldefinition von COVID-19 des Robert Koch-Instituts (Stand 24.03.2020, aktualisert 29.05.2020) nennt als spezifisches klinisches Krankheitsbild lediglich \"Lungenentzündung (Pneumonie)\". Die Zuordnung als COVID-19-Fall erfolgt bereits allein über den \"Nachweis\" (positiver Testbefund) des \"Virus\" beziehungsweise von Virusmaterial (erweitert um die Kontaktpersonen eines solchen COVID-19-Falls). Diese Zuordnung als testpositiver beziehungsweise mutmaßlich testpositiver COVID-19-Fall hängt unmittelbar vom Nachweisverfahren ab, das heißt insbesondere von den sogenannten PCR-Tests (dazu weiter unten mehr). Dieser unmittelbare Zuordnungszusammenhang über solche Tests gilt für die \"Corona-Infizierten\" wie für die \"Corona-Toten\". Aus diesem Zuordnungszusammenhang ergeben sich wiederum unmittelbare ganz reale Auswirkungen, in Form von medizinischen Behandlungen \"gegen das Virus\", Quarantänemaßnahmen \"gegen das Virus\", Angst und Panik \"vor dem Virus\" bis hin zu einem totalen \"Lockdown\" ganzer Gesellschaften \"wegen des Virus\".\nAll diese und jede einzelne dieser Maßnahmen haben wiederum selbst unmittelbar ganz reale Auswirkungen, mit ganz realen Kranken und Toten und gesellschaftlichen Schäden, und zwar selbst dann, wenn \"das Virus\" tatsächlich gar nicht kausal gewesen ist. Damit sollte unmittelbar klar sein, dass und wie sehr die Frage der Zuordnung in diesem Zusammenhang zwischen Begründung und Entscheidung alles andere als eine \"theoretische Frage\" oder \"Scheindiskussion\" ist, sondern eine überaus praktische Frage mit ganz realen – bis hin zu massivsten und dramatischsten – Auswirkungen.\nMit den weitreichenden, massiven und dramatischen Konsequenzen unsauber etablierter und kommunizierter Zusammenhänge zwischen Begründungen und Entscheidungen beschäftigt sich die wissenschaftliche Risikokompetenzforschung. Risikokompetenz spielt in der Corona-Krise sowohl in der Medizin als auch in der Politik und in den Medien eine maßgebliche Rolle (zur grundsätzlichen Verdeutlichung der Auswirkungen und deren Dimensionen siehe etwa hier).\nWas also wissen wir?\nWir wissen von Opfern, von Kranken und Toten sowie von \"einem Virus\". Wir wissen von einer globalen Ausnahmesituation, von den Auswirkungen von Angst und Panik, von lokalen wie sozialen Einflussfaktoren und medizinischen Kofaktoren sowie von der elementaren Wichtigkeit, Notwendigkeit und Dringlichkeit von Risikokompetenz, beziehungsweise von den weitreichenden, massiven und dramatischen Konsequenzen, sollte diese nicht in angemessener und sachgerechter Weise vorliegen.\nWas wissen wir von den jeweiligen Zusammenhängen?\nWir wissen, dass und wie sehr Politik und Medien davon sprechen, die getroffenen und geplanten Entscheidungen mit der Wissenschaft zu begründen.\nDaraus folgt unmittelbar, dass Politik und Medien daran zu messen sind, ob und inwieweit die von ihnen behauptete Begründung ihrer Entscheidungen nach wissenschaftlichen Erkenntnissen zutreffend sind. Ob und inwieweit tatsächlich wissenschaftliche Methodik in angemessener und sachgerechter Weise vorliegt.\nSo verlangen dann auch die vielen und renommiertesten Experten in ihren Stellungnahmen zur Corona-Krise, dass evidenzbasiert Wissenschaft betrieben wird, um auf dieser Grundlage angemessene politische Entscheidungen treffen zu können, und dass man die Erkrankungs- und Todesziffern in den jeweiligen nationalen Kontext stellt und spezifische Einflussfaktoren prüft. \n\"Das Virus\" – \"neue Normalität\" – Zusammenhänge \nUm welche Zusammenhänge in der Corona-Krise und der Gemengelage zwischen \"dem Virus\" und der \"neuen Normalität\" es dabei geht, verdeutlicht der nachfolgende Überblick:\nGemäß den offiziellen Aussagen in Politik und Medien zur Begründung der getroffenen und geplanten Entscheidungen zur Corona-Krise sollen und müssen diese Zusammenhänge wissenschaftlich bestmöglich – und damit bestmöglichst evidenzbasiert – gesichert sein.\nDementsprechend fordern die kritischen Stimmen der vielen und renommiertesten Experten zur Corona-Krise genau das, was die offiziellen Stellungnahmen in Politik und Medien selbst zum unabdingbaren Maßstab zur Begründung ihrer Entscheidungen erklären.\nLaut diesen kritischen Stimmen bestehen von Anfang an und angesichts der nunmehr vorliegenden offiziellen Daten zum Geschehen umso massivere Zweifel an der wissenschaftlichen Begründung der Zusammenhänge und somit an den darauf basierenden getroffenen und geplanten Entscheidungen beziehungsweise Maßnahmen.\nSo ist allein der am Beginn all dieser Zusammenhänge stehende Nachweis des Virus SARS-CoV-2 durch PCR-Tests nicht wissenschaftlich ausreichend gesichert, und dadurch ebenso wenig die Falldefinition von COVID-19. Selbiges gilt damit unmittelbar für die medizinischen Behandlungen (Medikamentierung, Beatmung, Vorerkrankungen, Kofaktoren) und die hygienischen Maßnahmen (Quarantäne von Gesunden) sowie für die Methodik, Erfassung, Darstellung und Kommunikation der \"Corona-Fälle\" (Fokussierung auf Tests und massive statistische Problematiken/Verzerrungen bei Erfassung, Zählung, Darstellung und Kommunikation der testbasierten Fallzahlen). Da die getroffenen Ausnahmemaßnahmen genau darauf beruhen – insbesondere auf darauf beruhenden Modellrechnungen, die damit (bei mangelhafter Datengrundlage) zwangsläufig nicht beziehungsweise nicht angemessen evidenzbasiert sein können –, sind auch diese nicht ausreichend wissenschaftlich gesichert. Analoges gilt dann unmittelbar für die Begründungen und Entscheidungen zur \"neuen Normalität\" und damit zusammenhängend für Maßnahmen zur Impfung beziehungsweise zum Immunitätsnachweis.\nDa an dieser Stelle angesichts des Umfanges und der Komplexität dieser Zusammenhänge nur deren kursorische Abhandlung erfolgen kann, sei zur Vertiefung auf die dazu verfügbaren weitergehenden Informationen verwiesen (hierzu findet sich am Ende des Artikels eine Auswahl).\nBuchstäblich fundamental ist die Bedeutung des PCR-Nachweises des Virus SARS-CoV-2 für alle diese Zusammenhänge. Insbesondere Dr. Wolfgang Wodarg, dessen Expertise bei der Aufarbeitung der sogenannten \"Schweinegrippe-Pandemie\" unbestritten ist, betont von Anfang an diese grundsätzliche Bedeutung der Testproblematik:\nMeine Beurteilung des nicht amtlichen und nicht für medizinische Zwecke zugelassenen Tests, mit dem inzwischen weltweit nach 'Fällen' gesucht wird, lautet:\nWie kann ein Test, der bei den vielen unterschiedlichen SARS-Viren von Fledermäusen, Hunden, Tigern, Löwen, Hauskatzen und Menschen positiv ausfällt, die sich seit vielen Jahren weltweit verändern und verbreiten, für den Nachweis eines angeblich erst vier Monate alten SARS-CoV-2 spezifisch genannt werden?\nEs handelt sich offenbar um einen sensiblen Test, der zu viele positive Ergebnisse liefert, der also auch viele inzwischen natürlich rekombinierte SARS-ähnliche Erreger nachweisen kann. Dass die Viren aus Wuhan auch dabei waren, wird dadurch nicht bestritten.\nDer Test misst aber offenbar auch frühere SARS-Varianten, die sich laufend verändern, schnell ihre Wirte wechseln können und nicht in den Datenbanken der Virologen zu finden sind. Diese waren und sind aber auch offensichtlich nicht als außergewöhnlich gefährlich aufgefallen.\nWoher wissen wir also, dass die Diskrepanz zwischen den vielen harmlosen Infektionen und den wenigen schwereren Verläufen nicht dadurch bedingt ist, dass unterschiedliche Varianten mit dem benutzten Test gleichermaßen gefunden werden? Zumal er sogar bei tierischen Varianten positiv ausfällt!\nEs ist (...) unwahrscheinlich, dass ein und dasselbe Virus in Hamburg so viel harmloser ist als in New York. Das muss andere Gründe haben.\nDiese Einschätzung einer gravierenden Testproblematik (siehe auch hier, hier und hier) wird von weiteren Berichten zu Ergebnissen von PCR-Tests gestützt.\nSo erklärte der Präsident Tansanias John Magufuli, der selbst promovierter Chemiker ist, dass in seinem Land verwendete PCR-Testkits auch bei Pflanzen und Tieren positive Corona-Befunde auswiesen. Nachtestungen in Frankreich ergaben einen positiven Corona-Befund einer an Husten, Fieber, Müdigkeit und schweren Atembeschwerden leidenden Person bereits für Ende Dezember 2019. Und bereits 2007 lösten Ergebnisse von PCR-Tests eine \"Epidemie\" aus, die sich im Nachhinein als nicht existent herausstellte. Schließlich bewertete der Erfinder des PCR-Verfahrens, Kary Mullis, der 1993 für seine Entdeckung den Nobelpreis erhielt, diese Methode als untauglich für die Diagnose von Viren und einer darauf basierenden kausalen Zuordnung zu Krankheitsbildern (Mullis bezog sich dabei insbesondere auf die kausale Zuordnung zwischen HIV und dem Krankheitsbild AIDS, was demzufolge einer Analogie zur kausalen Zuordnung zwischen SARS-CoV-2 und COVID-19 entspräche).\nDarüber hinaus gibt es Hinweise darauf, dass und wie sehr die Durchführung und Auswertung der Tests sowie die Testaktivität selbst bei der statistischen Erfassung und zeitlichen Zuordnung der testpositiven Fälle und der darauf basierend dargestellten Verläufe der Fallzahlen hineinspielen, woraus sich demnach dramatisch überzeichnete Werte ergeben. Hierzu liegen mittlerweile neue Berechnungen und Einschätzungen vor. Diese stützen sich auf die vorhandenen offiziellen Angaben des RKI, die Daten zur Fallsterblichkeit (aus nationalen wie internationalen Erhebungen (2)) sowie auf den Vergleich mit den offiziellen Angaben aus Schweden, das keine drastischen Corona-Maßnahmen angeordnet hat. Im Ergebnis deuten sie darauf hin, dass die Verläufe der Fallzahlen unabhängig von den getroffenen politischen Maßnahmen sind. Für Deutschland zeigen diese Berechnungen, dass die \"Lockdown\"-Maßnahmen sowohl aufgrund des Zeitpunkts (nach dem Maximum der Verlaufszahlen) als auch generell (analoge Verläufe) ohne Einfluss auf die Entwicklung der Fallzahlen gewesen sind.\nFür den Einfluss der Testaktivität auf die Verlaufszahlen ergibt sich demzufolge (Hervorhebungen im Original):\nPrinzipiell hätte hier durch Steuerung der Testaktivität jeder beliebige Verlauf modelliert werden können, da zu jedem Zeitpunkt eine sehr große Reserve (...) an infektiösen Menschen zur Verfügung stand.\nDass eine Analyse der Reproduktionszahl R, abgeleitet aus der Veränderung der positiven Tests, zu keinem sinnvollen Ergebnis führen kann, dürfte jetzt einleuchten. Da dies aber von der Politik als entscheidendes Instrument verwendet wird, wird darauf im Folgenden ausführlich eingegangen.\nR ist beliebig über die Testaktivität steuerbar. Wird mehr getestet, steigt R und umgekehrt.\nUnd weiter (Hervorhebungen im Original):\nDas Testverhalten des RKI (erst wenig, dann permanent eskalierend) bringt eine scheinbare Dynamik in die Zahlen, wenn nur die Zahl der positiv Getesteten betrachtet wird. Dies wurde nach Aussage des RKI selbst nicht korrigiert. Solange sich das alles aber in der Zahl der Toten nicht widerspiegelt, handelt es sich offensichtlich um Testeffekte und nicht um eine Eigenschaft der COVID-19-Welle. Die Zahl der Neuinfizierten hat einen Wendepunkt am 4. März. Es gab zu dieser Zeit und auch danach kein exponentielles Wachstum mehr.\nSchließlich (Hervorhebungen im Original):\nBereits Mitte März, vor Beginn der Schulschließungen und des Lockdowns, wurde erkennbar, dass die Corona-Welle vor ihrem Höhepunkt stand. Das anfängliche exponentielle Wachstum war ohne Regierungsmaßnahmen bereits längst beendet. Daraus folgt, dass das Gesundheitssystem ersichtlich nicht gefährdet war. Dies muss das RKI gewusst haben.\nLeider hat die Behörde trotzdem mit irreführenden Zahlen und in seinen täglichen Briefings den Eindruck erweckt beziehungsweise auch regelmäßig klar gesagt, dass große Gefahr drohen würde. Die Zahlen des RKI suggerierten ein enormes exponentielles Wachstum der Epidemie und führten zu einer erheblichen Überschätzung der Gefahr sowie zur Verängstigung der Bevölkerung. Anstatt Anfang Mai endlich Entwarnung zu geben, wurde die Fiktion einer Gefahr aufrechterhalten und zusätzlich auch noch eine Maskenpflicht eingeführt.\nInsbesondere die Zahl der positiv Getesteten sagt so gut wie nichts aus. Ihr Verlauf, sowohl die absolute Größe wie auch ihre Ableitung, die mit R korrespondiert, kann durch entsprechende Testaktivität nahezu beliebig modelliert werden.\nSollten sich allein diese kritischen Einschätzungen zu solch fundamentalen Problematiken bei den Tests und Testaktivitäten sowie bei der Methodik, Erfassung, Darstellung und Kommunikation der \"Corona-Fälle\" bestätigen, so kann tatsächlich nicht davon gesprochen werden, dass von offizieller Seite evidenzbasierte Wissenschaft betrieben wird, um auf dieser Grundlage angemessene politische Entscheidungen treffen zu können.\nDoch bereits die systematisch nicht vorgenommene elementare Unterscheidung über Obduktionen zwischen Sterbefällen \"an\" und \"mit\" Corona erfüllt offenkundig nicht die Kriterien evidenzbasierter Wissenschaftlichkeit (3). Auf dieser Grundlage können keine angemessenen Aussagen über die \"Gefährlichkeit des Virus\" getroffen werden.\nEine solche Aussage wäre gemäß der von kritischen Stimmen dargelegten Nachberechnungen auf Basis der offiziellen Daten möglich, trotz der darin enthaltenen unsicheren Falldefinition (basierend auf Testpositiven beziehungsweise mutmaßlich Testpositiven).\nLaut diesen Nachberechnungen – und eingedenk der fundamentalen Problematiken bei den Tests und Testaktivitäten – wäre ein wissenschaftlich evidenzbasiert abgesicherter kausaler Zusammenhang zwischen \"dem Virus\" beziehungsweise der \"Gefährlichkeit des Virus\" und einer daraus folgenden \"neuen Normalität\" nicht derart gegeben, wie ihn die offizielle Politik, nationale und internationale Institutionen und die Massenmedien bisher nahezu überall einhellig vermitteln.\nZu diesen Ergebnissen kommt Medienberichten zufolge (siehe hier, hier, hier und hier) auch eine aktuelle und umfassende Analyse aus dem \"Referat KM 4: Schutz Kritischer Infrastrukturen – Bundesministerium des Innern, für Bau und Heimat\":\nDie beobachtbaren Wirkungen und Auswirkungen von COVID-19 lassen keine ausreichende Evidenz dafür erkennen, dass es sich – bezogen auf die gesundheitlichen Auswirkungen auf die Gesamtgesellschaft – um mehr als um einen Fehlalarm handelt.\nTestgenauigkeiten – Impfungen – Immunitätsnachweise\nWegen der fundamentalen Bedeutung der Testproblematik folgt anschließend eine exemplarische Betrachtung anhand der neu angekündigten Tests auf Antikörper gegen SARS-CoV-2 und mit Blick auf die angekündigten Impfungen und Immunitätsnachweise als Teil der \"neuen Normalität\". Denn es gibt noch ein weiteres grundlegendes strukturelles Problem bei sogenannten Ja/Nein-Tests und deren Parametern Sensitivität und Spezifität, die bei diesem neuen Antikörpertest laut Herstellerangaben bei 100 Prozent beziehungsweise 99,8 Prozent liegen sollen.\nDie Sensitivät gibt den Prozentsatz der Betroffenen an, bei denen eine Infektion tatsächlich über einen positiven Testbefund erfasst wird. Die Spezifität sagt aus, wie viele Nicht-Infizierte tatsächlich als nicht infiziert mittels negativem Testergebnis ausgewiesen werden. Aus beidem ergibt sich der sogenannte positive Vorhersagewert (Positive Predictive Value, PPV), also die Wahrscheinlichkeit, mit der ein positiv Getesteter tatsächlich Träger des getesteten Merkmals ist.\nDer positive Vorhersagewert ist aus mathematischen Gründen abhängig von der Häufigkeit des nachzuweisenden Merkmals in der Bevölkerung. Je seltener es ist, desto geringer ist der PPV. Wären beispielsweise bei einem Prozent der Bevölkerung Antikörper gegen SARS-CoV-2 vorhanden, so ergäbe sich bei der angegebenen hohen Sensitivität (100 Prozent) und Spezifität (99,8 Prozent) des Tests ein positiver Vorhersagewert von rund 83 Prozent. In diesem Fall läge die Anzahl der Menschen, die der Test fälschlicherweise als Antikörperträger ausweist, also bei circa 17 Prozent. Hätten zehn Prozent der Bevölkerung Antikörper, so läge der PPV bei 98 Prozent und würden zwei Prozent der Getesteten fälschlicherweise als Antikörperträger ausgewiesen. Bei 20 Prozent Antikörperträgern in der Bevölkerung läge der PPV bei 99 Prozent und die Rate der fälschlicherweise als Träger bestimmten Personen bei einem Prozent. Da die Häufigkeit der Antikörperträger in der Bevölkerung nicht bekannt ist, sondern erst ermittelt werden muss, ist auch die tatsächliche Genauigkeit des Tests, mit der diese bestimmt werden soll, ohne zusätzliche repräsentative Vorermittlungen nicht genau bekannt.\nDaraus folgt unmittelbar, dass ein angekündigter \"millionenfacher\" Einsatz dieser Tests zur Ermittlung eines repräsentativen Bildes zum Infektionsgeschehen beziehungsweise zur Klärung der \"Unklarheiten zur Dunkelziffer\" grundsätzlich sinnlos ist, da diese bereits über die ohnehin benötigten repräsentativen Vorermittlungen zur Kalibrierung des Testverfahrens erfolgen kann.\nWeiterhin folgt daraus, dass ein solcher Test erst dann eine ausreichende Genauigkeit besitzt, wenn die Ausbreitung der Antikörper in der Bevölkerung bereits ein Ausmaß erreicht hat, das im Zusammenhang mit Hinweisen auf eine mögliche \"Hintergrundimmunität\" gegen SARS-CoV-2 durch Kontakt mit anderen Coronaviren einem weit höheren Immunisierungsgrad innerhalb der Bevölkerung entspräche als bisher offiziell angenommen – mit einer entsprechend geringeren \"Gefährlichkeit des Virus\".\nIm Falle einer geringen Antikörperhäufigkeit ist der Test aufgrund seiner dann mangelhaften Genauigkeit unbrauchbar.\nStatt zur repräsentativen Klärung des Infektionsgeschehens wäre ein solcher Test einzig im Zusammenhang mit einem individuellen Immunitätsnachweis brauchbar. Etwa in Kombination mit einer ausreichend häufigen beziehungsweise bevölkerungsweiten Impfung, wodurch also die für eine hinreichende Testgenauigkeit benötigte Häufigkeit unmittelbar gegeben wäre. Der individuelle Impferfolg könnte dann zusätzlich über einen solchen Test nachgewiesen werden. Dabei gingen schließlich Impf- und Testkampagne Hand in Hand, mit entsprechenden Konsequenzen hinsichtlich der Kosten für das Gesundheitswesen sowie des Datenschutzes beim umfassenden Einsatz digitaler Immunitätsnachweise.\nAngesichts der grundsätzlichen Impfproblematik speziell bei veränderlichen Erregern wie Coronaviren (die wie Influenzaviren als RNA-Viren besonders veränderlich sind) und einer gegebenenfalls dringend gebotenen Neubewertung der \"Gefährlichkeit des Virus\" wäre eine solche Impf- und Testkampagne entsprechend unverhältnismäßig. Allein durch mögliche Gesundheits- und Folgeschäden könnte eine Impfung gegen das Virus zudem gefährlicher sein als das Virus selbst.\nSoziale Transformation – Strategische Kommunikation – Psychologie der Massen\nDie Mechanismen sozialer Transformationen sind wissenschaftlich gut untersucht. Etwa in der Soziologie Pierre Bourdieus, die zugleich auf die fundamentale und entsprechend politische Rolle der Sozialwissenschaften in unseren modernen Gesellschaften hinweist. Deren Analysen können sowohl zur Aufklärung als auch zur Steuerung gesellschaftlicher Prozesse dienen.\nDie aktuelle und buchstäblich globale Corona-Krise wirft einmal mehr ein Schlaglicht auf die Veränderungen, die maßgebliche soziale Felder wie insbesondere Politik, Wirtschaft, Wissenschaft und Medien in den zurückliegenden Jahrzehnten der Liberalisierung und Globalisierung durch die sogenannte neoliberale Wende erfahren haben.\nIn dem Maß, in dem gesellschaftliche Bereiche von anderen Interessen und Kriterien als ihren eigenen bestimmt werden, verändern sich deren ureigene Funktionslogiken und Wertmaßstäbe und büßen diese ihre autonome Rolle und Funktion in der und für die Gesellschaft ein. Sie funktionieren dann gleichsam \"korrumpiert\", gar \"embedded\", und dienen in und mittels ihrer nach außen aufrechterhaltenen institutionellen Hülle und Autorität – im Maße ihrer Fremdbestimmung – anderen Interessen.\nSo wäre etwa zu fragen, inwieweit im bestehenden global vernetzten Feld der Macht eigenständige Funktionsweisen solch elementarer Felder wie Politik, Wirtschaft, Wissenschaft und Medien gegeben und möglich sind. Inwieweit in der Politik tatsächlich Politik betrieben wird und werden kann, in der Wirtschaft Wirtschaft, in der Wissenschaft Wissenschaft und in den Medien Journalismus – beziehungsweise inwieweit diese Felder anderen Interessen und Abhängigkeiten verpflichtet sind (über Mechanismen wirtschaftlicher und politischer Einflussnahme und Korruption, Kooptation, Fremdfinanzierung, Markt- und Marketingprozesse etc.). Mit ganz realen Auswirkungen auf deren jeweilige Organisations- und Arbeitsweise und die daraus resultierenden Ergebnisse. Dies gilt auch in der Corona-Krise und ihrer \"neuen Normalität\".\nZwar sind die Auswirkungen der getroffenen und geplanten Corona-Maßnahmen noch kaum abzusehen. Doch allein die dadurch bereits geschaffenen Tatsachen massiver weltweiter wirtschaftlicher Einbrüche werden zwangsläufig entsprechende Neuordnungen bedingen, ja erforderlich machen. Darüber hinaus wirft die angekündigte \"neue Normalität\" ihre Schatten einer maßgeblichen und umfassenden Neuordnung voraus – speziell durch die sich abzeichnende vollständige Durchdringung sämtlicher Lebensbereiche durch modernste Informations-, Steuerungs- und Überwachungstechnologie.\nBei all den schon eingetretenen wie sich abzeichnenden Veränderungen sei daher abschließend erneut an die maßgebliche Rolle der Sozialwissenschaften und ihrer Techniken bei der sozialen Steuerung und Transformation ganzer Gesellschaften erinnert – insbesondere über die Kunst der Public Relations, über Propaganda, über strategische Kommunikation.\nEdward Bernays, ein Neffe von Sigmund Freud, gilt als der \"Vater der Public Relations\". Und das, was er in seinem Klassiker von 1928 \"Propaganda\" schrieb, gilt es weiterhin zu bedenken – umso mehr, da die heutigen Kenntnisse und Arsenale an Methoden und Techniken in den zurückliegenden fast einhundert Jahren entsprechend gewachsen und verfeinert sind:\nDie bewusste und zielgerichtete Manipulation der Verhaltensweisen und Einstellungen der Massen ist ein wesentlicher Bestandteil demokratischer Gesellschaften. Organisationen, die im Verborgenen arbeiten, lenken die gesellschaftlichen Abläufe. Sie sind die eigentlichen Regierungen in unserem Land.\nWir werden von Personen regiert, deren Namen wir noch nie gehört haben. Sie beeinflussen unsere Meinungen, unseren Geschmack, unsere Gedanken. Doch das ist nicht überraschend, dieser Zustand ist nur eine logische Folge der Struktur unserer Demokratie: Wenn viele Menschen möglichst reibungslos in einer Gesellschaft zusammenleben sollen, sind Steuerungsprozesse dieser Art unumgänglich.\nDie unsichtbaren Herrscher kennen sich auch untereinander meist nicht mit Namen. Die Mitglieder des Schattenkabinetts regieren uns dank ihrer angeborenen Führungsqualitäten, ihrer Fähigkeit, der Gesellschaft dringend benötigte Impulse zu geben, und aufgrund der Schlüsselpositionen, die sie in der Gesellschaft einnehmen. Ob es uns gefällt oder nicht, Tatsache ist, dass wir in fast allen Aspekten des täglichen Lebens, ob in Wirtschaft oder Politik, unserem Sozialverhalten oder unseren ethischen Einstellungen, von einer (…) relativ kleinen Gruppe Menschen abhängig sind, die die mentalen Abläufe und gesellschaftlichen Dynamiken von Massen verstehen. Sie steuern die öffentliche Meinung, stärken alte gesellschaftliche Kräfte und bedenken neue Wege, um die Welt zusammenzuhalten und zu führen. (...)\nSystematische Erforschung der Psychologie der Massen hat gezeigt, wie wirkungsvoll die Gesellschaft regiert werden kann, wenn es den verborgenen Herrschern gelingt, den Einzelnen in seiner Gruppenzugehörigkeit zu erreichen und seine Motive zu manipulieren. Trotter und Le Bon haben dafür die wissenschaftlichen Grundlagen gelegt. Graham Wallas, Walter Lippmann und andere haben bei weiteren Untersuchungen herausgefunden, dass sich das Gruppenbewusstsein in der psychischen Charakteristik wesentlich von dem des Individuums unterscheidet. Das Handeln des Menschen in der Gruppe wird bestimmt von Gefühlen und Beweggründen, die mit den Ansätzen der Individualpsychologie nicht erklärt werden können. Wenn wir aber wissen, wovon und wie die Massenpsyche bewegt wird – sollte es dann nicht möglich sein, sie unbemerkt nach unserem Willen zu lenken und zu kontrollieren?\nWie der Einsatz von Propaganda in jüngster Zeit bewiesen hat, ist dies bis zu einem gewissen Grad und innerhalb gewisser Grenzen tatsächlich möglich. Allerdings ist die Psychologie der Massen noch lange nicht als exakte Wissenschaft zu bezeichnen, und das Geheimnis, was die Triebfedern menschlichen Verhaltens sind, ist noch längst nicht bis ins Detail entschlüsselt. Aber Theorie und Praxis sind inzwischen zumindest so weit in Übereinstimmung zu bringen, als wir in bestimmten Situationen durch die Anwendung bestimmter Techniken recht genau vorhersagbare Meinungsänderungen in der Öffentlichkeit herbeiführen können; ähnlich wie ein Autofahrer mit dem Gaspedal die Fahrgeschwindigkeit steuert.\n___\n(1) Originallinks zur Webseite des Bundesinnenministeriums mit der Veröffentlichung des Strategiepapiers \"Wie wir COVID-19 unter Kontrolle bekommen\": https://www.bmi.bund.de/SharedDocs/downloads/DE/veroeffentlichungen/2020/corona/szenarienpapier-covid19.html / https://www.bmi.bund.de/SharedDocs/downloads/DE/veroeffentlichungen/2020/corona/szenarienpapier-covid19.pdf?__blob=publicationFile&v=6\n(2) Selbst unter Verwendung der offiziellen Zahlen zu den \"Corona-Fällen\" OHNE Unterscheidung bei den Todesfällen zwischen \"an\" und \"mit\" Coronavirus. MIT dieser Unterscheidung ergäbe sich eine entsprechend noch geringere Fallsterblichkeit.\n(3) Zur Feststellung \"Sterbefall durch Coronavirus/SARS-CoV-2\" im Rahmen einer Obduktion (statt lediglich \"Sterbefall mit Coronavirus/SARS-CoV-2\" beziehungsweise \"testpositiver Todesfall\") wäre auch der Ausschluss anderer Todesursachen denkbar. Dann erfolgt die Feststellung in Form einer Zuordnung und letzlich wieder nur über den \"Nachweis\" (positiver Testbefund) des \"Virus\" beziehungsweise von Virusmaterial. Mit der beschriebenen gravierenden Testproblematik bei einem \"Nachweis\" mittels PCR-Verfahren.\nWeiterführende Informationen\nFeld der Macht / Soziale Steuerungen / Massenmedien / Massendemokratie\nGesundheitssystem / Wissenschaft / Medizin / COVID-19\nWeitere Dokumentationen",
     "twitter-history": "[{       \"id\": 1344747000525418504,       \"url\": \"https://twitter.com/Arotoko/status/1344747000525418504\",       \"date\": \"2020-12-31 20:47:23+00:00\",       \"text\": \"Viren, Masken, Tests, Impfungen – zur neuen Normalität in der Corona-Krise https://t.co/TDfRoS1sUo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 547197601,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Arotoko\",              \"name\": \"AROTOKO\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-04-07 00:30:31+00:00\",              \"location\": \"\",              \"followers\": 405,              \"friends\": 5000,              \"tweets\": 23226,              \"liked_tweets\": 750,              \"lists_member\": 0,              \"media_shared\": 13493       }}]"
}