{"url": "https://www.journalistenwatch.com/2020/05/20/vatertag-unter-staatlicher-aufsicht/", "date": "2020-05-20T10:00:50+02:00", "source": "journalistenwatch.com", "label": "fake", "header": "Vatertagsbesäufnis unter staatlicher Aufsicht", "article": "München – Das wird ein Spaß, das wird ein Gaudi! Die Länder wollen auch an Christi Himmelfahrt – der in Westdeutschland als „Vatertag“ und in Ostdeutschland als „Männer“- oder „Herrentag“ gefeiert wird – auf die Einhaltung der Abstands- und Hygieneregeln zur Eindämmung der Corona-Pandemie pochen. „Die bayerischen Infektionsschutz-Vorschriften gelten natürlich auch an Christi Himmelfahrt beziehungsweise am sogenannten Vatertag. Es gilt also insbesondere, den notwendigen Mindestabstand von 1,5 Metern wo immer möglich zu wahren, die Maskenpflicht zu beachten, wo diese vorgeschrieben ist, und die geltenden Kontaktbeschränkungen einzuhalten“, sagte ein Sprecher des bayerischen Innenministeriums den Zeitungen des „Redaktionsnetzwerks Deutschland“ (Donnerstagsausgaben).\nDer Aufenthalt mehrerer Personen im öffentlichen Raum sei zudem so zu gestalten, dass er höchstens den Kreis der Angehörigen des eigenen Hausstands, Ehegatten, Lebenspartner, Partner einer nichtehelichen Lebensgemeinschaft, Verwandte in gerader Linie, Geschwister sowie Angehörige eines weiteren Hausstands umfasse. „Das Feiern und Grillen auf öffentlichen Plätzen und Anlagen ist unabhängig von den anwesenden Personen untersagt“, so der Sprecher weiter. Die Einhaltung der geltenden Corona-Vorschriften werde wie an anderen Tagen „in Bayern konsequent und mit Augenmaß kontrolliert“, verlautete aus dem Ministerium.\nDen bayerischen Vätern stünden im Übrigen seit dem 18. Mai die Biergärten wieder offen – „allen anderen Männern, Frauen und Kindern selbstverständlich auch“. Die Sprecherin des thüringischen Innenministeriums sagte, unabhängig von den geltenden Regeln gehe es „um die Verantwortung jedes Einzelnen, sich selbst und andere vor einer Infektion zu schützen“. Dazu zählten grundsätzliche Hygieneregeln wie häufiges Händewaschen oder die Verwendung von Einmaltaschentüchern.\nIn der Thüringer Coronavirus-Eindämmungsverordnung sei weiterhin festgelegt, „dass Angehörige eines Haushalts, also in der Regel eine Familie, sich mit den Angehörigen eines weiteren Haushalts treffen können. Größere Zusammenkünfte sind nicht gestattet. Außerdem gilt das Abstandsgebot von anderthalb Metern.“\nPolizei und Ordnungsbehörden der Kommunen würden die Einhaltung dieser Regeln kontrollieren – so wie zuletzt, hob die Sprecherin hervor. Für Verstöße gegen die Verordnung gelte der bekannte Bußgeldkatalog. Die Kontrollen zur Risikominimierung im Sinne des Infektionsschutzes würden „insbesondere auch an dem bevorstehenden Feiertag weiter intensiv fortgeführt. Bei Verstößen gegen die Rechtsordnung schreitet die Polizei im Rahmen des Legalitätsprinzips unter strikter Wahrung des Grundsatzes der Verhältnismäßigkeit ein“, sagte ein Sprecher des Innenministeriums von Sachsen-Anhalt den Zeitungen des „Redaktionsnetzwerks Deutschland“. Polizei und Ordnungsämter seien im Einsatz. Traditionellerweise ziehen an Christi Himmelfahrt deutschlandweit Männergruppen umher, nicht selten alkoholisiert. Beobachter fürchten, dass unter diesen Umständen die Hygieneregeln nicht eingehalten werden können.\nDas bedeutet wohl nichts anderes, dass die Polizei sich hinter den Bollerwagen einreihen wird und zu heftige Schwankungen unterbinden wird.\nViel Spaß! (Mit Material von dts)", "twitter-history": "[{       \"id\": 1263178785219805186,       \"url\": \"https://twitter.com/jouwatch/status/1263178785219805186\",       \"date\": \"2020-05-20 18:44:25+00:00\",       \"text\": \"Vatertag unter staatlicherxa0Aufsicht https://t.co/sIwAFHKz1K\",       \"replies\": 2,       \"retweets\": 5,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}