{
     "url": "https://de.rt.com/inland/107373-berlin-mitte-corona-risikogebiet-quarantaenepflicht-auch-fuer-innerdeutsche-reisende/",
     "date": "2020-10-02T15:05:32+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Berlin-Mitte Corona-\"Risikogebiet\": Quarantänepflicht auch für innerdeutsche Reisende?\n            ",
     "article": "                In den letzten Monaten haben sich Reisende bereits an den Gedanken gewöhnt, dass sie sich nach ihrer Rückkehr aus einem Corona-\"Risikogebiet\" in Quarantäne begeben sollen. Offenbar planen einige Bundesländer, diese Regelung auch innerhalb Deutschlands anzuwenden.\n            Laut einem Aktenvermerk der Bundestagsverwaltung, der ntv vorliegt, planen vier Bundesländer eine Quarantänepflicht auch für Rückkehrer aus deutschen \"Risikogebieten\". Das gehe aus den Infektionsschutzverordnungen der Länder Berlin, Mecklenburg-Vorpommern, Rheinland-Pfalz und Schleswig-Holstein mit Stand vom 1. Oktober vor. Demnach liege \"eine Verpflichtung zur häuslichen Quarantäne auch dann vor, wenn eine Person aus einem innerdeutschen Risikogebiet einreist oder von dort in das jeweilige Land zurückreist\", heißt es in dem Vermerk.\nAls innerdeutsches Risikogebiet gilt ein Gebiet, wenn dort die 7-Tage-Inzidenz (positiv getestete Corona-Befunde der letzten sieben Tage pro 100.000 Einwohner) laut Robert Koch-Institut (RKI) über dem Wert von 50 Fällen liegt. In vier Regionen ist das laut dem RKI derzeit der Fall: \nWer also eines dieser sogenannten Corona-\"Risikogebiete\" besucht oder dort arbeitet und in eines dieser Bundesländer zurückkehrt, müsste sich demnach anschließend in häusliche Quarantäne begeben. Wie das allerdings überprüft und durchgesetzt werden soll, ist noch völlig unklar. Theoretisch würde das auch für die über 700 Bundestagsabgeordnete gelten, die in Berlin-Mitte den Bundestag besuchen. Aber für Politiker machen die Länder Berlin, Rheinland-Pfalz und Schleswig-Holstein eine Ausnahme.\nBerlin und Rheinland-Pfalz betonen sogar, dass Personen von dieser Regelung ausgenommen sind, \"deren Tätigkeit für die Aufrechterhaltung 'der Funktionsfähigkeit von Volksvertretung, Regierung und Verwaltung des Bundes' zwingend notwendig ist\". Für Politiker aus Mecklenburg-Vorpommern gibt es hingegen strengere Regelungen. Eine Quarantänebefreiung gibt es nur dann, \"wenn dies unter Abwägung aller betroffenen Belange vertretbar ist\". \nZu den offenen Fragen wie Überprüfbarkeit und Umsetzung kommt hinzu, dass die Einstufung von \"Risikogebieten\" in den vier Bundesländern unterschiedlich geregelt ist. Aus dem Bundestagsaktenvermerk geht hervor, dass in Mecklenburg-Vorpommern und Rheinland-Pfalz ein innerdeutsches Gebiet automatisch als Risikogebiet gilt, wenn die 7-Tage-Inzidenz dort laut RKI über dem Wert von 50 liegt. In Berlin und Schleswig-Holstein hingegen bedürfe es einer ausdrücklichen Erklärung der Behörden. Unklar bleibt auch, ob Berlin die Bezirke einzeln bewerten darf, was vom Senat abgelehnt wird.",
     "twitter-history": "[]"
}