{"url": "https://de.rt.com/inland/107369-gigaprojekt-durch-kritik-von-anwohnern-und-naturschuetzern-kaum-gebremst/", "date": "2020-10-03T19:33:49+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Aufschwung Ost in Grünheide: Gigaprojekt durch Kritik von Anwohnern und Naturschützern kaum gebremst\n            ", "article": "                Der Aufschwung Ost soll mit der gigantomanischen Tesla-Fabrik nun endlich in Schwung kommen. Der US-Konzern zeigt Brandenburg, wie Baustelle geht. Doch sträuben sich ausgerechnet jene, denen das Ganze vermeintlich zugutekommt. Politiker bleiben zuversichtlich.\n            30 Jahre nach der Wende setzen Wirtschaftsexperten auf Elektromobilität und erneuerbaren Energien, um den Aufschwung Ost zu befördern. \"In der Autoindustrie beobachte ich, dass sich die Autobauer und ihre Zulieferer schneller auf Elektromobilität einstellen als im Westen\", sagte Joachim Ragnitz von der Dresdner Dependance des Ifo-Instituts vor Kurzem dem Handelsblatt. \"Und natürlich gibt Tesla neuen Schwung für die Region östlich von Berlin.\"\nOhnehin müssten deutsche Autobauer die E-Mobilität viel höher auf ihre Agenda setzen, so enorm stark sei der Druck wegen der rasanten Entwicklung von Elektroautos auf dem Leitmarkt in China, hieß es Ende September auf der \"Auto China 2020\"-Messe in Peking. So sprachen sich der Chef des Umweltbundesamtes (UBA), Dirk Messner, und auch der CSU-Vorsitzende Markus Söder für ein Zulassungsverbot für Autos mit Verbrennungsmotoren ab 2035 aus. Doch gerade an der Basis regt sich Widerstand, der nicht zuletzt die Nachhaltigkeitsargumentation hinterfragt, obwohl Tesla mit seinen E-Autos genau dafür stehen soll.\nAn diesem Freitag war der achte Tag der Anhörung von Kritikern an dem Tesla-Gigaprojekt in der märkischen Seenregion südöstlich von Berlin, ursprünglich waren zwei Tage veranschlagt worden. Der bisherige Versammlungsleiter Ulrich Stock ging nach dreieinhalb Verhandlungstagen am Montag in seinen geplanten Urlaub, nachdem ihm Befangenheit vorgeworfen worden war. Er begründete dies damit, dass die Verhandlungen zu kräftezehrend seien und es den Kritikern an Disziplin mangele. Bundeskanzlerin Merkel (CDU) hingegen gab sich am Freitag verständnisvoll: \"Protest und Einspruch gehören zum Wesen der Demokratie\", sagte Merkel. \"Wer glaubte, die Vororte Berlins seien ideal zum Wohnen, weil sich dort sicher nie Industrie ansiedeln würde, fragt sich jetzt natürlich, was das für ihn bedeutet.\" Sie betonte: \"Dass es Proteste gibt, gehört dazu, und die Einsprüche werden bearbeitet. Insgesamt aber sehe ich eine große Zustimmung.\" Die Stadt Erkner zeigt sich wenig erfreut über die schleppende Anhörung in der Stadthalle.\nAnhörung als Alibiveranstaltung \nWie die \"Grüne Liga\" bereits im März schrieb, stellen Naturschutzverbänden auch riesige Bau- und Infrastrukturprojekte nicht grundsätzlich in Frage. Allerdings müssten diese von Beginn an inklusive transparentem Planungsverfahren rechtlich korrekt geplant sowie mit ausreichendem zeitlichen Vorlauf, umfassender Bürgerbeteiligung und unter Einhaltung von Umweltschutzgesetzgebung durchgeführt werden. Nicht alle Punkte können für das Gigaprojekt abgehakt werden, stattdessen herrscht hier Zeitdruck. Für die Verfasser der mehr als 440 Einwände gegen das Megaprojekt ist das Verfahren enorm kräftezehrend. Anfangs wurden viele Stunden allein mit Verfahrensfragen verbracht, dann mussten einfache Bürger mit Verwaltungsjuristen über die Untiefen einzelner Paragrafen diskutieren. Einige Beobachter vermuten, dieses Vorgehen sei eine Taktik, um die Einwände abprallen zu lassen. Doch Anwohner, Naturschützer und andere Kritiker bleiben bei der Stange – in den letzten Tagen zu den Erörterungsterminen noch knapp 40 der Kritiker in die Stadthalle in Erkner, auch wenn einige von ihnen das Ganze als eine reine Show, als Alibiveranstaltung sehen. Solch eine Anhörung müsste nach der Rechtslage durchgeführt werden, deshalb werde es eben gemacht, so die Sprecherin der Bürgerinitiative Grünheide. In der Tat geht es darum, der Genehmigungsbehörde die Grundlage für eine Entscheidung zu liefern, die später einer verwaltungsgerichtlichen Überprüfung standhält. Der neue Versammlungsleiter – André Zschiegner vom Landesumweltamt in Cottbus – jedenfalls betonte bereits, das Ziel des Verfahrens sei es nicht, Einvernehmen zu erzielen, und das Ganze müsse alsbald abgewickelt werden.\nDie Gemeinde #Grünheide veröffentlich seit dem 01.10. die Unterlagen zur Offenlage des Entwurfes der 1. Änderung des Bebauungsplans Nr. 13 \"Freienbrink-Nord\". Das Areal Betrifft zum Teil das Gelände auf dem das Teslawerk stehen wird. https://t.co/zzIr7pTXKVpic.twitter.com/2TTWQM57IW\nWährend die endgültige Entscheidung des zuständigen Landesamts für Umwelt noch aussteht und die Anhörung allen Beteiligten die Kräfte raubt, wurden mit Rodungs- und Bauarbeiten für die Tesla-Fabrik in Brandenburg rapide Fakten geschaffen. Nach Angaben des Chefs der \"Gigafactory\" Berlin, Evan Horetsky, ist die Fabrik zu etwa 20 Prozent fertig. Etwas scheint bei der Tesla-Fabrik in Brandenburg anders zu laufen als beim Flughafen BER, zumindest gemessen an der bisherigen Schnelligkeit der Bauarbeiten. Das Tempo sei der Wahnsinn, sagte der Tesla-Sprecher, bereits im Sommer des kommenden Jahres sollen die ersten der jährlich 500.000 E-Autos hier vom Band rollen.\nDas Tempo beim Bau der #Tesla#Gigafactory Berlin-Brandenburg in #Grünheide ist wirklich beeindruckend. // #GigaBerlin#Timelapse@sentinel_hub#Sentinel2pic.twitter.com/EDslyLSbJG\nEiner der Hauptsorgen von Anwohnern und Naturschützern, die möglicherweise durch den enormen Wasserbedarf des Gigaprojekts drastisch verschärfte Wasserknappheit in der Region, wurde von der zuständigen Behörde vorgegriffen. Am 22. September – also bevor die Anhörung nach ursprünglicher Planung zu Ende gewesen wäre – billigte der Wasserverband Strausberg-Erkner den Erschließungsantrag für die erste Ausbaustufe. Dies sei nach früheren Einwänden möglich geworden, weil der US-Konzern den prognostizierten Wasserverbrauch im Genehmigungsantrag von 3,3 Millionen auf rund 1,4 Millionen Kubikmeter im Jahr senkte. Außerdem seien durch die Behörden zusätzliche Entnahmemengen genehmigt worden, so der Wasserverband. Noch im Juni hat der Wasserverband keine positive Prognose für die Genehmigung abgegeben, das geht auch aus Unterlagen hervor, die der Deutschen Presse-Agentur vorliegen. Im Juli warnte der damalige Vorsteher des Verbands intern vor einer möglichen Trinkwasserverknappung bei einem weiteren Ausbau.\nEinzigartige Natur dank DDR-Infrastruktur\nDie Landesregierung hatte erklärt, sie halte die Probleme für lösbar. Naturschützer und die Bürgerinitiative verweisen jedoch darauf, dass die Region samt Naturschutz- und Trinkwasserschutzgebiet nicht zuletzt wegen der salinaren Tiefenwässer denkbar ungeeignet ist.  Auch der Naturschutzbund Deutschland (NABU) kritisiert, dass keine offene Standortprüfung stattfand.\nThomas Löb von der Ökologisch-Demokratischen Partei erklärt, dass die geplante Gigafactory gigantische Auswirkungen auf die Region und alle Schutzgüter hat. Aufgrund der Infrastruktur mit der Poststelle NVA war das Gebiet lange Zeit Sperrgebiet, rund 40 Jahre war die Natur vergleichsweise ungestört, mehr als zehn bedrohte Arten konnten sich ansiedeln, betont Löb. In unmittelbarer Nachbarschaft liegen die FFH-Gebiete Müggelspree und Löcknitztal mit einer besonderen Artenvielfalt, spezielle europäische zum Schutz von Pflanzen, Tieren und Lebensraumtypen.\nDessen ungeachtet werde hier eine Industriezone mit Bauvorhaben bis nach Frankfurt/Oder angesiedelt, wodurch das einzigartige Wald- und Seengebiet einer Art Ruhrgebiet 2.0 weichen müsse – eine Entwicklung, die sogar von Bündnis 90/Die Grünen mitgetragen werde, die wie andere Parteien wegen der angeblichen Nachhaltigkeit von Teslas E-Autos beide Augen zudrückten.\nDass es sich \"nur um Kiefernplantagen\" handele, die hier zerstört werden, sei eher ein PR-Mythos. Zwar gebe es diese, doch von den bisher gerodeten 95 Hektar machten diese gerade einmal 25 Prozent aus. Darüber hinaus wurden auch beispielsweise 120 Jahre alte Bäume zur Rodung freigegeben – auch Kiefern seien darunter, denn diese seien teils an die Sandböden angepasst und somit keine reinen Plantagen, sondern natürlich gewachsen als Teil des Ökosystems mit einer beeindruckenden Artenvielfalt. Demgegenüber seien von Tesla versprochene Ersatzpflanzungen ökologisch wertlos, auch Umweltminister Axel Vogel hatte betont, dass 80 Prozent aller Neuanpflanzungen im betroffenen Elbe-Elster-Kreis nicht mehr anwachsen – man müsste also irgendwann in dem Gebiet selbst für noch so hässliche Bäumchen dankbar sein, sofern sie denn überhaupt wachsen, so Löb. Dem einzigartigen Löcknitztal widmet seine Partei am Samstag eine Exkursion samt exklusiver Pressetour, die offen für alle ist, die sich ein Bild machen von dem machen wollen, \"was weiteren Generationen verloren zu gehen droht\". Denn nur 40 Meter davon stehe bald die Riesenfabrik.\nPolitische Kosten: übergangene und zermürbte Einwendungen\nDoch geht es um weitaus mehr als um ökologisch wertvolle Bäume, Tierchen wie Eidechsen und Schlingnattern oder andere \"Öko-Themen\", wie eine durch Ausnahmegenehmigung von artenschutzrechtlichen Verboten des Landkreis Oder-Spree ermöglichte Kampfmittelräumung.\nDie Menschen vor Ort, die vorschriftsmäßig ihre Einwendungen gegen das Projekt eingereicht haben und sich teils tagelang Urlaub nehmen oder aber um 5 Uhr früh mit der Arbeit beginnen, um an der Anhörung teilnehmen zu können, haben unter anderem existenzielle Sorgen. Denn während das Gigaprojekt Zehntausende Arbeitsplätze verspricht, verlieren viele Selbstständige, aber auch Angestellte nicht nur im Bereich Tourismus neben dem Trinkwasser dauerhaft die bestehenden Einkunftsmöglichkeiten oder müssen die Region verlassen, weil die steigenden Immobilienpreise – ein Trend, der sich möglicherweise umkehrt, sobald die Probleme sich manifestieren – nicht mehr zahlen können.\nWährend Bürgermeister Arne Christiani das Projekt als Chance auch für junge Menschen in der Region anpreist, verweisen Kritiker zudem darauf, dass vielmehr die Nähe zur polnischen Grenze – nicht weit hinter der sich eine Ingenieursschule für E- Mobilität befindet – für den US-Konzern als attraktives Merkmal bei der Standortauswahl mitgewirkt habe – neben der Weg-frei-Mentalität, die Wirtschaftsminister Peter Altmaier (CDU) lange vor jeglichen Standortprüfungen oder Anhörungen signalisierte. Das durch das Gigaprojekt und damit verbundene Betriebe erhöhte Verkehrsaufkommen mit Tausenden von Lkw pro Tag plus Berufspendlern samt Gefahrentransporten wird hingegen die umliegenden Städte betreffen.\nTrinkwasserproblematik könnte ein Drittel der Berliner betreffen \nAußerdem könnte laut Kritikern eine weiterer Salzwasseraufstieg durch den sinkenden  Grundwasserspiegel provoziert werden, der nicht \"nur\" die umliegende Natur, sondern auch die Trinkwassergewinnung sowohl in privaten Wasserbrunnen als auch des Wasserwerkers Erkner gefährden könne. Diese Problematik könnte dann nicht nur die Lebensgrundlage zahlreicher Tiere gefährden und Brandenburger in Wassernot bringen. Laut Löb wird längerfristig gar ein Drittel der Berliner betroffen sein, darunter derzeit als besonders begehrenswert geltende Stadtteile im Berliner Osten der Stadt.\nAuch Marten Lange-Siebenthaler vom Naturschutzbund Fürstenwalde verwies auf die Gefahr der Versalzung, die auch durch die Versiegelung verursacht werde, denn in der Umgebung gebe es bereits Probleme mit versalztem Grundwasser. Er kritisierte vor allem, dass dies nicht ausreichend untersucht worden sei. Dass die Möglichkeit des Aufstiegs salinarer Tiefenwasser besteht, bestätigte auch der Leiter der Wasserabteilung im Landesamt Bau und Geologie, Dieter Brose. Doch wie auch das Landesumweltamt sieht er keine Anzeichen dafür, dass dies eintrete. Die Fabrik müsse aber durch ein permanentes Grundwassermonitoring begleitet werden. Bisher unterschätze Tesla laut Umweltschützern außerdem die Gefahr durch Brände, hieß es außerdem beim sogenannten Erörterungstermin am Donnerstag.\n\"Klagt doch!\" – Gefahrenstoffe im Wasserschutz und in Wohngebieten \nWeiterhin kritisieren Anwohner und Naturschützer, dass zu zwei Dritteln auf einem ausgewiesenen Trinkwasserschutzgebiet gebaut werde – und das eben auch ohne gründliche Prüfung, bemängelt Frank Hundertmark von der Bürgerinitiative Grünheide. Laut jüngsten – zumindest für die Anhörung zu kurzfristigen – Verlautbarungen des US-Konzerns kommt sogar noch die Batteriezellenfertigung vor Ort hinzu – und damit große Mengen an Chemikalien im Wasserschutzgebiet.\nEs seien bereits Schadstoffe ausgelaufen – die Dokumentationen der Naturschützer interessierten laut Löb in der Anhörung jedoch nicht – \"Klagen sie doch\", sollen Tesla-Vertreter entgegnet haben. Den konstruktiv gemeinten Vorschlag, für die Zulieferer zumindest Schilder aufzustellen, damit zumindest ein gewisser Schutz des Trinkwasserschutzgebiet gewährleistet werde, hätten die Behörden mit der Begründung abgelehnt, dass aufgrund der Maßnahmen zur Bekämpfung der COVID-19-Pandemie keine Mitarbeiter zur Verfügung stünden, um Pfähle aufzustellen.\nDerweil haben die Befürworter des Megaprojekts ein weiteres \"Nachhaltigkeitsargument\". Den geschätzten Strombedarf von etwas mehr als 100 Megawatt – etwa die Menge einer Großstadt wie Chemnitz – soll Eon aus erneuerbaren Quellen liefern. Trotz des knappen Zeitfensters von 18 Monaten gab sich Vorstandschef Johannes Teyssen zuversichtlich: \"Das werden wir trotz Corona schaffen.\" Trotz Corona kam ja auch die der Bau der Gigafactory- zumindest im Vergleich zu anderen Brandenburger Baustellen beachtlichen schnell voran.\nBeispiel für \"Investitionsbeschleunigung\"\nDerweil dient die Corona-Krise den Behörden dazu, Versäumnisse zu rechtfertigen, den Verfassern der Einwände das Einbringen ihrer Kritik zu erschweren und so auch die Anhörung in die Länge zu ziehen. Beispielsweise hätten die Kritiker ihre Einwendungen nach Vorgabe frühzeitig einreichen müssen, um überhaupt teilnehmen zu können – beispielsweise könnten bei den Naturschutzorganisationen keine Fachreferenten mitgebracht werden, da diese ja nicht selbst die Einwendungen geschrieben hätten. Umgekehrt aber wurden den zivilen Teilnehmern der Anhörung die Tagesordnungspunkte erst extrem kurzfristig, am Nachmittag vor Beginn der Anhörung, mitgeteilt, was es für viele unmöglich machte, sich auf ihren Beitrag vorzubereiten oder gar teilzunehmen. Ein anderes, angesichts des Gigaprojekts etwas fadenscheinig wirkendes Argument war laut Löb der Daten- bzw. Persönlichkeitsschutz, mit dem begründet wurde, dass keine Aufzeichnungen von Journalisten erlaubt seien. Auch der von den Kritikern gewünschte Livestream fand angeblich zum Schutz von Persönlichkeitsrechten nicht statt. Der Sprecher der Bürgerinitiative Grünheide Steffen Schorcht wertete dies als Versuch, die Öffentlichkeit außen vor zu lassen.\nWie ergebnisoffen diese Anhörung war, wird sich vielleicht zeigen. Klarer scheint, dass die zermürbende Zähigkeit dieser Anhörung nicht allein mit Disziplinlosigkeit zu begründen ist. Der brandenburgische Ministerpräsident Dietmar Woidke (SPD) reagierte jedenfalls gelassen auf die langwierige Anhörung und die Hunderten Einwendungen der Kritiker. \"Bis jetzt kenne ich kein Problem, das der Baugenehmigung im Wege stehen würde\", sagte Woidke der Wirtschaftsnachrichtenagentur Bloomberg. \"Ich gehe davon aus, dass hier eine rechtlich einwandfreie Erlaubnis möglich ist.\" Auch Brandenburgs Wirtschaftsminister Jörg Steinbach (SPD) rechnet mit einem erfolgreichen Abschluss der Umweltprüfung und hält eine Genehmigung bereits im Dezember für denkbar. \nLöb meint, dass so auch das Vertrauen in die Politik verspielt wird, und befürchtet, dass mit der Gigafabrik womöglich eine Art Präzedenzfall für andere Gigaprojekte bundesweit geschaffen wird. Derartige in Windeseile auf intransparente und undemokratische Weise an jeglichen Einwänden vorbeigepreschten Megaprojektumsetzungen werden unter anderem bereits vom nicht eben für Transparenz oder Vertrauenswürdigkeit im Umgang mit öffentlichen Geldern bekannten Verkehrsminister Andreas Scheuer (CSU) durch das sogenannte Investitionsbeschleunigungsgesetz befördert.\nDerweil zeigte sich jüngst erneut, dass offenbar auch der vielerorts gefeierte Tesla-Konzern – dessen Bauprojekt in Brandenburg nicht mit dem BER-Desaster vergleichbar ist – nicht ganz vor Pannen gefeit ist. So setzten Berichte über technische Probleme dem Elektroautobauer Tesla am Tag nach dem von Anlegern enttäuscht aufgenommenen \"Battery Day\" an der Börse weiter zu. Laut dem Störungsportal downdetector.com gab es viele Ausfälle der Tesla-App, die Kunden mit ihren Autos verbindet. Die Aktie ging daraufhin mit einem Minus von gut zehn Prozent aus dem US-Handel. Im Netz beschwerten sich etliche Besitzer, einige wandten sich bei Twitter an Konzernchef Elon Musk. Eine Stellungnahme von Tesla oder Musk gab es jedoch zunächst nicht. Dem als gut mit dem Unternehmen vernetzt geltenden Branchenblog Electrek zufolge kämpfte Tesla mit einem Netzwerkausfall, der auch die internen Systeme betraf. Die Aktie war bereits unter Druck, nachdem Musk Hoffnungen auf einen Durchbruch in der Batterien-Technologie am Vorabend enttäuscht hatte.\nSubventionen und irreversible Schäden\nDer Berliner Abgeordnete Andreas Otto sagte einmal über den BER: \"Eines der größten Probleme ist das Geld – es gab zu viel davon.\" Auch bei der Gigafactory fließen Milliarden – darunter voraussichtlich Hunderte Millionen Euro Steuergelder. Tillman Stenger von der Investitionsbank des Landes Brandenburg (ILB) sagte im Februar, dass die Summe weit über 100 Millionen liege, laut Medienberichten bei um die 300 Millionen Euro. Auf Anfrage hieß es am Freitag, weder der Pressesprecherin noch dem Vorstandsvorsitzenden sei die aktuelle Summe bekannt oder inwieweit diese auf dem Spiel steht, sollte das Genehmigungsverfahren platzen. Laut dem Brandenburger Wirtschaftsministerium gibt es zwar bislang vom Land Brandenburg weder bewilligte Förderanträge noch ausgezahlte Fördergelder. Doch stehen dem US-Konzern wie auch anderen Unternehmen Fördermöglichkeiten bereit, so die GRW-Investitionsförderung (Gemeinschaftsaufgabe \"Verbesserung der regionalen Wirtschaftsstruktur\") und die ESF-Weiterbildungsförderung zur Fachkräftequalifizierung mit bis zu 50 Prozent Förderung. Ein erster Antrag zur Förderung liege bei der ILB seit November vor. Aufgrund der voraussichtlichen Höhe der förderfähigen Investitionen von über 100 Millionen Euro ist die Notifizierung durch die EU Kommission erforderlich. Da die geplanten Investition von Tesla im mittleren einstelligen Milliardenbereich liegen, sei die GRW-Förderung auf EU-Ebene zu entscheiden.\nJenen, die bemängeln, dass Tesla in einem demokratischen Rechtsstaat Fakten schafft, lange bevor das Genehmigungsverfahren samt Anhörungen abgeschlossen ist, wird unter anderem entgegengehalten, dass Tesla auf eigene Verantwortung handele und das Risiko übernehme, alle Bauten notfalls wieder abreißen zu müssen. Für den US-Milliardär womöglich kein allzu großes Risiko, hat er das Areal doch zu einem Quadratmeterpreis von etwa 13,50 Euro erworben.\nAllerdings sind nicht nur bereits öffentliche Gelder, beispielsweise in den Ausbau der Zufahrten und andere Infrastruktur, in das für Brandenburg gigantische Projekt geflossen. Für Tech-Milliardär Musk ist Tesla jedoch lediglich eines von zahlreichen welt-und weltraumweiten Unternehmen. Sollte er in einigen Jahren beispielsweise mit der Förderwilligkeit unzufrieden oder einfach anderweitig interessiert sein, könne er weiterziehen, so Löb. Die massiven Auswirkungen für Flora, Fauna und Habitat sind hingegen irreparabel.", "twitter-history": "[]"}