{
     "url": "https://de.rt.com/inland/108178-fuerchtet-merkel-strafe-gottes-corona/",
     "date": "2020-10-26T13:46:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Corona sei eine \"Heimsuchung\" – fürchtet Merkel eine Strafe Gottes?\n            ",
     "article": "                Bundeskanzlerin Angela Merkel zeigt sich zunehmend unzufrieden mit der Lage in Deutschland. In einer Videokonferenz mit CDU-Fraktionsvorsitzenden benutzte sie religiöses Vokabular, um ihren Unmut über die nach ihrer Meinung nicht angemessenen Reaktionen auf die Coronakrise zu äußern.\n            Im Vorfeld der Ministerpräsidentenkonferenz am kommenden Freitag sprach Merkel am Sonntagabend mit den Vorsitzenden der CDU-Fraktionen von Bund und Ländern. Wenig überraschend standen die steigenden Zahlen von Corona-Befunden im Vordergrund der Gespräche. Wie Bild berichtet, artikulierte die Kanzlerin ihren Ärger darüber, dass man nicht schon früher auf sie gehört hätte, um mit härteren Maßnahmen die Verbreitung des SARS-CoV-2-Erregers zu verringern. \nDemnach seien für den rasanten Anstieg der Positiv-Befunde vor allem Urlauber verantwortlich, die ihre Sommerferien in Risikogebieten verbrachten und das Virus so wieder nach Deutschland importierten. Merkel geht offensichtlich von \"weiter stark steigenden Infektionszahlen\" aus, wie das Springerblatt berichtet. Den Fraktionschefs soll sie gesagt haben:\nSo kann es nicht weitergehen. ... Es stehen uns sehr, sehr schwere Monate bevor!\nZwar sprach die Bundeskanzlerin nicht von einem erneuten Lockdown, machte aber deutlich, sie glaube nicht daran, dass man die weitere Verbreitung mit \"einfachen Mitteln\" in den Griff bekommen könne. So könnten nach Merkels Vorstellungen beispielsweise bis mindestens Ende Februar auch im Freien keine größeren Veranstaltungen erlaubt werden. \nMit steigenden Zahlen steigt offensichtlich auch die Sorge vor einem Kontrollverlust. So zitiert die Bild Merkel mit den Worten, dass es sich bei dem Corona-Virus um ein \"Unheil\" und eine \"Heimsuchung\" handele, die sich niemand habe vorstellen können. Es ist bemerkenswert, dass die Bundeskanzlerin solche religiös konnotierten Worte wählt, die von gläubigen Menschen als Prüfung oder Strafe Gottes verstanden werden. Ob sie selbst die Krise auf diese Weise betrachtet, ist allerdings nicht bekannt.\nObwohl die sogenannten \"Fallzahlen\" rasant steigen und immer mehr Landkreise zu Risikogebieten erklärt werden, erweist sich die Situation in den Krankenhäusern im Vergleich zur schlimmen Grippesaison 2017/2018 als mäßig. Laut dem letzten Situationsbericht des Robert Koch-Instituts (RKI) vom 24. Oktober befanden sich 1.203 Patienten in intensivmedizinischer Behandlung, davon mussten 533 Personen beatmet werden. Insgesamt wurden bis zu diesem Zeitpunkt 19.541 COVID-19-Fälle in deutschen Krankenhäusern behandelt.\nZum Vergleich: In der Grippesaison 2017/2018 mussten rund 60.000 Menschen mit Influenzaviren hospitalisiert werden. Etwa 25.100 Menschen starben damals an den Folgen der Grippe-Erkrankung. An oder mit dem Coronavirus starben seit Anfang März in Deutschland 10.062 Personen (Stand 26.10.).  \nAuch in der Statistik des RKI zu neu aufgetretenen akuten Atemwegserkrankungen (ARE, mit oder ohne Fieber), ist ein \"Unheil\" oder gar eine  \"Heimsuchung\" im Vergleich zu den Vorjahren nicht erkennbar.\nBeim RKI heißt es dazu:\nIm Rahmen der ICD-10-Code basierten Krankenhaussurveillance schwerer akuter respiratorischer Infektionen (ICOSARI) lagen validierte Daten bis zur 41. KW 2020 vor. Die Gesamtzahl stationär behandelter Fälle mit akuten respiratorischen Infektionen (SARI-Fälle) ist stabil geblieben.Im Nationalen Referenzzentrum (NRZ) für Influenzaviren wurden in der 42. KW 2020 in insgesamt zwölf (80 %) der 15 eingesandten Sentinelproben ausschließlich Rhinoviren identifiziert. In keiner der untersuchten Sentinelproben wurden Influenzaviren oder SARS-CoV-2 identifiziert. Aufgrund der geringen Zahl eingesandter Proben ist keine robuste Einschätzung zu den derzeit eventuell noch zirkulierenden Viren möglich.\nÄhnlich sieht das Bild auch bei der Rate der \"grippeähnlichen Erkrankungen\" (ILI, definiert als ARE mit Fieber) aus. Grundsätzlich schreibt das RKI dazu weiter, dass die \"Gesamt-ARE- und Gesamt-ILI-Rate (...) seit sieben Wochen unter den Vorjahreswerten zum gleichen Zeitpunkt\" liegen.",
     "twitter-history": "[]"
}