{"url": "https://de.rt.com/russland/104939-zweiter-russischer-impfstoff-kandidat-gegen-coronavirus-wird-seit-montag-an-menschen-getestet/", "date": "2020-07-28T15:01:02+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Zweiter russischer Impfstoff-Kandidat gegen Coronavirus wird seit Montag an Menschen getestet\n            ", "article": "                In Russland arbeiten 17 wissenschaftliche Organisationen an der Entwicklung eines SARS-CoV-2-Impfstoffes. Seit dem 27. Juli wird im Land ein weiteres Präparat an Freiwilligen getestet, dem keine mRNA zugrunde liegt. Der Impfstoff besteht aus Coronavirus-Proteinen.\n            Das russische Staatliche Forschungszentrum für Virologie und Biotechnologie \"Vektor\" hat an diesem Montag die erste und zweite Phase einer klinischen Studie gestartet, bei der ein weiterer russischer Impfstoff-Kandidat gegen das neuartige Coronavirus getestet werden soll. Das teilte am Dienstag Anna Popowa mit, Leiterin des Föderalen Dienstes für Aufsicht im Bereich Verbraucherschutz und Schutz des menschlichen Wohlergehens (Rospotrebnadsor). Grünes Licht für die Tests an Freiwilligen hatte das russische Gesundheitsministerium bereits am 24. Juli gegeben.\nWie Anna Popowa ferner erklärte, enthalte der vom Forschungszentrum \"Vektor\" entwickelte Impfstoff kein biologisches Agens, wodurch seine Nebenwirkungen minimal sein sollen:\nDer Impfstoff sticht von allen anderen dadurch heraus, dass er peptidisch ist. Das heißt, keine seiner Komponenten enthält ein biologisches Agens und deswegen ist er absolut nicht reaktogen.\nDie Chefin von Rospotrebnadsor gab darüber hinaus bekannt, dass derzeit in Russland an 26 Impfstoff-Varianten gearbeitet werde. An der Entwicklung eines Coronavirus-Impfstoffes seien 17 wissenschaftliche Organisationen beteiligt.\nAm 20. Juli hatte bereits ein vom Nationalen Gamaleja-Forschungszentrum für Epidemiologie und Mikrobiologie entwickeltes Präparat die erste Phase einer klinischen Studie absolviert. Demnach entwickelten alle freiwilligen Teilnehmer der Studie infolge der Impfung eine Immunität gegen das Coronavirus. Zum Zeitpunkt ihrer Entlassung aus der Klinik traten bei ihnen keine Komplikationen oder Gesundheitsbeschwerden auf.", "twitter-history": "[]"}