{"url": "https://de.rt.com/europa/102165-spanien-rekordzahl-von-menschen-beantragt-arbeitslosenhilfe/", "date": "2020-05-06T10:15:09+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona-Krise in Spanien: Rekordzahl von Menschen beantragt Sozialleistungen\n            ", "article": "                Trotz des verlangsamten Anstiegs der Arbeitslosigkeit im April blieben in Spanien Millionen Menschen ohne Arbeit. Die Zahl der Sozialleistungsempfänger wuchs und erreichte mit 5,2 Millionen einen neuen Rekord. Das teilte das spanische Arbeitsministerium mit.\n            Im vergangenen Monat stieg die Zahl der Spanier, die sich als arbeitslos meldeten, um fast acht Prozent. Dies bedeutet, dass in dem Zeitraum 282.891 Menschen arbeitslos wurden, da das Land zur Eindämmung der Coronavirus-Pandemie strenge Beschränkungen auferlegte. Die am Dienstag vom Arbeitsministerium vorgelegten Zahlen sind jedoch niedriger als die vom März, als die Arbeitslosigkeit um über neun Prozent angestigen war.\nDie Beschäftigten der Gastronomie litten am meisten unter der Corona-Krise: Mehr als 720.000 Menschen verloren ihren Arbeitsplatz, während die Beschäftigten im Einzel- und Großhandel sowie in der Hotellerie ebenfalls hart betroffen waren.\nDie im April eingereichten Anträge trieben die Arbeitslosigkeit laut Associated Press auf den höchsten Stand seit fast vier Jahren. Unterdessen teilte die Arbeitsministerin des Landes Yolanda Díaz mit, dass die von der Regierung an fast 5,2 Millionen Menschen gezahlten Leistungen einen \"historischen Rekord\" darstellten.\nIn der vergangenen Woche sagte Spaniens Wirtschaftsministerin Nadia Calviño, dass die Wirtschaft des Landes noch tiefer fallen werde als inmitten der Großen Rezession der Jahre 2008 bis 2013. Somit sind die Vorhersagen des Internationalen Währungsfonds (IWF) teilweise bestätigt. Das Ministerium erwartet, dass das Bruttoinlandsprodukt Spaniens in diesem Jahr um 9,2 Prozent schrumpfen wird. Nach dem Worst-Case-Szenario, das zuvor von der spanischen Zentralbank veröffentlicht wurde, könnte die Wirtschaft des Landes im Jahr 2020 um 12,4 Prozent zurückgehen, falls der COVID-19-Lockdown bis zu zwölf Wochen dauert.\nSpanien, das nach der Zahl der Coronavirus-Infektionen am schlimmsten betroffene Land in Europa, begann nach dem fast zweimonatigen Lockdown am Sonntag mit der Lockerung der Beschränkungen. Einige kleine Unternehmen, darunter Geschäfte und Salons, öffneten am Montag wieder, wobei sie sich weiterhin an strenge Protokolle zur Krankheitsbekämpfung halten müssen.", "twitter-history": "[]"}