{"url": "https://de.rt.com/nordamerika/101077-boeing-kunden-stornieren-150-jet-auftraege/", "date": "2020-04-17T06:00:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                737 MAX-Debakel geht weiter: Boeing kassiert weitere 150 Stornierungen wegen Corona-Krise\n            ", "article": "                Erst das 737 MAX-Debakel, nun die COVID-19-Krise: die finanzielle Lage des US-Flugzeugbauers Boeing verschlimmert sich zusehends. Aufgrund der deutlichen Einbrüche in der Tourismusindustrie stornieren viele Unternehmen ihre Jet-Aufträge.\n            Der Nachfrageeinbruch bei Flugreisen aufgrund der Corona-Pandemie hat bei den Boeing-Kunden zu massiven Stornierungen von Flugzeugbestellungen geführt. Dieser Umstand verschlimmert den anhaltenden Kampf des US-amerikanischen Flugzeugherstellers, dem bereits das MAX 737-Debakel großen finanziellen Schaden zufügte.\nWie das Unternehmen mitteilte, wurden im März 150 Bestellungen von 737 MAX-Jets storniert. Dies ist die höchste Zahl von Stornierungen in einem Jahrzehnt. Die brasilianische Fluggesellschaft Gol stornierte 34 Bestellungen für die Schmalrumpfflugzeuge, während die Leasingfirma Avolon Aufträge für 75 Jets annullierte. Boeing meldete bereits im Februar 41 stornierte Bestellungen. In einer Erklärung teilte der Flugzeugbauer mit:\nWir arbeiten eng mit unseren Kunden zusammen, von denen viele unter erheblichem finanziellen Druck stehen, um ihre Flottenpläne zu überprüfen und gegebenenfalls Anpassungen vorzunehmen.\nDie Corona-Pandemie folgt dem Startverbot der Boeing 737 MAX-Jets, der sich seit über einem Jahr hinzieht, nachdem 346 Menschen bei zwei Abstürzen im Abstand von weniger als sechs Monaten ums Leben kamen. Boeing bemüht sich, eine Lösung für das Sicherheitssystem zu finden, das für die Abstürze verantwortlich gemacht wird.\nDie große Zahl der stornierten Aufträge war keine Überraschung, so der Luft- und Raumfahrtanalyst der Teal Group, Richard Aboulafia. Der Experte merkte an, dass die gegenwärtige Krise für Boeing weitaus gravierender sei als die früheren Schwierigkeiten, eine Zulassung für die 737 MAX wiederherzustellen. Gegenüber CNN sagte Aboulafia:\nSelbst diese unangenehmen Zahlen sind irgendwie bedeutungslos, weil die Realität viel schlimmer ist.\nEr fügte hinzu, dass Boeing immer noch einen Auftragsbestand über Tausende von Jets hat, die noch gebaut werden müssen. Der Analyst wies außerdem auf das größere Risiko hin, das ein mögliches Aufschieben der Auslieferung vieler dieser Jets durch die Fluggesellschaften selbst darstelle, bis sich der Reisemarkt verbessert, was wahrscheinlich Jahre dauern werde.\nNach Angaben des Tracking-Dienstes Circium gibt es inzwischen fast 14.000 Jets, die von Fluggesellschaften auf der ganzen Welt nicht genutzt werden. Dies macht rund 63 Prozent der globalen Flotte aus. Boeing beschäftigte Anfang des Jahres noch 161.000 Mitarbeiter, stellte den Betrieb im Werk in South Carolina jedoch ein, wo der Konzern seine 787 Großraumflugzeuge herstellt.\nMedienberichten zufolge könnte Boeing seine Belegschaft um rund zehn Prozent reduzieren. Man erwäge, seinen Beschäftigten sowohl den Vorruhestand als auch freiwillige Entlassungen anzubieten. Der Plan würde auch Übernahmen vorsehen.", "twitter-history": "[]"}