{"url": "https://de.rt.com/inland/108044-nach-gekippter-sperrstunde-betroffene-bars/", "date": "2020-10-23T06:15:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Nach gekippter Sperrstunde: Klagende Bars auffallend oft von der Polizei kontrolliert\n            ", "article": "                Nachdem die Sperrstunde in Berlin für die elf Bars, die geklagt hatten, gekippt wurde, werden diese nun auffallend oft von der Polizei kontrolliert. Zudem wurden sie in den sozialen Medien dafür kritisiert, auf juristischem Weg gegen die Sperrstunde vorgegangen zu sein.\n            In einem Eilverfahren hatte das Berliner Verwaltungsgericht die vom Senat beschlossene Sperrstunde für elf Bars, die dagegen geklagt hatten, gekippt. Das Gericht sah die Sperrstunde als \"nicht verhältnismäßig\" an. Es gebe keine überzeugende Begründung für eine Schließung von Gaststätten um 23 Uhr. Nach der Argumentation des Gerichts träfen sich dann junge Leute an anderen Plätzen, an denen es keine Hygienekonzepte gebe.\nGesundheitssenatorin Dilek Kalayci (SPD) legte dem Gericht deswegen eine Beschwerde vor. Ursprünglich wollte Kalayci, dass die Sperrstunde so lange aufrechterhalten wird, bis über ihre Beschwerde entschieden sei. Das Verwaltungsgericht lehnte dies jedoch ab, da die Beschwerde keine Begründung enthielt. Bisher ist noch unklar, wie die Richter über die Beschwerde der Gesundheitsbehörde entscheiden werden.\nNun berichtet der Tagesspiegel, dass die betroffenen elf Bars auffällig oft vom Ordnungsamt und der Polizei kontrolliert werden. Einige der elf Barbetreiber kommen sich nun schikaniert vor. So berichtete Roberto Manteufel, Inhaber des \"Marietta\" im Prenzlauer Berg, gegenüber dem Tagesspiegel, dass die Polizei seine Bar am Montagabend gleich zweimal kontrolliert hätte. Zunächst sei gegen 21.30 Uhr ein Mannschaftswagen vorgefahren, vier Beamte hätten die Gästeliste und den Gastraum inspiziert. Kurz vor Mitternacht schaute eine zweite Polizeieinheit vorbei:\nDass sie uns zu später Stunde kontrollieren, kann ich verstehen. Aber warum halb zehn? Und warum wir als einziger Laden in der Straße? Alle anderen hatten schließlich auch noch auf.\nAuch der Betreiber der Erlebniskneipe \"Klo\" berichtet von verstärkten Kontrollen. Ihn ärgere der Umgang mit Bars und Gastronomiebetrieben. Immerhin seien Hygiene- und Abstandsregeln für das \"Klo\" selbstverständlich:\nDie Puffs haben offen, da dürfen die Leute aufeinanderliegen, bei uns dürfen sie aber nicht nebeneinandersitzen.\nAnwalt Nico Härting, der die elf Bars vor Gericht vertrat, erklärte, dass er von neun seiner Kläger wisse, dass diese verstärkten Kontrollen ausgesetzt seien. Von zwei Barbetreibern habe er keine Freigabe über diesbezügliche Auskünfte erhalten. Einer der Wirte habe zudem telefonisch einen anonymen Hinweis erhalten, dass bei ihm nun öfter kontrolliert werde. In einer der Bars kündigte das Ordnungsamt und die Polizei auch an, nun \"öfter zu kommen\". Dies sei, so die Antwaltskanzlei, \"keine Routine mehr\".\nIn einer der Bars war am Freitag das Ordnungsamt und gestern die Polizei (zu viert) zu Besuch. Man kündigte an, jetzt öfter zu kommen. Das ist keine Routine mehr. #Coronahttps://t.co/kcnQsoROyk\nIn den sozialen Medien werden die Barbetreiber zunehmend dafür angefeindet, den Rechtsweg beschritten zu haben. Selbst Gesundheitssenatorin Kalayci twitterte, dass \"die Betreiber der Gaststätten, die meinen, mit einem juristischen Vorgehen gegen die Sperrstunde irgendetwas zu gewinnen, scheinbar nicht wissen, was auf dem Spiel steht\". Kalayci versuchte, die Verantwortung auf die Gaststättenbetreiber abzuwälzen, da diese eine \"Mitverantwortung tragen\". Wenn sie dieser nicht gerecht würden, könnte ein zweiter Lockdown die Folge sein, so die Gesundheitssenatorin.\nAn Betreiber von #Gaststätten, die mit juristischem Vorgehen gegen #Sperrstunde ab 23 Uhr meinen irgendetwas zu gewinnen: Wissen Sie nicht was auf dem Spiel steht? #Lockdown mit schweren wirtschaftlichen Folgen! Um dies zu verhindern, tragen auch sie eine Mitverantwortung!#corona\nDas Kneipen-Bündnis \"Bars of Berlin\" erklärte, dass man sehr wohl wisse, was auf dem Spiel stehe. Man befolge auch das Krisenmanagement des Senats:\nAber es ist sehr befremdlich, wenn Sie Menschen in einem Rechtsstaat dazu auffordern, den ihnen zustehenden Rechtsweg nicht zu beschreiten.\nEin Pressesprecher der Innenverwaltung erklärte, dass es \"keine Weisung gegeben habe, genau diese elf Bars zu kontrollieren\". In einer internen Mail hieß es, dass stadtweit weiterhin Kontrollen der Hygienekonzepte in der Gastronomie stattfinden, und zwar in allen Bars und Gaststätten, nicht nur in denen der Kläger. Man könne jedoch nicht ausschließen, dass einige Beamte \"besonders eifrig\" waren.", "twitter-history": "[]"}