{"url": "https://de.rt.com/inland/113975-schwachsinn-und-total-okay-reaktionen-auf-lockdown-verlaengerung/", "date": "2021-03-04T22:53:40+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                \"Schwachsinn\" und \"total okay\" – Reaktionen auf Lockdown-Verlängerung\n            ", "article": "                Der Lockdown in Deutschland wurde bis zum 28. März verlängert. Für mögliche Lockerungen wurde von der Regierung eine Grafik vorgelegt, die sich größtenteils nach Inzidenzwerten richtet. Margo Zvereva fragte die Berliner, ob sie diese verstehen und sie lockdownmüde sind.\n            Am Mittwoch wurde der Lockdown durch die Bund-Länder-Konferenz wieder verlängert. Margo Zvereva bekam in Berlin unterschiedliche Meinungen der Bundesbürger zu hören. Auf die Frage: \"Der Lockdown wurde jetzt wieder verlängert, was sagen Sie dazu?\" bekam unsere Reporterin folgende Antwort(en):\nEin junger Mann stellt fest:\n\"An sich finde ich es ja nicht schlecht, aber das Ganze Hin und Her – erst hieß es Mitte März, jetzt Ende März –, das wird immer länger und wird langsam zu viel.\" \nMit Bezug auf die veröffentlichte Grafik zu weiteren angestrebten Öffnungsschritten resümierte er:\n\"Eigentlich weiß ich jetzt gar nicht, was ich darf und was nicht. Das ist extrem verwirrend.\"\nEin Mann mittleren Alters meinte:\n\"Das ist doch okay, für alle Menschen. Denn wenn wir jetzt öffnen, wird es ja nicht besser.\" \nZur vorgezeigten Grafik der Lockerungsschritte stellte er jedoch fest:\n\"Das ist sehr verworren.\"\nEine ältere Dame fand:\n\"Ich bin da sehr zwiegespalten. Auf der einen Seite steigen die Zahlen wieder wegen den Mutanten. Aber auf der anderen Seite geht's mit der Wirtschaft so auch nicht weiter. Und wo sollen diese Hilfen alle herkommen? Auch wenn Deutschland ein reiches Land ist ...\"\nEine Mutter eines Sohnes war noch kritischer:\n\"Ich habe damit gerechnet, und ich kann nur sagen, dass ich müde bin. Mein Sohn geht jetzt Gott sei Dank zur Schule, aber mir fehlen meine sozialen Kontakte doch sehr. Die Regierung sollte auch darauf schauen, was für Langzeitschäden verursacht werden für die Leute, die nicht an Corona erkranken.\"\nAm Ende sagte sie:\n\"Ich würde mir wünschen, dass es sich nicht nur nach der Inzidenz richtet. Es wird langsam zu viel.\"\nEin weitere junge Mutter beklagte sich:\n\"Den Kindern geht es schlecht. Es wird Zeit, dass alles wieder aufmacht.\"\nMit skeptischem Blick auf das Lockerungspapier fand sie nur, dass dieses wegen seiner Unübersichtlichkeit \"Schwachsinn\" sei.", "twitter-history": "[{       \"id\": 1367613195565867011,       \"url\": \"https://twitter.com/dirtyworld_1/status/1367613195565867011\",       \"date\": \"2021-03-04 23:09:29+00:00\",       \"text\": \"an alle #CORONA Gläubige! 💥👈Schwachsinn und total okay – Reaktionen auf Lockdown-Verlängerunghttps://t.co/YvKkMM0JYs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1617463429\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1618,              \"friends\": 2297,              \"tweets\": 20762,              \"liked_tweets\": 49909,              \"lists_member\": 6,              \"media_shared\": 3155       }}]"}