{
     "url": "https://de.rt.com/international/103024-donald-trump-will-g7-gipfel-auf-september-verschieben-und-wladimir-putin-einladen/",
     "date": "2020-06-02T09:33:22+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Donald Trump will G7-Gipfel auf September verschieben und Wladimir Putin einladen\n            ",
     "article": "                Wegen der COVID-19-Pandemie herrscht derzeit noch eine große Ungewissheit um den diesjährigen G7-Gipfel. Anfangs wollte US-Präsident Donald Trump das Treffen per Videokonferenz stattfinden lassen. Nun will er die Staats- und Regierungschefs doch in die USA einladen.\n            Donald Trump will den G7-Gipfel im September in den USA veranstalten und das Treffen um zusätzliche Länder erweitern. Wie der US-Präsident am Samstagabend (Ortszeit) sagte, habe er nicht das Gefühl, dass die \"sehr veraltete Gruppe\" der sieben großen Industriestaaten das Geschehen auf der Welt richtig abbilde. Er wolle Russland, Südkorea, Australien und Indien zu dem Treffen einladen, das vorzugsweise im September stattfinden solle.\nDer Republikaner nannte kein genaues Datum, räumte aber ein, dass der G7-Gipfel vor oder nach der UN-Generalversammlung stattfinden könnte. Es wäre jedoch auch möglich, dass das Treffen in die Zeit nach der US-Präsidentschaftswahl im November verschoben werde, lieber wäre es ihm allerdings vor der Wahl.\nUrsprünglich war das Zusammenkommen der Staats- und Regierungschefs für den 10. bis 12. Juni am Landsitz des Präsidenten in Camp David geplant. Im März sagte die US-Regierung den Gipfel wegen der Corona-Pandemie ab und setzte stattdessen eine Videokonferenz an. Kürzlich sprach sich Donald Trump dann doch wieder dafür aus, das Treffen persönlich stattfinden zu lassen. Zuletzt sagte seine Sprecherin Kayleigh McEnany, der G7-Gipfel solle Ende Juni im Weißen Haus in Washington stattfinden.\nAngela Merkel machte am Samstag jedoch deutlich, dass sie wegen der Corona-Krise voraussichtlich nicht zu einem G7-Gipfel in die USA reisen werde. Wie ein Regierungssprecher klarstellte:\nStand heute kann sie in Anbetracht der Pandemie-Gesamtlage ihre persönliche Teilnahme, also eine Reise nach Washington, nicht zusagen.\nDie Bundeskanzlerin dankte Donald Tramp dennoch für die Einladung. Zuvor hatte sich Großbritanniens Premierminister Boris Johnson für ein reales G7-Treffen im kommenden Monat ausgesprochen.\nZur \"Gruppe der Sieben\" gehören neben den USA auch Deutschland, Frankreich, Großbritannien, Italien, Kanada und Japan. Von 1997 bis zur Ukraine-Krise im Jahr 2014 hatte auch Russland im Bestand der \"Gruppe der Acht\" an den jährlichen Treffen teilgenommen.   \nAn dem bislang letzten G7-Gipfel im französischen Biarritz im vergangenen August scheiterte Donald Trump mit seinem Vorschlag, Russland wieder in die Gruppe aufzunehmen. Der US-Präsident sagte damals, dass eine Wiederaufnahme Russlands in den Kreis der wichtigen Industriestaaten \"vorteilhaft\" und \"positiv\" wäre. Der Kreml ließ damals verlauten, dass Moskau in Bezug auf die Wiederherstellung der Beziehungen mit dem gesunden Menschenverstand aller G7-Teilnehmerstaaten rechne. Russlands Außenminister Sergej Lawrow sagte später, dass die \"Gruppe der Sieben\" im Vergleich zu der \"Gruppe der Zwanzig\" keine so große Rolle wie früher spiele. (dpa/TASS)",
     "twitter-history": "[]"
}