{"url": "https://de.rt.com/inland/104032-bundespressekonferenz-verstosst-neues-spahn-gesetz-gegen-grundgesetz/", "date": "2020-07-02T06:45:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Bundespressekonferenz: Verstößt neues Spahn-Gesetz gegen Grundgesetz und UN-Konvention?\n            ", "article": "                Am Donnerstag wird der Bundestag über die Neuregelung der Intensivpflege abstimmen. Die Abstimmung gilt als reine Formsache. Doch das Gesetz hat es in sich: Krankenkassen können Schwerkranke gegen ihren Willen ins Heim zwingen. Sozialverbände kündigen Verfassungsbeschwerde an.\n            Die Bundesregierung will noch diese Woche das hoch umstrittene Gesetz zur Neuregelung der Intensivpflege und Rehabilitation durch den Bundestag bringen. Doch es regt sich Widerstand. Der Sozialverband VdK kündigte bereits eine Verfassungsbeschwerde gegen das Gesetz an. Sachverständige sehen in dem Gesetz einen eklatanten Verstoß gegen das im Grundgesetz verankerte Selbstbestimmungsrecht und die UN-Behindertenrechtskonvention. \nDer Sachverständige Horst Frehe von der Interessenvertretung Selbstbestimmt Leben (ISL) warnt in diesem Zusammenhang zudem vor \"massiven Verschlechterungen\" insbesondere für selbstständig lebende Behinderte, die ein Beatmungsgerät benötigen:\nDas Gesetz hätte dramatische Folgen für ihre Lebenserwartung und -qualität.\nDie Corona-Pandemie habe gezeigt, \"dass fast die Hälfte aller an Corona Verstorbenen in Alten-, Behinderten- und Pflegeheimen gelebt haben\", erklärte er. Es drohten dort nicht nur mehr Gesundheitsgefahren, auch die Teilhabe werde massiv beschnitten. Ein eigenständiges Leben werde unmöglich. \nRT-Redakteur Florian Warweg griff die Thematik auf der Bundespressekonferenz auf und wollte vom Regierungssprecher Steffen Seibert wissen, ob die Kanzlerin die Sorge der Sozialverbände und Sachverständigen teilt, dass diese von Gesundheitsminister Jens Spahn initiierte Gesetzesnovelle gegen das im Grundgesetz verankerte Selbstbestimmungsrecht verstößt. Die Antwort steht für sich: ", "twitter-history": "[]"}