{
     "url": "https://de.rt.com/inland/107883-umfrage-angst-vor-ansteckung-mit/",
     "date": "2020-10-16T15:37:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Umfrage: Angst vor Ansteckung mit Coronavirus nimmt zu\n            ",
     "article": "                Der Kurs der Regierung  macht sich auch in den Umfragen bemerkbar: Demnach haben 43 Prozent der Menschen in Deutschland \"sehr große\" oder \"eher große Angst\" vor einer Ansteckung; im Juli waren es 40 Prozent. Im Gegensatz dazu verzeichnen Schulen nur wenige Corona-Fälle.\n            Die Angst vor einer Ansteckung mit dem Coronavirus hat laut einer Umfrage zugenommen. 43 Prozent der Menschen in Deutschland haben \"sehr große\" oder \"eher große Angst\"; im Juli waren es noch 40 Prozent. Das geht aus dem aktuellen YouGov-COVID-19-Tracker hervor, der am Freitag veröffentlicht wurde. Knapp die Hälfte der Befragten gab an, keine Angst zu haben.\n72 Prozent glauben zudem, dass die Coronavirus-Lage in Deutschland derzeit schlimmer wird. Auch die globale Krise sehen die meisten noch nicht beendet. 75 Prozent der Befragten glauben an eine Verschlechterung; Ende Juli waren es 66 Prozent gewesen.\nDie Gesundheitsämter in Deutschland haben nach Angaben des Robert Koch-Instituts (RKI) vom Freitagmorgen 7.334 neue Corona-Infektionen innerhalb eines Tages gemeldet. Am Vortag war mit 6.638 neuen Fällen der bis dato höchste Wert seit Beginn der Pandemie in Deutschland registriert worden. In der vergangenen Woche hatte das RKI am Freitag 4.516 Neuinfektionen gemeldet.\nCorona-Zahlen an Schulen bleiben niedrig\nDagegen hat es bisher nur relativ wenige Corona-Infektionen und Quarantäne-Maßnahmen an deutschen Schulen gegeben. Bis zum Start der Herbstferien hätten durchschnittlich 98 Prozent aller Schülerinnen und Schüler an Präsenzunterricht teilnehmen können, berichtet das RedaktionsNetzwerk Deutschland nach einer Umfrage bei den Kultusministerien der Länder.\nDemnach waren in Nordrhein-Westfalen, Schleswig-Holstein und Bayern rund 0,04 Prozent der Schüler mit dem Coronavirus infiziert. In Berlin waren es 0,07 Prozent. Es gab zudem nur relativ wenige Quarantäne-Maßnahmen. So waren zum Beispiel in Nordrhein-Westfalen am Stichtag 7. Oktober 98,1 Prozent der Schüler nicht von Quarantäne betroffen. In Bayern befand sich am 15. Oktober rund ein Prozent der Schüler in Quarantäne.\n\"Wir haben die Beobachtung gemacht, dass es kein verstärktes oder im Vergleich zur übrigen Gesellschaft erhöhtes Infektionsgeschehen an Schulen oder Kitas gibt\", sagte die saarländische Bildungsministerin Christine Streichert-Clivot (SPD) dem RND.\nInfektionen finden ganz überwiegend außerhalb der Schulen und Kitas statt und werden von außen hereingetragen, so Streichert-Clivot.\nBundespolizei: Mehr als 1.000 Beamte in Quarantäne\nDie Bundespolizei meldet unterdessen: Es befinden sich aktuell mehr als 1.100 Beamte in Quarantäne. Unter den 1.127 Bundespolizisten in Quarantäne sind 94 mit dem Coronavirus infiziert, sagte eine Sprecherin des Bundespolizeipräsidiums in Potsdam. Zu Auswirkungen auf die Arbeitsfähigkeit der Bundespolizei durch die Ausfälle wollte die Sprecherin keine Auskunft geben.\nDie Bundespolizei hat rund 51.000 Mitarbeiter und ist unter anderem für die Sicherheit an Flughäfen und Bahnhöfen zuständig. Aktuell helfen Bundespolizisten vermehrt dabei, die Maskenpflicht in Zügen der Deutschen Bahn durchzusetzen.\n(rt/dpa)",
     "twitter-history": "[]"
}