{
     "url": "https://www.journalistenwatch.com/2020/07/09/quoten-aussenstaende-diktatur/",
     "date": "2020-07-09T20:00:47+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Quoten, Außenstände, Diktatur: Die maskierte Republik 2020",
     "article": "Was ist Deutschland 2020? Das beste Deutschland, das wir je hatten. Ein Land in dem jeder gut und gerne lebt. Das ist ein sagenhaftes Land, in dem eine Lappalie wie die Coronakrise keinen einzigen Arbeitsplatz kostet, wie der Bundeswirtschaftsminister im März 2020 versicherte. Und dieser ganze Reichtum erst – Jubilate!\nvon Max Erdinger\n„Die Forderungen der Bundesbank aus dem Zahlungsverkehrssystem Target 2 haben sich auf 995 Milliarden Euro erhöht. Im Gegenzug erreichen die Verbindlichkeiten der italienischen Notenbank ebenso einen Rekordstand.“, schreibt die „FAZ“. Er liegt bei 537 Milliarden Euro, um genau zu sein. Schön für unsere italienischen Freunde ist dabei, daß die italienischen Medianvermögen mit 91.889 US-Dollar fast dreimal höher sind als die deutschen mit nur 35.313 US-Dollar. In beiden Ländern gibt es eine exorbitante Steuerquote. Im OECD-Durchschnitt liegt sie für kinderlose Singles bei 35,9 Prozent, in Deutschland bei 49,7 Prozent, und in Italien bei 47,7 Prozent. Dieser Sachverhalt wäre ein schönes Thema für alle deutschen Medien, nicht nur für die „FAZ“. Leider würde dieses schöne Thema für Murren und schlechte Stimmung sorgen. Schlechte Stimmung wiederum wäre das letzte, was unsere Frau Bundeskanzlerin gebrauchen könnte. Deswegen sind auch andere Nachrichten angezeigt, und zwar solche, die belegen, daß der löbliche „Fortschritt“ planmäßig fortschreitet. Was sehr beruhigend wirkt.\nDie Partei der Kanzlerin soll bald eine 50-prozentige Frauenquote verpaßt bekommen. Ob die CDU von „Christlich Demokratische Union“ (CDU) dann in „Christlich Östrogenale Union“ (CÖU) umbenannt wird, weiß derzeit kein Mensch. Aber so viel steht fest: Weil die phantastischen Verbesserungen der vergangenen anderthalb Jahrzehnte auf allen Gebieten fast allein weiblicher Objektivität und Klugheit zu verdanken sind, wird eine 50-prozentige Frauenquote bei der deutschen „Zentralpartei für Koalitionen jedweder Art bis auf eine“ noch einmal für einen derartigen Wohlbefindensschub bei den zahlungswilligen Bundesbürgern sorgen, daß das Land in Ergänzung zur Umbenennung der CDU „Paradiesrepublik Deutschland“ wird heißen müssen. Nicht.\nMan fragt sich\nVom ersten Kanzler der Bundesrepublik Deutschland, Konrad Adenauer (CDU), ist sinngemäß das treffende Bonmot überliefert, daß alles, was Sozialdemokraten vom Geld verstünden, in ihrem unbeugsamen Willen bestehe, es von anderen Leuten zu erhalten. Der Philosoph Sloterdijk merkte einmal an, daß man in Deutschland entweder sozialdemokratisch wird oder wahnsinnig. Worin er den Unterschied erkannt haben will, ist bis heute unklar. Bald das ganze Land ist wahnsinnig, obwohl ihm der Sozialdemokratismus aus sämtlichen Poren tropft. So arg ist es schon, daß selbst die Partei, die sich „Sozialdemokratische Partei Deutschlands“ nennt, ihre Daseinsberechtigung verspielt hat. Der Sozialdemokratismus in Deutschland wurde zu einem derartigen Selbstläufer, daß er inzwischen auch ohne die SPD funktioniert. Sehr gut funktioniert er in der CDU.\nDas ist bemerkenswert, wenn man sich überlegt, daß ein heutiger Bundeswirtschaftsminister zwar von der CDU ist und Altmaier heißt, daß er aber in einer Talkrunde mit Altkanzler Helmut Schmidt von der SPD nicht nur alt aussehen würde, sondern regelrecht wie ein Überflüssigmaier. Das macht aber nicht wirklich etwas. Mit dem Außenminister im Vergleich zu Hans-Dietrich Genscher sähe es nämlich nicht anders aus. Der Ketzer fragt sich bereits, ob es sich bei Altmaier und Maas um Quotenmänner handelt, die sich die Bundesregierung nur deswegen hält, damit wegen der Bescheidenheit unserer famosen Bundeskanzlerin nicht der Eindruck entsteht, sie sei die personifizierte Allmacht auf deutschem Boden. Die Deutschen haben nämlich aus ihrer zwölfjährigen Geschichte gelernt, daß es sogar dann, wenn es einen Diktator gäbe, besser wäre, so zu tun, als gäbe es ihn nicht. Ein „Hundsfott“, wie man sich früher entrüstet hätte, wer behauptet, die Bundesrepublik sei kein lebens- und liebenswertes Land mehr, sondern ein von Frauen zugrunde gerichtetes Gemeinwesen. Heute wissen wir: Das kann gar nicht sein, weil die Frauenermächtigung in öffentlichen Angelegenheiten von allen Schritten des Fortschritts der allergrößte gewesen ist. Sagen Sie nicht, das sei Ihnen bisher nicht bewußt gewesen.\nStellen Sie sich doch einmal ein Land vor, in dem Sawsan Chebli und Saskia Esken (beide SPD) sich an einer Textinterpretation ihrer Kochbücher versuchen, anstatt die Allgemeinheit mit sensationellen Tweets zu beglücken. Es ist doch furchtbar, wenn man an die Folgen denkt, die das hätte. Auch regional wurde viel gewonnen dadurch, daß Frauen sich zur Regelung öffentlicher Angelegenheiten aufgeschwungen haben. Was hätten die Augsburger heute für einen dentalen Steinbruch im Mund, wenn Claudia Roth in die Fußstapfen ihres Vaters getreten wäre und als Zahnärztin praktizieren würde. Darüber läßt sich trefflich spekulieren. Gut für die Zahngesundheit, daß sie Bundestagsvizepräsidentin geworden ist. Es ist überhaupt saumäßig gut, daß Frauen heutzutage überall mitreden dürfen.\nUnd das schreibe ich nicht, weil ich das Gefühl hätte, daß ich in Deutschland so etwas einfach schreiben muß, um nicht als Frauenfeind tituliert zu werden. Mein ganzes Leben lang habe ich Frauen geliebt, sogar schon zu Zeiten, als mir der Segensreichtum der öffentlichen Frau noch gar nicht bewußt geworden war. Aber seit mir das bewußt geworden ist, falle ich sogar vor meiner Putzfrau auf die Knie, wenn sie zur Haustür hereinkommt. Wegen nichts gibt es das schöne Wort „Frauenpower“ keinesfalls. Nur ausgemachte Schmähredner würden behaupten, daß es das Wort „Frauenpower“ lediglich  gibt, weil die Power ohne das Wort von niemandem bemerkt worden wäre.\nEin „Querulant“, wie man früher gesagt hätte, wer die Frage in den Raum stellt, was für eine seltsame Power das sein soll, die eine gesetzliche Quote braucht, um sich zum vollen Segensreichtum für das Ganze zu entfalten. Natürlich hat die Quotenpower nicht nur eine Sonnenseite. Wo viel Licht, da auch viel Schatten, heißt es. Das ist ganz normal.\nDie Schattenseiten\nDie Schattenseite an der Powerquote ist, daß den Quothilden bisher schon gewisse Unstimmigkeiten nicht aufgefallen sind, und daß man sich als ehemaliger Frauenunterdrücker bemüßigt sehen muß, sie auf diese Schattenseite hinzuweisen, damit künftig kein übler Hautgout den Frieden, die Freude und den Eierstockkuchen im Lande der Seligen mehr verderbe. Das Schlechte daran ist, daß man als gewissenhafter Schattenseitenhervorkehrer sein eigenes Image als Frauenfreund ins Gegenteil verwandelt.\nSchattenseite Nummer eins: Da es im Zeitalter der ubiquitären Gleichprächtigung noch immer vornehmlich die Frauen sind, die sich aussuchen dürfen, ob sie eher die Familie oder die Arbeitswelt beglücken wollen, während Männer nach wie vor eher auf die Welt der Erwerbsarbeit eingeschworen werden, und weil eine 50-prozentige Frauenquote immer nur für die Sahnejobs in Politik und Wirtschaft gelten soll, nie aber für wirklich unterbezahlte Drecksjobs, verknappt sich das Angebot der lukrativen Jobs für diejenigen, die am ehesten darauf angewiesen wären, – Männer nämlich, die solche Familien ernähren müssen, in denen sich Frauen für Familie und gegen Erwerbsarbeit entscheiden konnten -, von 100 Prozent auf 50 Prozent. Das heißt, daß eine ganze Reihe bestens qualifizierter Männer keine adäquaten Jobs mehr bekommen wird, obwohl ihnen die Möglichkeit, zwischen Familienarbeit und Erwerbsarbeit zu wählen, realiter nicht in dem Maße offensteht wie den Frauen.\nSchattenseite Nummer zwei: Auch nach einem halben Jahrhundert forcierter Frauenermächtigung scheint es allzu oft noch immer nicht gelungen zu sein, Frauen den Zusammenhang von „öffentliche Angelegenheit“ und „dienende Funktion“ klarzumachen. Ganz im Gegenteil verstärkt sich immer mehr der Eindruck, öffentliche Frauen begriffen die ihnen übertragenen Ämter und Aufgaben eher als eine Auszeichnung ihrer selbst, denn als eine Aufgabe für das Ganze. Das Ganze wiederum besteht aus Männern und Frauen. Gerade in der Politik verstärkte sich der Eindruck, Frauen würden gar nicht Politik, sondern Frauenpolitik betreiben. Auffällig ist jedenfalls, daß eingedenk der deutlich geringeren männlichen Lebenserwartung noch keine öffentliche Frau jemals eine Absenkung des Renteneintrittsalters für Männer gefordert hat. Man darf sich aber sicher sein, daß Männer im umgekehrten Fall genau diese Forderung längst erhoben hätten. Es scheint bei Männern und Frauen ein emotionales Ungleichgewicht bei der Sorge um das jeweils andere Geschlecht zu geben. Wenn das zuträfe, dann wäre die Frauenquote ein kontraproduktiver Schlag gegen die allseits gewünschte Weiterentwicklung der „Menschlichkeit“ in Politik und Gesellschaft. Geschlechtsegozentrische Bauchnabelschau hilft einer zweigeschlechtlichen Menschheit – und unterhalb von „Menschheit“ tut es Frau ungern – kein Stück weiter.\nSchattenseite Nummer drei: Mit der Gleichberechtigung zielt das Grundgesetz auf Chancengleichheit ab. Ergebnisgleichheit hingegen ist im Grundgesetz nirgends vorgesehen. Eine Frauenquote ist aber genau das: Sie dient der Erzielung von Ergebnisgleichheit, beschreibt also einen Top-Down-Prozess, der nebenher noch die Freiheit der Wahl insofern einschränkt, als daß die Frauenquote den ansonsten verfügbaren Pool an fähigen männlichen Kandidaten begrenzt. Die Quote beschränkt also nicht nur die Chancen fähiger Kandidaten selbst, sondern sie beschränkt auch die Wahlmöglichkeiten desjenigen Wählers, der lieber nach dem Kriterium „Befähigung“, als nach dem Kriterium „Geschlecht“ wählen würde.\nSchattenseite Nummer vier: Es steht die Zahl 40 im Raum. 40 Prozent aller hochqualifizierten Akademikerinnen in Deutschland sollen es angeblich sein, die ihr Leben lang kinderlos bleiben, weil es so schwierig ist, eine adäquate Karriere trotz eigenen Kindersegens hinzubekommen. Das ist fatal. Denn gerade die interessierten, intelligenten und gebildeten Mütter wären es, deren Nachwuchs der katastrophalen deutschen Demografie besonders gut täte. Solche Kinder wären sozusagen Deutschlands Zukunft angesichts der Tatsache, daß auch die klügsten und potentiell erfolgreichsten aller verhinderten Mütter eines Tages einfach sterben werden und ihre überfliegerischen Qualitäten erbarmungslos mit ins Grab nehmen. Da bleibt einfach nichts Zukunftsfähiges mehr zurück.\nEs ist auch kein Ausweis besonderer weiblicher Urteilskraft, daß dieser unschöne Zustand mit dem Begriff „Doppelbelastung“ entschuldigt wird. Die Doppelbelastungsrechnung geht so: 8 Stunden Erwerbsarbeit + viel Familienarbeit = Doppelbelastung. Gegenrechnung: 12 Stunden Erwerbsarbeit eines Mannes + wenig Familienarbeit = altmodischer Mann, einfachbelastet, drückt sich dennoch vor der Familienarbeit. Chauvinist, Sexist, Patriarch, Unterdrücker, Ausbeuter, Tunichtgut, schlechtes Vorbild. Hat deshalb in Fragen seiner eigenen Fortpflanzung völlig zu Recht kein Wörtchen mehr mitzureden. Das gilt in der Bundesrepublik Femistan als gerecht.\nDazu kommt die Gehirnwäsche hoch drei von den Öffentlich-Rechtlichen. Es ist schier unfaßbar, daß „ZDF-heute“ einen Bericht zur aktuellen Quotendebatte mit den folgenden, überaus kackendreisten Worten einleitet – Verfasserin übrigens eine Frau Katja Belousova: „Das Bundeskabinett hat die erste Gleichstellungsstrategie zur Chancengleichheit von Frauen und Männern in Deutschland beschlossen.“ Finde die abgefeimte Lüge: Eine Gleichstellungsstrategie zielt mitnichten auf Chancengleichheit ab, sondern auf Ergebnisgleichheit. Wie abgrundtief hinterfotzig, wenn nicht vollverblödet muß man sein, um „Gleichstellungsstrategie zur Chancengleichheit“ zu schreiben?\nPolitisch negative Folgen: Männliche Beißhemmung \nEin nicht zu vernachlässigender Aspekt der Frauenquote in Parteien und Parlamenten ist der Oppositionsaspekt. Über Jahrhunderte haben Mitteleuropäer ihre Sitten kultiviert, und als besonders sittsam gilt es, Frauen gegenüber keine Gemeinheiten vom Stapel zu lassen, egal, wie verständlich die männliche Wut über eine Frau sein könnte. Man kloppt sich nicht mit ihr, sondern findet es pflichtschuldigst lustig, wenn sie einem Mann eine scheuert, man schreit sie nicht an – und wenn sie weint, dannn tut es dem Verursacher ihres Torts sofort ganz wahnsinnig leid. Es gibt eine sehr kultivierte, männliche Beißhemmung gegenüber Frauen, ganz egal, ob sie sich „auf Augenhöhe“ befinden oder nicht. Das resultiert unter politischen Gesichtspunkt in einer gewissen Narrenfreiheit für das weibliche Geschlecht. Eine männlich dominierte Opposition ist das, was sich jede weiblich dominierte Regierung nur wünschen kann.\nEs läge vermutlich niemand daneben, der behauptet, daß wir seit Jahren bereits einen anderen Kanzler hätten, wenn es sich bei Frau Merkel um einen Herrn Merkel handeln würde. Undenkbar erscheint außerdem, daß sich irgendein Mann auf dem politischen Parkett jahrelang ein derartig desaströses Wirken hätte erlauben können wie Frau Ursula von der Leyen, geschweige denn, daß er dafür auch noch mit dem Posten des EU-Kommissionspräsidenten „belohnt“ worden wäre. Wer von Desinfikationsmitteln, Kobolden in Lithium-Ionen-Akkus und einem Stromnetz daherreden würde, das den Strom speichert, kommt hierzulande nur dann damit durch, wenn er Annalena Baerbock heißt. Ein Friedhelm Baerbock hätte sich für höhere Aufgaben längst disqualifiziert, außer vielleicht bei den Grünen, weil die sich ihr Geschlecht sowieso selber aussuchen. Was wiederum insofern Rückschlüsse auf ihr fehlende Liebe zur Logik zuläßt, als daß sie offensichtlich eines von was-weiß-ich-wievielen Geschlechtern per Frauenquote allen anderen Geschlechtern gegenüber bevorzugen wollen, um nicht zu sagen: Sie wollen alle anderen Geschlechter „diskriminieren“. Außerdem scheint ihnen noch nicht aufgefallen zu sein, daß drei verschiedene Toiletten für mehrere dutzend Geschlechter unmöglich als ausreichend zu betrachten sind – und daß des sich bei demokratischen Parlamenten nicht um Ständeversammlungen handelt. Man fragt sich, warum das Frau Hofreiter nicht begreift. Ist sie womöglich ein Mann und deshalb so begriffsstutzig?\nWer die Frauenquote befürwortet, der könnte mit demselben Argumentationsmuster auch Quoten für alle möglichen anderen gesellschaftlichen „Gruppen“ fordern. Sind nicht die Behinderten in den Parteien unterrepräsentiert? – Doch. Nur ein besonders böswilliges Exemplar von „die Menschen“ würde behaupten, sie seien dort bereits überrepräsentiert. Besonders böswillig wäre es dann, wenn er das in Gegenwart von Helge Lindh oder Karl Lauterbach behaupten würde, obwohl die wahrscheinlich gar keine Frauen sind. Sicher wissen kann man das bei den Genossen nicht, weil man den Erfindern der „menschlichen Gesellschaft“ nicht einfach ein Geschlecht zuschreiben darf. Sonst setzt´s was. Einen Tweet von Sawsan Chebli zum Beispiel.\nJedenfalls wäre ein rein männliche Opposition gegen eine rein weibliche Regierung keine wirklich wertvolle Opposition, was tendenziell auch auf die Beurteilung des eingebildeten Segensreichtums einer Frauenquote durchschlägt. Männer und Frauen sind im Schnitt eben nicht gleich, sondern sehr verschieden. Gottlob ist das so, weil die Gleichheit die ganze Lebensfreude killt.\nWas ist die Frauenquote also? \nDie Frauenquote, resp. die Forderung nach einer Frauenquote dokumentiert einen erschreckenden Mangel am Willen, das Leben zu begreifen als das, was es ist. Der Mensch im Sinne von „die Menschheit“ besteht aus der Einheit von Mann und Frau – und die Natur ist nicht dafür bekannt, daß sie Verschiedenes mit identischen Eigenschaften ausstaffiert. Die Zweigeschlechtlichkeit des Menschen ist vermutlich auf Ergänzung ausgelegt und nicht auf Austauschbarkeit. Jedenfalls haben das frühere Generationen als gegeben vorausgesetzt. Das Gleichheitsdogma („alle Menschen sind gleich“) ist relativ neu, stimmt in keinem Zusammenhang, und die Gleichbehandlung von Unterschiedlichem geschieht vermutlich aus Gründen der staatlichen Praktikabilität. Daß alle „die Menschen“ das gleiche Recht auf Leben haben, ist davon nicht berührt. Wahr ist allerdings auch, daß diese Überzeugung nicht in allen Kulturen dieser Welt gleichermaßen gilt. Wer sich das alles nicht überlegt, bevor er eine Frauenquote in den Sahnejobs der schnöden Erwerbswelt fordert, hat vermutlich nicht alle Tassen im Schrank, oder, um es kurz zu machen: Er muß Linker und ausgesprochener „Schöndenker“ sein.\nEtwas Fundamentales wird sich nie ändern: Egal, welchen desaströsen Entscheidungen der politischen Klasse ein Krieg folgt, ob es eine Frauenquote gibt oder nicht, – es werden in jedem Fall Männer sein, die in die Schlacht geschickt werden. Und allein solange sich das nicht ändert, gibt es keinen Grund, über Frauenquoten bei der Regelung öffentlicher Angelegenheiten auch nur nachzudenken mit der Option, tatsächlich welche einzuführen. Die Gleichberechtigung ist zwar nicht so denkfehlerbehaftet, als daß man sie wieder abschaffen sollte, aber die Gleichstellung – und das ist es letztlich, was die Frauenquote wäre – ist nichts anderes als eine realitätsfremde, marxistische Sauerei im Quadrat. Es ist bezeichnend, daß die Frauenquote ausgerechnet in der marxistischen CDU so strikt verwirklicht werden soll. In eine marxistische Partei hat sie sich übrigens unter dem Vorsitz von Frau Merkel verwandelt.\nEs bleibt festzuhalten, daß die ehemals demokratisch, freiheitlich und rechtsstaatlich orientierte Bundesrepublik zu der Zeit, als sie das noch gewesen ist, von Männern regiert wurde, und daß das Grundgesetz im wesentlichen ebenfalls einer männlichen Verstandesleistung geschuldet ist. Die unfreiheitlichen, antidemokratischen und rechtsstaatsverhöhnenden Zustände, die allerweil zu konstatieren sind, bilden eine zeitliche Korrelation zu der parallel dazu verlaufenen Frauenermächtigung in öffentlichen Angelegenheiten. Es kann keinesfalls verkehrt sein, sich ernsthaft den Kopf darüber zu zerbrechen, ob diese Korrelation nicht tatsächlich eine Kausalität sein könnte, die womöglich dem Umstand geschuldet ist, daß der „neue Mensch“ der Linken in Wahrheit eines ihrer sattsam bekannten Hirngespinste darstellt. Das Leben ist nicht Resultat einer Ideologie, sondern die Ideologie ist Resultat des Lebens. Besser wäre, sich zu überlegen, was ist, anstatt sich in Phantastereien darüber zu versteigen, wie sich die Realität am schönsten austricksen ließe zur Generierung ideologischen Wohlgefallens. Linke sind das Problem. Immer. Das Linkentum ist ein Faß ohne Boden. Alle diese Frauenbeauftragten, Integrationsbeauftragten, Gleichstellungsbeauftragten (Männer können übrigens nicht Gleichstellungsbeauftragter werden), sonstige Beauftragte und Gesellschaftsdesigner dürfen niemals finalen Erfolg bei ihrer Arbeit haben, da sie sich dadurch selbst überflüssig machen würden. Weil das so ist, nerven Linke seit Generationen alle, die in der jeweiligen Gegenwart gelebt haben. Wenn man sie nicht endlich stoppt, werden sie noch unseren Kindern und Kindeskindern bis an deren Lebensende auf den Senkel gehen.\nIronie der Geschichte\nEs ist wirklich eine Ironie der Geschichte, daß ausgerechnet alles das, was heute in Bezug auf Frauen als „politisch korrekt“ gilt, vor knapp fünfzig Jahren zur Überzeugungs-Grundausstattung meiner eigenen Wenigkeit gehörte, jugendlicher Idealist, der auch ich einmal gewesen bin. Da ich in keinem anderen Zusammenhang am heutigen Tage behaupten kann, daß ich mich seither zurückentwickelt hätte, also ein intellektuell Degenerierter geworden wäre, erscheint es mir – auch unter Berücksichtigung der Tatsache, daß ich mich mit feministischem „Gedankengut“ jahrelang weit intensiver auseinandergesetzt habe, als bestimmt 99 Prozent des deutschen Volks – so, als sei ich darüber zum legendären, „einsamen Rufer in der Wüste“ geworden. Da könnte was dran sein. Der deutsche Sozialdemokratismus seit 1969 hat es in einer sich stetig weiterbeschleunigenden Verdummungsorgie per Bildungs- und Gesetzesreformen tatsächlich vermocht, unsere vormalige Kulturnation in eine Intellektwüste zu verwandeln. Daß in einer solchen Intellektwüste auf einmal Forderungen nach einer 50-prozentigen Frauenquote für politische Parteien laut werden, und daß die vom sogenannten „Spitzenpersonal“ erhoben werden, schockiert mich trotzdem noch.\nAber schauen Sie sich einfach um: Maskenzwang, Zensur, doktrinäre Sprachregelungen, Gesinnungsterror so weit das Auge reicht, Verachtung für Dissidenten und Oppositionelle, dazu das ganze geheuchelte Geschwätz von der „menschlichen Gesellschaft“ (Suizide und Depressionen auf Rekordhoch), Doppelstandards allüberall – alles das wurde und wird begleitet von der Frauenermächtigung in öffentlichen Angelegenheiten. Man kann es drehen und wenden wie man will: Mit Ruhm haben sich die öffentlichen Frauen bisher nicht bekleckert – und die Männer, die sie haben gewähren lassen oder sie sogar unterstützt haben, erst recht nicht. Noch peinlicher als die Tweets von Sawsan Chebli und die Kolumnen von Margarethe Stokowski sind nämlich diese „progressiven Männer“, die trotz der stattgefundenen „Frauenemanzipation“ noch immer in der Tradition der Minnesänger und Beischlafbettler „leben“. Ein Wahnsinn, was die sich von der holden Weiblichkeit alles bieten lassen an Verächtlichkeiten und Herabsetzungen, weil die Weiblichkeit so wahnsinnig hold ist, daß sie sich vor Begeisterung kaum noch unter Kontrolle haben. Die können den Gedanken gar nicht mehr fassen, daß durchaus auch Frauen zu Diktatorinnen werden können. Erst recht nicht können sie vermuten, daß ein weiblicher Diktator womöglich noch viel schlimmer werden könnte, als ein männlicher. Weil wir ja alle so unverschämt gleich sind. Deutschland 2020: Das Resultat von einem halben Jahrhundert neomarxistischer Gehirnerweichung. Matschbirnen, wohin man auch schaut.\nEs ist einfach nicht mehr normal, daß in Zeiten wie diesen, wo die Zahl der wirklichen Probleme enorm ist, eine 50-prozentige Frauenquote für die Regierungspartei ein Topthema wird. Allein, daß das möglich ist, sollte schon jedem Vernunftmenschen schwer zu denken geben. Aber was passiert? – Es wird dennoch darüber debattiert. Dekadentes Frauenbefindlichkeits-Gequatsche in Zeiten wie diesen ist einwandfrei ein Zeichen für den allgemeinen Niedergang.",
     "twitter-history": "[{       \"id\": 1281883683847315456,       \"url\": \"https://twitter.com/frecherfreddy/status/1281883683847315456\",       \"date\": \"2020-07-11 09:31:01+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/UJzVcfbSyR via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 126050827,              \"url\": \"http://www.facebook.com/norbert.georgi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/774894705037508608/fj-1bVPF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"frecherfreddy\",              \"name\": \"Norbert Georgi\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-03-24 17:45:43+00:00\",              \"location\": \"Zürich\",              \"followers\": 117,              \"friends\": 609,              \"tweets\": 17811,              \"liked_tweets\": 11758,              \"lists_member\": 2,              \"media_shared\": 1085       }}, {       \"id\": 1281624710292353025,       \"url\": \"https://twitter.com/frecherfreddy/status/1281624710292353025\",       \"date\": \"2020-07-10 16:21:57+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/UJzVcfbSyR via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 126050827,              \"url\": \"http://www.facebook.com/norbert.georgi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/774894705037508608/fj-1bVPF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"frecherfreddy\",              \"name\": \"Norbert Georgi\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-03-24 17:45:43+00:00\",              \"location\": \"Zürich\",              \"followers\": 117,              \"friends\": 609,              \"tweets\": 17811,              \"liked_tweets\": 11758,              \"lists_member\": 2,              \"media_shared\": 1085       }}, {       \"id\": 1281598486052589574,       \"url\": \"https://twitter.com/Rockypsr/status/1281598486052589574\",       \"date\": \"2020-07-10 14:37:44+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/mhvusL1hzf via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2156,              \"friends\": 4278,              \"tweets\": 82128,              \"liked_tweets\": 41167,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1281470519959846913,       \"url\": \"https://twitter.com/LandoCarrisian/status/1281470519959846913\",       \"date\": \"2020-07-10 06:09:15+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/lpcVXhoNAu via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1281458370826903553,       \"url\": \"https://twitter.com/grafadolf2/status/1281458370826903553\",       \"date\": \"2020-07-10 05:20:58+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/KBHEzPM3GW via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1601286288,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000147501019/b367f37963c9a2c44cae59f3b65039b5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1601286288/1374151158\",              \"username\": \"grafadolf2\",              \"name\": \"Graf von Trausnitz\",              \"description\": \"Von Trausnitz\",              \"verified\": false,              \"created_date\": \"2013-07-17 16:18:53+00:00\",              \"location\": \"\",              \"followers\": 146,              \"friends\": 360,              \"tweets\": 54445,              \"liked_tweets\": 89,              \"lists_member\": 8,              \"media_shared\": 31368       }}, {       \"id\": 1281343522658975745,       \"url\": \"https://twitter.com/WernerRettberg/status/1281343522658975745\",       \"date\": \"2020-07-09 21:44:36+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/lU3SvEFNzm via @jouwatch  Deutschland eineSchwulen und Lesben  Regierung,verweiblicht,verblödet,Migratisch kastriert,unterwerfungsneurotisch,!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2753305811,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142350376190062592/kBkV8A7b_normal.png\",              \"profile_banner\": null,              \"username\": \"WernerRettberg\",              \"name\": \"Don Camilo\",              \"description\": \"Der Urknall\",              \"verified\": false,              \"created_date\": \"2014-08-28 13:07:59+00:00\",              \"location\": \" Wanne Eickel\",              \"followers\": 25,              \"friends\": 45,              \"tweets\": 6528,              \"liked_tweets\": 297,              \"lists_member\": 0,              \"media_shared\": 703       }}, {       \"id\": 1281326705806843909,       \"url\": \"https://twitter.com/HolgerEwald1/status/1281326705806843909\",       \"date\": \"2020-07-09 20:37:47+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/mManoaNXGG via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15708,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1281305016251408384,       \"url\": \"https://twitter.com/RoselS19/status/1281305016251408384\",       \"date\": \"2020-07-09 19:11:36+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/qOXJL0oBK6 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95835,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1281288800279330816,       \"url\": \"https://twitter.com/eberkoeck/status/1281288800279330816\",       \"date\": \"2020-07-09 18:07:09+00:00\",       \"text\": \"Quoten, Außenstände, Diktatur: Die maskierte Republik 2020 https://t.co/WNNbKYYqrb via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}]"
}