{
     "url": "https://de.rt.com/russland/101825-putin-verlaengert-corona-einschrankungen-um-zwei-wochen/",
     "date": "2020-04-28T21:11:34+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Putin verlängert Corona-Einschränkungen um zwei Wochen: \"Wir stehen vor der anstrengendsten Etappe\"\n            ",
     "article": "                Am Mittwochnachmittag hat Wladimir Putin eine Beratung mit den russischen Ministern und Gouverneuren abgehalten. Vor der Sitzung ging der Staatschef auf die Situation um das Coronavirus im Land ein. Am Vormittag wurden in Russland 6.411 neue Corona-Fälle gemeldet.\n            Angesichts der Corona-Krise in Russland hat Wladimir Putin alle Gouverneure und Minister zu einer großen Beratung einberufen. Die Sitzung fand per Videoschalte statt. Kurz zuvor schilderte der russische Staatschef die aktuelle Situation um die Ausbreitung des Coronavirus im Land und gab seine Prognose über den weiteren Verlauf der Epidemie.\nPutin zog die Bilanz der Maßnahmen, die zuvor im Kampf gegen die Ausbreitung des Coronavirus getroffen worden waren. Laut dem Präsidenten sei es Russland gelungen, den Vormarsch der Pandemie zu bremsen und den täglichen Zuwachs neuer Corona-Infektionen relativ zu stabilisieren. Jedoch solle man sich laut Putin mit den ersten Erfolgen nicht zufriedengeben, da der Höhepunkt der Pandemie noch nicht überschritten sei. Angesichts der anhaltenden Bedrohung durch das Coronavirus in Russland hat der Staatschef beschlossen, die arbeitsfreien Tage im Land mit vollem Lohnausgleich bis einschließlich dem 11. Mai zu verlängern.\nExperten, Wissenschaftler, mit denen wir ständig in Kontakt sind und mit denen wir unsere Pläne und Handlungen abstimmen, sagen, dass der Höhepunkt noch nicht erreicht ist. Wir stehen jetzt vor einer neuen und wohl der anstrengendsten Etappe im Kampf gegen die Epidemie. Die Ansteckungsrisiken erreichen die obere Ebene. Die tödliche Gefahr des Virus bleibt bestehen\", sagte Putin.\nIn diesem Zusammenhang sicherte der russische Präsident seinen Mitbürgern und den von der Pandemie am schwersten betroffenen Wirtschaftssektoren weiterhin Unterstützung zu. Er beauftragte das russische Ministerkabinett, ein weiteres Hilfspaket von Sofortmaßnahmen auszuarbeiten, die die angeschlagenen Branchen über Wasser halten und eine schnellere Erholung der Wirtschaft nach Ende der Corona-Krise ermöglichen sollen. Ebenso soll die russische Regierung zusammen mit Experten bis zum 5. Mai ihre Empfehlungen zur schrittweisen Aufhebung von Quarantänemaßnahmen voraussichtlich ab dem 12. Mai unter Berücksichtigung der aktuellen epidemiologischen Lage in Russland unterbreiten.\nVon uns allen werden die höchste Konzentration, Disziplin und Bereitschaft erforderlich sein. Wir müssen erzielen, dass die Epidemie abebbt und endlich nachlässt. Das wird uns die Möglichkeit geben, die Einschränkungen künftig Schritt für Schritt umsichtig aufzuheben\", betonte der Staatschef.\nIn seiner Rede lobte Putin die Leistung des Industriesektors, in dem alle Ressourcen im Kampf gegen die Corona-Krise mobilisiert worden seien. So stieg beispielsweise die Produktion von Beatmungsgeräten in Russland laut dem Präsidenten von 60 bis 70 Stück pro Monat am Anfang des Jahres auf über 800 im April. Im Mai sollen monatlich bereits 2.500 solcher Geräte hergestellt werden. Auch die Produktion von Atemschutzmasken überholte das Vorkrisenniveau bereits um mehr als das Zehnfache und betrug 8,5 Millionen Stück im April im Vergleich zu circa 800 Stück pro Tag in den vergangenen Monaten, so Putin.\nInnerhalb von zwei Monaten stieg ferner die Produktion von Corona-Testsystemen in Russland um das Neunfache, sodass mittlerweile rund 150.000 Untersuchungen im Gegensatz zu 2.500 Tests pro Tag Anfang März durchgeführt werden können. Im gleichen Tempo wird auch die Herstellung von Schutzanzügen für das Medizinpersonal Woche für Woche beschleunigt, sagte der Staatschef. Dazu kamen 116.000 neue Betten in russischen Krankenhäusern, die in kürzester Zeit für testpositive COVID-19-Patienten vorbereitet wurden. Alles in allem konnten die Sicherheitsreserven des russischen Gesundheitssystems dadurch wesentlich ausgebaut werden, schlussfolgerte Putin.\nDas Coronavirus sei eine Herausforderung, mit der die ganze Welt nie zuvor konfrontiert wurde, fügte Putin hinzu. Um der aktuellen Krise Herr zu werden, müsse man ihm zufolge immer der Situation zuvorkommen und alle möglichen Szenarien berücksichtigen, wie sich die Lage entwickeln könnte. Ein Sieg über die Pandemie sei nur unter kohärenter Zusammenarbeit aller Kettenglieder als ein einheitlicher Mechanismus möglich, unterstrich das Staatsoberhaupt.\nZudem schätzte Wladimir Putin die tapfere und selbstlose Leistung des Medizinpersonals in ganz Russland hoch. Der Präsident dankte den Ärzten für ihr Engagement im Kampf gegen die gefährliche Lungenkrankheit und schlug vor, fortan jeweils am 28. April in Russland offiziell den Tag der Rettungsdienst-Mitarbeiter zu begehen.\nDies war nicht der erste Videoauftritt von Wladimir Putin angesichts der Corona-Krise. Bereits am 25. März hatte der russische Präsident in einer Ansprache an die Nation entschiedene Maßnahmen angekündigt, um die Ausbreitung der gefährlichen Lungenkrankheit einzudämmen. Dazu gehörte unter anderem eine arbeitsfreie Woche mit Lohnfortzahlung. Die Bürger wurden eindringlich gebeten, zu Hause zu bleiben. Da die Zahl der Corona-Fälle im Land weiter zunahm, musste der russische Staatschef am 2. April die arbeitsfreie Zeit bis zum 30. April verlängern.\nDie Gesamtzahl der bestätigten Corona-Infektionen in Russland beträgt inzwischen 93.558. Mit diesem Wert belegt das Land den achten Platz im Ranking der Staaten mit den meisten registrierten Corona-Fällen. Die Gesamtzahl der verstorbenen COVID-19-Patienten beläuft sich auf 867 seit dem Ausbruch der Epidemie. Die russischen Behörden haben seit dem Ausbruch der Krankheit mehr als 3,1 Millionen Tests durchgeführt. Allein in Moskau, das der Brennpunkt der Epidemie in Russland bleibt, werden täglich 25.000 Corona-Proben entnommen.",
     "twitter-history": "[]"
}