{
     "url": "https://de.rt.com/inland/102455-nach-wirbel-um-corona-papier/",
     "date": "2020-05-14T16:13:02+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Nach Wirbel um Corona-Papier: Kritischer BMI-Mitarbeiter vom Dienst freigestellt\n            ",
     "article": "                Ein Beamter des Innenministeriums, der in einer Analyse vor einem \"gigantischen Kollateralschaden\" des staatlichen Krisenmanagements in der Corona-Krise gewarnt hatte, ist vom Dienst freigestellt worden. Doch die Inhalte des Papiers erfahren zunehmend Aufmerksamkeit.\n            Stephan Kohn, kritischer Referent im Bundesinnenministerium (BMI), ist von seinem Dienst freigestellt worden. Das berichtete die Bild-Zeitung am Donnerstagmorgen. Sein Dienst-Laptop sei als Beweisstück eingezogen worden.\nBereits am Mittwoch hatten Innenminister Horst Seehofer und Staatssekretär Hans-Georg Engelke in einer Pressekonferenz bekannt gegeben, dass gegen den Oberregierungsrat ein Disziplinarverfahren eingeleitet werde. Das Ministerium wirft dem Mitarbeiter vor, unter Verwendung des BMI-Briefkopfes und der dienstlichen Kommunikationskanäle seine kritische Privatmeinung zum Corona-Krisenmanagement der Regierung verbreitet zu haben.\nAn der Darstellung des Ministeriums gibt es Zweifel, zum einen, weil auch andere Mitarbeiter des Ministeriums in die Ausarbeitung des Papiers einbezogen waren und sich zum Teil auch lobend geäußert hatten. Zum anderen war Kohn nach Auffassung eines Insiders als Oberregierungsrat und stellvertretender Referatsleiter zeichnungsberechtigt.\nStaatssekretär Engelke betonte, dass Kohn \"mit der ganzen Bandbreite des Disziplinarrechts\" rechnen müsse, nicht wegen des Inhalts seiner Analyse, sondern wegen seines Vorgehens. Auch die auf der Pressekonferenz vertretenen Journalisten fragten nach dem Mitarbeiter, nicht nach dem Inhalt seines Papiers.\nKohns Analyse war eine Fundamentalkritik am Krisenmanagement der Bundesregierung in der Corona-Krise. Die COVID-19-Pandemie nannte er einen \"globalen Fehlalarm\", der zweckfreie Kollateralschaden der Krise sei bereits jetzt gigantisch. Der Schaden könnte nicht mehr verhindert, aber durch Gegensteuern begrenzt werden.\nBei seinem Amtsantritt im März 2018 hatte Seehofer die Mitarbeiter des Ministeriums aufgefordert, auch abweichende Meinungen zu äußern. Darauf nahm Kohn Ende April dieses Jahres in einem Schreiben an Seehofer Bezug, das das Portal Achgut.com bereits am Montag dokumentierte. Darin hieß es:\nSehr geehrter Herr Minister Seehofer,\ndie Begrüßungsrede, die Sie im März 2018 vor uns Beschäftigten im BMI hielten, hatte auf mich einen tiefen Eindruck gemacht. Sie sprachen über Ihre Ziele und Erwartungen. Unter anderem baten Sie die Beschäftigten ausdrücklich um ihre eigene Meinung, auch wenn sie abweichend sei. Das sei gewollt, und nur das führe Ihrer Erfahrung nach zu guten Entscheidungen. Sie baten nicht nur um eigene Meinung, sondern sogar um Widerspruch, falls eine eigene fundierte Meinung dies gebiete.\nBei mir ist über die letzten Wochen das Bedürfnis angewachsen, von dieser Möglichkeit Gebrauch zu machen, da ich mit einem ernsten Anliegen auf anderem Wege nicht weiter gekommen bin. Ich hätte es verworfen, hätten Sie nicht in der gleichen Rede ausdrücklich dazu aufgerufen, Mut zu zeigen, und in Aussicht gestellt, dass bei Ihnen niemand etwas zu befürchte hätte, der seine Meinung vertritt.\nKohn führte in dem Schreiben aus, dass das Krisenmanagement zunehmend die Kritischen Infrastrukturen gefährde, für die er verantwortlich war, und forderte ein Gegensteuern. Er habe in den vergangenen Wochen mit zahlreichen Kollegen gesprochen und niemanden getroffen, der die Grundprobleme anders gesehen hätte als er und nicht besorgt sei. Niemand habe sich in der Position gesehen, etwas zu unternehmen. Sein Verantwortungsgefühl gebiete ihm, es wenigstens zu versuchen. Von Seehofers Büroleiter erhielt Kohn die Antwort, dass er das Schreiben nicht an den Minister weiterleiten werde und keine Zeit habe, die beiliegende Analyse zu lesen.\nDoch Kohns Analyse, die der Oberregierungsrat mit Unterstützung namhafter Wissenschaftler erstellt hatte, blieb nicht vollkommen unbeachtet. Verschiedene Mainstreammedien berichteten über deren Inhalt, ohne den Verfasser von vornherein zu denunzieren. Der genannte Bild-Artikel berichtete auch von massiver Kritik an Ministerium und Minister.\nSo wird der Hamburger Immuntoxikologe Stefan Hockertz mit der Aussage zitiert:\nSeehofer redet über Briefköpfe, ignoriert aber Inhalte. (...) Wenn der Minister die Alarmsignale in den Wind schlägt, macht er sich strafbar.\nAuch in der Unionsfraktion gebe es Unmut über das Vorgehen des Innenministeriums. Der Abgeordnete Axel Fischer forderte von diesem demnach, sich mit der Kritik des Papiers auseinanderzusetzen, statt dessen Verfasser zu verfolgen. Es entstehe der Eindruck, dass nicht mit offenen Karten gespielt wird. Die Politik müsse sich deshalb nicht wundern, wenn die Demonstrationen gegen die Corona-Maßnahmen Zulauf erhielten.",
     "twitter-history": "[]"
}