{
     "url": "https://de.rt.com/inland/105424-mehrere-tausend-teilnehmer-bei-corona/",
     "date": "2020-08-10T08:52:39+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Mehrere Tausend Teilnehmer bei Corona-Demo in Dortmund\n            ",
     "article": "                Am Sonntag fand erneut eine Demonstration gegen die Corona-Maßnahmen der Regierung statt, dieses Mal in Dortmund. Die Polizei sprach von 2.800 Teilnehmern. Unter den Rednern war auch der Veranstalter der großen Demonstration in Berlin, Michael Ballweg.\n            In Dortmund versammelten sich am Sonntagnachmittag zahlreiche Menschen, um gegen die staatlichen Maßnahmen in der Corona-Krise zu demonstrieren. Die Polizei sprach von knapp 2.800 Demonstranten. Beobachter hielten diese Einschätzung für realistisch. In der Anmeldung der Kundgebung hatte es geheißen, es würden 1.500 Teilnehmer erwartet.\nDie Kundgebung verlief friedlich. Um die sogenannten Abstandsregeln einzuhalten, vermieden die Teilnehmer dichtes Beisammenstehen. Der Einsatzleiter der Polizei lobte den Ablauf der Veranstaltung:\nWir haben im Vorfeld der Demonstration betont, dass die Beachtung der Hygiene- und Infektionsschutzregelungen auch auf öffentlichen Versammlungen alternativlos ist und konsequentes Vorgehen angekündigt. Dies haben wir bereits vor Beginn der Demonstration in die Tat umgesetzt. Mit dem friedlichen Verlauf bin ich zufrieden.\nAngemeldet wurde die Veranstaltung von der Initiative Querdenken-231. Unter den Rednern war auch Michael Ballweg, einer der Organisatoren der großen Demonstration am 1. August in Berlin. Auch ein Polizist trat als Redner auf und kritisierte die Corona-Maßnahmen.\nBereits am Samstag hatten sich in Stuttgart zahlreiche Menschen zu einer Querdenken-Demo gegen die Corona-Maßnahmen versammelt. Dabei sprach die Polizei von \"mehreren Hundert Teilnehmern\", während die Veranstalter von 5.000 Demonstranten ausgingen.\nNordrhein-Westfalens CDU-Ministerpräsident Armin Laschet nannte die Demonstrationen gegen die staatlichen Maßnahmen legitim. Wie alle Bürger müssten sich die Demonstranten aber an die \"Corona-Hygieneregeln\" halten, so Laschet am Sonntag in Naumburg, wo er sich mit Reiner Haseloff, dem Ministerpräsidenten von Sachsen-Anhalt, traf:\nMit Abstand und Mundschutz darf jeder demonstrieren und seine Meinung sagen und die Maßnahmen auch kritisieren. Sonst fällt auch das Land auseinander, wenn man den Eindruck vermittelt, man dürfe seine Meinung nicht sagen.\nAllerdings teile der überwiegende Teil der Menschen in Deutschland die Meinung der Demonstranten ohnehin nicht.\nAnders äußerte sich der CDU-Staatssekretär im Bundesinnenministerium, Günter Krings. Dieser forderte in der Rheinischen Post ein härteres Vorgehen der Sicherheitskräfte gegen Teilnehmer von Demonstrationen, die gegen Corona-Vorschriften verstoßen:\nEs macht keinen Sinn, wenn wir uns Regeln geben, die dann nicht durchgesetzt werden. Man kann gegen Regeln protestieren oder demonstrieren, aber man darf sich nicht einfach über sie hinwegsetzen.\nDeshalb müsse die Polizei künftig noch konsequenter durchgreifen und auch gegen Demonstranten Bußgelder verhängen, die Abstandsregeln nicht einhielten.\nKrings forderte die Kommunen außerdem auf, bei der Anmeldung neuer Demonstrationen genau zu prüfen – und die Veranstaltungen gegebenenfalls zu untersagen:\nNeue Demonstrationen von Veranstaltern, die bereits gezeigt haben, dass bei ihren Demos massiv gegen Regeln verstoßen wird - wie etwa am 1. August in Berlin - sollten grundsätzlich verboten werden.",
     "twitter-history": "[]"
}