{"url": "https://de.rt.com/gesellschaft/107313-corona-ausschuss-man-braucht-viele-dumme-leute-damit-das-klappt-teil-2/", "date": "2020-10-09T21:01:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona-Ausschuss: \"Man braucht viele dumme Leute, damit das klappt\" – Teil 2\n            ", "article": "                Bei der achten Anhörung der Stiftung Corona-Ausschuss ging es um die Situation und deren Hintergründe in den USA und weiteren Ländern. Medienberichte aus den USA und Italien waren mit ausschlaggebend für die in Deutschland verordneten Corona-Maßnahmen.\n            Vorbemerkung: RT DE berichtet in einer eigenen Serie mit Artikeln und Podcasts über die Arbeit der Stiftung Corona-Ausschuss. Dabei geht es neben der Information eines möglichst breiten Publikums auch um die Dokumentation der Ausschussarbeit zur Corona-Krise als ein buchstäblich umwälzendes Ereignis. Die Berichterstattung zu den Anhörungen des Ausschusses erfolgt thematisch und nicht chronologisch. Sie bleibt durch das Geschehen an sich tagesaktuell – mit Blick auf die weiteren Entwicklungen sowie hinsichtlich einer Aufarbeitung der bisherigen Ereignisse.\nAm 7. August kamen die Juristen der Stiftung Corona-Ausschuss zu ihrer achten Sitzung in Berlin zusammen, um die Regierungsmaßnahmen in der Corona-Krise zu untersuchen und einer öffentlichen sowie rechtlichen Bewertung zugänglich zu machen.\nThema dieser mehrstündigen Anhörung war der \"Blick von innen\" aus den USA und anderen Ländern auf das jeweilige Geschehen vor Ort. Bilder und Berichte aus den USA und Italien zu den dortigen sogenannten \"Corona-Opfern\" in den deutschen Medien waren und sind entscheidend für die Begründung und Durchsetzung der Corona-Maßnahmen hierzulande.\nEs berichteten aus den USA die holistische Ärztin Pam Popper (Teil I), aus Nepal der Unternehmer Ash Zrl, aus Italien der Arzt Dr. Luca Speciani, aus Argentinien die Journalistin Gaby Weber und aus Irland die Virologin und Immunologin Prof. Dolores Cahill (Teil II).\nAuch bei dieser Anhörung wurden die Juristen des Ausschusses vom Lungenarzt und Epidemiologen Dr. Wolfgang Wodarg unterstützt, der maßgeblich zur Aufklärung der sogenannten \"Schweinegrippe-Pandemie\" von 2009 beitrug und heute den Umgang mit der \"Corona-Krise\" kritisiert. Hierzu war Wodarg in der ersten Ausschusssitzung bereits selbst als Experte ausführlich befragt worden.\nAnhörung – USA – Der Blick von innen / Aktuelle Lage in anderen Ländern\nBERICHT EINES UNTERNEHMERS AUS NEPAL\nZum Zeitpunkt der Anordnung des Lockdowns am 25. März habe es in seinem Land nur zwei testpositive \"Corona-Fälle\" und keinen einzigen \"Corona-Toten\" gegeben. Ende Juli hätten dann Tausende junger Leute gegen den Lockdown und dessen Folgen protestiert. Die Bevölkerung forderte bessere Lösungen und wieder arbeiten zu können. Die Regierung habe dann zwar den strikten Lockdown aufgehoben, jedoch Proteste verboten und eine Maskenpflicht sowie Bußgelder bei Verstößen dagegen verhängt. Schließungen von Schulen und Geschäften sowie lokale Lockdowns und Einschränkungen des öffentlichen Verkehrs bestünden fort. Sonderpolizei sei im Einsatz.\nDie wirtschaftlichen Auswirkungen seien massiv, insbesondere durch den Einbruch des Tourismus. Für normale Leute wie ihn gebe es keine Unterstützungsleistungen oder finanzielle Erleichterungen durch die Regierung. Er habe sich erfolglos an die zuständigen Stellen gewandt.\nEs gibt vielleicht einige Leute, die Kontakte oder politischen Einfluss haben. Über diese Leute weiß ich nichts. Aber für normale Leute gibt es keine Antwort.\nEr selbst überlebe mit seiner Frau durch deren Verdienst als Lehrerin, die nun online unterrichtet. Nach der leichten Öffnung habe er wieder angefangen, etwas zu arbeiten. Ohne Ersparnisse wäre die Situation noch schwieriger. Die Ausbildung seiner Tochter hätten sie momentan einstellen müssen.\nZum Zeitpunkt der Anhörung seien offiziell 70 Personen als Corona-Tote und 22.214 als Infizierte beziehungsweise Testpositive registriert worden. Die Regierung habe die Anzahl der Tests erhöht und die Zahl positiver Testbefunde sei gestiegen. Es handele sich dabei nicht um die Zahl tatsächlich Erkrankter.\nDie Folgen beträfen auch die rund fünf Millionen Nepalesen, die im Ausland lebten und arbeiteten oder studierten, etwa in Indien und Australien. Dort verlören viele ihre Arbeit infolge der Corona-Maßnahmen, weshalb sie in ihre Heimat zurückkehren wollten. Die Verwendung dafür vorgesehener Unterstützungsgelder eines Sonderfonds der Regierung in Höhe von 90 Millionen US-Dollar sei nicht geklärt. Personen, die nach dem Verbleib der Gelder fragten, seien verhaftet worden. In der für Rückkehrer obligatorischen Quarantäne komme es zu körperlichen Übergriffen wie beispielsweise Vergewaltigungen.\nSeiner Einschätzung nach ist die Bevölkerung in seinem Land weniger informiert als in Europa. Es gebe auch nicht die intellektuelle Unterstützung durch Wissenschaftler, um die Situation besser einschätzen und sich eine umfassendere Meinung bilden zu können. Regierung und Medien vermittelten nur die Informationen, sich an die Maßnahmen zu halten.\nBERICHT DES ARZTES DR. LUCA SPECIANI AUS ITALIEN\nDie Situation in Italien, über die er zusammen mit anderen Experten bereits in einer eigenen mehrstündigen Anhörung berichtete, sei nicht gut. Anfänglich seien Obduktionen verboten gewesen. Man habe daher keine genauen Erkenntnisse über die Erkrankung gewinnen können. Es habe falsche Protokolle zur medizinischen Behandlung und eine große Anzahl Toter gegeben. Die Zahl als \"COVID-Tote\" Registrierter belaufe sich auf 35.000 (Stand zum Zeitpunkt der Anhörung). Es seien womöglich nicht alle dieser Personen an COVID gestorben. Schließlich sei es sehr einfach gewesen, Fälle als \"COVID-Tote\" zu registrieren, obwohl nicht COVID die Todesursache war, sondern andere schwerwiegende und lebensbedrohliche Erkrankungen wie unter anderem Herzinfarkte und Krebs – und lediglich ein positiver \"Coronatest\" vorlag.\nDie anfänglich vermeldete hohe Sterberate sei falsch. Denn sie beruhe auf wenigen Tests, die zudem bei Schwerkranken in intensiver Therapie oder Quarantäne erfolgten. Die tatsächliche Fallsterblichkeit sei geringer. Diese falsche Information habe Angst und Panik befördert, an COVID zu sterben.\nIn Italien habe die Regierung einen sehr harten Lockdown verhängt. Die Berichterstattung in den Medien habe die Angst und Panik in der Bevölkerung zusätzlich geschürt und damit zur Durchsetzung dieser weltweit härtesten Lockdown-Maßnahmen beigetragen, mit Ausgehverbot und Passierscheinen sowie entsprechenden Polizeikontrollen und Festnahmen bei Verstößen. Trotz dieses drastischen Lockdowns habe Italien weltweit eine der höchsten Anzahl an Toten im Verhältnis zu seiner Einwohnerzahl.\nEs scheine, als sei Italien ein Experimentierfeld für die pharmazeutische Industrie rund um Impfungen. So habe es in den Jahren 2014 und 2016 Treffen zwischen den Regierungen Italiens und der Vereinigten Staaten sowie den Spitzen einiger Pharmakonzerne gegeben. Dabei habe man das Land als günstig für pharmazeutische Aktivitäten bewertet. Teilnehmer aus den Kreisen der Weltgesundheitsorganisation (WHO) seien mittlerweile Leiter des technisch-wissenschaftlichen Komitees in Italien, das alle diesbezüglichen Entscheidungen in dem Land trifft.\nWir sind also fest an die Pharmakonzerne gebunden. Denn unser wissenschaftliches Komitee verfügt über weitreichende Machtbefugnisse und es ist in den Händen von Sanofi, Pfizer, AstraZeneca, Glaxon, weil diese Personen und Ärzte mit diesen Firmen verbunden sind. Unsere Minister, etwa für Bildung und für Gesundheit, geben die Macht über alle Entscheidungen zu Lockdowns an dieses wissenschaftliche Komitee ab. Das ist ein schwerer Fehler. Italien ist also momentan in den Händen pharmazeutischer Konzerne und nicht in den Händen der Regierung, die sich in Wahlen und gegenüber der Bevölkerung verantworten muss.\nIm italienischen Fernsehen könne man nun dauernd Nachrichten über \"Infektionsherde\" sehen. Bei einzelnen Menschen mit Symptomen würden dabei umfangreiche Quarantänemaßnahmen und Schließungen in dessen Umfeld angeordnet. Alle davon betroffenen Personen würden getestet und bei rund 30 Prozent fielen diese Tests positiv aus. Diese Personen gelten nun als \"infiziert\" und \"krank\".\nDas ist ein weiterer schmutziger Trick, denn sie sind asymptomatisch und gesund. Sie sind nicht infiziert. Sie haben womöglich nur irgendwann mit dem Virus Kontakt gehabt, vielleicht vor sechs oder drei Monaten, aber man bezeichnet diese Orte als 'Infektionsherde' und verängstigt damit die Leute.\nDie Intensivstationen seien (zum Zeitpunkt der Anhörung) leer und es gebe keine weiteren \"Corona-Toten\" mehr. Die wenigen Todesfälle, die gemeldet würden, stürben nicht wirklich an COVID.\nDas decke sich mit den Erkenntnissen aus der Anhörung zu den Tests, so der Ausschuss. Speciani bestätigte, dass es einen Unterschied zwischen asymptomatischen und symptomatischen Infektionen und deren Infektiosität gebe.\nIch denke, dass asymptomatische Personen andere Personen nicht infizieren können. Sie können das COVID-Virus übertragen. Doch ohne Symptome ist die Viruslast sehr gering und [eine Infektion] nicht möglich.\nDie Massenveranstaltungen im Sommer, bei denen Leute dicht an dicht Kontakt hatten, bestätigten dies. Denn diese hätten keinen Einfluss auf das Krankheitsgeschehen gehabt.\nAnstelle eines tatsächlichen Krankheitsgeschehens, das gegenwärtig nicht existiere, handele es sich um einen Trick mittels Panikmache, der als Vorbereitung für einen zweiten Lockdown dienen könne. Er schließe bürgerkriegsähnliche Zustände in seinem Land nicht aus, sollte es dazu kommen.\nAber vielleicht ist es das, was sie wollen. Denn sie wollen in Italien härtere Gesetze und härtere Lockdowns durchsetzen, um eine Revolution und harte Reaktionen [der Bevölkerung] zu verhindern.\nDas sei ein \"großer Trick\". In Europa und weltweit müsse man gegen dieses Verhalten der Regierungen vorgehen. Denn wenn Italien falle, dann folgten danach Länder wie Deutschland, Großbritannien und andere. Der Trick sei sehr klar erkennbar.\nPanik zu erzeugen, selbst wenn es keine weiteren Tote durch COVID-19 gibt. Daher müssen wir gegen diesen Trick mit den 'Infektionsherden' vorgehen. Diese 'Infektionsherde' dürfen nicht akzeptiert werden. Eine Vereinigung von Wissenschaftlern sollte gegen diesen Trick aktiv werden: 'Nein, es gibt keine Infektionsherde. Es gibt Herde mit Personen, die bereits Kontakt zum Virus hatten und vermutlich vor diesem geschützt und damit ungefährlich und nicht in Todesgefahr sind.'\nAngesichts eines nicht vorhandenen Krankheitsgeschehens mit leer stehenden Intensivstationen gebe es keinen Grund für einen neuen Lockdown. Ein solcher habe mit politischen Gründen zu tun, nicht mit gesundheitlichen.\nWarum tut die italienische Regierung das, fragte der Ausschuss.\nEs gebe Interessen und Netzwerke in Finanz- und Wirtschaftskreisen, die eine \"globale Regierung\" anstrebten. Der Weg dorthin führe darüber, Armut und Rufe nach Hilfe durch globales Regierungshandeln zu erzeugen. Die ganze Mittelschicht in Italien sei davon betroffen. Restaurants, Läden und sonstige Geschäfte müssten schließen. Ein zweiter Lockdown wäre der endgültige Todesstoß für deren wirtschaftliche Aktivitäten.\nWir werden also Armut haben und womöglich einen Bürgerkrieg. Und dann werden wir eine starke Lösung mit einem neuen Mussolini, mit einem neuen Hitler haben, der auftaucht und uns erzählt: 'Ich werde euch schützen.' Wir werden Sondergesetze und spezielle Ideen haben und keine freie Bevölkerung mehr sein.\nDas wäre genauer zu überprüfen, kommentierte der Ausschuss die Einschätzungen von Speciani.\nBERICHT DER JOURNALISTIN GABY WEBER AUS ARGENTINIEN\nBei der Situation in Argentinien müsse man bedenken, dass das Land auf der Südhalbkugel liege und dort zur Zeit unseres Sommers Winter sei. Als der Lockdown am 12. März durch die Regierung angeordnet wurde, habe es landesweit keine \"Corona-Toten\" und nur eine Handvoll Fälle gegeben, die auf Heimkehrer und Touristen aus Europa zurückzuführen seien. Trotz kaum vorhandenen Krankheitsgeschehens seien die Maßnahmen mit Einschränkungen der Bewegungs- und Versammlungsfreiheit hart gewesen.\nDas Gesundheitssystem in Argentinien sei anders als in einigen Nachbarländern nicht privat und kostenpflichtig, sondern öffentlich organisiert und relativ gut. Doch im Winter litten viele Argentinier an Erkältungskrankheiten, da sie in schlechten Wohnungen ohne Heizung oder gar Bruchbuden lebten. Insbesondere in Slums gebe es keine Möglichkeit, Abstandsregelungen und Hygienevorschriften einzuhalten. Gerade die dortige Bevölkerung sei schlichtweg darauf angewiesen, ihr buchstäbliches tägliches Brot zum Überleben zu erarbeiten.\nTestungen seien bislang kaum durchgeführt worden.\nIn wenigen Fällen, wo dann mal beispielsweise ein Slum getestet wurde (...), [haben] diese dann ergeben, dass bis zu 70 Prozent der Bevölkerung jetzt schon positiv getestet sind. Dass sie irgendwann in ihrem Leben mit diesem COVID-Virus in Kontakt gekommen sind. Die haben keine Symptome, dann wären sie ja in Behandlung, aber sie sind positiv.\nEinige Spezialisten könnten wissen, dass ein positiver Testbefund nicht gleichbedeutend damit ist, erkrankt oder infiziert zu sein, erklärte Weber auf Nachfrage des Ausschusses zur Bekanntheit der Testproblematik in Argentinien. Doch die Allgemeinheit wisse dies nicht.\nNach fünf Monaten (zum Zeitpunkt der Anhörung) gelten weiterhin härteste Maßnahmen. Zum Verlassen des Hauses sei eine App für das Mobiltelefon obligatorisch, deren Daten bei Amazon gespeichert würden. Die Polizei kontrolliere die Berechtigungen, sich in der Öffentlichkeit bewegen zu dürfen. Es bestehe über personenbezogene Datenerfassung absolute Kontrolle, sodass beispielsweise ohne Datenabgleich keine Benutzung öffentlicher Verkehrsmittel möglich sei. Familienbesuche und andere soziale Kontakte könnten nach einer neuen Regierungsverordnung mit bis zu zweijährigen Haftstrafen geahndet werden. Einige Juristen hätten angekündigt, gegen solche Grundrechtseingriffe vorzugehen.\nDie Leute haben seit (...) Monaten Hausarrest, ohne dass sie irgendetwas getan hätten. Sie haben ja keine Straftat begangen. Sie kommen nicht raus. Sie können ihrem Beruf nicht nachgehen. Die Schulen und die Universitäten sind geschlossen. Und es gibt kein Ende in Sicht.\nDas alles spiele sich bei kaum vorhandenem Krankheitsgeschehen ab.\nMittlerweile begännen Proteste gegen diese Verordnungen, auch weil die Regierung die Situation für sich ausnutze. Schließlich sei ein Regieren ohne Parlament, ohne Gerichte und ohne funktionierende Presse recht bequem.\nEs gibt überhaupt keine Gewaltenteilung mehr. Sie können eigentlich durchziehen, was sie wollen. Und sie begründen das auch noch damit: 'Wir sind hier für das Leben und die anderen wollen nur ihre bürgerlichen Rechte wahrnehmen.'\nDoch diese Argumentation stimme so nicht. Schließlich seien nahezu 60 Prozent der Argentinier arm. Diese Menschen, die zum Überleben auf ihre Jobs angewiesen seien, kämen nun nicht mehr raus. Nach mehreren Monaten sei die Stimmung sehr aufgeheizt. Sie wisse nicht, \"wo das enden soll\".\nEine drohende bürgerkriegsähnliche Situation sehe sie momentan nicht. Die Mehrheit der Bevölkerung befinde sich weiterhin in Angst und Panik davor, \"dass doch noch irgendwann die große Welle kommt\".\nNur, es kommt keiner auf die Idee (...), diese Fälle, die es jetzt gibt, mit der Grippe vor einem Jahr zu vergleichen. (...) In jedem Jahr geht im Juni, Juli und August die Welle hoch. Wir haben dann Winter. Und, wie gesagt, die meisten Leute haben keine isolierten Wohnungen. Und jedes Mal geht das dann hoch.\nHier gehe es um Gesundheitspolitik und nicht lediglich um individuelle Krankheits- und Todesfälle. Es stelle sich daher die Frage:\nWer sind diese Politiker, die jetzt dies Maßnahmen ergreifen?\nWeber erinnerte an die Rolle einiger Minister der argentinischen Regierung bei der ungeprüften Zulassung des umstrittenen Herbizids Glyphosat und weiterer Pestizide, die im volkswirtschaftlich bedeutenden Agrobusiness landesweit massenhaft eingesetzt werden. Wenn dieselben Personen, die seit Jahren Gesundheitsrisiken durch den flächendeckenden Einsatz gefährlicher Chemikalien in Kauf nähmen, nun im Namen der Gesundheit solche Maßnahmen durchsetzten, dann spreche das nicht für deren Glaubwürdigkeit und Legitimation.\nIm Nachbarland Uruguay sei die Situation ganz anders. Dort seien zwar auch die Grenzen geschlossen worden, doch alles Weitere habe auf freiwilliger Basis funktioniert. Man habe den Leuten empfohlen, an die frische Luft zu gehen und Sport zu machen. Genau das, was in Argentinien seit Monaten verboten sei.\nDie Uruguayer haben das von Anfang an ganz anders gehändelt. Sie haben kaum Maßnahmen ergriffen. Sie haben den Leuten erklärt, was zu machen ist. Wie gesagt, auf der Freiwilligkeitsbasis. Und sie haben, glaube ich, unter hundert Fälle in der ganzen Zeit [bis zum Zeitpunkt der Anhörung]. Die Geschäfte und Restaurants sind wieder offen, die Leute sind auf der Straße. Und da ist auch Winter. (...) Man sieht, man kann es auch anders händeln.\nFür die in Argentinien beginnenden und zunehmenden Proteste, über die die Medien kaum berichteten, gebe es vor allem wirtschaftliche Gründe. Das Land sei schon durch die Politik der Vorgängerregierung praktisch bankrott gewesen. Die Maßnahmen der jetzigen Regierung hätten nun noch die letzten Reste völlig zerstört. Der großen Bevölkerungsmehrheit, die nicht privilegiert sei und über kein regelmäßiges monatliches Einkommen verfüge, habe man die Möglichkeit genommen, sich durchzuschlagen. Auf den Straßen seien 25.000 Militärs im Einsatz und riegelten beispielsweise Armenviertel ab. Dadurch sei die Ernährungssituation massiv eingeschränkt worden. Abhilfe habe es teilweise durch gewerkschaftliches Engagement mit Hilfslieferungen von zumindest Gemüse gegeben.\nDies berühre die grundsätzliche Bedeutung eines intakten Immunsystems für den Gesundheitszustand der Menschen. Der Zusammenhang sei hinlänglich bekannt. Ebenso, wie wichtig eine gesunde Ernährung dabei sei. Hier könne die Regierung viel tun, um die Ernährungssituation mit unbelasteten und vitaminreichen Lebensmitteln und damit die Gesundheit der Bevölkerung zu verbessern. Doch genau das Gegenteil geschehe. So hätte die Essensversorgung der Armenviertel durch das Militär \"nur im Entferntesten etwas mit Lebensmitteln zu tun\" und habe es größte Schwierigkeiten gegeben, die Hilfslieferungen mit gesundem Gemüse an die eingeschlossenen Leute zu verteilen.\nDurch den Hausarrest lebten seit Monaten zum Teil drei Generationen permanent auf engstem Raum. Eine Zunahme von häuslicher Gewalt und Verzweiflungstaten sei die Folge. Darüber gebe es zwar keine Statistiken, doch man wisse, dass die Kriminalität angestiegen sei, worüber auch die Medien berichteten.\nWas sollen die Leute auch machen, wenn sie de facto nichts zu essen haben? Das ist nicht die Europäische Union, die mit der Gießkanne – zumindest bei den Firmen – herumläuft. Was davon unten ankommt, ist eine andere Frage. Aber Argentinien ist wirtschaftlich schon im Bankrott.\nDie Unterstützungszahlungen von umgerechnet 100 Euro, die es gegeben habe, reichten gerade einmal für einen Supermarkteinkauf. In einem Land, das potenziell 400 Millionen Menschen ernähren könnte, gebe es Hunger.\nHinsichtlich der zunehmenden Proteste sowie der wachsenden Armut bei fehlender staatlicher Unterstützung befände sich die Bevölkerung zwischen dem Panikmodus und der Frage: \"Was ist hier los?\" Trotz der Verbote seien mittlerweile viele Läden geöffnet, \"weil es gar nicht anders geht\". Dass niemand mehr ihre Anordnungen respektieren könnte, bereite der Regierung große Sorge. Hier gibt es eine Parallele zu den Schilderungen aus den USA hinsichtlich einer dort möglichen Zunahme des sozialen Ungehorsams und der Schwierigkeit, diesen noch kontrollieren zu können, so der Ausschuss.\nArgentinien hatte schon immer eine sehr starke soziale Bewegung. Überall haben sie die Volksküchen, überall haben sie die Frauen, die sich irgendwo hinstellen und etwas kochen und versuchen, diese Situation irgendwie zu managen. Das gibt es. Sonst wären die Leute sowieso schon tot oder auf den Barrikaden. Das gibt es noch und ich glaube, das wird auch stärker werden. (...) Die Leute können nicht mehr. Weder wegen der sozialen Situation, noch weil sie sich psychisch weiter einsperren lassen können.\nWenn der Staat gegen diesen wachsenden Unmut etwa mit dem Einsatz von Militär reagiere, könne dies in einer Katastrophe enden. Es herrsche schon jetzt Repression. Dadurch, dass die Justiz nicht funktioniere, könne man momentan nichts dagegen tun. Webers Einschätzung zufolge wird sich das Ganze weiter zuspitzen, wenn es der Regierung nicht gelingt, aus dieser Situation herauszukommen. Doch welche Regierung traue sich zu sagen: \"Wir haben einen Fehler gemacht.\" Das sei schwierig.\nWodarg verwies hinsichtlich der Souveränität von Regierungen auf Berichte zu Forderungen seitens internationaler Finanzorganisationen wie der Weltbank an Weißrussland, als Gegenleistung für die Gewährung von Krediten einen Lockdown anzuordnen. Das würde bedeuten, dass Druck durch solche Organisationen auf Staaten ausgeübt werde, die bei diesen Maßnahmen nicht mitmachten. Auch aus Südafrika wurde während einer Anhörung von Zusammenhängen zwischen den Lockdown-Maßnahmen und Zuwendungen internationaler Finanzinstitutionen berichtet, erinnerte ein Ausschussmitglied. Dem Land seien Kredite gewährt worden, um die massiven Steuerausfälle durch die Maßnahmen auszugleichen.\nDas kenne sie aus Argentinien zwar nicht. Doch das Land verhandele gegenwärtig mit seinen Gläubigern, weil es bankrott sei. Dass dort Druck ausgeübt werde, könne gut sein. Es gebe Anhaltspunkte dafür, doch keine Beweise. Anstelle der Organisationen wie Weltbank und Internationalem Währungsfonds (IWF), die dem Land sowieso kein Geld mehr gäben, liefen die Verhandlung direkt mit privaten Geldgebern unter der Führung von BlackRock. Argentinien habe überhaupt keinen Spielraum. Mehr könne sie dazu nicht sagen.\nDie Absurdität der Regierungsmaßnahmen in Argentinien verdeutliche eine Anekdote:\nWenn die Leute ihre Rente kassieren wollen und alle auf einmal zur Bank laufen und sie lange Schlangen von tausend Rentnern haben, also Risikogruppe, die dann alle aufeinander sind und sich drängeln, denn es könnte ja sein, dass der Bank das Geld ausgeht – ich meine, das ist so abstrus und so wenig durchdacht und so unklug, was dort passiert.\nAuf Nachfrage zur Rolle der Justiz erklärte Weber, dass den Gerichten Ferien verordnet worden seien. Bis auf einige Haftrichter säße die übrige Richterschaft zu Hause. Das wiederum gehe den Rechtsanwälten an die Substanz, da ihre Tätigkeiten für Mandanten entsprechend brach lägen. Doch insbesondere gegen die erwähnte jüngste Verordnung des Präsidenten zum Verbot von Sozialkontakten, die eine Strafandrohung von bis zu zwei Jahren Haft bei Verstößen beinhalte, rege sich Widerstand in der Justiz und Politik. Eine Anordnung mit solchen Rechtsfolgen, die nur die Unterschrift des Präsidenten trage, sei verfassungswidrig.\nDas sind schockierende Informationen, die man gleichwohl kennen muss, resümierte der Ausschuss die Schilderungen aus Argentinien und erinnerte an die wichtige Rolle der Medien und die in einigen Ländern zu beobachtende regierungskonforme Berichterstattung der sogenannten Leitmedien in der Corona-Krise. Alternative Informationen gibt es, nur muss man sich diese zusammensuchen, so die erfahrene Journalistin.\nIch glaube, ein wichtiges Problem ist, was psychologisch mit den Menschen in so einer Situation passiert. Was sie wirklich wissen wollen.\nDas ist der Eindruck, den sie auch bei der Aufarbeitung der Vorgänge gewinnen, betonte einer der befragenden Juristen.\nDass ein Teil der passiven Reaktion damit zusammenhängt, dass man es als zu anstrengend empfindet, anzufangen nachzudenken und Fragen zu stellen, und dass es einfacher ist, dem generellen Panikmodus zu folgen.\nIn Argentinien käme erschwerend hinzu, dass mindestens die Hälfte der Bevölkerung ums Überleben kämpfe. Für diese Menschen sei es ein Problem, ob sie essen oder nicht.\nBERICHT DER VIROLOGIN UND IMMUNOLOGIN PROF. DOLORES CAHILL AUS IRLAND\nSie habe bereits Anfang Mai gefordert, die Lockdown-Maßnahmen in Irland und weltweit zu beenden. Zusammen mit dem Nobelpreisträger Prof. Michael Levitt von der Universität Stanford habe sie die bereits damals vorliegenden Daten zum Krankheitsgeschehen untersucht und festgestellt, dass diese keinen sachlichen Grund für solch drastische Maßnahmen lieferten.\nCoronaviren seien alljährlich in der kalten Jahreszeit an Atemwegserkrankungen beteiligt. Schon die Erklärung der Pandemie durch den Generaldirektor der WHO Tedros Adhanom Ghebreyesus am 11. März sei angesichts der Datenlage fragwürdig.\nIn der Erklärung sagte er: 'Es hat sich bereits auf 114 Länder ausgebreitet.' Aber es gab nur 4.200 Tote. Also ein Prozent der Anzahl jährlicher Grippetoter, als die Pandemie erklärt wurde.\nBei diesen Zahlen zur weltweiten Verbreitung der Krankheit und Anzahl der Todesopfer, die in der Erklärung selbst genannt worden seien, sehe sie keinen Grund dafür, eine Pandemie auszurufen.\nDer Ausschuss fragte nach der Bedeutung der Tests, die als Nachweisverfahren sogenannter Corona-Infektionen derzeit weltweit zum Einsatz kommen. Sie habe 20 Jahre im Bereich der Entwicklung solcher Tests für Diagnostik, Rechtsmedizin und Forschung gearbeitet. Erste Daten aus China und Südkorea zu den Ergebnissen der PCR-Tests bestätigten, dass diese Teile von Virusmaterial nachweisen und solche Teile drei Monate oder länger im Körper verbleiben könnten.\nDas sagt jedoch nichts darüber aus, ob tatsächlich Viren in dieser Person vorhanden sind. Das heißt, sie [diese PCR-Tests] sind bedeutungslos.\nDas deckt sich vollständig mit den Ausführungen der Immunologin Prof. Ulrike Kämmerer, die sie hierzu vor dem Ausschuss machte, betonte eines seiner Mitglieder. Cahill erläuterte weitere Details zum Coronavirus.\nIch denke, jeder sollte wissen, dass SARS-CoV-2 zu 80 Prozent homolog zum SARS-Virus von 2003 und zu 20 Prozent zu normalen Erkältungsviren ist.\nBereits im Mai habe sie darauf hingewiesen, dass zwischen sieben und 15 Prozent der Weltbevölkerung über Antikörper gegen Coronaviren verfügten. Rund 85 Prozent der Menschen bildeten keine Antikörper, doch deren Körper nutzten andere Mechanismen des Immunsystems zum Schutz vor Coronaviren. Bei diesen Personen könne Immunität auch ohne Antikörper bestehen. Bei denen, die Antikörper bildeten, könnten diese auch als Antwort auf normale Coronaviren herrühren und nicht spezifisch für das als neu geltende Coronavirus sein.\nIch würde bezweifeln, dass die Antikörpertests spezifisch für dieses spezifische Virus sind. (...) Personen mit Antikörpern sind lebenslang immun. Sie haben eine Immunität entwickelt. Ich würde sagen, dass diese Antikörper Immunität anzeigen. Diese Personen würden alle zwei oder drei Jahre Kontakt zu Coronaviren haben. Bei jeder neuen Grippewelle mit Coronaviren würde ihr Immunsystem aufgefrischt. Diese Antikörper sind Teil der Immunantwort.\nDementsprechend könnten die Antikörpertests ebenfalls bedeutungslos sein.\nIch denke, wir sollten das Testen stoppen. Das Virus ist verschwunden, es ist mutiert. Es ist Sommer auf der Nordhalbkugel [zum Zeitpunkt der Anhörung]. Der Lockdown muss sofort beendet werden.\nDas gelte wohl auch schon für das Krankheitsgeschehen in den ersten Monaten des Jahres. Schließlich habe die erwähnte Datenlage zum Zeitpunkt der Erklärung der Pandemie eine solche nicht hergegeben. Noch dazu sei sie zum Ende der jährlichen Grippesaison erfolgt. Man müsse also untersuchen, was es bedeute, eine solche Pandemie auszurufen, wenn diese eigentlich nicht ausgerufen werden sollte.\nWelches Recht hat die WHO, eine Pandemie zu erklären, bei einer Anzahl von Toten, die der Anzahl derjenigen entspricht, die weltweit alle 36 Stunden an Tuberkulose sterben? Dafür gibt es keinerlei wissenschaftliche, keinerlei medizinische Basis. Und alle rechtlichen Folgen sind falsch.\nDarüber hinaus wisse man bereits, dass die Zahl der Todesopfer der wirtschaftlichen und gesundheitlichen Folgen der Maßnahmen um das Zehn- bis Zwanzigfache höher liegen werde als die der sogenannten Corona-Toten.\nJemand muss dafür zur Rechenschaft gezogen werden. Sie hätten es wissen müssen.\nEs existierten genügend wissenschaftliche und wirtschaftliche Studien darüber, welche gesundheitlichen Schäden durch wachsende Arbeitslosigkeit hervorgerufen würden. Eine Studie aus der Schweiz habe im Mai verdeutlicht, was die gegenwärtige Situation für die dortige Bevölkerung bedeute.\nBei drei Monaten Lockdown hat jede Person in der Schweiz eine um drei Monate verkürzte Lebenserwartung. Sie haben analysiert, dass sich das nicht auf alle Personen gleich verteilen würde. Es würde Personen betreffen, bei denen sich entweder eine Depression verschlimmert oder die eine neue Depression bekommen oder Selbstmord begehen. Das sind zwei Prozent der Bevölkerung. Diese Personen würden zehn Jahre Lebenszeit verlieren. Das basiert auf Forschungen zu anderen wirtschaftlichen Krisen.\nDemgegenüber habe Levitt bereits am Anfang des Jahres anhand der Daten aus China und vom Kreuzfahrtschiff Diamond Princess analysiert, dass der Einfluss des Krankheitsgeschehens durch Corona zu einer Lebenszeitverkürzung von durchschnittlich drei Wochen führe, da die davon betroffenen Menschen zumeist hochbetagt seien und an schweren Vorerkrankungen litten. Er prognostizierte außerdem, dass das Virusgeschehen in jeder Region rund einen Monat dauern und es ab Mitte März kaum weitere Tote in China geben werde.\nDas sagte er im Januar, bevor die WHO die Pandemie erklärt hat. Sie hätten bemerken müssen, dass dies ein sehr schnelles saisonales Virus ist, das nur für Personen mit mehreren Vorerkrankungen tödlich ist und mit dem nur eine geringe Anzahl an Todesopfern verbunden ist, unter denen, die ohnehin sterben würden.\nLevitts Frau habe Freunde in Wuhan, sodass er anfänglich die Daten tagesaktuell und in Echtzeit analysiert und nach Wuhan übermittelt habe. Dessen Prognosen vom Januar hätten sich im Februar bestätigt. Selbst wenn einzelne Regierungen die Lage falsch einschätzten, habe es weltweit Informationen von hoch angesehenen Experten dazu gegeben, dass ein Lockdown zu keiner Zeit notwendig gewesen sei.\nViele Opfer der angeblichen ersten Welle gingen auf Fehler beim Umgang mit dem Krankheitsgeschehen und der Klassifizierung der Fälle zurück.\nSie habe daher im Mai darauf aufmerksam gemacht, dass für Risikopatienten eine Behandlung mit erhöhter Nährstoffzufuhr, mit Steroiden und den Vitaminen C und D sowie Hydroxychloroquin angezeigt sei, doch Personen unter 65 Jahren zum normalen Alltag zurückkehren könnten.\nWir müssen also feststellen: Es ist nicht das Virus. Warum verhängen sie diesen Lockdown?\nWodarg bestätigte, dass er diese Informationen, wie sie insbesondere Levitt erarbeitet und publiziert hatte, bereits Mitte Februar für Deutschland veröffentlichte. Levitt hatte in einem ausführlichen Interview am 28. Januar die Zusammenhänge erklärt, so Cahill.\nDann muss man hier von Vorsatz sprechen, kommentierte der Ausschuss diese Schilderungen mit Fassungslosigkeit.\nDiese Vorgänge erfordern eine international vernetzte öffentliche Aufklärung, fügte Cahill hinzu. Sie unterhalte hierfür regelmäßig Kontakte in mehrere Länder weltweit. Denn es müsse untersucht werden, inwieweit über die Ländergrenzen hinweg Muster im Geschehen vorlägen, etwa bei der Unterbringung der Alten in Pflegeeinrichtungen sowie bei der Anwendung beziehungsweise Nichtanwendung von Medikamenten und Behandlungsmethoden, wie es aus New York, Italien und auch aus Irland berichtet worden sei.\nInsgesamt gebe es gute Nachrichten mit Blick auf zukünftige Atemwegserkrankungen mit Coronaviren, sodass auch eine potenziell gefährliche Impfung unnötig sei. Denn neben einer ausreichenden Versorgung mit Nährstoffen und Vitaminen habe sich auch hier eine bei solchen Erkrankungen bereits bewährte Therapie mit Hydroxychloroquin und Zink als wirksam erwiesen. Dabei sei die korrekte Dosierung für präventive Anwendung zu berücksichtigen, insbesondere bei hinlänglich bekannter Kontraindikation, die bestimmte Bevölkerungsgruppen mit für Malariagebieten spezifischen Genveränderungen (Favismus) beträfen.\nDemgegenüber hätten die Dosierungen von Hydroxychloroquin, die es in den jüngsten klinischen WHO-Studien in der Corona-Krise dazu gegeben habe, im tödlichen Bereich gelegen. Zudem sei diese hoch dosierte Medikamentengabe als akute Behandlung auch bei Patienten erfolgt, die bereits auf der Intensivstation gelegen hätten. Beim Design dieser Studien und der Tatsache, dass sie in dieser Form in renommierten Fachmagazinen publiziert worden seien, handele es sich um unethisches Vorgehen, das die Wissenschaft und die Medizin unterminiere. Dem stimmte Wodarg uneingeschränkt zu.\nDie Leute sind mit Hydroxychloroquin umgebracht worden, weil sie es zu einer falschen Indikation und in einer weit überhöhen Dosis bekommen haben. Das ist etwas, das man in der ganzen Diskussion immer durcheinandergeworfen hat. Wenn man es in einer geringen Dosis gibt, präventiv, dann kann man das gut beherrschen. Dann gibt es kein Problem. Da hat man viel Erfahrung in der Malariaprophylaxe, und man weiß, wie man das dosiert. Diese Dosis, die in den Studien angekündigt war, und wie es gemacht wurde – sogar präventiv hat man das in der hohen Dosis gemacht, mit fast einem Gramm pro Tag (...), wenn da Leute mit Favismus dabei sind, dann bringt man die um.\nHinzu komme, so Cahill, dass dieses Medikament nur langsam im Körper abgebaut wird und damit die Dosierung kumulativ wirkt.\nSie haben es in einer vier- bis achtmal so starken Dosierung an mehreren Tagen hintereinander bekommen. Das hätte potenziell auch gesunde Menschen umgebracht. Und diesen [kranken] Leuten hat man es auch noch zum falschen Zeitpunkt gegeben. (...) Während Hydroxychloroquin dafür gedacht ist, bevor man Symptome hat, oder in den ersten Tagen, in denen man Husten oder Atembeschwerden bekommt.\nWer ist für diese schwerwiegende Falschbehandlung verantwortlich, wollte der Ausschuss wissen.\nWodarg zufolge empfahl die WHO diese Behandlung und plante zahlreiche Studien mit Tausenden Menschen, obwohl sie um die Problematik wussten. Alle an den Studien beteiligten Mediziner hätten dies wissen müssen, ergänzte Cahill. Hydroxychloroquin sei bereits Jahre zuvor bei SARS und am Anfang der Corona-Krise in Wuhan mit der korrekten Dosierung eingesetzt worden. Ärzte mit Erfahrung auf diesem Gebiet hätten dagegen aufstehen und auf diese Falschbehandlung durch die Überdosierung und den zu späten Behandlungszeitpunkt sowie auf die tödlichen Konsequenzen hinweisen müssen.\nDie Veröffentlichungen zu diesen Studien seien infolge eines weltweiten Aufschreis nach zwei Wochen zurückgezogen worden. Die Herausgeber der Fachmagazine hätten schließlich eingeräumt, dass es ein Fehler gewesen ist, diese Studien zu veröffentlichen.\nIch weiß nicht, weshalb das geschieht. (...) Hydroxychloroquin und Zink funktionieren, oder Inhalationen von Steroiden und hochdosiertes Vitamin C funktionieren, zur Prävention und bei der Behandlung. Das heißt, es gab unnötige Todesfälle. Das war im März und April. Wir haben jetzt August. Wenn wir eine Behandlung haben, dann gibt es keinen Grund, Leute in ihren Häusern einzusperren oder die Schulen nicht zu öffnen. (...) Der Punkt, um den es jetzt tatsächlich geht, ist: Warum schließen Regierungen weltweit Leute in ihren Häusern ein? Oder sagen den Leuten: Ihr könnt nicht in die Kirche gehen, ihr könnt euch nicht versammeln, ihr könnt keine Geschäfte machen, oder Kinder können nicht in die Schule? (...) Das ist ein Angriff auf unsere Rechte zu arbeiten, uns zu versammeln, unsere Religion auszuüben, zu reisen. (...) Meine Videos dazu sind zensiert worden. Also unsere Rechte zur freien Rede und medizinischen Information. Viele der Medien, der Fernsehkanäle und Zeitungen, in meinem Land, in Europa, weltweit, berichten nicht über diese Informationen. Und die Regierungen sind nicht ehrlich zu den Menschen. Das alles dürfte nicht geschehen.\nDies könne ein Fall für den Internationalen Gerichtshof in Den Haag sein. Vor allem würden momentan Kinder und Jugendliche psychologisch beschädigt. Es sehe danach aus, als ginge es darum, ihre Bildung zu zerstören. Wir müssten weltweit dagegen aufstehen. Und Deutschland spiele hierbei eine besondere und führende Rolle, da bereits Hunderttausende auf der Straße dagegen demonstriert hätten. Man müsse zu Neuwahlen aufrufen und die gewählten Regierungen zur Verantwortung ziehen. Es gehe darum, demokratische Verantwortung zurück in die jeweiligen Nationen zu verlagern und internationalen Organisationen wie der WHO nicht zu erlauben, ein solches soziales Desaster und Unrecht zu kreieren, für das es keinen Grund gibt.\nWodarg sprach erneut die entscheidende Rolle der PCR-Tests an, für die jetzt unter anderem der Mitentwickler des global eingesetzten Tests, Prof. Christian Drosten, eine veränderte Strategie empfehle, um darüber die sogenannte Viruslast quantitativ bestimmen zu können. Allerdings sollte ein solcher Test, der lediglich Virusbausteine selbst zeitlich unabhängig von einer tatsächlichen Infektion detektiere und obendrein zu wenig spezifisch sei, nicht dazu führen dürfen, dass Menschen nur wegen eines solchen positiven und zudem unzuverlässigen Laborbefundes in ihrer Freiheit eingeschränkt werden können. Kein Arzt solle so tun, als könne er mit diesen Tests irgendetwas über eine Infektion aussagen. Eine Infektion beinhalte eine Abwehrreaktion des Körpers mit einer Erregervermehrung.\nSie hat bereits im Mai eine internationale Untersuchung dazu gefordert, so Cahill. Diese müsse ein unabhängiges Gremium durchführen, etwa unter der Leitung von Nobelpreisträger Levitt oder unter der Schirmherrschaft des Nobelpreiskomitees. Man müsse eine Sammlung der Proben und Primer erstellen und unabhängig analysieren, was sie genau testen.\nAbhängig von den Primern und der Anzahl der Zyklen können sie jeden negativ machen, oder sie erhöhen die Zyklenzahl und machen jeden positiv. Es gibt keine Korrelation.\nDaher müsse man das unabhängig untersuchen. Nach dem üblichen saisonalen Auftauchen von Coronaviren könne man mittels positiver Tests in Abhängigkeit der Primer die Reste eines vorherigen Kontakts mit dem Virus nachweisen. Aber es gebe keinerlei Anzeichen dafür, dass solche Partikel Symptome hervorrufen. Diese PCR-Testerei sei Geldverschwendung und zeige nur, dass man Kontakt mit dem Coronavirus hatte. Sie werde benutzt, um die Leute zu verängstigen. Es gebe keinen Grund für diese Testerei. Und es gebe keinen Grund für Maßnahmen wie Lockdowns, da man eine wirksame Behandlung habe. Man müsse international gegen diese Maßnahmen vorgehen und eine Normalisierung des öffentlichen Lebens einfordern.\nFAZIT UND AUSBLICK\nDas klingt danach, dass sie nicht nur als Wissenschaftlerin, sondern auch als politische Aktivistin spricht, kommentierte ein Ausschussmitglied die deutlichen Worte Cahills, die dies bestätigte. Sie verfolge seit Langem, dass die Freiheit der Wissenschaft und die Meinungsfreiheit allgemein bedroht seien. Etwa auch im Bereich der Diskussionen um den Klimawandel, bei der es ebenso Stimmen in der Wissenschaft gebe, die sagten, dass hier übertrieben werde. Sie beobachte, wie Standards und Erkenntnisse in der Wissenschaft nicht beachtet und verschoben würden. Wenn beispielsweise Leute auftauchten, die behaupten, die Menschen hätten keine Immunantwort auf das Coronavirus, weil die Antikörper kurzlebig seien, oder sie hätten keine angeborene Immunität. Solche Aussagen seien völlig falsch.\nWeil sie erlebt habe, wie auch in anderen Bereichen der Wissenschaft bestimmte Stimmen nicht gehört würden, habe sie eine Partei gegründet, um generell gegen die Bedrohung grundrechtlicher Freiheiten politisch aktiv zu werden. Sie sei zehn Jahre lang Mitglied eines Beratergremiums der irischen Regierung gewesen und wisse, dass die Wissenschaft durchaus zum Wohle der Menschen beitragen könne. Leute wie sie, die sich der Situation und der Gefahren für grundlegende Freiheitsrechte bewusst seien, müssten aufstehen und für diese unveräußerlichen Rechte eintreten.\nIch denke, die Regierungen täuschen ihre Bevölkerungen, und einige ihrer Handlungen sind potenziell Hochverrat. Sie sollten zur Rechenschaft gezogen werden. Wir müssen unsere Anstrengungen öffentlicher Aufklärung koordinieren und ein internationales Tribunal für Verbrechen gegen die Menschheit organisieren. Wir müssen das stoppen. Die Akteure sind die Politiker und die Medien sowie einige der globalen Organisationen.\nDie Menschen müssten sich dessen bewusst werden, dass sie Träger unveräußerlicher Rechte seien und dass ihre Amtsträger in Regierungen und Behörden mit den Maßnahmen gegen diese in den Verfassungen garantierten Rechte verstießen, ohne rechtliche Basis und gegen geltendes Recht handelten und dafür zur Rechenschaft gezogen werden könnten.\nUnd da in der jetzigen Corona-Krise insbesondere die Wissenschaft und Medizin unterminiert würden, müssten mehr Ärzte dagegen aufstehen.\n ", "twitter-history": "[{       \"id\": 1366538793965277184,       \"url\": \"https://twitter.com/Spyon2You/status/1366538793965277184\",       \"date\": \"2021-03-02 00:00:12+00:00\",       \"text\": \"Corona-Ausschuss: Man braucht viele dumme Leute, damit das klappt – Teil 2 — RT DE https://t.co/PhkufVYyB3 👍👏👏\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 926943442781069313,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Spyon2You\",              \"name\": \"Spyon You\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-11-04 22:45:13+00:00\",              \"location\": \"\",              \"followers\": 10,              \"friends\": 0,              \"tweets\": 6111,              \"liked_tweets\": 580,              \"lists_member\": 0,              \"media_shared\": 3618       }}]"}