{
     "url": "https://de.rt.com/inland/99065-updates-zur-epidemiologischen-lage-in/",
     "date": "2020-03-10T19:00:21+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Coronavirus in ganz Deutschland angekommen: Alle Bundesländer inzwischen betroffen\n            ",
     "article": "                Am Dienstag meldete Sachsen-Anhalt, das bisher als einziges Bundesland vom neuartigen Coronavirus verschont blieb, die ersten vier Infektionen mit SARS-CoV-2. Somit ist der Erreger nun in allen 16 Bundesländern angekommen.\n            Bei einem der Betroffenen handelt es sich um einen Mann Mitte 20 aus Halle, teilte das Sozialministerium am Dienstag in Magdeburg mit. Zudem wurde das Virus bei drei weiteren Männern nachgewiesen. Alle vier Betroffenen seien zuvor in Norditalien gewesen.\nDie Zahl der bundesweit nachgewiesenen Infektionen liegt nach den aktuellsten Angaben der Johns Hopkins University vom Dienstag bei 1.281. Besonders stark betroffen sind die Bundesländer Nordrhein-Westfalen, Bayern und Baden-Württemberg.\nAm Montag waren hierzulande die ersten beiden Todesfälle im Zusammenhang mit dem Virus bekannt geworden – beide Menschen stammen aus Nordrhein-Westfalen.\nLaut Angaben der Kassenärztlichen Bundesvereinigung (KBV) sind angesichts der Ausbreitung des neuen Coronavirus in der vergangenen Woche in Arztpraxen 35.000 Tests auf den Erreger vorgenommen worden. Nicht in diesen Zahlen enthalten sind Tests in Kliniken. Die KBV hatte die Bürger bereits dazu aufgerufen, nicht unnötig aus Sorge vor dem Virus in Praxen zu gehen. Sinnvoll seien Tests nur, wenn jemand Symptome einer Erkrankung der oberen Atemwege und Kontakt zu Infizierten gehabt hat. In den Laboren in Deutschland gibt es den Angaben zufolge Kapazitäten für rund 12.000 Tests pro Tag.\nExperten gehen davon aus, dass die Epidemie in Deutschland am Anfang steht. Auch mit einer Zunahme von schwereren Krankheitsverläufen und Todesfällen sei zu rechnen, sagte der Präsident des Robert Koch-Instituts (RKI), Lothar Wieler, am Dienstag. Angenommen werde, dass immer einzelne Regionen besonders betroffen sein werden.\nDer Berliner Virologe Christian Drosten sagte kürzlich, er rechne für Deutschland mit insgesamt hohen Infektionszahlen. Wahrscheinlich würden sich 60 bis 70 Prozent der Menschen infizieren. Die Frage sei, in welchem Zeitraum dies geschehe.\nLaut RKI-Präsident Wieler kommt es in etwa einem von fünf Fällen zu einem schwereren Verlauf. Patienten bekommen unter anderem Atemprobleme oder eine Lungenentzündung. Betroffen sind zumeist Menschen aus Risikogruppen wie Krebskranke in Chemotherapie, alte Menschen und solche mit Vorerkrankungen wie Herz-Kreislauf-Erkrankungen oder auf Diabetes zurückgehenden Organschäden.\nTodesfälle – etwa durch Atemstillstand, septischen Schock oder Multiorganversagen – sind selten.\nAm Dienstag kündigte Unionsfraktionschef Ralph Brinkhaus vor einer Fraktionssitzung in Berlin die Pläne des Bundestags an, zusätzlich massiv mehr Geld für den Kampf gegen das neuartige Coronavirus zu bewilligen. Er sagte:\nWir werden zusätzliche Haushaltsmittel zur Verfügung stellen bis zu einer Milliarde Euro.\nDamit solle unter anderem mehr Forschung gefördert werden. Das Parlament wolle das klare Signal setzen: \"Der Bundesgesundheitsminister, die Gesundheitsbehörden werden alle Mittel kriegen, die sie brauchen, um gegen die Corona-Krise vorzugehen.\"\n(rt/dpa)",
     "twitter-history": "[]"
}