{
     "url": "https://de.rt.com/kurzclips/98888-regierungssprecher-regierung-arbeitet-normal-und/",
     "date": "2020-03-05T09:07:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Regierungssprecher: \"Wir haben einen Pandemieplan\"\n            ",
     "article": "                Die Bundesregierung habe einen \"sogenannten Pandemieplan\", dem sie im Falle eines Coronavirus-Ausbruchs folgen könne. Dies sagte der Sprecher des Bundesinnenministeriums, Steve Alter, am Mittwoch in Berlin. Nach neuesten Daten gibt es inzwischen weltweit mehr als 95.000 Infektions- und rund 3.300 Todesfälle. Auf europäischer Ebene ist Italien mit über 3.000 Fällen am schlimmsten betroffen. Frankreich meldet über 280 Infektionen.\n            \"Die Behörden haben einen so genannten Pandemieplan und können bei Bedarf auf verschiedenen Ebenen tätig werden, so dass wir derzeit normal arbeiten. Insgesamt treffen wir nur Vorsichtsmaßnahmen\", betonte der Sprecher.\nAlter fügte hinzu, dass für Regierungsangestellte die gleichen Empfehlungen wie für die allgemeine Öffentlichkeit gelten, was den Schutz ihrer Gesundheit betrifft. Auch ihnen wird empfohlen, falls nötig, aus der Ferne zu arbeiten oder sich krankschreiben zu lassen.\nDie deutsche Regierung richtete außerdem einen Fonds ein, um Unternehmen und Einzelpersonen mit Liquiditätsproblemen zu unterstützen, die durch die Unterbrechung der Lieferkette durch das Virus verursacht wurden. Die Sprecherin des Bundeswirtschaftsministeriums, Beate Baron, sagte diesbezüglich:\nSollte es nun zu größeren Liquiditätsproblemen kommen, wären wir bereit, diese Mittel bei Bedarf schnell und flexibel aufzustocken. Ich wiederhole, es handelt sich derzeit nicht um einen Notfall.\nBis Donnerstag wurden insgesamt rund 260 Fälle in Deutschland bestätigt.\nProf. Dr. Lothar Wieler, Präsident des Robert Koch-Instituts (RKI) sagte, es handele sich bei der Verbreitung um ein sehr \"dynamisches Geschehen\", bei dem man sich stets an die aktuelle Entwicklung anpassen müsse. Das Alter der infizierten Menschen liege zwischen zwei und 68 Jahren, das Durchschnittsalter bei 36 Jahren, so der Experte.",
     "twitter-history": "[]"
}