{"url": "https://de.rt.com/inland/103313-zum-verbrechen-nicht-fahig-wer-der-russische-musiker-auslieferung-usa-droht/", "date": "2020-06-09T18:29:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Wer ist der in Berlin verhaftete russische Künstler, dem Auslieferung in die USA droht?\n            ", "article": "                Die Beamten brachen die Tür auf und legten Handschellen an – wie ein Schwerverbrecher wurde der Musiker Denis Kaznacheev in seiner Berliner Wohnung verhaftet. Menschen, die den Künstler kennen, können die Vorwürfe gegen ihn nicht nachvollziehen.\n            von Wladislaw Sankin \n\"Seine nachdenklichen Klänge, die er jetzt produziert und solo spielt, wiegen subtile Grooves zwischen unharmonischen Synthesizer-Blasts, elektronischen Piepsen und Surren, ausgeklinkten FX und organischer Instrumentierung, die eine faszinierende Gegenüberstellung bilden und am besten als 'Al Capone'-Klang beschrieben werden können … Er produziert schneller als die Lichtgeschwindigkeit.\"\nSo wird die Musik des russischen DJs Denis Kaznacheev auf der Webseite seiner Agentur auf Englisch beschrieben. Der Musiker wurde am 29. Mai in seiner Altbauwohnung in Berlin-Lichtenberg, wo er seit einem Jahr wohnt, von der Berliner Polizei mit dem Vorwurf der Kryptokriminalität und Geldwäsche festgenommen. Ihm droht die Auslieferung in die USA, denn den Haftbefehl hat ein US-Bezirksgericht gegen den Musiker ausgestellt.\nAnastasia, seine kurzzeitige Mitbewohnerin, führt uns in sein Arbeitszimmer. Dort ist alles so liegengeblieben, wie es bei seiner Verhaftung war. Mehrere Monitore stehen auf einem IKEA-Tisch. Es gibt Pulte, einen Schallplattenspieler, eine E-Gitarre, mehrere Verstärker, Kabel, reihenweise Schallplatten auf einem Billy-Regal und mit Akustikschaum überzogene Wände. Hat sich in diesem Musikerzimmer ein Cyberkrimineller getarnt, der zehn Jahre lang im sogenannten Darknet Geldwäsche betrieb? Oder war die Betrügerei vielleicht sein Hobby?\nAnastasia ist Russin und während der Corona-Quarantäne in Berlin gestrandet, Denis bot ihr Unterschlupf. Für sie war die Festnahme ein Schock – genauso wie für Denis. Sie erzählt, wie sie an der Einfahrt zum Hof ihres Hauses von Beamten für Personalkontrolle angehalten wurde – sie hatte die Wohnung nur für fünf Minuten verlassen. Den Pass hatte sie nicht bei sich, und sie rief Denis, damit er ihr ihren Ausweis aus dem Fenster werfen kann. Zu diesem Zeitpunkt wurde er schon verhaftet. \"Er kann das jetzt nicht machen\", sagten die Polizisten zu ihr und begleiteten sie in die Wohnung.\nIch habe gesehen, dass die Tür aufgebrochen war und Denis in Handschellen dastand. Dann fragten Polizisten ihn, ob er den Grund für seine Festnahme kennt. Er verneinte und wusste gar nicht, was los war. Denis war schockiert, so wie auch ich, um es sanft auszudrucken\", sagt sie. \nSie erzählt, wie gründlich die Beamten bei der Durchsuchung arbeiteten. \"Sie haben in jeden Schalplattenumschlag reingeschaut, nahmen seinen PC und das Notebook sowie alle Dokumente mit und führten ihn ab.\"\nEr lebt nur durch seine Musik, reist sehr viel. Er hatte mit IT-Technologien nichts am Hut\", sagt Anastasia über Denis.\nDas Gleiche sagen jetzt alle, die Denis Kaznacheev kennen – sein Rechtsanwalt, seine Agentin, Freunde und Bekannte. \"Denis machte weder mit seinem Verhalten noch mit seinem Kleidungsstil den Eindruck, dass er reich war, zumindest in materieller Hinsicht. Geistig, ja, war er sehr reich\", so beschreibt den Musiker ein Bekannter aus der singapurischen Techno-Szene.\nDenis und diese Art von Aktivitäten? Ich kann es nicht glauben. Er ist einfach nicht fähig dazu. Er ist ein hart arbeitender Musiker, der auf Touren geht, um seine Miete zu bezahlen, sehr bescheiden. Hätte er solche Aktivitäten tatsächlich betrieben, hätte er auch einen anderen Lebensstil, sagen wir mal.\nDas erzählt Denise Gluck, seine Agentin. Sie bucht ihn seit 2015 und weiß, wie viel er verdient: \"Sein monatliches Einkommen dürfte in den letzten Jahren kaum über 2.000 netto liegen.\"\nDenis Kaznacheev ist kein Promi, verfügt aber trotzdem über eine Fan-Gemeinde. Es war nur folgerichtig, dass der 36-Jährige nach Berlin kam. In Russland ist Techno nicht so populär, Berlin gilt dagegen als Techno-Hauptstadt Europas.\nSeit 2015 hat er in Berlin sein Label Nervmusik registrieren lassen, seit einigen Monaten ist er in Berlin angemeldet und hat inzwischen eine deutsche Steuer-ID. Deutsch hat er noch nicht gelernt. Das erzählt uns sein Rechtsanwalt Dr. Jonathan Burmeister. Er hat Denis schon mehrmals in seiner Haft in Berlin-Moabit besucht. Er sei bestürzt und traurig. Seine Akte hat der Anwalt noch nicht gesehen. Auch er merkt an – Kaznacheev ist kein IT-Typ.\nDenise Gluck schrieb einen Facebook-Appell, machte eine Faceook-Gruppe zur Unterstützung von Denis Kaznacheev auf und startete einen Spendenaufruf, um Geld für die Anwaltskosten und die Kaution zu sammeln. 140 Menschen haben bereits 7.000 Euro gespendet. Auch eine Petition an das Kammergericht Berlin hat sie online gestartet – damit eine \"rücksichtslose\" Auslieferung an die USA verhindert werde, wo die Rechtssysteme sich Jahrzehnt für Jahrzehnt als \"gebrochen, korrupt und ungerecht\" gezeigt hätten.\nDeutschland sollte zu Denis' Unschuld und fairer Zivilbehandlung stehen und ihn verteidigen, um eine Auslieferung zu vermeiden, da es bisher keinen Beweis für seine Schuld gebe\", fordern die Verfasser der Petition.\n8.000 Menschen haben schon unterschieben, die Zahl wächst rasant. Laut dem Anwalt Burmeister kann dieser öffentliche Druck bestenfalls den Entscheidungsprozess über die Auslieferung etwas beschleunigen, auf die Substanz der Sache habe dies keinerlei Einfluss. Allerdings müsse die US-Behörde vor einem deutschen Gericht plausibel machen, dass Gründe für die Auslieferung bestehen.\nLaut Sputnik hat allerdings auch die Behörde in Berlin die Akten noch nicht einsehen können. Auf RT Deutsch-Anfrage hin nannte das Kammergericht die Causa Kaznacheev einen \"Einzelfall der grenzüberschreitenden strafrechtlichen Zusammenarbeit\". Eine Stellungnahme sei \"aus grundsätzlichen Erwägungen\" nicht möglich. Der Berliner Staatsanwaltschaft zufolge könne nur das US-Justizministerium den Fall kommentieren. Doch die Behörde weigerte sich jeglicher Stellungnahmen.\nDie Russin Marija Butina kennt das US-Justizsystem. Sie hat 18 Monate in US-Haft verbracht – wegen angeblicher Verschwörung gegen die USA. Im Oktober 2019 wurde sie wegen diplomatischen Drucks aus Russland vorzeitig freigelassen. Jetzt ist sie Mitglied des Menschenrechtsrates beim russischen Präsidenten und Journalistin bei RT.\nDer Erfolg dieses Falles und die Einstellung des Strafverfahrens werden nur möglich sein, wenn die Öffentlichkeit für Kaznacheev eintritt\", sagt sie.\nDie Russische Botschaft hat bereits ihre Bereitschaft signalisiert, sich in den Prozess einzuschalten. Dafür müsste der festgenommene Musiker selbst einen Brief an das Konsulat schreiben. \"Er will es tun\", versicherte seine Agentin Gluck.", "twitter-history": "[]"}