{"url": "https://de.rt.com/russland/112384-russland-durchsuchungen-in-wohnung-und/", "date": "2021-01-27T18:43:51+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Russland: Durchsuchungen in Wohnung und Büro des Politbloggers Alexei Nawalny\n            ", "article": "                Maskierte Beamte haben am Mittwoch die Wohnungen von Alexei Nawalny und seiner Ehefrau Julia durchsucht. Es gab auch Durchsuchungen in Nawalnys Büro und im Studio seiner Internetsendung. Bei der Razzia wurden Nawalnys Bruder und die Anwältin Ljubow Sobol festgenommen.\n            Maskierte Beamte haben die Wohnung des russischen Oppositionellen Alexei Nawalny durchsucht. Der Direktor von Nawalnys Antikorruptionsfonds Iwan Schdanow teilte auf Twitter mit, dass die Durchsuchungen im Rahmen eines Strafverfahrens wegen Verletzung der sanitären und epidemiologischen Regeln erfolgten. Ihm zufolge brachen die Sicherheitskräfte die Tür zur Wohnung auf. Dort soll sich der Bruder von Alexei Nawalny, Oleg, aufgehalten haben, so Schdanow.\nEine Stunde später teilte er mit, dass man auch die Wohnung von Alexei Nawalnys Ehefrau Julia durchsucht habe. Die Nawalny-Vertraute und Anwältin von FBK, Ljubow Sobol, teilte mit, dass es auch im Büro des Antikorruptionsfonds eine Durchsuchung gab. \nAm 23. Januar fanden in vielen russischen Städten, darunter auch in Moskau und Sankt Petersburg, massive nicht genehmigte Protestaktionen statt. Zuvor gab es in den sozialen Netzwerken viele Aufrufe, an den Kundgebungen teilzunehmen. Besonders aktiv verbreiteten sie sich in der App TikTok. Viele populäre TikTok-Blogger zeigten sich bereit, am 23. Januar auf die Straße zu gehen. \nDie Polizei nahm über 3.700 Menschen in ganz Russland fest, die meisten von ihnen wurden bald wieder freigelassen. Bei den Protesten kam es in mehreren Städten, vor allem in Moskau, zu Zusammenstößen mit der Polizei. So hat im Moskauer Stadtzentrum eine Gruppe Protestler einem Dienstwagen erheblichen Schaden zugefügt. Dabei soll der Fahrer eine schwere Verletzung am Auge erlitten haben, wie Kremlsprecher Dmitri Peskow mitteilte.\nAm Mittwoch gab die Polizei bekannt, mehrere Personen festgenommen zu haben. Den Ermittlern zufolge sollen sie an dem Angriff auf den Dienstwagen beteiligt gewesen sein. Einer der Festgenommenen sei ein 18-jähriger TikTok-Blogger, teilten die Behörden mit. \nDie russischen Behörden hatten vor den Protesten vor der Teilnahme gewarnt und betont, dass die Kundgebungen nicht genehmigt und deswegen gesetzwidrig seien. Überdies teilte das russische Ermittlungskomitee am 22. Januar mit, dass ein Strafverfahren wegen \"der Verbreitung von Aufrufen an Minderjährige zur Teilnahme an illegalen Kundgebungen am 23. Januar in den sozialen Netzwerken\" eingeleitet worden ist.\nAktualisierung: Bei den Razzien am Mittwochabend wurde Nawalnys Bruder Oleg festgenommen. Er sei zunächst für 48 Stunden in Gewahrsam, teilte Iwan Schdanow auf Twitter mit. Als Grund sei ein Verstoß gegen Corona-Hygieneauflagen genannt worden, schrieb Nawalnys Team auf Telegram. Auch die Juristin Ljubow Sobol wurde festgenommen. ", "twitter-history": "[]"}