{"url": "https://de.rt.com/europa/100601-so-bald-wie-moeglich-spanien-will-bedingungsloses-grundeinkommen-einfuehren/", "date": "2020-04-09T22:27:51+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                \"So bald wie möglich\" – Spanien will bedingungsloses Grundeinkommen einführen\n            ", "article": "                Die spanische Regierung unter Ministerpräsident Pedro Sánchez will so bald wie möglich ein universelles Grundeinkommen einführen. Die Maßnahme ist eine Reaktion auf die schwere Corona-Pandemie im Land – soll aber auch für die Zeit danach noch gültig bleiben.\n            Die Maßnahme werde vom Minister für soziale Sicherheit, José Luis Escrivá, koordiniert und soll \"so bald wie möglich\" eingeführt werden. Wirtschaftsministerin Nadia Calviño erklärte in einem Interview mit dem spanischen Sender La Sexta, dass der Schwerpunkt dabei auf der Unterstützung von Familien liege.\nDoch die Regierung denkt offenbar über die Corona-Pandemie hinaus: Das Ziel sei es, dass das Grundeinkommen zu einem Instrument werde, \"das für immer bleibt, das zu einem strukturellen Instrument wird, zu einem dauerhaften Instrument\", so Calviño.\nSpanien hat Italien mittlerweile als das Land Europas mit den meisten Infektionen mit dem neuartigen Coronavirus überholt. Insgesamt gab es nach einer am Montagmittag veröffentlichten Auswertung des Europäischen Zentrums für die Prävention und die Kontrolle von Krankheiten (ECDC) bislang 130.759 COVID-19-Fälle in Spanien und damit rund 1.800 mehr als in Italien.\nUm die wirtschaftlichen Folgen der Pandemie etwas abzudämpfen, erließ die Regierung um Ministerpräsident Pedro Sánchez ein ganzes Bündel von Maßnahmen zur Unterstützung von Selbstständigen und Unternehmen, vor allem kleinen und mittleren. Wenig hilfreich dürfte für die spanische Regierung indes der Streit innerhalb der EU bezüglich eventueller Finanzhilfen sein.\nDer Streit über sogenannte Corona-Bonds, also gemeinsame europäische Anleihen, entzweit die EU-Staaten. Eine Gruppe, darunter Italien, Spanien und Frankreich, fordert sie vehement, Deutschland und andere Länder sind dagegen. Die Euro-Finanzminister werden am Dienstag erneut darüber beraten.", "twitter-history": "[]"}