{"url": "https://de.rt.com/meinung/106436-kalter-krieg-im-fussball-englische-liga-kuendigt-700-millionen-us-dollar-fernsehdeal-mit-china/", "date": "2020-09-09T06:30:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Kalter Krieg im Fußball: Englische Liga kündigt 700-Millionen-US-Dollar-Fernsehdeal mit China\n            ", "article": "                Der europäische Fußball braucht dringend Geld, da er durch die Corona-Krise dramatisch in Mitleidenschaft gezogen wurde. Daher ergibt die Kündigung eines lukrativen TV-Vertrags mit China wenig Sinn – außer, wenn man die allgemeine geopolitische Lage betrachtet.\n            von Pablo Vivanco\nSeit der Wiederaufnahme des europäischen Fußballs nach einer längeren Pause aufgrund der Corona-Krise hat es eine Reihe von merkwürdigen Entwicklungen im europäischen Fußball gegeben. Aber die Kündigung eines lukrativen chinesischen TV-Vertrags durch die englische Premier League ist vielleicht das bisher deutlichste Zeichen dafür, dass wir uns mitten in einer einzigartigen Periode der \"schönsten Nebensache der Welt\" befinden.\nModifikationen wie eine erhöhte Anzahl an Auswechslungen und Wasserpausen, um die Spieler bei steigenden Temperaturen mit Flüssigkeit zu versorgen, waren merkwürdig, ebenso wie Mannschaften zuzuschauen, die in höhlenartigen Stadien spielen, während die Zuschauerkulisse aus Lautsprechern eingespielt wird.\nIn die neue Saison, vor der die europäischen Ligen stehen, werden einige der Corona-Bestimmungen und schweres Gepäck mitgenommen, etwa das anhaltende Drama in Barcelona nach der monumentalen 2:8-Niederlage gegen Bayern München im Champions-League-Halbfinale.\nDie erniedrigende Niederlage führte zur Umbildung der Führungsetage des katalanischen Giganten [Barcelona trennt sich von Trainer Quique Setién und Sportchef Éric Abidal, Anm. d. Red.], zum Abschuss langjähriger Spieler und zum Wechselwunsch des besten Spielers des Klubs, Lionel Messi.\nDie Konsequenzen werden mit Sicherheit weiterhin spürbar sein, obwohl der Blaugrana-Talisman Messi sich dafür entschied, beim einzigen ihm bekannten Klub zu bleiben, da kein Team in der Lage wäre, die astronomische Ausstiegsklausel von 700 Millionen Euro in seinem Vertrag zu bezahlen, insbesondere angesichts der Situation vieler europäischer Spitzenmannschaften und -ligen. Messi selbst nahm eine 70-prozentige Gehaltskürzung in Kauf, als Barcelona sich auf einen Verlust von 154 Millionen Euro aufgrund des Lockdowns gefasst machte. Aber der Argentinier stand damit nicht allein.\nArsenal war die erste Premier-League-Mannschaft, die aufgrund der Corona-Krise im April eine Gehaltskürzung durchführte, danach unternahmen Mannschaften in ganz Europa ähnliche Schritte. Einige, wie der Champions-League-Halbfinalist Olympique Lyon, gingen sogar so weit, ihre Mannschaft in die Arbeitslosigkeit zu schicken, damit der Staat die Gehälter übernimmt.\nArsenal kündigte später an, trotz der Lohnkürzungen Personal zu entlassen, was die Fans verärgerte und gleichzeitig den im Abseits stehenden Star Mesut Özil ein wenig rechtfertigte, der die Kürzung mit der Begründung ablehnte, er wolle wissen, wohin das Geld fließe.\nDie Corona-Krise war auch ein Faktor für das Scheitern des umstrittenen Angebots eines von Saudi-Arabien unterstützten Konsortiums für den Kauf des Premier-League-Clubs Newcastle United. Während verschiedene Fragen diskutiert und angesichts der Beteiligung des saudi-arabischen Staatsfonds an den Übernahmebemühungen abgewogen wurden, wurden die Auswirkungen der Pandemie auf den Fußball angeführt.\n\"Leider hat der langwierige Prozess unter den gegenwärtigen Umständen in Verbindung mit der globalen Unsicherheit dazu geführt, dass die potenzielle Investition wirtschaftlich nicht mehr rentabel ist\", gab die saudische Gruppe in einer Erklärung bekannt.\nDies geschah nur wenige Wochen, nachdem ein Bericht gezeigt hatte, dass Premier-League-Klubs aufgrund der Pandemie mehr als 500 Millionen Pfund verlieren könnten. Zusätzlich zu den Verlusten durch Tagestickets wurden Gelder an kommerzielle Partner zurückgegeben, darunter auch an Rundfunkanstalten, von denen einige im Juni 330 Millionen Pfund (rund 332 Millionen Euro) in Form von Rabatten aus der britischen Oberliga zustimmten.\nDie Auswirkungen der Corona-Krise auf das Endergebnis der europäischen Fußballligen werden mit Sicherheit in dieser neuen Saison zu spüren sein, und wahrscheinlich noch für eine Reihe weiterer Spielzeiten.\nTrotz dieser katastrophal erscheinenden finanziellen Lage entschied sich die englische Premier League dazu, den Vertrag mit dem chinesischen Streamingdienst PPTV, dem größten TV-Deal der Liga im Ausland, zu kündigen, angeblich wegen ausbleibender Zahlungen im März. Obwohl es angeblich wochenlange Verhandlungen gab, wurde mit dem chinesischen Sender kein Entschädigungspaket vereinbart.\nSo wie keine Mannschaft es sich leisten kann, 700 Millionen Euro für Messi zu bezahlen, kann es sich sicherlich keine Liga leisten, auf fast 700 Millionen US-Dollar (rund 594 Millionen Euro) Einnahmen zu verzichten, während man in leeren Stadien spielt. Aber im Gegensatz zu dem Drama im Camp Nou geht es hier nicht nur um einen finanziellen Streit, und es geht nicht einmal um Fußball.\nIn den letzten Jahren waren die Vereinigten Staaten zunehmend besorgt über den wachsenden Einfluss Chinas in der Welt, angetrieben von seiner Fähigkeit und Bereitschaft, in Infrastrukturprojekte wie die neue Seidenstraße zu investieren. Seit dem weltweiten Ausbruch von COVID-19 hat sich die Feindschaft jedoch verschärft, da die Trump-Administration eine Flut von Zöllen und Sanktionen erhebt, die Peking lähmen sollen.\nDas Weiße Haus nahm in seiner vielschichtigen Offensive gegen das asiatische Machtzentrum sogar chinesische soziale Medien wie TikTok und in jüngster Zeit das Konfuzius-Institut ins Visier.\nWashington wurde zudem immer dreister in seinen Bemühungen, Länder unter Druck zu setzen, damit sie eine kritischere Haltung gegenüber China und insbesondere gegenüber chinesischen Unternehmen und chinesischem Kapital einnehmen.\nNirgendwo ist dies offensichtlicher als in dem anscheinend ausufernden Krieg darum, Huawei aus den 5G-Netzen in Nordamerika und Europa, einschließlich Großbritannien, herauszuhalten. Trotz einer Überprüfung im Januar, bei der festgestellt wurde, dass Huawei als Lieferant im Land bleiben könnte, machte Großbritannien seine Entscheidung unter Berufung auf US-Sanktionen gegen das chinesische Telekommunikationsunternehmen rückgängig.\nBereits im Juli hatte China Berichten zufolge Spiele der Premier League, die im Land übertragen wurden, \"zurückgestuft\", was wahrscheinlich darauf hindeutete, dass das Land voraussah, was einen Monat später geschehen würde. Der Kalte Krieg zwischen dem Westen und den Chinesen erhielt auch im Fußball Einzug.\nEs dauerte einige Zeit, aber viele von uns sind inzwischen an die Obszönität der Transfersummen und Gehälter gewöhnt und werden sich bald an die neue Realität des Profifußballs nach der Pandemie gewöhnen. So wie zuvor der von Lautsprechern eingespielte Lärm der Menge und die Mannschaften, die sich in Spielzeug von Milliardären verwandelten, könnten wir also genauso gut akzeptieren, dass der Sport, den wir lieben, in den geopolitischen Morast hineingezogen wird, in dem sich unsere Welt befindet.\nPablo Vivanco ist Journalist und Analytiker, der sich auf Politik und Geschichte Amerikas spezialisiert hat und als Direktor von teleSUR English tätig war. Zu seinen jüngsten Veröffentlichungen gehören The Jacobin, Asia Times, The Progressive und Truthout.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln. ", "twitter-history": "[]"}