{"url": "https://de.rt.com/gesellschaft/97985-deutsche-forscher-corona-viren-bis/", "date": "2020-02-14T06:15:00+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Deutsche Forscher: Corona-Viren bis zu neun Tage auf Oberflächen aktiv\n            ", "article": "                Das Coronavirus sorgt weltweit für Schlagzeilen. Da es keine spezifische Therapie gibt, ist die Vorbeugung besonders wichtig. Ein Forschungsteam aus Greifswald und Bochum stellte fest, wie lang die Viren auf kontaminierten Oberflächen aktiv bleiben.\n            Corona-Viren können sich bei Raumtemperatur bis zu neun Tage lang auf Oberflächen halten und infektiös bleiben, wenn sie nicht beseitigt werden. Im Schnitt überleben sie zwischen vier und fünf Tagen, schreibt ein Forschungsteam aus Greifswald und Bochum in der Fachzeitschrift Journal of Hospital Infection. \"Kälte und hohe Luftfeuchtigkeit steigern ihre Lebensdauer\", sagte Günter Kampf vom Institut für Hygiene und Umweltmedizin der Universitätsmedizin Greifswald.\nDa es gegen Corona-Viren keine spezifische Therapie gebe, sei die Vorbeugung gegen Ansteckungen wichtig, erklärte Kampf. Wie alle Tröpfcheninfektionen verbreite sich das Virus auch über Hände und Oberflächen, die häufig angefasst werden: \nIm Krankenhaus können das zum Beispiel Türklinken sein, aber auch Klingeln, Nachttische, Bettgestelle und andere Gegenstände im direkten Umfeld von Patienten.\nGemeinsam mit dem Virologen Eike Steinmann von der Ruhr-Universität Bochum hatte Kampf für ein Fachbuch Erkenntnisse aus Studien über Corona-Viren zusammengestellt. Aufgrund der aktuellen Lage beschlossen die beiden, die wissenschaftlichen Fakten vorab zu veröffentlichen. Sie nehmen an, dass ihre Erkenntnisse über andere Corona-Viren auf das neue Virus übertragbar sind. \"Es wurden unterschiedliche Corona-Viren untersucht und die Ergebnisse waren alle ähnlich\", erklärte Steinmann.\nZur Desinfektion empfehlen die Forscher Mittel auf Basis von Ethanol, Wasserstoffperoxid oder Natriumhypochlorit. Wende man diese in richtiger Konzentration an, reduzierten sie die Zahl der infektiösen Viren binnen einer Minute von einer Million auf nur noch 100 krankmachende Partikel. \"In der Regel genügt das, um die Gefahr einer Ansteckung deutlich zu reduzieren\", erklärte Kampf. \nMittlerweile hat das neuartige Coronavirus in China innerhalb eines Tages fast 100 weitere Todesopfer gefordert. Wie die Nationale Gesundheitskommission Chinas am Mittwoch mitteilte, kamen landesweit 97 Todesfälle hinzu. Die Zahl der Infektionen stieg um 2.015 Fälle.", "twitter-history": "[]"}