{
     "url": "https://de.rt.com/meinung/102021-russland-quarantane-ohne-ende/",
     "date": "2020-05-04T06:45:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Russland: Quarantäne ohne Ende?\n            ",
     "article": "                Die Russen haben die Quarantäne bisher diszipliniert eingehalten. Wer eine Datscha hat, genießt das Privileg von frischer Luft und Sonne. Doch: Haben die Moskauer eigentlich Angst vor einer Ansteckung mit dem Coronavirus? Ulrich Heyden berichtet aus der russischen Hauptstadt.\n            von Ulrich Heyden, Moskau\nSeit dem 30. März leben die Russen unter häuslicher Quarantäne. Für Menschen ab 65 Jahren gilt die Quarantäneanordnung sogar schon seit dem 23. März. Das ist eine lange Zeit. Am Dienstag hat Wladimir Putin angeordnet, die Quarantänemaßnahmen bis zum 11. Mai zu verlängern, weil die größte Infektionsgefahr noch bevorstehe.\nOb die Einschränkungen der Bewegungsfreiheit nach dem 11. Mai schrittweise zurückgenommen werden, ist noch unsicher. Denn seit dem 19. April werden in Russland täglich tausende neue Corona-Infizierte registriert, zuletzt über 10.000. Der Chef des Zentrums für Infektionskrankheiten am Zentralen Klinischen Krankenhaus von Moskau, Georgi Sapronow, meint, mit einem Abnehmen der Neuerkrankungen sei erst Ende Mai zu rechnen. Folgt man dieser Einschätzung, dann werden die Quarantänemaßnahmen wohl noch bis mindestens Ende Mai in Kraft bleiben.\nDie Quarantänemaßnahmen in Russland unterscheiden sich von Region zu Region ein wenig. In Moskau sieht die Einschränkung der Bewegungsfreiheit wie folgt aus: Die Bürger dürfen die Wohnung nur verlassen, um zum Lebensmittelgeschäft oder zum Müllcontainer zu gehen. Mit dem Hund darf man sich nur in einem Radius von 100 Metern um das Haus bewegen. Seit dem 15. April muss man außerdem für alle Fahrten mit der U-Bahn oder dem Auto bei der Stadtverwaltung einen Computer-Code anfordern. Wer in Moskau ohne Code unterwegs ist und erwischt wird, muss 375 Euro Strafe bezahlen. Dies entspricht einem Monatsgehalt von Geringverdienern.\nWer auf die Datscha fahren will, muss beim Portal der Stadtverwaltung einen Code für den Hin- und einen Code für den Rückweg anfordern. In dem Antrag sind die Passdaten und das Autokennzeichen anzugeben. Die Polizei steht an Ortseingängen und -ausgängen und macht stichprobenartige Kontrollen, ob der Fahrer einen gültigen Code vorweisen kann.\nAußerdem werden die Autos auf Moskauer Straßen über Videokameras kontrolliert. Registrieren die Kameras ein Auto, für das kein Code beantragt wurde, muss der Fahrer mit Strafen rechnen. Auch Menschen über 65 Jahren – die in Moskau zu Hause bleiben sollen – können einen Code bestellen, wenn sie auf die Datscha fahren wollen.\nVerrückte Suche nach \"dem ersten Infizierten\"\nBei der Beobachtung der russischen Medien fiel mir auf, dass die psychischen Belastungen, die für alte Menschen und Kinder entstehen, die wochenlang in Isolation leben, kein Thema sind. Auch ist nicht bekannt, wie die alten Leute, die meist nicht im Besitz eines Computers sind, mit der Bestellung von Codes zurechtkommen. Die Medien berichten allerdings, dass es Sozial- und Freiwilligendienste gibt, die sich um alte Menschen kümmern.\nWer sich unter Quarantänebedingungen fit halten will, muss dies mit Yoga und Gymnastik zu Hause tun. Das Joggen im eigenen Wohnbezirk ist nicht erlaubt. Der Grund dafür ist nicht bekannt.\nWas ich im russischen Fernsehen sehe, treibt mich manchmal zur Verzweiflung. Die ständigen Nachrichten über das Coronavirus können nichts als Angst produzieren.\nEin Beispiel: Der russische Fernsehkanal Rossija 24 brachte eine Reportage aus Spanien. Der Reporter berichtete, spanische Wissenschaftler seien auf der Suche nach dem ersten Spanier, der sich mit dem Coronavirus infiziert habe. Dabei hätten die Forscher herausgefunden, dass das Virus, unter dem Spanien seit Wochen leidet, von Fußballfans nach Spanien eingeschleppt wurde. Fans aus der spanischen Stadt Valencia hätten ein Fußballspiel in Milano besucht und seien infiziert nach Valencia zurückgekehrt.\nSolche Nachrichten und die ständigen Aufrufe in den Medien, zu Hause zu bleiben, verstärken das Gefühl, dass es nur auf uns ankommt. Wir Bürger sind die Schuldigen, wenn sich das Virus verbreitet, erklärt der Moskauer Bürgermeister Sergei Sobjanin unumwunden. Tiefere Analysen, wie es überhaupt zu Pandemien kommt und wie die wirtschaftlich Mächtigen derartige Katastrophen ausnutzen, um noch reicher zu werden, etwa über die Produktion neuer Tests und den Bau neuer Krankenhäuser, die in Windeseile aus dem Boden gestampft werden, fehlen in den großen russischen Medien.\nGegen die Einschränkung der Grundrechte herrscht in Russland kaum Protest. Wissen über das Coronavirus ist kaum vorhanden. Aber es gibt Angst. Niemand will sich anstecken. Nahezu alle Menschen auf der Straße tragen Masken, wenn auch oft nachlässig über das Gesicht gezogen, sodass die Nase hervorscheint.\nReportagen, die zeigen, wie Familien mit Kindern oder alte Leute den Alltag in den eigenen vier Wänden managen, habe ich im Fernsehen noch nicht entdeckt. Das Einzige, was im Fernsehen angeboten wird, sind Filme zur Weiterbildung und kulturelle Darbietungen wie ein \"Corona-Konzert\" mit bekannten Stars im Bolschoi-Theater. Die Moderatoren des Konzerts riefen immer wieder zur Solidarität auf. Was \"Solidarität\" in dieser Krise genau heißt, wurde nicht erklärt.\n46 Prozent der Bürger haben Verständnis für Einschränkungen\nWie bei einer von der Zeitung Vedomosti in Auftrag gegebenen Meinungsumfrage ermittelt wurde, halten 44 Prozent der Russen die von der Regierung angeordneten Maßnahmen zur Eindämmung des Coronavirus für gerechtfertigt, 27 Prozent halten die Maßnahmen für überflüssig und zu streng. 13 Prozent der Befragten meinen, die \"Selbstisolation\" und die bei der Verletzung der Quarantäne drohenden Strafen seien zu streng. Die Schließung von Unternehmen und die Einführung des Ausweissystems bei der Fahrt durch die Stadt halten elf beziehungsweise zehn Prozent der Befragten für zu streng.\nNach der Umfrage haben 81 Prozent der Befragten durch die Quarantänemaßnahmen Schwierigkeiten im Alltag. Als konkrete Schwierigkeiten wird Folgendes angegeben: das Verbot, die Wohnung zu verlassen (45 Prozent), das Defizit bei Masken, Handschuhen und Desinfektionsmitteln (44 Prozent), die Veränderungen in der Lebensführung (38 Prozent) und das Defizit an Bewegung (36 Prozent).\nGrillpartys sind strafbar\nImmer häufiger bemerke ich, dass Menschen die gesetzten Regeln überschreiten. Joggen ist nicht erlaubt – dennoch sehe ich in den Grünanlagen immer häufiger Jogger. Dass Polizisten sie anhalten, ist mir bisher nicht aufgefallen.\nParks und Kinderspielplätze sind mit rot-weißen Plastikbändern abgesperrt. Doch manchmal sehe ich Eltern mit ihren Kindern spazieren gehen, die weder eine Einkaufstüte noch einen Hund bei sich haben. Vor Kurzem beobachtete ich aus meinem Küchenfenster ein etwa achtjähriges Mädchen, wie es um einen Häuserblock Rollschuh lief. Es trug eine weiße Strumpfhose und eine schicke helle Jacke. Es wirkte aufgeregt und fröhlich. Möglicherweise hatte es Geburtstag und ihre Mutter dazu überredet, zweimal mit den neuen Rollschuhen um den Block fahren zu dürfen. Ich sah eine Frau, die dem Mädchen ruhigen Schrittes folgte.\nFür die Moskauer stellt diese Quarantäne eine harte Prüfung dar. Denn nach sechs Monaten Winter mit nur wenigen Tageslichtstunden warten die Menschen sehnsüchtig darauf, in der Wärme spazieren zu gehen. Schon warnen die Medien vor einer neuen Gefahr. Wenn die Städter jetzt allesamt auf ihre Datschen fahren, würden sie das Virus im Moskauer Umland verbreiten. Das Kontaktverbot gilt jedoch nicht nur in der Stadt, sondern auch auf den Datschen. Grillpartys mit den Nachbarn sind nicht erlaubt. Doch auch ohne gemeinsames Grillen lässt es sich auf den Datschen gut gehen.\nRT Deutsch bemüht sich um ein breites Meinungsspektrum. Gastbeiträge und Meinungsartikel müssen nicht die Sichtweise der Redaktion widerspiegeln.",
     "twitter-history": "[]"
}