{"url": "https://de.rt.com/europa/103468-deutschland-und-andere-mitgliedsstaaten-sichern-300-millionen-impfdosen-gegen-coronavirus-fuer-eu/", "date": "2020-06-14T12:28:06+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Deutschland und andere Mitgliedsstaaten sichern 300 Millionen Impfdosen gegen Coronavirus für EU\n            ", "article": "                Weltweit suchen Forscher nach einem Impfstoff gegen das neuartige Coronavirus. Deutschland, Frankreich, Italien und die Niederlande haben sich zu einer \"Impfallianz\" zusammengeschlossen und sichern sich nun bei einem Hersteller mindestens 300 Millionen Impfdosen.\n            Vier EU-Staaten, darunter Deutschland, haben einen ersten Vertrag über mindestens 300 Millionen Impfdosen gegen das Coronavirus geschlossen. Das teilte das Bundesgesundheitsministerium am Samstag in Berlin mit. Die Entwicklung eines Impfstoffs könnte im günstigen Fall schon Ende des Jahres abgeschlossen sein. Die Impfdosen würden relativ zur Bevölkerungsgröße aufgeteilt.\n🇩🇪, 🇫🇷, 🇮🇹 und die 🇳🇱 haben sich zu einer Impfallianz zusammengeschlossen, um gemeinsam Impfdosen für alle Mitgliedsstaaten der 🇪🇺 zu sichern. Dazu sind sie mit mehreren Unternehmen, die an aussichtsreichen Impfstoffen forschen, im Gespräch. (1/6)\n🇩🇪, 🇫🇷, 🇮🇹 und die 🇳🇱 haben nun mit AstraZeneca einen ersten Vertrag über mindestens 300 Mio. Impfdosen für die ganze 🇪🇺 geschlossen. Diese sollen relativ zur Bevölkerungsgröße an alle Mitgliedstaaten, die dabei sein wollen, aufgeteilt werden. (4/6)\nDer Vertragspartner AstraZeneca nannte eine Größenordnung von \"bis zu 400 Millionen Dosen\". Das Pharmaunternehmen hatte nach eigenen Angaben vor kurzem schon ähnliche Vereinbarungen unter anderem mit Großbritannien und den USA abgeschlossen.\nDer italienische Gesundheitsminister Roberto Speranza sprach wie das Unternehmen von einer Lieferung von \"bis zu 400 Millionen Impfstoffdosen für die gesamte europäische Bevölkerung\". Der mögliche Impfstoff sei aus Studien an der Universität Oxford hervorgegangen. Der Versuchsprozess sei in einem \"fortgeschrittenen Stadium\" und werde im Herbst abgeschlossen. Dann könne bis Ende des Jahres mit der Verteilung der ersten Tranche begonnen werden. \"Der Impfstoff ist die einzige endgültige Lösung für Covid-19\", erklärte Roberto Speranza am Samstag auf Facebook weiter.\nDabei geht es offenbar um den an der Universität Oxford entwickelten COVID-19-Impfstoff AZD1222, der derzeit in einer großen Studie geprüft wird. Nach Angaben des Verbands forschender Pharma-Unternehmen (vfa) hat es im Mai mehr als 120 Impfstoffprojekte weltweit gegeben: von kleinen Firmen wie Biontech aus Mainz oder Curevac in Tübingen bis zu Konzernen wie Sanofi und GlaxoSmithKline.\nWann tatsächlich ein Impfstoff gegen das neuartige Coronavirus zugelassen wird, weiß derzeit niemand. Noch vor wenigen Jahren wurde für die Entwicklung solcher Vakzinen ein Zeitraum von 15 bis 20 Jahren veranschlagt. Neue Technologien können den Prozess zwar beschleunigen, doch nach wie vor muss neben der Wirksamkeit auch die Sicherheit eines Wirkstoffes in klinischen Studien bestätigt werden. (dpa)", "twitter-history": "[]"}