{"url": "https://de.rt.com/wirtschaft/102705-wto-warenhandelsindex-faellt-da-covid-lieferketten-schadet/", "date": "2020-05-24T08:15:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                COVID-19 unterbricht Lieferketten – WTO Warenhandelsindex bricht ein\n            ", "article": "                Die weltweiten Lieferketten nehmen durch die Corona-Pandemie deutlich Schaden. Da die globalen Warenströme stark zurückgehen, verzeichnet der WTO-Warenhandelsindex zum ersten Mal in seiner Geschichte einen Rückgang. Eine Stabilisierung ist nicht in Sicht.\n            Der Welthandel wird in den ersten sechs Monaten dieses Jahres \"rapide fallen\", nachdem der wichtigste Handelsindex einen Tiefstand erreicht hat. Dies teilte die Welthandelsorganisation (WTO) am Mittwoch mit.\nDas WTO-Warenhandelsbarometer, das Echtzeitinformationen über die Entwicklung des Welthandels liefert, fiel von 95,5 im Februar auf aktuell 87,6 auf der Skala. Dies deutet auf einen steilen Rückgang der globalen Warenströme hin. Zahlen unter dem Basiswert von 100 indizieren ein unter dem Trend liegendes Wachstum. So ist der aktuelle Stand der niedrigste seit der Einführung des Indikators im Juli 2016. Das in Genf ansässige Gremium erklärte am Mittwoch:\n\nDer aktuelle Messwert erfasst die Anfangsphasen des COVID-19-Ausbruchs und zeigt noch keine Anzeichen für eine Stabilisierung des Handels.\nDies stehe im Einklang mit der im vergangenen Monat vorgelegten Handelsprognose der WTO. Dem Bericht zufolge wird erwartet, dass der Rückgang des weltweiten Warenhandels im Jahr 2020 zwischen 13 und 32 Prozent liegen wird, je nachdem, wie lange die Pandemie andauert und wie die Länder auf die Krise reagieren.\nAlle Bereiche, die der Handelsindikator umfasst, erlitten einen starken Rückgang. Der Automobilsektor wurde aufgrund des Produktions- und Nachfrageeinbruchs in den wichtigsten Volkswirtschaften am stärksten getroffen. Während Exporte, die Containerschifffahrt sowie die Luftfracht ebenfalls stark rückläufig waren, zeigten einige Bereiche Anzeichen von Stabilität. Dies gilt für elektronische Bauteile und landwirtschaftliche Rohstoffe.\nDer Handel hatte sich bereits vor der weltweiten Ausbreitung des Coronavirus verlangsamt. Das Volumen des globalen Warenhandels war WTO-Daten zufolge bereits im Jahr 2019 zum ersten Mal seit zehn Jahren rückläufig. Grund hierfür war der schwelende Handelsstreit zwischen China und den USA, zwei der größten Volkswirtschaften der Welt. Obwohl die beiden Nationen im Januar den ersten Teil des lange erwarteten Handelsabkommens unterzeichneten, begannen die Spannungen erneut zu eskalieren, nachdem Washington Peking für den Corona-Ausbruch verantwortlich machte.", "twitter-history": "[]"}