{"url": "https://de.rt.com/inland/105781-kein-karneval-jens-spahn-will/", "date": "2020-08-20T11:06:59+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Kein Karneval? Jens Spahn will nicht Spielverderber sein – Schuld ist das Virus\n            ", "article": "                Wenn es nach Bundesgesundheitsminister Jens Spahn (CDU) ginge, würde er die Karneval- und Fasnachtsaison 2020/2021 ausfallen lassen. Um möglichem Unmut von Karnevalsanhängern aus dem Weg zu gehen, appellierte er am Mittwoch an die Vernunft der Menschen.\n            Bei seinem Besuch des Universitätsklinikums Schleswig-Holstein in Kiel am Mittwoch kam Spahn erneut auf den Karneval zu sprechen. Bereits am Tag zuvor gab er bekannt, dass er die kommende Saison ab dem 11. November ausfallen lassen würde. Kitas, Schulen und die Wirtschaft hätten Vorrang vor den traditionellen Faschingsfeiern während der sogenannten fünften Jahreszeit.\nIhm sei die Bedeutung als Münsterländer für Millionen von Menschen bewusst, sagte Spahn, räumte jedoch ein:\nAber wenn wir vor der Frage stehen, ist die Kita möglich oder der Karneval, dann bin ich sehr sicher, dass ein Großteil der Gesellschaft da eine klare Antwort zu hat.\nAußerdem brauche es doch auch Planungssicherheit für die Hunderte Faschingsvereine, die sich vom Bodensee bis zum Münsterland auf die verrückte Jahreszeit vorbereiten würden. Spahn erklärte:\nEs ist doch besser, jetzt darüber zu reden, auch mit den Ländern, die besonders betroffen sind und den Vereinen, als eine Woche vorher.\nDas gelte aber nicht nur für den Karneval, sondern auch für die vielen Schützenfeste, die sich bundesweit großer Beliebtheit erfreuen. Aber in einer Jahrhundertpandemie müsse man Prioritäten setzen. Überall dort, wo gefeiert werde, habe es das Coronavirus leicht, so der CDU-Politiker: \nIch bin nicht der Spielverderber oder der Spaßverderber, das ist das Virus.\nIm Klinikum lobte Spahn die Leistungen der Pflegekräfte und Ärzte während der Coronakrise und dankte ihnen. Zugleich räumte er ein, dass Lob allein nicht genüge, sondern die Krankenhäuser auch ausreichende finanzielle Mittel haben müssten.\nSpahn kündigte für September einen Gesetzentwurf an, der den Krankenhäusern in einer Art Gesamtjahresschau finanziell helfen solle. Dabei solle einfließen, wie die Finanzlage der einzelnen Klinik sei, was an Erlösen erwirtschaftet werden konnte und was eine Klinik ohne Corona-Krise wahrscheinlich erwirtschaftet hätte. Die Differenz daraus solle finanzierbar gemacht werden. \"Da wollen wir hin und im September einen entsprechenden Gesetzentwurf vorlegen\", sagte er.\nÜber 400.000 medizinische Beschäftigte in 1.200 Kliniken und 48.300 Arztpraxen wurden zwischen März und Mai in der Hochphase der Pandemie in Kurzarbeit geschickt, weil sich Bund- und Länder auf die Betreuung von Corona-Patienten konzentrieren wollten. Als diese dann ausblieben und alle nicht dringend notwendigen Operationen verschoben wurden, blieben die Kliniken leer. Das machte sich natürlich auch wirtschaftlich bemerkbar und soll nun in die Berechnungen mit aufgenommen werden. \nDie 16 Wissenschaftsminister der Länder hatten am 5. August einen Brandbrief an den Bundesgesundheitsminister geschickt mit der Bitte, den Uni-Kliniken finanziell zu helfen.\n(rt/dpa)", "twitter-history": "[]"}