{"url": "https://de.rt.com/nordamerika/103868-grossmeister-kung-flu-trump-schaltet/", "date": "2020-06-25T17:57:25+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Der Großmeister der \"Kung Flu\": Trump schaltet auf Wahlkampfmodus\n            ", "article": "                Der Ausdruck \"chinesischer Virus\" hatte in den letzten Wochen bereits für Kontroversen gesorgt. Nun legte US-Präsident Trump nach. Auf bislang zwei Wahlkampfveranstaltungen sprach er von der \"Kung Flu\". Dafür erntete Trump erneut Rassismus-Vorwürfe. Doch bereits zuvor war der Ausdruck in Umlauf.\n            Kaum ein anderes Land der Welt wurde vom Coronavirus derart heimgesucht, wie die USA. Schnell wurde für die über 100.000 Toten im Zusammenhang mit Covid-19 ein Schuldiger ausgemacht: China bzw. die chinesische Regierung. Kein Tag verging auf dem Höhepunkt der Corona-Krise ohne dass durch Washington die Verschwörungstheorie gestreut wurde, der Ausbruch des Virus sei auf einen Unfall bei virologischen Experimenten in China zurückzuführen. Zudem habe Peking die \"internationale Gemeinschaft\" vermeintlich zu spät über die tatsächliche Virusgefahr informiert.\nSeither war vor allem in den Vereinigten Staaten immer wieder vom sogenannten \"chinesischen Virus\" die Rede. Besonders gerne machte US-Präsident Donald Trump von dem Begriff Gebrauch. Doch der chinesischen Regierung stieß die Bezeichnung bitter auf, da es sich demnach um anti-chinesische Stimmungsmache in einer ohnehin bereits angespannten Beziehung zwischen den USA und China handeln würde.\nWashington verbreite \"anti-asiatischen Rassismus\", so der Vorwurf Pekings, da sich aufgrund der weltweiten Verbreitung der Lungenkrankheit Covid-19 ohnehin rassistische und diskriminierende Übergriffe auf Personen, denen eine chinesische Herkunft unterstellt wird, angestiegen seien. Trump wies die Vorwürfe zurück.\nNun weht in den USA ein anderer, altbekannter Wind. Washington befindet sich im Wahlkampfmodus. Bekanntlich ist es eine Zeit, in der sich Amtsinhaber und Amtsbewerber eine hollywoodreife Schlammschlacht liefern und auch bei internationalen Themen gerne unterhalb der Gürtellinie agiert wird. Und US-Präsident Donald Trump weiß, vielleicht wie kaum ein anderer US-Präsident vor ihm, wie er seine Anhänger in Stimmung bringt.\nBei einer Wahlkampf-Kundgebung in Tulsa (US-Bundesstaat Oklahoma) war es dann soweit. Er kenne für das \"chinesische Virus\" verschiedene Namen, erklärte Trump. \"Kung Flu\" [Kung Grippe, Anm. d. Red.] gehöre dazu, fuhr Trump fort.\n\"Übrigens ist es ohne Frage eine Krankheit, [die] mehr Namen hat als jede andere Krankheit in der Geschichte\".\nIch kann Kung Flu nennen, ich kann 19 verschiedene Versionen von Namen nennen\", ergänzte Trump unter dem Gelächter seiner Anhänger.\nThe President uses the term “Kung Flu” again and says “COVID, COVID-19, COVID, I said what’s the 19. COVID-19, some people can’t explain the 19.” pic.twitter.com/9tD6dC8aGB\nDass er sich daraufhin mit neuen Rassismus-Vorwürfen konfrontiert sah, hatte der amtierende US-Präsident wohl einkalkuliert. Für seine Anhänger und Stammwählerschaft war es ein eindeutiges Signal, ein \"Schlachtruf\". Das Regierungssprecherin Kayleigh McEnany erklärte, Trump habe nur auf die Herkunft des Virus aufmerksam machen wollen, war da reine Formsache.\nTrumps anschließender Auftritt vor mehreren 1.000 begeisterten und jungen Anhängern in der Dream City Church in Phoenix am Dienstag zeigte, wie sehr seine berechnende Entgleisung – inmitten der einbrechenden Umfragezahlen für Trump – verfing. Trump selbst hatte den erniedrigenden Ausdruck noch gar nicht in den Mund genommen, da schallten ihm die Kung-Flu-Rufe der euphorisierten Menge entgegen. Da war er wieder, der Präsident, der \"ihre\" Sprache spricht und auf die sogenannte politische Korrektheit pfeift.\nKung Flu, ja, Kung Flu\", erwiderte Trump die Rufe der Menge, was diese ihm mit tosendem Applaus dankte.\n\"Die Tatsache, dass er die Menge so in Aufregung versetzte, war einfach abstoßend\", kommentierte Chris Lu, ein US-Amerikaner chinesischer Abstammung, der als Kabinettssekretär unter der Vorgängerregierung tätig war, die Wortwahl Trumps.\nAus diesem primären Wunsch, von der Menge die Bestätigung zu erhalten, die er sich wünscht, ging er an diesen Ort, was so schlimme Folgen für die asiatischen Amerikaner im Allgemeinen und für die asiatisch-amerikanischen Kinder im Besonderen hat. Für ihn ist es ein Witz, aber nicht für uns\", ergänzte Lu.\nAls Trump in Tulsa erklärte, dass ihm der Begriff \"Kung Flu\" als einer der Namen für das \"chinesische Virus\" bekannt sei, hat er womöglich an einen seiner Mitarbeiter gedacht. So erklärte die die Reporterin Weijia Jiang vom US-Sender CBS, dass ein \"Offizieller des Weißen Hauses\" den Ausdruck \"Kung Flu\" ihr gegenüber benutzt habe.\nHeute Morgen bezeichnete ein Beamter des Weißen Hauses #Coronavirus in mein Gesicht als \"Kung-Flu\". Da frage ich mich, wie sie es hinter meinem Rücken nennen\", sagte Jiang auf Twitter.\nThis morning a White House official referred to #Coronavirus as the “Kung-Flu” to my face. Makes me wonder what they’re calling it behind my back.\nWomöglich reicht Trumps Kenntnis des Ausdrucks jedoch noch etwa weiter zurück. Bereits vor Jahren benutzten zwei staatliche Veteranen-Krankenhäuser den Begriff \"Kung Flu\" unter der Obama-Regierung in offiziellen Materialien, zusammen mit Bildern eines Affen in einem Karate-Anzug und eines Ninjas mit einer Gesichtsmaske.\nIm Jahr 2015 forderte die offizielle Website des Tennessee Valley Healthcare System die Patienten auf: \"Werden Sie ein Kung-Flu-Kämpfer! Lassen Sie sich gegen Grippe impfen!\" Die Website wurde aus dem Netz genommen, aber eine Kopie davon wurde von einer Internet-Archivierungs-Website aufbewahrt.\nEbenfalls im Jahr 2015 schickte das Jonathan M. Wainwright Memorial VA [Veteran Affairs, Anm. d. Red.] Medical Center eine Nachricht an Patienten, mit folgendem Wortlaut: \"Kung Flu – Schlagen Sie es k.o., bevor es Sie ausknockt!\"", "twitter-history": "[]"}