{
     "url": "https://de.rt.com/europa/103932-ermittler-messerangriff-in-glasgow-war/",
     "date": "2020-06-26T22:07:22+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Ermittler: Messerangriff in Glasgow war kein Terrorakt\n            ",
     "article": "                Bei einer Messer-Attacke in einem Hotel im schottischen Glasgow hat ein Mann sechs Menschen verletzt. Die Polizei erschoss den Täter. Die Behörden gehen nicht von einem Terrorangriff aus.\n            Die Ermittlungen im Falle des Messerangriffes in der schottischen Stadt Glasgow dauern an, aber derzeit gehen die Sicherheitskräfte nicht von einem Terrorakt aus. Dies hat die Polizei im Kurznachrichtendienst Twitter mitgeteilt. Einige britische Medien berichteten von Toten. Dies wurde aber nicht offiziell bestätigt.\nDer Vorfall ereignete sich im Park Inn Hotel im Stadtzentrum, wie die Polizei mitteilte. Dort wurden während der Corona-Pandemie Asylsuchende untergebracht. Unklar war noch am Abend, ob dies in irgendeinem Zusammenhang mit der Attacke stehen könnte.\nDie Verletzten sind 17 bis 53 Jahre alt. Sie alle kamen ins Krankenhaus, darunter auch ein Polizeibeamter. Der Zustand des 42-Jährigen ist nach offiziellen Angaben stabil.\nIch habe Leute gesehen, die aus einem Hotel gerannt sind\", berichtete eine Augenzeugin dem Nachrichtensender Sky News. \"In der ganzen Straße waren Polizeifahrzeuge und Rettungswagen.\"\nEin Augenzeuge aus dem Hotel berichtete der Nachrichtenagentur PA, dass die Rezeption voller Blut gewesen sei.\nPremierminister Boris Johnson sagte, er sei \"zutiefst traurig über den schrecklichen Vorfall in Glasgow\".\nSchottlands Regierungschefin Nicola Sturgeon dankte allen Einsatzkräften. Johnson sprach noch am Freitag mit Sturgeon, Innenministerin Priti Patel und der Polizei.\nFür große Verärgerung in sozialen Medien sorgte am Abend ein Tweet des Chefs der Brexit-Partei, Nigel Farage. Er sprach von illegalen Immigranten in vielen Hotels in Großbritannien, die über den Ärmelkanal gekommen seien und das Wohlergehen gefährdeten. Vertreter der Stadt warnten eindringlich davor, Hass zu schüren. Die Polizei machte am Freitag zunächst keine näheren Angaben zum Täter von Glasgow. Auch die Nationalität des Mannes war vorerst unbekannt.\nDie Polizei schrieb im Kurznachrichtendienst Twitter von einem ernsten \"Zwischenfall\", betonte aber, dass keine Gefahr für die Öffentlichkeit bestehe.\nDie Einsatzkräfte waren zwei Minuten nach den ersten Notrufen da. Britische Medien berichteten von schwer bewaffneten Einsatzkräften, die in das Gebäude stürmten. Einige Straßen wurden gesperrt, wie die Stadtverwaltung mitteilte.\n(dpa/rt)",
     "twitter-history": "[]"
}