{"url": "https://de.rt.com/wirtschaft/106159-corona-krise-starkster-einbruch-bei-deutschen-russland-investitionen-seit-20-jahren/", "date": "2020-09-01T06:30:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona-Krise: Stärkster Einbruch bei den deutschen Russland-Investitionen seit 20 Jahren\n            ", "article": "                Der Corona-Lockdown in Russland ist zwar seit Monaten wieder aufgehoben. Die Grenzen zwischen Russland und Deutschland bleiben aber nach wie vor geschlossen. Nach den letzten zwei Boomjahren führte das zu einem unerwarteten Investitionsabbau.\n            Nach den Boomjahren 2018 und 2019 brechen die deutschen Netto-Direktinvestitionen in Russland nun stark ein. Insgesamt haben deutsche Unternehmen zwischen März und Juni Investitionen in Höhe von 1,1 Milliarden Euro aus Russland abzogen. Das meldet die Deutsch-Russische Auslandshandelskammer (AHK) unter Berufung auf aktuelle Zahlen der Bundesbank. Dennoch belaufen sich die Gesamtinvestitionen im ersten Halbjahr 2020 auf ein Plus von knapp 700 Millionen Euro.\nViele Investitionen wurden verschoben und auf Eis gelegt. Die weltweiten Anti-Corona-Maßnahmen tragen zur Verunsicherung der Russland-Investoren bei\", erklärte der AHK-Vorstandsvorsitzende Matthias Schepp. \n2018 hatten die Netto-Direktinvestitionen mit 3,8 Milliarden Euro und 2019 mit 2,6 Milliarden Euro Rekordwerte erreicht. \"Viele Firmen hatten sich auf ein gutes Jahr im Russlandgeschäft eingestellt, dann kam Corona\", so der AHK-Chef. Zur Verunsicherung hätten weltweite Maßnahmen gegen eine Ausbreitung des Coronavirus beigetragen, sagte Schepp. Der AHK zufolge waren die deutschen Investitionen in den vergangenen 20 Jahren in einem zweiten Quartal noch nie so niedrig wie zuletzt. Die Monate März bis Juni waren der Höhepunkt der russlandweiten Anti-Corona-Maßnahmen, die auch bei deutschen Betrieben zu Lieferstopps und Produktionsunterbrechungen geführt haben. Die Grenzen zwischen Deutschland und Russland sind nach wie vor geschlossen. Nur vereinzelt gab es bislang Sonderflüge zwischen Frankfurt/Main und der russischen Hauptstadt.\nMatthias Schepp, der sich als Leiter des Spiegelbüros in Moskau von 2006 bis 2016 einen Namen machte und mehrere Bücher über Moskau schrieb, nannte einst die russische Hauptstadt das \"New York des Ostens\". Heute warnt der ehemalige politische Korrespondent vor den Folgen der neuen politischen Spannungen zwischen Berlin und Moskau: \"Die Spekulationen über einen Einmarsch Russlands in Belarus und die Vergiftung des Oppositionellen Alexei Nawalny beschädigen das Investitionsklima zusätzlich\", sagte Schepp.", "twitter-history": "[]"}