{"url": "https://de.rt.com/inland/106125-corona-krise-deutlich-weniger-klinikbehandlungen/", "date": "2020-08-31T14:00:18+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Trotz Herzinfarktes nicht ins Krankenhaus: Deutlich weniger Notfälle während Corona-Krise\n            ", "article": "                Viele kranke Menschen haben sich in der Corona-Krise trotz einer Notsituation nicht als Notfall ins Krankenhaus einweisen lassen. Das geht aus Daten der Krankenkasse DAK hervor. Bereits vor Monaten wurde vor derartigen Folgen der staatlichen Corona-Maßnahmen gewarnt.\n            In Deutschland haben sich während der Corona-Krise deutlich weniger schwer erkrankte Menschen als Notfall ins Krankenhaus einweisen lassen. Das geht aus Zahlen der Krankenkasse DAK-Gesundheit hervor, die der Nachrichtenagentur dpa vorliegen.\nDemnach kamen im März 2020 – dem Monat, in dem Bund und Länder beschlossen, geplante Operationen und Aufnahmen in Krankenhäuser auf unbestimmte Zeit zu verschieben, und Kontaktbeschränkungen anordneten – über 25 Prozent weniger Menschen mit einem Herzinfarkt in eine Klinik als im Jahr zuvor.\nEinen ähnlich deutlichen Rückgang bei Klinikeinweisungen gab es auch bei Schlaganfällen und psychischen Erkrankungen. Seit Juni pendelten sich die Zahlen laut DAK-Gesundheit wieder auf Normalmaß ein. Im Juni lagen die Einweisungen zum Teil sogar leicht über Vorjahresniveau.\nEine Sprecherin der DAK-Gesundheit erklärte, viele Menschen seien im Frühjahr wohl aus Angst vor einer Infektion mit dem Coronavirus trotz lebensbedrohlicher Erkrankungen nicht ins Krankenhaus gegangen. Der zunächst erwartete Nachholeffekt sei nicht erkennbar.\nSonderanalyse der #DAK zeigt während der #coronapandemie deutliche Schwankungen bei den Notfalleinweisungen der Krankenhäuser. Klinikfälle im März bei Herzinfarkten, Schlaganfällen und psychischen Erkrankungen deutlich unter denen des Vorjahres. https://t.co/rXjaD5YQ9Jpic.twitter.com/533FmFAGNC\nAndreas Storm, Vorstandschef der Krankenkasse mit 5,6 Millionen Versicherten, sprach von einer \"regelrechten Corona-Delle bei den Aufnahmen im Frühjahr\". Im März seien 26,6 Prozent weniger Patienten mit einem Herzinfarkt aufgenommen worden als im Vorjahr, im April 22,2 Prozent, im Mai 13,8 Prozent weniger. Im Juni hätten die Herzinfarkt-Einweisungen dann leicht über dem Niveau des Vorjahres gelegen.\nBei Krankheiten wie beispielsweise Schlaganfall oder Hirnblutungen verzeichnete die Krankenkasse im März im Vergleich zum Vorjahr einen Rückgang von 12,7 Prozent, im April von 20,2 Prozent. Ab Mai begannen sich die Einweisungen mit minus 9,6 Prozent zu normalisieren.\nDie Aufnahmen wegen psychischer Erkrankungen – etwa Depressionen, Schizophrenie oder Alkoholmissbrauch – gingen im März um 14,8 Prozent zurück, im April waren es 23,1 Prozent, im Mai noch 16,4 Prozent. Auch hier normalisierten sich die Zahlen im Juni.\nDas Problem der ausgebliebenen Notfallbehandlungen in den Kliniken wurde bereits in der im Mai bekannt gewordenen kritischen Analyse des Corona-Krisenmanagements der Regierung aus dem Bundesinnenministerium beschrieben. Das Papier befasste sich mit den Kollateralschäden der Corona-Maßnahmen. Im Abschnitt \"Zusätzliche Todesfälle durch Herzinfarkt und Schlaganfall\" heißt es:\nÜber die letzten Jahre und Jahrzehnte wurden integrierte Konzepte entwickelt, die erfolgreich die Morbidität und Mortalität beeinflusst haben und darauf beruhen, dass möglichst frühzeitig [...], möglichst rasch [...] und möglichst kompetent eine Versorgung erfolgt. Diese inter-sektoralen/-disziplinären Ketten sind in vielfacher Weise geschädigt (ambulante Versorgung, Ressourcenentzug) und leiden auch maximal darunter, dass bedingt durch einseitige und übertriebene Informationspolitik die Betroffenen unberechtigter Weise Corona mehr als diese Erkrankungen fürchten und Warnzeichen unterdrücken und auch befürchten mit diesen Erkrankungen in der derzeitigen Corona-Fixierung im Krankenhaus nicht gut behandelt zu werden.\nDer Autor des Papiers, Oberregierungsrat Stephan Kohn, wurde seinerzeit vom Dienst suspendiert und in den Mainstreammedien als \"Verschwörungstheoretiker\" verunglimpft.", "twitter-history": "[]"}