{"url": "https://de.rt.com/inland/109057-berlin-verwaltungsgericht-bestatigt-lockdown-fur/", "date": "2020-11-11T20:21:16+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Berlin: Verwaltungsgericht bestätigt Lockdown für Gaststätten\n            ", "article": "                Herber Rückschlag für mehrere Berliner Gastronomen: Das Verwaltungsgericht lehnt ihre Eilanträge gegen die neue Corona-Verordnung ab. Auch ein Fitnessstudio und ein Theater scheitern vor Gericht. In Berlin sind noch mehrere Dutzend Eilanträge offen.\n            Vom Teil-Lockdown und den verhängten Corona-Verordnungen des Bundes und der Länder für November sind vor allem Gastronomie, Kultureinrichtungen sowie Sportvereine betroffen. Sie müssen schließen. So auch in Berlin. Auf diese Weise will der Senat die Ausbreitung des Coronavirus bremsen. Die Gaststätten etwa dürfen nur noch außer Haus verkaufen und Lieferservice anbieten. Mehrere Dutzend Gastronomen aus der Hauptstadt haben Eilanträge dagegen eingereicht. Die 4. Kammer des Berliner Verwaltungsgerichts lehnte 22 von insgesamt 77 Anträgen am Dienstag ab.\nDie Verordnung des Berliner Senats, mit der die Schließung der Betriebe angeordnet worden war, beruhe \"auf einer verfassungskonformen Rechtsgrundlage\", begründete das Gericht seine Entscheidung. Das Verbot diene \"dem legitimen Ziel der Bekämpfung der Krankheit COVID-19, die sich insbesondere in Berlin in kürzester Zeit dramatisch verbreitet\" habe.\nDie Gastwirte fühlten sich vor allem ungleich behandelt, weil Friseurbetriebe sowie der gesamte Einzelhandel weiterhin öffnen dürfen. Sie argumentierten etwa, ihre Gaststätten seien keine \"Treiber der Pandemie\".\nDas Argument wiesen die Richter jedoch zurück. Im Beschluss der Kammer heißt es etwa:\nDie Aussage, Gaststätten trügen nicht wesentlich zur Verbreitung der Pandemie bei, sei nicht haltbar.\nZudem führte das Gericht zur Begründung an, dass sich ein Großteil der Infektionen in Berlin nicht mehr zurückverfolgen lasse.\nWeiter heißt es in der Mitteilung des Gerichts:\nEs sei auch erforderlich, weil allein die Einhaltung der für Gaststätten bislang geltenden Hygienekonzepte nicht ausreiche. Die Gastronomie sei davon geprägt, dass Menschen nicht nur zur bloßen Nahrungsaufnahme zusammenkämen, sondern typischerweise auch, um Geselligkeit zu pflegen, zu kommunizieren und neue Kontakte zu knüpfen.\nDer Eingriff in die Berufsfreiheit der Gastronomen sei aus der Sicht des Gerichts gerechtfertigt, weil der Bund zugesagt hatte, die Einnahmeausfälle finanziell zu entschädigen.\nWir werden uns das in Ruhe ansehen und überlegen, ob wir Rechtsmittel zum Oberverwaltungsgericht einlegen\", teilte Anwalt Niko Härting, der die 22 Gastronomen vertritt, via Kurznachrichtendienst Twitter mit.\nDas VG Berlin hat 22 Eilanträge Berliner Gastronomen gegen die Schließung zurückgewiesen (Az. 4 L 476/20). Wir werden jetzt prüfen, ob wir unseren Mandanten empfehlen, zum OVG Berlin-Brandenburg zu gehen. #Corona\nNeben Theatern, Museen und Restaurants müssen auch Nagel-, Kosmetik-, Tattoo- sowie Massagestudios im November geschlossen bleiben. Auch ein Fitnessstudio sowie das Schlosspark Theater des Kabarettisten Dieter Hallervorden hatten Eilanträge eingereicht. Insgesamt sind bislang rund 100 Eilanträge gegen die Corona-Betriebsschließungen in Berlin eingegangen.", "twitter-history": "[]"}