{"url": "https://de.rt.com/asien/102580-solangs-guenstig-ist-riesige-oelflotte-fuer-china/", "date": "2020-05-18T21:58:59+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Solange es günstig ist: Flotte von 117 Tankern bringt billiges Rohöl nach China\n            ", "article": "                Während der Rest der Welt zögerlich die pandemiebedingten Maßnahmen lockert, kauft China Rohöl zum günstigsten Preis seit Jahren, um seine Vorräte aufzustocken. Grund ist die Tatsache, dass der Bedarf des größten Ölimporteurs der Welt allmählich wieder zunimmt.\n            Derzeit sind insgesamt 117 sehr große Rohöltanker (Very Large Crude Carrier, VLCC) auf dem Weg nach China, um zwischen Mitte Mai und Mitte August in dortigen Häfen entladen zu werden. Jedes der Schiffe kann zwei Millionen Barrel Öl transportieren.\nWenn diese Supertanker Rohölladungen in Standardmengen transportieren, könnte dies laut Bloomberg bedeuten, dass China in den nächsten drei Monaten mit mindestens 230 Millionen Barrel Öl rechnet. Die Flotte, die sich auf dem Weg nach China befindet, könnte die größte Anzahl von Supertankern sein, die gleichzeitig zum wichtigsten Ölimporteur der Welt reisen, meint Firat Kayakiran von Bloomberg News.\nViele der Rohölladungen dürften im April gekauft worden sein, als die Preise unter die WTI-Rohölterminverträge in den negativen Bereich absackten.\nIm vergangenen Monat, als der Corona-Lockdown aufgehoben wurde, kauften Chinas Ölraffinerien bereits extrem billige Ladungen aus Alaska, Kanada und Brasilien. Sie nutzten die hohen Preisnachlässe für mehrere Rohölsorten, die China angeboten wurden, da anderswo keine Nachfrage bestand.\nSchätzungen zufolge soll China die Befüllungsrate seiner strategischen und kommerziellen Lagerbestände im ersten Quartal 2020 verdoppelt haben. Hierbei nutzte Peking die niedrigen Ölpreise und stützte kurzfristig den Ölmarkt angesichts der einbrechenden Nachfrage, indem man mehr Importe in die eigenen Reservoire umlenkte, anstatt die Rohölimporte gänzlich zu reduzieren.\nChinas Rohölimporte stiegen im April sprunghaft auf etwa 9,84 Millionen Barrel pro Tag, als die Nachfrage nach Kraftstoffen wieder anzog und lokale Raffinerien die Rohölverarbeitung zu intensivieren begannen. Das berichtet Reuters mit dem Verweis auf chinesische Zolldaten.  ", "twitter-history": "[]"}