{"url": "https://de.rt.com/kurzclips/102093-demonstranten-picknicken-vor-zelenskysamtssitz-inmitten/", "date": "2020-05-03T18:00:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Picknick im Coronavirus-Lockdown vor Amtssitz von Selenskij\n            ", "article": "                Ukrainische Restaurantbesitzer haben am Samstag vor dem Amtssitz von Präsident Wladimir Selenskij in Kiew eine Kundgebung abgehalten, um mitten während der Coronavirus-Einschränkungen im Land gegen Anordnungen zur Schließung von Restaurants zu protestieren. Sie forderten, dass die Sommerterrassen von Cafés und Restaurants geöffnet bleiben, bei gleichzeitiger Einhaltung der Hygienevorschriften.\n            Die Kundgebung, die in Form eines Picknicks stattfand, bezweckte zu zeigen, dass es möglich ist, Restaurants geöffnet zu lassen. Auf den Terrassen könnten trotz der Beschränkungen Kunden und Personal einfacher soziale Distanz wahren und die Hygienevorschriften einhalten. Die Organisatoren stellten für die \"Kunden\" Tische weit voneinander entfernt auf, auf denen jeweils ein Desinfektionsmittel für die linke Hand angebracht war.\n\"Nur eine einzige Regierungsentscheidung ist jetzt für uns von wesentlicher Bedeutung, nämlich die Erlaubnis, Sommerterrassen in Übereinstimmung mit allen epidemiologischen Regeln, die auf unseren Realitäten basieren, zu öffnen. Unseren Schätzungen zufolge würde dies 200.000 Einrichtungen im ganzen Land die Chance geben, ihre Arbeit wieder aufzunehmen, und zwar sehr schnell und ohne jede Bedrohung oder zusätzliche Risiken. Diese Risiken sind geringer als die Risiken, die mit der Wiedereröffnung von Märkten oder dem Besuch der Epizentren [des Ausbruchs] verbunden sind – den Lebensmittelgeschäften, die im ganzen Land geöffnet sind\", erklärte Dmitri Fedotenkow, der Eigentümer des Familienunternehmens Tarantino.\nDie Organisatoren der Kundgebung schickten auch Wladimir Selenskij eine Einladung zur Teilnahme an dem Treffen, obwohl der Präsident nicht anwesend war. Das Hauptmotto der Kundgebung lautete: \"Wir fordern die Revision der Velur-Quarantäne\", bezugnehmend auf das Restaurant \"Velur\"eines ukrainischen Politikers, das angeblich trotz der landesweiten Abriegelung geöffnet sei, was selbstredend Kritik hervorrief.", "twitter-history": "[]"}