{"url": "https://de.rt.com/europa/112522-impfstoff-lieferengpaesse-in-eu-wirtschaftswissenschaftler-empfehlen-bonuszahlungen/", "date": "2021-01-30T21:48:40+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Impfstoff-Lieferengpässe in EU: Wirtschaftswissenschaftler empfehlen Bonuszahlungen an Hersteller\n            ", "article": "                Die auf EU-Ebene zentralisierte Impfstoffbeschaffung stockt. ifo-Chef Clemens Fuest und CEPS-Leiter Daniel Gros sehen den Grund dafür in schlechten Verträgen mit den Herstellern – und schlagen vor, den Pharmaunternehmen zusätzliche Prämien zu zahlen.\n            Derzeit stockt es bei der auf EU-Ebene zentralisierten Beschaffung der Impfdosen. Auch die \"Impfstrategie\" der Bundesregierung gerät dadurch unter Druck. Und die EU-Kommission überlegt bereits, Hersteller wie beispielsweise AstraZeneca zu verklagen. Denn vor rund einer Woche hatte das Unternehmen der EU mitgeteilt, dass man angesichts von \"Produktionsproblemen\" die für das erste Quartal 2021 zugesagte Liefermenge um rund 60 Prozent kürzen müsse. Statt der vereinbarten rund 80 Millionen Impfdosen wären das dann nur rund 31 Millionen, wie etwa die Ärzte Zeitung berichtete.\nBesonderer Stein des Anstoßes aus Sicht der EU sei demnach, dass das Unternehmen seine EU-Quote kürze, jedoch pünktlich und fristgerecht alles liefere, was es mit der britischen Regierung vereinbarte. Auch Pfizer/BioNTech hatte bereits zuvor sein Kontingent gekürzt und dies mit \"Umbauarbeiten\" in seinem Werk im belgischen Puurs begründet. EU-Ratspräsident Charles Michel sagte:\n\"Wir erwarten, dass die Verträge, die die Pharmaindustrie unterschrieben hat, auch eingehalten werden.\"\nIn einem gemeinsamen Papier äußerten sich der Direktor des ifo-Instituts Clemens Fuest und der Leiter der Denkfabrik \"Centre for European Policy Studies\" (CEPS) Daniel Gros zur aktuellen Impfstoff-Liefersituation. Für die Verzögerungen sehen sie vor allem zwei Gründe. So habe man zum einen die Verträge mit den Herstellern viel später abgeschlossen als andere Großabnehmer, im Fall von AstraZeneca gar drei Monate nach Großbritannien.\nDen anderen – brisanteren – Fehler sehen sie dagegen darin, dass man gar keine rechtsverbindlichen Vereinbarungen über Lieferfristen getroffen habe. So sei in den Verträgen nur von \"geschätzten Lieferplänen\" die Rede oder lediglich festgelegt, dass sich die Unternehmen \"nach besten Kräften\" um eine termingerechte Lieferung bemühen sollen. Im Falle von AstraZeneca komme erschwerend hinzu, dass der Firma für die Impfungen nur die Kosten erstattet werden sollen, das Unternehmen also keine Gewinne erzielen könne.\nFür die Wirtschaftswissenschaftler ist somit klar: Eine überproportionale Produktionssteigerung sei für die Impfstoffhersteller nicht lukrativ. Diese verlegten sich stattdessen – quasi automatisch – auf eine lineare Produktionssteigerung, was wiederum Lieferrückstände zur Folge habe. Als Lösung haben Fuest und Gros dann auch gleich einen Vorschlag parat. In dem Papier heißt es:\n\"Die EU sollte Herstellern funktionierender Impfungen wie AstraZeneca oder Pfizer/BioNTech anbieten, eine zusätzliche Prämie für jede früher gelieferte Dosis zu zahlen. (…) Sie könnte bei einem Vielfachen des ursprünglichen Preises beginnen, aber im Laufe der Zeit sinken. Das würde das Risiko verringern, dass zeitliche Vorgaben nicht eingehalten werden, und den Unternehmen einen starken Anreiz geben, die Produktion zu beschleunigen.\"\nZudem seien wirtschaftliche Anreize für eine schnelle Produktion \"viel produktiver als die leere Drohung, AstraZeneca zu verklagen\". Also anders ausgedrückt: Der Steuerzahler soll trotz geschlossener Verträge noch eine Schippe drauflegen, damit es sich für die Unternehmen auch wirklich lohnt. Volkswirtschaftlich sei dies aber dennoch ein Gewinn. Denn die weltweite Wirtschaftsleistung reduziere sich aufgrund der Regierungsmaßnahmen wie Lockdowns u.ä. pro Monat um rund 420 Milliarden Euro.\nZudem habe jede zusätzliche Impfstoffdosis, die im Jahr 2021 geliefert werde, einen Nutzen für die Gesellschaft in Höhe von etwa 1.500 Euro. Und da wäre es nach Auffassung der beiden Wirtschaftswissenschaftler doch sinnvoll, \"viel mehr als den Preis von etwa 15 Euro (im Fall von Pfizer/BioNTech) oder weniger (im Fall von AstraZeneca) anzubieten, den die Unternehmen heute bekommen\".", "twitter-history": "[{       \"id\": 1355638670355644417,       \"url\": \"https://twitter.com/de_rt_com/status/1355638670355644417\",       \"date\": \"2021-01-30 22:07:00+00:00\",       \"text\": \"Anders ausgedrückt: Der Steuerzahler soll trotz geschlossener Verträge noch mehr Geld drauflegen, damit es sich für die Unternehmen auch wirklich lohnt. https://t.co/7zmR6Ra3q0\",       \"replies\": 3,       \"retweets\": 22,       \"likes\": 22,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48024,              \"friends\": 419,              \"tweets\": 87605,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31891       }}, {       \"id\": 1355634572076179458,       \"url\": \"https://twitter.com/jonaderwal/status/1355634572076179458\",       \"date\": \"2021-01-30 21:50:43+00:00\",       \"text\": \"Bonuszahlungen für Giftmischer und künstliche Engpässe als Narrativ für Panik - und Versuchskarnickel!  -  lABOImpfstoff-Lieferengpässe in EU: Wirtschaftswissenschaftler empfehlen Bonuszahlungen an Hersteller — RT DE https://t.co/84f7zaCq6s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90470,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"}