{"url": "https://de.rt.com/asien/102116-corona-und-proteste-hongkongs-wirtschaft-im-minus/", "date": "2020-05-05T06:15:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Corona und Proteste: Hongkongs Wirtschaft verliert im ersten Quartal 8,9 Prozent\n            ", "article": "                Hongkongs Wirtschaft brach im ersten Quartal im Vergleich zum Vorjahr um 8,9 Prozent ein. Der Finanzchef der Stadt ruft angesichts dieser Zahlen die Bevölkerung zur Einheit auf. Die Sorge vor einer Fortführung der Proteste nach dem Ende der Corona-Krise wächst.\n            Das krisengeschüttelte Hongkong kommt nicht zur Ruhe. Laut Finanzchef Paul Chan Mo-po befindet sich die Stadt in einer tiefen Rezession. Ausgangspunkt hierfür waren die monatelangen gewaltsamen Proteste durch Menschenrechtsaktivisten, die erhebliche Auswirkungen auf die soziale und wirtschaftliche Situation nach sich zogen.\nWeiter verschärft wurde die Krise durch die Coronavirus-Pandemie, die der ostasiatischen Freihandelszone den Rest zu geben scheint. Die Sorge wächst, dass die Proteste wieder aufflammen, sobald die Corona-Krise überwunden ist.\nVorläufigen Schätzungen zufolge brach das Hongkonger Bruttoinlandsprodukt BIP um 8,3 Prozent im Vergleich zum Vorjahr ein. Dies ist ein noch schlechteres Ergebnis als im dritten Quartal 1998, als das Land von der asiatischen Finanzkrise eingeholt wurde. Von Januar bis März 2020 schrumpfte das BIP gegenüber dem Vorquartal um 5,3 Prozent. Dies ist der größte Verlust seit Beginn der Aufzeichnungen im Jahr 1974.\nNoch in diesem Monat sollen die genauen Zahlen öffentlich bestätigt werden. Der Finanzsekretär von Hongkong, Paul Chan Mo-po, sagte:\nDie wirtschaftliche Situation ist eine große Herausforderung. Wir befinden uns tief in einer Rezession. Wenn wir zusammenarbeiten und zusammenhalten, nicht nur, um gegen das Virus zu kämpfen, sondern auch um den Konsum und die wirtschaftliche Entwicklung anzukurbeln, wird sich die ökonomische Situation im zweiten Quartal etwas stabilisieren. Wenn sich die globale Epidemiesituation verbessert, können wir gegen Ende dieses Jahres allmählich aus der Rezession herauskommen.\nOhne näher darauf einzugehen appellierte Chan an die Hongkonger Bevölkerung um Einigkeit. Man müsse der Stadt helfen, die wirtschaftliche Flaute zu überwinden.\nVergangene Woche kehrten regierungsfeindliche Demonstranten auf die Straßen der Hongkonger Stadtteile Sha Tin und Mong Kok zurück. Es kam erneut zu Prügeleien mit der Bereitschaftspolizei, worauf sich Peking veranlasst sah, die Situation in einer Erklärung scharf zu verurteilen. Die Demonstranten würden die wirtschaftliche Zukunft der Stadt aufs Spiel setzen, hieß es. Ein Regierungssprecher sagte am Montag, die Rezession in Hongkong habe sich zwischen Januar und März verschärft, da die Corona-Pandemie die lokalen Wirtschaftsaktivitäten und Lieferketten in der Region stark belastete:\nMit der Krankheit, die sich im März zu einer Pandemie entwickelte, wurden die wirtschaftlichen Folgen der Proteste noch schwerwiegender.\nChan warnte letzte Woche, dass Hongkong auf die schlimmste Rezession in seiner Geschichte zusteuere und legte seine BIP-Prognose für das Gesamtjahr 2020 auf einen Rückgang zwischen vier und sieben Prozent fest. Unterdessen gab der Internationale Währungsfonds seine eigene Prognose für Honkong ab. Ihr zufolge wird die Volkwirtschaft der Freihhandelszone im Jahr 2020 insgesamt um 4,8 Prozent schrumpfen.", "twitter-history": "[]"}