{
     "url": "https://de.rt.com/asien/106734-japan-71-jahriger-yoshihide-suga/",
     "date": "2020-09-16T10:50:16+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Japan: 71-jähriger Yoshihide Suga ist neuer Regierungschef\n            ",
     "article": "                Japans neuer Regierungschef heißt Yoshihide Suga. Der 71-Jährige trat am Mittwoch die Nachfolge von Shinzō Abe an, der nach einer Rekordamtszeit von fast acht Jahren aus gesundheitlichen Gründen zurücktrat. Suga ist der älteste Regierungschef seit rund 30 Jahren.\n            Suga wurde am Mittwoch mit der Mehrheit seiner regierenden Liberaldemokratischen Partei und ihres kleinen Koalitionspartners Komeito vom Unterhaus des Parlaments gewählt. Der 71-Jährige will noch am selben Tag sein Kabinett vorstellen. Diesem werden viele Minister angehören, die schon unter Shinzō Abe dabei waren. \nZuvor war Yoshihide Suga Kabinettssekretär und Regierungssprecher unter Abe. Dessen Politik will er nun fortsetzen. Seine oberste Priorität im Amt werde es sein, die Corona-Pandemie zu bekämpfen und die Wirtschaft in der Gesundheitskrise zu unterstützen, sagte der 71-Jährige. Die Nummer drei der Weltwirtschaft, die sein Vorgänger Abe mit seiner \"Abenomics\" genannten Wirtschaftspolitik aus der Stagnation holen wollte, ist im Zuge der Coronakrise in eine Rezession gerutscht.\nShinzō Abe war der am längsten amtierende Ministerpräsident in Japans Geschichte. Er nahm kurz vor der Abstimmung an seiner letzten Kabinettssitzung teil, um seinen Nachfolger zu bestätigen. \"Ich habe meinen Körper und meine Seele für die wirtschaftliche Erholung und Diplomatie eingesetzt, um Japans nationale Interessen jeden Tag zu schützen, seitdem wir wieder an der Macht sind\", sagte er in seiner Abschiedsrede zu Journalisten. Er hatte seinen Rücktritt im August angekündigt. ",
     "twitter-history": "[]"
}