{
     "url": "https://www.journalistenwatch.com/2020/05/29/kanzlerkandidat-soeders-maske/",
     "date": "2020-05-29T20:00:05+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Kanzlerkandidat: Söders Maske",
     "article": "Nicht wenige Bundesbürger meinen und finden, der bayerische Ministerpräsident Markus Söder habe in der sogenannten Coronakrise hervorragende Führungsqualitäten gezeigt und sich dadurch für das Amt des Bundeskanzlers qualifiziert. Das paßt zu diesen Bundesbürgern. Wie so vieles von dem Wahnsinn, der in diesem Land passiert.\nvon Max Erdinger\nDie joviale Pose liegt Markus Söder. Mit dieser Pose punktet er bei Leuten, die sich von Äußerlichkeiten leicht beeindrucken lassen. Auch wird Markus Söder gern für besonders prinzipienfest gehalten, was zumindest in einer Hinsicht sogar stimmt. Prinzipiell findet Markus Söder alles gut, was ihm und der CSU nützt, ziemlich egal, was es jeweils genau ist.\n„Wenn wir Reformen machen wollen, brauchen wir einen Mannschaftsgeist. Und dieser Mannschaftsgeist ist der Patriotismus„,so Söder im Dezember 2004 in der „Welt“. Damals war Patriotismus noch schwer in Mode bei der Union. Heute nicht mehr. Heute setzt das Bundesaußerministerium die Phrase „Deutsches Volk“ in Anführungszeichen, und ein Protest seitens Söders bleibt aus. Auch Angela Merkel bediente vor Jahren noch patriotische Gefühle. Kanzlerin mußte sie erst noch werden, und ohne ein patriotisches Bekenntnis wäre das damals nichts geworden eingedenk der Herren, die in der CDU etwa 2003 noch das Sagen hatten. Merkel vor siebzehn Jahren sinngemäß: „Diejenigen, die uns in der Zuwanderungsdiskussion in die rechte Ecke stellen wollen, werden beim Wähler nicht durchkommen damit“. Ihre Position von damals deckt inzwischen die AfD ab – und in die rechte Ecke gestellt wird die gesamte AfD von Merkel und von Söder. Damit kommen Merkel und Söder durch.\n„Auch der Islam ist mittlerweile ein Teil von Bayern geworden.„, war Markus Söder auf einem Kulturfest der DITIB am 20. Mai 2012 zu vernehmen. Was hätte er auch anderes sagen sollen auf einem solchen Kulturfest? Wäre er einfach nicht hingegangen, dann käme einem das folgende Zitat nicht so merkwürdig vor. Söder im „Münchner Merkur“ am 16. April 2018: „Der Islam ist nicht identitätsstiftend und kulturprägend für unser Land, selbst wenn er Realität in vielen deutschen Städten ist.“\nAls die Grünen auch in Bayern zu einem Höhenflug ansetzten, inzwischen in den Sinkflug übergegangen, wurde Markus Söder zum Wilderer und pinselte die ganze CSU so grün an, daß die Grünen blaß vor Neid geworden sind. Gleichzeitig gab er ihnen am 3. September 2018 eine auf den Deckel: „Wofür stehen die Grünen wirklich? Für Bevormundung, für Fahrverbote, für unbegrenzte Zuwanderung, für höhere Steuern und sie sind auch gegen den Freihandel.“ – Wofür steht Markus Söder Ende Mai 2020? – Nicht unbedingt gegen unbegrenzte Zuwanderung, nicht unbedingt gegen höhere Steuern, aber absolut für Bevormundung. Der Maskenfetischist par excellence heißt Markus Söder. So lange soll die Maskenpflicht in Bayern gelten, bis es es einen Impfstoff gegen Covid 19 gibt. Wenn das mal nicht die ultimative Bevormundung ist?\nWorauf man sich verlassen kann\nWorauf man sich bei Markus Söder verlassen kann, das ist, daß er die Spielregeln des politischen Betriebs kennt, und daß er sich an sie hält. Er hat sich längst damit abgefunden, daß es die Medien sind, welche die Agenda setzen, und daß es als nächstes das Volk ist, das alles mögliche von dem meint und findet, was ihm von den Medien vorgesetzt wird – und daß es für ihn selbst darauf ankommt, keine Außenseiterpositionen zu vertreten. Selbst dann nicht, wenn er sie am liebsten vertreten würde. In seinen Jugendjahren war Markus Söder großer Franz Josef Strauß-Fan – und wer ihn heute beobachtet, der fragt sich, was wohl mit Söder passiert sein muß, damit er werden konnte, wer er heute ist. Mit der prinzipienfesten, geistigen Unabhängigkeit von Franz Josef Strauß hat Söder so viel zu tun wie der Weichspüler mit dem Betonmantel des Kernkraftwerks. Und das ist noch nicht mal ein exclusives Merkmal von Markus Söder, sondern eines von sehr vielen Politikern heutzutage. Söder ist ein sehr zeitgeistiger und daher auch sehr flexibler Politiker. Mit den Sprüchen dieser Leute ist es inzwischen so wie mit Klosterfrau Melissengeist seit jeher: Noch nie waren sie so wertvoll wie heute. Und heute ist morgen schon Vergangenheit. Oder wie Adenauer gesagt hätte: „Was interessiert mich mein Geschwätz von gestern?“\nSo gesehen ist Markus Söder nun wirklich nichts besonderes. Was ihn möglicherweise gefährlich macht, das ist, daß er intelligent ist. In den Beliebtheitsumfragen zur Kanzlerkandidatur liegt er derzeit meilenweit vor Armin Laschet und Friedrich Merz, und nur noch ein hauchdünner Vorsprung Merkels trennt ihn von Platz eins in der Beliebtheitswertung. So viel scheint klar zu sein: Sollte der bayerische Ministerpräsident Angela Merkel als Bundeskanzler ablösen, wäre Schluß mit der betulichen Art, in welcher das deutsche Volk von seiner Regierung am Nasenring durch die Arena geführt wird. Bleiben würden nur das Volk, der Nasenring und die Arena. Der Ton würde sich deutlich verschärfen, und nach allem Schrecklichen, das man sich bezüglich des deutschen Volkes während der Coronakrise einzugestehen gezwungen wurde, würde es diesen deutlich schärferen Ton sogar noch goutieren. So eine richtig kernige Führungsfigur genießt in Deutschland seit jeher höchstes Ansehen. Leider.\nTrendwende in Sicht?\nDen bayerischen Ministerpräsidenten muß man genau im Auge behalten. Er scheint gerade dabei zu sein, sich selbst in eine Zwickmühle hineinzumanövrieren, in die früher oder später jeder Opportunist gerät, wenn er plötzlich tatsächlich gemessen wird an dem, was er kurz vorher noch behauptet hat. Da wäre zum einen die höchst unappetitliche Geschichte um Söders Maskenpflicht bis zum St. Nimmerleinstag und die Erweiterung der Produktpalette in der Firma seiner Gattin Karin Baumüller-Söder.\nSöders „Schwiegerfirma“ produziert jetzt auf den firmeneigenen 3D-Druckern transparente Gesichtsschilde, die zusätzlich zur herkömmlichen Maske getragen werden sollen und sich reger Nachfrage aus Kliniken und ähnlichen Einrichtungen erfreuen. Da könnte wohl ein gewisser Interessenskonflikt vorliegen. Das nächste Problem für Söder könnte werden, daß Bayerns Bürger seinem Maskenfetischismus offenbar nicht mehr folgen wollen. Einer Umfrage in Niederbayern zufolge, die unmittelbar nach Söders St. Nimmerleinstags-Ankündigung im Bayerischen Rundfunk erfolgte, liefert ein äußerst ungünstiges Ergebnis: Satte 86 Prozent der Befragten waren gegen die Beibehaltung der Maskenpflicht, nur 12 Prozent waren dafür, der Rest hatte keine bestimmte Meinung dazu. Die Maskenpflicht könnte Söder also unter zwei voneinander unabhängigen Gesichtspunkten noch Probleme machen.\nWeitere könnten dazukommen, und zwar dann, wenn sich die generelle Tendenz verstetigt, daß mehr und mehr Mainstream-Medien, angeführt aus den Häusern Springer und Bertelsmann, die Coronapolitik der Bundesregierung insgesamt auseinandernehmen, oder, wie man das vornehmer ausdrückt: kritisch hinterfragen. Dem Vernehmen nach hat Friede Springer bereits deutliche Kritik an BILD-Chefredakteur Julian Reichelt geäußert, der einen überaus kritischen Anti-Drosten-Kurs eingeschlagen hat. Man braucht nicht besonders gewagt zu spekulieren, um zu wissen, daß sich alte Freundinnen, die z.B. Friede und Angela heißen könnten, jederzeit gegenseitig aus der Patsche zu helfen versuchen würden, wenn die eine bei der anderen um Hilfe nachsucht. Jedoch: Hätte Friede schwer an Einfluß verloren, etwa durch ungünstige Verschiebungen bei den Eigentümerverhältnissen im eigenen Hause, dann würde Angela nicht mehr mit dem gewohnten Erfolg für ihr Hilfegesuch rechnen können. Gestellt hätte sie es trotzdem – und daß sie es gestellt hätte, wäre schon einmal ein ganz entlarvendes Zeichen.\nMit der fortschreitenden Entzauberung des bisher noch als vorbildlich „kommunizierten“ Regierungshandelns in der sogenannten Coronakrise würde jedenfalls auch Söders Höhenflug in einen Sinkflug übergehen, weil er dann als der Hardliner unter den nannystaatlichen Hosenvolls dastünde. Wer hoch pokert, der kann auch hoch verlieren. Und so sehr, wie die Deutschen in Krisenzeiten eine starke Führungsfigur präferieren, tendieren sie auch dazu, eine entzauberte Führungsfigur in Grund und Boden zu verdammen, sollte sich herausstellen, daß sie viel Rauch um vergleichsweise wenig gemacht hat.\nOb das tatsächlich so kommt, darauf hat die Regierung der Frau Merkel immer weniger Einfluß. In den USA ist inzwischen ein veritabler Krieg wegen der sozialen Medien ausgebrochen, in dem sich – man glaubt es kaum – ausgerechnet Facebook-Chef Zuckerberg auf die Seite Donald Trumps geschlagen hat. Der US-Präsident promotet dieser Tage das Recht auf freie Meinungsäußerung wie nie zuvor. Twitter war so leichtsinnig, zwei Trump-Tweets mit Etiketten von sogenannten „Faktencheckern“ zu versehen, was sich vermutlich kein US-Präsident -, ein Donald Trump aber absolut sicher nicht bieten läßt. Wenn alle die Zensur- und Kontrollmaßnahmen, die von der Bundesregierung im Lauf der vergangenen Jahre für die sozialen Netzwerke im halbstaatlichen Grau etabliert worden sind, hinfällig werden – und Facebook hat 30 Mio. deutscher Nutzer -, dann wird es verdammt eng werden in der öffentlichen Wahrnehmung des „alternativlosen“ Krisenmanagements der Bundesregierung. Und damit dann auch für Markus Söder persönlich. Noch ist nicht aller Tage Abend – und Söder ist noch nicht Bundeskanzler.",
     "twitter-history": "[{       \"id\": 1267029623004639232,       \"url\": \"https://twitter.com/Theophanu74/status/1267029623004639232\",       \"date\": \"2020-05-31 09:46:17+00:00\",       \"text\": \"Kanzlerkandidat: Söders Maske https://t.co/nQOPSTEJT6 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1752,              \"friends\": 2634,              \"tweets\": 94752,              \"liked_tweets\": 89563,              \"lists_member\": 2,              \"media_shared\": 1315       }}, {       \"id\": 1266656726465548291,       \"url\": \"https://twitter.com/Eddie_1412/status/1266656726465548291\",       \"date\": \"2020-05-30 09:04:31+00:00\",       \"text\": \"Kanzlerkandidat: Söders Maske https://t.co/K2V11zrjvp\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212326,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1266617500797714432,       \"url\": \"https://twitter.com/drehorgel123/status/1266617500797714432\",       \"date\": \"2020-05-30 06:28:39+00:00\",       \"text\": \"Kanzlerkandidat: Söders Maske https://t.co/5Xp0tTE25P via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1266585071252889600,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1266585071252889600\",       \"date\": \"2020-05-30 04:19:47+00:00\",       \"text\": \"Kanzlerkandidat: Söders Maske https://t.co/nZV7nJJLTu via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140290,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1266459946771759107,       \"url\": \"https://twitter.com/HolgerEwald1/status/1266459946771759107\",       \"date\": \"2020-05-29 20:02:35+00:00\",       \"text\": \"Kanzlerkandidat: Söders Maske https://t.co/lzG0Z9SaY7 via @jouwatch\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15708,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1266429214842109956,       \"url\": \"https://twitter.com/jouwatch/status/1266429214842109956\",       \"date\": \"2020-05-29 18:00:28+00:00\",       \"text\": \"Kanzlerkandidat: Söders Maske https://t.co/JkBqEEg767\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 8,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}