{
     "url": "https://de.rt.com/gesellschaft/102366-wahrheitsexperte-twitter-will-umstrittene-und-ungepruefte-inhalte-markieren/",
     "date": "2020-05-12T22:25:16+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Twitter will \"umstrittene und ungeprüfte\" COVID-19-Beiträge markieren\n            ",
     "article": "                Seit Beginn der Corona-Krise kämpft Twitter gegen vermeintlich irreführende Informationen über das Virus. Nun will die Plattform auch Beiträge kennzeichnen, die sie als \"umstritten\" und \"ungeprüft\" einschätzt, heißt es in einer Erklärung am Montag.\n            Entsprechende Tweets sollen markiert und mit einem Link versehen werden, der zu einer \"externen vertrauenswürdigen Quelle\" mit zusätzlichen Informationen über den Inhalt des Tweets führt. In extremen Fällen wird der Tweet durch eine Warnung verdeckt, die den Nutzer darauf hinweist, dass \"einige oder alle Inhalte, die in diesem Tweet geteilt werden, im Widerspruch zu den Empfehlungen von Gesundheitsexperten stehen\". In einem solchen Fall muss der Nutzer auf diese Warnung klicken, um sich den Tweet ansehen zu können.\nBereits seit Monaten entfernt Twitter Tweets, die nach seiner Auffassung \"zum Handeln aufstacheln und weit verbreitete Panik, soziale Unruhen oder groß angelegte Verwirrung verursachen\". Die Plattform tut das im Rahmen ihrer zunehmend strengeren Politik gegen Coronavirus-Fehlinformationen. Nach den bisherigen Regeln hatte Twitter jedoch versprochen, nur Inhalte zu entfernen, die zu aktiven Handlungen auffordern.\nDie neue Aufgabe der Plattform wird durch das wissenschaftliche Verständnis über die Epidemie erschwert, das sich seit ihrem Auftreten im Dezember erheblich weiterentwickelt hat. Vieles von dem, was vor vier Monaten noch als Fakten galt, ist veraltet. Angefangen bei der Infektionsrate bis hin zu den inzwischen berüchtigten Modellen, die Millionen von Todesfällen in einzelnen Ländern vorhersagen. Twitter scheint dies verstanden zu haben und betonte, die \"dynamische Situation\" verfolgen zu wollen.",
     "twitter-history": "[]"
}