{
     "url": "https://de.rt.com/russland/99945-moodys-russische-wirtschaft-widerstandsfaehig-gegen-oelmarkt-schocks/",
     "date": "2020-03-27T06:15:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Moody's: Russische Wirtschaft widerstandsfähig gegen Erschütterungen auf dem Rohölmarkt\n            ",
     "article": "                Einige ölexportierende Staaten leiden unter dem Zusammenbruch der Ölmärkte weniger als andere, da sie sind von Kohlenwasserstoffen als Haupteinnahmequelle weniger abhängig sind. Laut der Ratingagentur Moody's gilt dies dank massiver Devisenreserven auch für Russland.\n            Der Ratingagentur Moody's zufolge ist Russland im Zusammenhang mit Turbulenzen auf den Energiemärkten weniger anfällig für externe Einflüsse als viele andere ölexportierende Nationen.\nDer dramatische Einbruch der Ölpreise könnte die Haushaltseinnahmen und Exporte der meisten ölexportierenden Staaten um mehr als zehn Prozent des BIP senken. Dies würde in der Folge das Kreditprofil der betroffenen Länder schwächen, warnen Analysten der Ratingagentur in einem kürzlich veröffentlichten Bericht.\nDie Auswirkungen wären jedoch von Land zu Land unterschiedlich. Je nachdem, wie stark die Wirtschaft von Energieexporten abhängig ist. Alexander Perjessy, Senior-Analyst bei Moody's, erklärte:\nDie Staaten, die in den Jahren 2020 und 2021 am anfälligsten für niedrigere Ölpreise sind, sind diejenigen mit der größten Abhängigkeit von Kohlenwasserstoffen als Quelle von Haushaltseinnahmen und Exporten und mit begrenzter Anpassungsfähigkeit.\nRussland ist im Vergleich zu anderen Rohölexporteuren dank seiner massiven Devisenreserven und eines flexiblen Wechselkurses in einer besseren Position, so die Agentur. Dem Bericht zufolge könnte Moskau einen Rückgang der Haushaltseinnahmen und der Exporte um weniger als drei Prozent des BIP verzeichnen, während der Rückgang in anfälligeren Ländern wie Oman und Bahrain zwischen vier und acht Prozent liegen dürfte:\nDie verwundbarsten Staaten sind Oman, Bahrain, Irak und Angola, wo externe Schwachstellen groß und die Fähigkeit zur Anpassung an den Schock begrenzt sind. Im Gegensatz dazu puffern stärkere fiskalische Positionen die Auswirkungen auf die Kreditwürdigkeit für Katar, Russland, Aserbaidschan, Kasachstan und Saudi-Arabien.\nDie Rohölpreise brachen in den letzten Wochen zusammen. Aufgrund der Corona-Pandemie ließ die weltweite Nachfrage nach dem Rohstoff deutlich nach, zeitgleich mit dem Zusammenbruch der Vereinbarung über Produktionskürzungen zwischen den größten globalen ölproduzierenden Staaten. Die US-Rohölmarke WTI wurde am Mittwoch mit 23,50 US-Dollar pro Barrel gehandelt, Brent lag bei etwa 26 US-Dollar pro Barrel.",
     "twitter-history": "[]"
}