{
     "url": "https://de.rt.com/viral/102991-lifehack-beim-stadionverbot-danishe-fussballliga/",
     "date": "2020-05-31T17:20:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Lifehack wegen Stadionverbot: Dänische Fußballliga holt Zuschauer per Videoschalte auf die Tribünen\n            ",
     "article": "                Nach elf Wochen Corona-Pause ist am Donnerstagabend die dänische Fußball-Superliga wieder gestartet. Zuschauer durften wie in vielen anderen Ländern und Ligen nicht ins Stadion kommen. Sie fanden aber trotzdem einen Weg, mit ihrer Lieblingsmannschaft live mitzufiebern.\n            Im ersten Spiel nach der Zwangsauszeit trennten sich die dänischen Fußballvereine Aarhus GF und Randers FC mit 1:1. Trotz des geltenden Stadionverbots waren die Fans dennoch dabei. Sie konnten sich über die Videoplattform Zoom dazuschalten. Ihre eigenen Bilder wurde dann in 22 Tribünen-Abschnitten auf großen Leinwänden gezeigt. So bekamen auch die Spieler im Stadion einen Einblick in die Wohnzimmer ihrer Fans. Einige hatten sich in den Vereinsfarben gekleidet, andere prosteten mit einem Bier zu.\nDie Tickets für die digitale Tribüne waren gratis, galten aber trotzdem für bestimmte Sitzplätze. So konnten die Fans ihre Spieler vom richtigen Fanblock aus anfeuern. Laut Vereinsangaben ist Aarhus der erste Club weltweit, der seine Fans digital ins Stadion holte. Außerdem füllten Pappfiguren mit Bildern von großen und kleinen Menschen die Ränge.\nReady for tonight 👍👏📺 #ksdh#agfrfcpic.twitter.com/vZKcENlysk\n\nAGF Aarhus drew at home to Randers FC 1-1 as the Danish Superliga returned to action. Aarhus install large screens for fans to watch their team via zoom. pic.twitter.com/P4t9UywU1S\nThe virtual Zoom crowd for the Danish Superliga's return match between AGF Aarhus and Randers is getting situated 👀https://t.co/zhEImgC1kD(via @AGFFodbold) pic.twitter.com/ovXzrJhbtF\nWer das Spiel nicht zu Hause am Bildschirm verfolgen wollte, konnte es sich im Park Tangkrogen in Aarhus auf einer riesigen Videoleinwand ansehen – und zwar vom Pkw aus. Das Fußball-Drive-in bot Platz für 500 Autos.\n(rt/dpa)",
     "twitter-history": "[]"
}