{
     "url": "https://de.rt.com/europa/103517-erste-deutsche-wieder-auf-mallorca/",
     "date": "2020-06-15T22:24:48+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Erste Deutsche wieder auf Mallorca: \"Wir sind überglücklich\"\n            ",
     "article": "                Monatelang war die liebste Ferieninsel der Deutschen wegen Corona unerreichbar. Jetzt dürfen die ersten Mutigen wieder nach Mallorca. Die Freude über die wiedergewonnene Freiheit ist groß. Und einer fühlt sich, als wäre er dort gerade von einem Flug zum Mond gelandet.\n            Erstmals seit dem Ausbruch der Corona-Pandemie sind wieder Urlauber aus Deutschland auf die Mittelmeerinsel Mallorca zurückgekehrt. Ein mit 189 Passagieren voll besetzter TUI-Flug aus Düsseldorf landete am Montag auf dem Flughafen Son Sant Joan von Palma de Mallorca.\nWir haben uns auf Mallorca und das Mittelmeer gefreut, wir haben fünf Monate lang gewartet, dass wir kommen können, und sind überglücklich, dass es jetzt soweit ist\", sagte Georg Käsbach aus Lindlar bei Köln, der zusammen mit seiner Frau Diana zu den ersten Reisenden gehört.\nTourismus trägt rund zwölf Prozent zum Bruttoinlandsprodukt Spaniens bei\nDie sonnenhungrigen deutschen \"Test-Touristen\", die nach dreimonatiger Corona-Pause als erste wieder nach Mallorca reisen durften, wurden von Mitarbeitern ihrer Hotels und von Politikern mit Beifall und Begeisterung begrüßt. Auch einige Passanten klatschten, als die Urlauber aus den Bussen stiegen. \"Überwältigend, ich glaube, die freuen sich wirklich auf uns hier\", sagte Hans Gerhartinger aus Horn-Bad Meinberg (Ostwestfalen-Lippe).\nFür Spanien, das mit mehr als 27.000 Corona-Toten zu den in Europa am stärksten von der Pandemie betroffenen Ländern gehört, ist der Tourismus von enormer Bedeutung. Die Branche trägt rund zwölf Prozent zum Bruttoinlandsprodukt (BIP) bei und beschäftigt mehr als 2,5 Millionen Menschen. Seit Wochen sinken die Corona-Zahlen.\nDer Wunsch, an die Strände des Mittelmeers zu reisen, ist groß – die ersten Anreisetermine des Pilotprogramms waren Anfang letzter Woche innerhalb von 36 Stunden ausgebucht\", betonte der zuständige TUI-Vorstand Sebastian Ebel.\nDas Medien-Interesse an der Ankunft der ersten Urlauber nach 92 Tagen des Stillstands war riesig: Am Flughafen warteten rund 100 Journalisten. Daniel Wiener aus Düsseldorf war vom Rummel überrascht: \"Ich dachte, wir kämen von einer Reise vom Mond zurück!\", sagt er lachend der Deutschen Presse-Agentur.\nSchulter an Schulter im Flieger, aber alle mit Maske\nDas Fliegen mit Maske sei schon eine Umgewöhnung, erzählt er. \"Man sitzt Schulter an Schulter, aber alle haben Maske getragen. Ich habe mich nicht unsicher gefühlt.\" Seit zwei Wochen hätten er und seine Frau schon Urlaub. \"Wir haben überlegt – was machen, aber die Grenzen waren ja zu. Und dann kam die frohe Botschaft, dass hier aufgemacht wird.\" Der treue Mallorca-Besucher erwartet einen entspannten Urlaub, aber keinen normalen: \"Dass so wenige Touristen da sind, ist für diese Jahreszeit natürlich ungewöhnlich.\"\nIm Rahmen eines zweiwöchigen Pilotprojekts lässt Spanien zunächst nur bis zu 10.900 Urlauber und zwar nur aus Deutschland wieder auf die Balearen-Inseln Mallorca, Ibiza, Menorca und Formentera. Deutschland wurde nach Angaben der Regionalregierung ausgewählt, weil von dort die meisten Urlauber kommen und die Pandemie in Deutschland ähnlich unter Kontrolle ist wie auf den Balearen. Am späten Montagnachmittag traf ein zweiter Ferienflug aus Frankfurt am Main auf der Insel ein.\nDiscos und Clubs noch nicht geöffnet – Fiebermessen bei Ankunft am Flughafen\nIn den Rest Spaniens dürfen Urlauber noch nicht einreisen. Allerdings zog die Regierung in Madrid den Termin, an dem das gesamte Land für europäische Touristen geöffnet wird, angesichts sinkender Corona-Zahlen und des Drucks der Tourismusindustrie vom 1. Juli auf den 21. Juni vor. Damit verkürzt sich auch das Pilotprojekt auf den Balearen.\nKim Edliger aus Würselen gehörte zu den jüngsten Gästen. Sie empfand die Kontrollmaßnahmen bei der Ankunft am Flughafen als \"nicht so toll\". Fieber messen und das Ausfüllen vieler Dokumente hätten mit einer halben Stunde zu lange gedauert, \"aber jetzt sind wir ja angekommen, und ich bin echt dankbar dafür\", sagte sie. Dass die Discos und Clubs noch nicht geöffnet haben, sei kein Problem. Die Pläne für den ersten Urlaub nach der Krise waren trotzdem klar umrissen: \"Trinken, trinken, trinken\", sagte sie lachend.\n(dpa/rt)",
     "twitter-history": "[]"
}