{"url": "https://de.rt.com/europa/109771-fast-haelfte-der-griechen-will-beim-thema-corona-impfung-abwarten/", "date": "2020-11-30T06:15:33+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Fast die Hälfte der Griechen will beim Thema Corona-Impfung abwarten\n            ", "article": "                Einer repräsentativen Umfrage zufolge wollen gut 42 Prozent der Griechen lieber warten, bevor sie sich gegen das Coronavirus impfen lassen. Gleichzeitig befürwortet eine Mehrheit den seit Anfang November verhängten Lockdown. Einige sind sogar für eine Verlängerung.\n            Der Umfrage zufolge haben nur 34 Prozent der Befragten die Absicht, sich sofort immunisieren zu lassen, sobald ein Corona-Impfstoff verfügbar sei, heißt es in der repräsentativen Umfrage, die am Freitag in der Athener Zeitung Kathimerini veröffentlicht wurde. 16 Prozent der Befragten erklärten demnach, sie würden sich gar nicht impfen lassen. 14 Prozent antworteten, sie würden die Impfung \"eher nicht machen\".\nZudem befürwortete in der Umfrage eine deutliche Mehrheit der Griechen den seit Anfang November geltenden Lockdown. 40 Prozent der Befragten gab sogar an, die Maßnahmen sollten verlängert und erst nach einer Neubewertung der Lage bei verbesserter Situation aufgehoben werden. 36 Prozent sprachen sich dafür aus, dass der Lockdown gelten solle, \"solange es nötig ist\".\nIn Griechenland sind Tavernen, Bars und Geschäfte seit Anfang November wegen der Corona-Krise geschlossen. Wer zur Arbeit geht, muss eine Bescheinigung des Arbeitgebers mit sich führen. Wer aus anderen Gründen auf die Straße möchte, muss per SMS den griechischen Zivildienst informieren. Möglich sind etwa Arztbesuche, Einkäufe im Supermarkt, die Versorgung von älteren Familienmitgliedern, sportliche Betätigung oder auch der Spaziergang mit dem Hund. Der Lockdown gilt zunächst bis zum 7. Dezember.\n(rt/dpa)", "twitter-history": "[{       \"id\": 1333494795264815109,       \"url\": \"https://twitter.com/jonaderwal/status/1333494795264815109\",       \"date\": \"2020-11-30 19:35:08+00:00\",       \"text\": \"Fast die Hälfte der Griechen will beim Thema Corona-Impfung abwarten — RT DE https://t.co/DvVjbk6ERq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 162,              \"tweets\": 90470,              \"liked_tweets\": 996,              \"lists_member\": 5,              \"media_shared\": 22603       }}]"}