{"url": "https://de.rt.com/gesellschaft/101534-tabuthema-gewalt-gegen-maenner-erstes-bundesweites-hilfstelefon-eingerichtet/", "date": "2020-04-23T15:23:04+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Tabuthema Gewalt gegen Männer: Erstes bundesweites Hilfetelefon eingerichtet\n            ", "article": "                Noch gibt es keine belastbaren Daten darüber, ob im Zuge der Corona-Pandemie die Zahl der häuslichen Gewalttaten gestiegen ist, wie Experten es vorhergesagt hatten. In der Regel trifft die Gewalt Frauen und Kinder – doch nun gibt es auch ein Hilfetelefon für Männer.\n            Es ist schon länger kein Geheimnis mehr, dass auch Männer regelmäßig Opfer von häuslicher Gewalt werden. Auch wenn die Zahlen bei Frauen und Kindern höher sind. Dennoch ist das Thema \"Gewalt gegen Männer\" nach wie vor mit einem gesellschaftlichen Tabu belegt. Das soll sich jetzt ändern.\nDie beiden Bundesländer Nordrhein-Westfalen und Bayern gehen das Thema jetzt offensiv an: Unter der kostenfreien Rufnummer (0800) 1239900 können sich ab sofort diejenigen Männer melden, die beispielsweise von häuslicher und sexualisierter Gewalt bis hin zu Stalking oder Zwangsheirat betroffen sind.\nWie die Deutsche Welle am Mittwoch berichtete, erklärten Nordrhein-Westfalens Kommunal- und Gleichstellungsministerium und das bayerische Familien- und Sozialministerium, genauso wie die Länder gemeinsam Gewalt gegen Frauen bekämpften, solle das Hilfetelefon den Anstoß für die Bekämpfung von Gewalt gegen Männer geben. Mit einer intensivierten länderübergreifenden Zusammenarbeit könnten solche tabuisierten Themen konsequent in der Gesellschaft platziert werden, so die Ministerien in Düsseldorf und München.\nSie verwiesen auf Zahlen des Bundeskriminalamtes, wonach im Jahr 2018 der Anteil männlicher Opfer im Bereich Partnerschaftsgewalt leicht auf 18,7 Prozent (2017: 17,9 Prozent) angestiegen war. Neben dem \"Hilfetelefon Gewalt an Männern\" gibt es zusätzlich unter www.maennerhilfetelefon.de auch ein digitales Beratungsangebot für Betroffene.\nBeim deutschlandweiten Hilfetelefon \"Gewalt gegen Frauen\" hat die Nachfrage nach Beratung zu häuslicher Gewalt zuletzt zugenommen. Vergangene Woche habe man eine Steigerung von 17,5 Prozent im Vergleich zu zwei Wochen zuvor verzeichnet, sagte eine Sprecherin von Familienministerin Franziska Giffey (SPD) gegenüber der Deutschen Presse-Agentur (dpa). Bis dahin sei die Entwicklung der Beratungskontakte vergleichbar zum Vorjahr 2019 verlaufen – also ohne Auffälligkeiten. Ein Trend sei feststellbar. Giffey hatte Anfang der Woche die gestiegene Nachfrage in Zusammenhang mit der Corona-Krise gestellt, Familien stünden auf engem Raum unter besonderem Stress.\nZu Beginn der Krise hatten Experten und Politiker vor einer Zunahme von häuslicher Gewalt und Missbrauch gewarnt, weil die Familien dauerhaft in der Wohnung bleiben müssten und soziale Kontrolle durch Schulen, Kitas sowie Freunde und Bekannte entfalle.\nBis es dazu belastbare Daten etwa in den Kriminalstatistiken gibt, dauert es. \"Wir haben bislang keine besorgniserregenden Steigerungen festgestellt und kein erhöhtes Fallaufkommen\", sagte ein Sprecher der Polizei in München gegenüber der dpa. \"Das ist die erste Trend-Beobachtung.\" Allerdings würden Fälle oft erst im Nachhinein oder verspätet angezeigt. Im bevölkerungsreichsten Bundesland Nordrhein-Westfalen hatte das Innenministerium nach Ostern mitgeteilt, der befürchtete Anstieg der häuslichen Gewalt sei ausgeblieben. Der Rückgang der registrierten Gewalttaten insgesamt liege bei 30 Prozent.\nAuch Berichte von Behörden und Hilfseinrichtungen aus anderen Bundesländern geben bisher keine Hinweise auf einen deutlichen Anstieg der Gewalt innerhalb der Familien – allerdings sind sie fast immer verbunden mit dem Hinweis, dass Fälle später oder auch gar nicht angezeigt würden.\nIm Bereich häuslicher Gewalt, die sich in den meisten Fällen gegen Frauen und Kinder richtet, wird die Dunkelziffer von Experten generell als hoch eingeschätzt. Bereits Ende März hatte der Europarat auf Frankreich verwiesen, wo viele Frauen wegen der Beschränkungen keine Notrufstellen anrufen könnten.\nNach Angaben des Kinderschutzbunds sind die Meldungen bei Jugendämtern wegen Kindeswohlgefährdung zuletzt deutlich gesunken – was aber nicht bedeutet, dass weniger passiert. \"Vor dem Shutdown kamen etwa 60 Prozent dieser Meldungen von Schulen, Kitas und aus Kinderarztpraxen\", sagte der Präsident des Deutschen Kinderschutzbundes, Heinz Hilgers, der Rheinischen Post.\nDie FDP im Bundestag forderte, die Prävention in den Fokus zu stellen. Es brauche Hotlines \"auch für die Täter und solche, die potenziell zu welchen werden könnten\", sagte die frauenpolitische Sprecherin der Fraktion, Nicole Bauer. Für zusätzliche Ferienwohnungen oder Hotelzimmer als Schutzeinrichtungen und mehr Beratung brauche es auch mehr Fachkräfte und Infrastruktur. \"Beides fehlt und wird nicht von heute auf morgen verfügbar sein.\" Der FDP-Fachpolitiker Matthias Seestern-Pauly mahnte, gerade jetzt müsse man \"genau hinschauen, um Gewalt an Kindern und Jugendlichen zu verhindern\".", "twitter-history": "[]"}