{"url": "https://de.rt.com/nordamerika/103784-usa-verlangern-einwanderungsstopp/", "date": "2020-06-25T11:20:19+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                USA wollen mit Verlängerung des Einwanderungsstopps heimischen Arbeitsmarkt vor Ausländern schützen\n            ", "article": "                US-Präsident Donald Trump hat eine Verordnung unterzeichnet, mit der weitere Beschränkungen für Arbeitsvisa für Ausländer bis Ende 2020 eingeführt werden. Dadurch will die US-Regierung den internen Arbeitsmarkt vor ausländischen Arbeitskräften schützen.\n            Angesichts der hohen pandemiebedingten Arbeitslosigkeit in den USA hat US-Präsident Donald Trump am Montag den im April zunächst für 60 Tage angeordneten Einwanderungsstopp bis zum Jahresende verlängert. Dies betrifft im Wesentlichen Ausländer, die sich um eine Green Card für den dauerhaften Aufenthalt in den Vereinigten Staaten bemühen. Die Verfügung sieht darüber hinaus die Aussetzung verschiedener Arbeitsvisa vor.\nDie US-Regierung begründete die Maßnahmen mit der weiterhin dramatischen Lage auf dem Arbeitsmarkt. Grund dafür sei die weitgehende Stilllegung der Wirtschaft zur Eindämmung der Corona-Krise. Seit Mitte März verloren mehr als 40 Millionen Menschen zumindest zeitweise ihren Arbeitsplatz.\nNach Schätzungen der Regierungszentrale sollen von den nun in Kraft tretenden Maßnahmen rund 525.000 US-amerikanische Arbeitskräfte profitieren. Dies erklärte ein hoher Regierungsvertreter am Montag.\nLaut einer Erklärung des Weißen Hauses hat Donald Trump die Aussetzung bestimmter Visa verlängert und erweitert. Hiermit wolle er sicherzustellen, \"dass amerikanische Arbeitnehmer Vorrang haben, wenn wir uns von den wirtschaftlichen Auswirkungen des Coronavirus erholen\".\nAbgesehen von einigen Ausnahmen sollten wir nicht zulassen, dass eine große Anzahl ausländischer Arbeitnehmer zu einer Zeit in die Vereinigten Staaten kommen, in der so viele Amerikaner arbeitslos sind.\nH-1B-Visas, von denen pro Jahr bis zu 85.000 vergeben werden, sind für hoch spezialisierte Fachkräfte wie Ingenieure und Wissenschaftler vorgesehen, die eine begrenzte Zeit in den USA arbeiten. Die US-Regierung kündigte an, an einer langfristigen Reform des H-1B-Programms zu arbeiten. Das Visum L-1 ist für die firmeninterne Versetzung eines Mitarbeiters vorgesehen, mit dem Visum der Kategorie J kommen gewöhnlich Praktikanten oder Teilnehmer an Austauschprogrammen ins Land.\nDie Verfügung gilt nur für Ausländer, die sich aktuell außerhalb der Vereinigten Staaten befinden und noch keine Einreiseerlaubnis haben. Wer bereits über eine dauerhafte Aufenthaltserlaubnis verfügt, ist nicht betroffen. Ausnahmen gibt es auch für Ehepartner und Kinder von US-Bürgern sowie für Arbeitskräfte in der Lebensmittelversorgung.\n(rt/dpa)", "twitter-history": "[]"}