{"url": "https://de.rt.com/inland/109104-linksfraktion-in-sachsen-anhalt-will/", "date": "2020-11-12T21:06:26+01:00", "source": "de.rt.com", "label": "fake", "header": "\n                Linksfraktion in Sachsen-Anhalt will Erhöhung des Rundfunkbeitrags nun doch zustimmen\n            ", "article": "                Die Linksfraktion in Sachsen-Anhalt will nun doch der Erhöhung der Rundfunkgebühren zustimmen. Noch im April hatte man sich mit vielerlei Begründungen dagegen ausgesprochen. Die Corona-Pandemie habe jedoch gezeigt, wie wichtig Objektivität in der Berichterstattung sei.\n            Die Linksfraktion in Sachsen-Anhalt will der geplanten Erhöhung des Rundfunkbeitrags nun doch zustimmen. Hierauf legte sich die Landtagsfraktion bei einer Sitzung am Dienstag einstimmig fest, wie der medienpolitische Sprecher und Landesvorsitzende seiner Partei Stefan Gebhardt mitteilte.\nDabei hatte sich die Partei noch im April gegen eine Erhöhung ausgesprochen. Man vermisse einen Plan zur Werbefreiheit des öffentlich-rechtlichen Rundfunks, ein von Einschaltquoten unabhängiges Programm und die Möglichkeit zur Beitragsbefreiung für Menschen, die Rundfunkangebote nicht empfangen können, so damals die Begründung. Grund für den Sinneswandel seien verfassungsrechtliche Erwägungen.\nDarüber hinaus sei man aber überzeugt, \"dass der öffentlich-rechtliche Rundfunk ein bedeutendes Wesensmerkmal der Demokratie ist und eine angemessene Finanzierung hierfür die nötige Basis bietet\", so Gebhardt laut einer Pressemitteilung. Gerade die Corona-Pandemie habe deutlich gemacht, dass der öffentlich-rechtliche Rundfunk einen hohen gesellschaftlichen Stellenwert habe, hieß es weiter. Gebhardt sagte nach Informationen der Mitteldeutschen Zeitung wörtlich:\nGerade in Zeiten, in denen Fake News und Verschwörungstheorien Konjunktur haben, sind Rundfunkanstalten wichtig, denen Objektivität wichtiger ist als Verkaufszahlen und Werbeeinnahmen.\nSo habe eine repräsentative Umfrage im Auftrag der Linksfraktion zuletzt ergeben, dass sich 73 Prozent der Sachsen-Anhaltiner von den Öffentlich-Rechtlichen in der Pandemie gut informiert fühlten, wie Zeit Online berichtet.\nDie geplante Erhöhung um 86 Cent auf 18,36 Euro ist damit aber trotzdem noch nicht sicher. Denn CDU und AfD, die zusammen über die Mehrheit der Sitze im Landtag verfügen, wollen bislang nicht zustimmen. Am Freitag will der Medienausschuss des Landtags die Intendanten von ARD, ZDF, MDR und Deutschlandradio befragen. Im Dezember steht die abschließende Abstimmung über den Staatsvertrag im Landtag an. Sollte sich dann keine Mehrheit finden, wäre die Erhöhung bundesweit gescheitert.\nEin Umschwenken der AfD dürfte als äußerst unwahrscheinlich gelten. Für die CDU sei dagegen entscheidend, ob die Sender zu Einsparungen bereit seien, wie deren medienpolitischer Sprecher Markus Kunze gegenüber der Mitteldeutschen Zeitung erklärte. Kunze sagte weiter:\nWir hören uns die Argumente der Intendanten offen an und werden danach festlegen, ob wir bei unserer Meinung bleiben.", "twitter-history": "[]"}