{
     "url": "https://de.rt.com/europa/102330-george-soros-ezb-urteil-bundesverfassungsgericht/",
     "date": "2020-05-11T18:29:27+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                George Soros: EZB-Urteil des Bundesverfassungsgerichts könnte EU \"zerfetzen\"\n            ",
     "article": "                Das Urteil des Bundesverfassungsgerichts zu den Anleihekäufen der EZB sei eine Bombe, die die EU zerfetzen könnte. Das findet der US-amerikanische \"Philanthrop\" George Soros. Die Corona-Pandemie bezeichnete der Milliardär als \"die größte Krise meines Lebens\".\n            Der US-amerikanische Milliardär und sogenannte Philanthrop George Soros hat das Urteil des Bundesverfassungsgerichtes (BVG) zu den Anleihekäufen der Europäischen Zentralbank (EZB) kritisiert. In einem Interview mit der Augsburger Allgemeinen erklärte Soros:\nNehmen Sie etwa das jüngste Urteil des Bundesverfassungsgerichts zur Rechtmäßigkeit des Ankaufs von Staatsanleihen durch die Europäische Zentralbank (EZB): Dieses Urteil ist eine politische Bombe, die die ganze EU zerfetzen könne – zumindest als eine Union, die das Recht ernst nimmt.\nMan erlebe einen offenen Konflikt zwischen dem deutschen Verfassungsgericht, \"der meist respektierten Institution in Deutschland\", und dem Europäischen Gerichtshof (EuGH). Andere Länder zweifelten die EuGH-Entscheidungen bereits an, so Polen und Ungarn, wo sich Viktor Orbán längst zu \"einer Art Diktator\" ernannt habe.\nDie EZB müsse ihre Politik nun gegenüber den deutschen Richtern rechtfertigen. Das werde sie in dieser historischen Krise \"sehr ablenken\". Soros wiederholte seinen Vorschlag, die EU solle eine gemeinsame \"ewige Anleihe\" aufnehmen. Corona-Bonds lehne er ab, weil diese die EU spalten würden. Die von ihm favorisierte \"ewige Anleihe\" wäre ein Schritt in Richtung Gemeinschaftshaftung, deren Vorteile die Risiken bei Weitem überwögen.\nDas Bundesverfassungsgericht hatte am Dienstag vergangener Woche entschieden, dass die EZB ihr Mandat mit den milliardenschweren Ankäufen überdehnt. Das vorher erfolgte EuGH-Urteil bezeichneten die Karlsruher Richter als \"objektiv willkürlich\" und \"methodisch nicht mehr vertretbar\".\nDas Urteil war im deutschen politisch-medialen Mainstream auf zum Teil heftige Kritik gestoßen. Die  EU-Kommissionspräsidentin Ursula von der Leyen kündigte in einem Schreiben von Samstag an, ein Vertragsverletzungsverfahren gegen Deutschland prüfen zu wollen: \nIch nehme diese Sache sehr ernst.\nDie EU sei eine Werte- und Rechtsgemeinschaft, die die EU-Kommission jederzeit wahren und verteidigen werde. Nach EU-Recht ist das die Zuständigkeit der Kommission: Sie gilt als \"Hüterin\" der EU-Verträge und muss Verstöße ahnden. Leitet sie ein Verfahren wegen Verletzung der Verträge ein, kann dieses wiederum vor dem EuGH landen. Von der Leyen weiter: \"Das letzte Wort zum EU-Recht hat immer der Europäische Gerichtshof in Luxemburg.\"\nGanz anders bewertete der polnische Ministerpräsident Regierungschef Mateusz Morawiecki das Urteil. Die Frankfurter Allgemeine Sonntagszeitung (FAS) zitierte ihn mit der Aussage, es sei \"eines der wichtigsten Urteile in der Geschichte der Europäischen Union\". Vielleicht zum ersten Mal sei so klar festgestellt worden:\nDie Verträge werden von den Mitgliedstaaten geschaffen und sie bestimmen, wo für die Organe der EU die Kompetenzgrenzen liegen.\n\n\nIn seinem Interview mit der Augsburger Allgemeinen traf Soros noch andere interessante Aussagen. Gefragt, ob die gegenwärtige Corona-Krise mit irgendeiner anderen Krise vergleichbar sei, erklärte der 89-Jährige:\nNein. Dies ist die größte Krise meines Lebens. Corona hat das Leben so vieler Menschen völlig auf den Kopf gestellt. Diese Krise bedroht das Überleben unserer Zivilisation.\nGegen Ende des Gesprächs stellen die Interviewer Soros diese interessante Frage: \"Sie pumpen seit Jahrzehnten viele Milliarden in den Kampf für offene und freie Gesellschaften. Nun sehen Sie Trump, die Populisten überall, Brexit…Denken Sie manchmal: Habe ich gar nichts erreicht?\"\nDie Antwort des Milliardärs:\nManchmal mache ich mir schon Gedanken. Da ist der Aufstieg von künstlicher Intelligenz, die Diktaturen wie China geschickt einsetzen, um ihre Macht zu sichern. Da sind \"soziale Netzwerke\", deren Geschäftsmodell darauf beruht, Lügen zu verbreiten. Und da sind Krisen wie Corona und die europäische Uneinigkeit. Aber ich bin 89, und ich mache immer weiter. Solange ich noch Vorschläge machen kann wie nun die \"ewigen Anleihen\", werde ich die Hoffnung nicht aufgeben.",
     "twitter-history": "[]"
}