{
     "url": "https://de.rt.com/inland/101456-wie-steffen-seibert-hohere-lohne/",
     "date": "2020-04-22T18:02:21+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Wie Regierungssprecher Seibert höhere Löhne für Pflegekräfte verkündet – und Spott erntet\n            ",
     "article": "                Regierungssprecher Seibert wollte auf Twitter eine gute Nachricht verkünden: Das Kabinett habe höhere Mindestlöhne für Pflegekräfte beschlossen. Wie wichtig diese seien, habe die Corona-Pandemie verdeutlicht. Doch statt Lob erntete Seibert überwiegend Kritik und Spott.\n            Regierungssprecher Steffen Seibert verkündete am Mittwochmittag auf Twitter stolz, dass die Bundesregierung die Mindestlöhne für Pflegekräfte angehoben habe. Wörtlich schrieb er:\nNicht zuletzt die Corona-Pandemie verdeutlicht, wie wichtig Pflegekräfte für unsere Gesellschaft sind. Daher wollen wir die Attraktivität der Pflegeberufe weiter steigern und haben dazu im Kabinett u.a. höhere Mindestlöhne beschlossen.\nNicht zuletzt die #Corona-Pandemie verdeutlicht, wie wichtig #Pflegekräfte für unsere Gesellschaft sind. Daher wollen wir die Attraktivität der Pflegeberufe weiter steigern und haben dazu im #Kabinett u.a. höhere Mindestlöhne beschlossen. Details unter https://t.co/vtWDchmONVpic.twitter.com/jSvCmmZTT7\nIn einer leicht wässrig wirkenden Grafik (\"© Bundesregierung\") wurden diese Angaben dann näher ausgeführt. Erstmals gebe es branchenweit verbindliche Mindestlöhne, bis 2022 sollten diese für Pflegefachkräfte auf 15,40 Euro und für Hilfskräfte auf 13,20 Euro steigen. Schließlich sei nun ein \"bezahlter Mehrurlaub\" von fünf Tagen in diesem Jahr, sechs ab dem kommenden Jahr eingeführt.\nIn den vergangenen Wochen hatten Spitzenpolitiker wie Bundeskanzlerin Angela Merkel, Bundespräsident Frank-Walter Steinmeier und Gesundheitsminister Jens Spahn wiederholt dazu aufgerufen, Pflegekräften für ihre Arbeit in der gegenwärtigen Krise Dank und Anerkennung zu zollen – und auch mal ein Lächeln zu schenken. Mit finanziellen Zusagen hatten sie sich allerdings zurückgehalten. Auch dass die widrigen Arbeitsbedingungen in der Pflege eine Folge der parteiübergreifend betriebenen Ökonomisierung und Privatisierung des Gesundheitssektors sind, wurde nicht thematisiert.\nExakt diese Werte wurden schon Ende Januar von der #Pflegekomission beschlossen. ⤵️Der Tweet erweckt den Anschein, als wenn eine Verbesserung der Bezahlung aktuell als Reaktion auf Corona beschlossen wurde. Dem ist mitnichten so! https://t.co/3VvErUu4Z3\nNun vermittelte Seibert mit seinem Tweet zumindest indirekt den Eindruck, die Erhöhung der Mindestlöhne sei eine Konsequenz aus den Erfahrungen mit der Pandemie. Allerdings wurde in den Kommentaren umgehend darauf verwiesen, dass diese von der Bundesregierung beschlossenen Verbesserungen bereits im Januar von der Pflegekommission festgelegt worden waren – also noch bevor hierzulande von einer Corona-Krise ernsthaft die Rede war.\nAndere Kommentare verwiesen darauf, dass auch diese neu beschlossenen Mindestlöhne kaum für ein Leben oberhalb der Armutsgrenze ausreichen dürften. Ein weiterer Nutzer drückte die Hoffnung aus, dass die Lohnsteigerungen nicht durch steigende Steuern sofort wieder zunichte gemacht werden. Ein anderer schrieb:\nViel zu wenig. Überlegt einfach mal, wer dieses System grad am Rennen hält. Das sind nicht die Manager etc. Lächerlich.\nEin weiterer Kommentator meinte:\nIch hoffe, Sie altern innerlich nicht so schnell, wie äußerlich, Herr Seibert. Anderenfalls sollten Sie sich auf die Socken machen und eine Pflegekraft suchen, die Sie für Ihren vermessenen Tweet und 15 Euro die Stunde pflegt. Diese Bundesregierung hat weder kapiert noch irgendetwas dazu gelernt. Ich hingegen habe verstanden, Herr Seibert. Und ganz viele andere Menschen auch.\nKrankenkassen weigern sich #Pflegebonus in der Altenpflege zu zahlen. Politik zieht sich zurück. In der Krankenpflege gibt’s gar nichts. „Wir haben verstanden“ war eine dreiste Lüge. Nichts habt ihr verstanden. #Pflegenotstand\nDer durch mehrere Talkshowauftritte bekannte Krankenpfleger Alexander Jorde erinnerte in einem in den Kommentaren geteilten Tweet an die vor einigen Wochen in Aussicht gestellte \"Sonderprämie\" für Pflegekräfte, die nun offenbar niemand zahlen möchte. Auf diese Nachricht bezog sich auch ein weiterer Kommentator unter dem Tweet Seiberts, als er unter den Hashtag #Versagistan, #Wertschätzung und #Prämie schrieb:\nGenau! Und dafür wurden heute die wichtigsten Signale ausgesendet! ",
     "twitter-history": "[]"
}