{
     "url": "https://de.rt.com/europa/112512-macron-warnt-boris-johnson-bei-wahl-seiner-verbuendeten/",
     "date": "2021-01-30T22:46:22+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Macron warnt Boris Johnson bei seiner Wahl der Verbündeten: \"Halbe Freunde sind kein Konzept\"\n            ",
     "article": "                Die EU und das Vereinigte Königreich liegen wegen Verzögerungen von Impfstofflieferungen im Clinch. Der französische Präsident warnt den britischen Präsidenten davor, Neonationalismus zu fördern. Auch nach dem Scheiden der Briten aus der EU sei man eng verbunden.\n            Zwischen Großbritannien und der EU-Führung ist die Stimmung auf dem Nullpunkt. Schuld ist der Streit, um Impfstofflieferungen des britisch-schwedischen Herstellers AstraZeneca. Das Unternehmen hatte wegen Produktionsproblemen Lieferkürzungen an die Europäische Union angekündigt. Großbritannien aber gab seine Bestellung vor der EU ab und erhält die versprochenen Lieferungen. \nDie EU-Kommissionspräsidentin von der Leyen sieht die Schuld bei dem Unternehmen AstraZeneca und verweist auf den Vertrag. Dieser wurde inzwischen mit teils geschwärzten Passagen veröffentlicht. Am Freitag verschärfte sich die Situation zwischen Brüssel und dem Vereinigten Königreich durch eine neue Verordnung, die präsentiert wurde. Diese erlaubt, den Export von Vakzinen streng zu kontrollieren. Lieferungen können aufgehalten werden. Zahlreiche Länder sind ausgenommen, jedoch nicht Großbritannien. Hinzu kam ein Zusatz im Nordirland-Protokoll, weil sonst EU-Impfstoffe ohne Hinderungsgründe in das Vereinigte Königreich gelangen könnten. Die nordirische Regierungschefin Arlene Foster sprach von einem \"unglaublich feindseligen Akt\". Das Vorhaben wurde von der Kommissionspräsidenten erneut zurückgenommen. \nDer französische Präsident Emmanuel Macron mahnte seinen britischen Amtskollegen Boris Johnson, dieser müsse sich entscheiden, wen Großbritannien nach dem Ausstieg aus der Europäischen Union als seine Verbündeten wählt. Britischen Journalisten sagte er: \"Halbe Freunde sind kein Konzept.\"\nÜber die künftige Politik Großbritanniens und dessen Wahl, wer die Alliierten sein werden, sagte der französische Präsident:  \n\"Welche Politik will Großbritannien wählen? Es kann nicht der beste Verbündete der USA, der beste Verbündete der EU und des neuen Singapur sein. (...) Es muss sich für ein Modell entscheiden.\"\nDen Brexit sieht er als Fehler an. Das Referendum zum Brexit in der Bevölkerung habe auf Lügen basiert. Der Austritt habe gezeigt, dass vieles schwieriger wird.\nVon der Ankündigung der britischen Regierung, das neue Singapur werden zu wollen, hielt Macron nicht viel:\n\"Ich glaube an einen souveränen Kontinent und Nationalstaaten; ich glaube nicht an Neonationalismus.\"\nFrankreich und Großbritannien blieben Verbündete, und dies sei auch im Sinne des britischen Volks. In Bezug auf den Disput zwischen Großbritannien und der EU über den britisch-schwedischen Impfstoff AstraZeneca lachte Macron. Er habe sich daran gewöhnt, dass der Fingerzeig aus Großbritannien Richtung EU und Frankreich geht. Ebenso wie die Ständige Impfbehörde in Deutschland erachtet auch Macron den Impfstoff als ungeeignet für ältere Personen. Die britische Impfkommission hatte dem widersprochen. ",
     "twitter-history": "[{       \"id\": 1355637106425663502,       \"url\": \"https://twitter.com/de_rt_com/status/1355637106425663502\",       \"date\": \"2021-01-30 22:00:47+00:00\",       \"text\": \"Zwischen Großbritannien und der EU-Führung ist die Stimmung auf dem Nullpunkt. https://t.co/rlK7JLE6xD\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 1,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48024,              \"friends\": 419,              \"tweets\": 87605,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31891       }}]"
}