{
     "url": "https://de.rt.com/europa/100602-paris-ausgangssperre-dauert-so-lange-wie-noetig/",
     "date": "2020-04-07T22:45:02+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Paris: Ausgangssperre dauert an – Höhepunkt der Pandemie noch nicht erreicht\n            ",
     "article": "                Das französische Gesundheitsministerium hat erklärt, dass die verhängte Ausgangssperre so lange bestehen bleibe wie nötig. Es sei zu früh, um über ein Ende der Isolation zu sprechen. Die Menschen müssten verstehen, dass das Zuhausebleiben Leben rette.\n            Der französische Gesundheitsminister Olivier Veran teilte am Freitag mit, dass es viel zu früh sei, um über eine Lockerung der strengen landesweiten Abriegelung zu diskutieren. Die tödliche COVID-19-Pandemie habe im Land noch immer nicht ihren Höhepunkt erreicht. In einem Interview mit BFM TV sagte der Minister  am Dienstag:\n\nWir sind noch nicht auf dem Höhepunkt der Epidemie. Wir befinden uns noch in der Verschlimmerungsphase.Es ist zu früh, um über ein Ende der Isolation zu sprechen. Das Isolationsregime wird so lange dauern, wie es nötig ist. Es liegt an jedem von uns, in seinem täglichen Verhalten zu verstehen, dass wir Leben retten, wenn wir zu Hause bleiben. Wir müssen geduldig sein. Unsere Geduld rettet Leben.\nFrankreich führte am 16. März eine 15-tägige Ausgangssperre ein. Die Menschen dürfen ihre Häuser nur verlassen, wenn sie spezielle Formulare ausfüllen, in denen sie erklärten, wohin sie gehen und warum. Über 100.000 Polizeibeamte werden eingesetzt, um Reisebeschränkungen durchzusetzen.\nDie Quarantänemaßnahmen wurden schließlich bis zum 15. April verlängert, da die Zahl der Todesopfer von COVID-19 im Land weiter ansteigt.\nIn Frankreich starben bislang 8.911 Menschen an der Virus-Krankheit, wobei erst am Montag 833 neue Todesfälle durch Beamte der Gesundheitsbehörden bestätigt wurden. Insgesamt wurden mehr als 74.000 Patienten positiv auf das Virus getestet.",
     "twitter-history": "[]"
}