{"url": "https://de.rt.com/europa/103561-gesundheitspersonal-demonstriert-in-frankreich/", "date": "2020-06-16T21:10:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Für mehr als nur Applaus und Plattitüden: Gesundheitspersonal demonstriert in Frankreich\n            ", "article": "                In Frankreich haben Tausende Ärzte und Pfleger in mehreren Städten demonstriert. Sie fordern unter anderem eine bessere Bezahlung und eine weniger gewinnorientierte Ausrichtung der Krankenhäuser. In Paris kam es zu Zusammenstößen mit der Polizei.\n            Zu Beginn der Coronavirus-Pandemie von Präsident Emmanuel Macron als \"Helden in weißen Kitteln\" gefeiert, gingen nun am Dienstag Tausende Beschäftigte des französischen Gesundheitswesens landesweit auf die Straßen, um mehr als nur Applaus und Plattitüden zu fordern. Vertreter einer einflussreichen Gewerkschaft, die an den Protesten teilnahmen, forderten Gehaltserhöhungen und ein Ende der Kürzungen bei den Krankenhausbetten. \"Die besänftigenden Reden der Regierung\" sowie \"Versprechungen von beliebigen und hypothetischen Bonuszahlungen\" würden nicht ausreichen.\nIn der Hauptstadt Paris versammelten sich die Demonstranten vor dem Gesundheitsministerium.\nPlusieurs milliers de #soignants en colère manifestent devant le Ministère de la Santé à Paris #HopitalPublic#COVID19pic.twitter.com/ulgKbfzGVe\nAm Rande der Proteste kam es zu Auseinandersetzungen zwischen einzelnen gewalttätigen Gruppen und der Polizei, wie die Pariser Polizeipräfektur am Dienstag auf Twitter mitteilte. Demnach wurden mehrere Mülleimer in Brand gesetzt. Bis zum Nachmittag gab es nach Polizeiangaben 16 vorläufige Festnahmen. \nEinige Demonstranten schleuderten Flaschen und Feuerwerkskörper auf die Polizei, die daraufhin mit Tränengas antwortete.\nDie Menschen protestierten unter anderem auch in Montpellier, Metz und Marseille vor Kliniken gegen die angespannte Situation im Gesundheitssystem. Landesweit waren mehr als 220 Versammlungen angekündigt, wie die Nachrichtenplattform Franceinfo berichtete. Gewerkschaften und Kollektive hatten zu dem nationalen Aktionstag aufgerufen.\nWährend der Corona-Pandemie geriet das französische Gesundheitssystem an seine Grenzen. Auch in den elsässischen Städten Straßburg, Colmar und Mülhausen ging das Pflegepersonal daher auf die Straßen, wie die Lokalzeitung Dernières Nouvelles d’Alsace berichtete. Die Region Grand Est war von der Pandemie besonders schwer getroffen worden, das Gesundheitspersonal arbeitete wochenlang am Limit.\nPremier Édouard Philippe hatte dem Krankenhauspersonal bereits spürbare Gehaltserhöhungen versprochen. \nEine Krankenpflegerin sagte gegenüber Nachrichtenagentur Reuters, ihr Grundgehalt betrage rund 1.900 Euro im Monat. Sie verdiene nur 200 Euro mehr als vor acht Jahren, als sie gerade mit der Ausbildung fertig war und anfing, als Pflegerin zu arbeiten.\nDie Bewältigung der Pandemie, der Krise, in den Krankenhäusern wurde möglich, weil jeder Krankenhausmitarbeiter engagiert war\", so die 29-jährige Krankenpflegerin. \"Ich bin wütend, weil sie versuchen, uns mit Barmherzigkeit zu beschwichtigen.\nDie französische Regierung versprach jüngst eine Reform des Gesundheitssystems, die demnach massive Investitionen und eine größere Wertschätzung des Gesundheitspersonals mit sich bringen würde.\n(rt/reuters/dpa)", "twitter-history": "[]"}