{
     "url": "https://de.rt.com/amerika/100048-das-gesetz-des-westens-usa-kopfgeld-maduro/",
     "date": "2020-03-27T14:11:00+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Das Gesetz des Westens: USA setzen im \"Mafia-Stil\" 15 Millionen-Kopfgeld auf Maduro aus\n            ",
     "article": "                Diverse Versuche der US-Regierung, den venezolanischen Präsidenten Maduro aus dem Amt zu entfernen, misslangen. Jetzt behauptet Washington, Maduro sei in Drogengeschäfte verwickelt, und setzte ein millionenschweres Kopfgeld auf ihn und Mitglieder der Regierung aus.\n            Es ist still geworden um den selbst ernannten venezolanischen Interimspräsidenten und US-Protegé Juan Guaidó. Während Präsident Nicolás Maduro trotz massiver US-Sanktionen weiter bzw. wieder fest im Sattel sitzt, lässt sich kaum noch ein Venezolaner von Guaidó auf die Straße locken. Zudem fiel der venezolanische Wunschpräsident der westlichen Wertegemeinschaft immer wieder durch Korruptionsvorwürfe und weitere fragwürdige Machenschaften äußerst unangenehm auf.\nSo zeigten etwa im September 2019 verifizierte Fotos den selbst ernannten Staatsmann Guaidó im Auto eines berüchtigten Chefs der kolumbianischen Narco-Paramilitärs \"Los Rastrojos\".\nEs war unter anderem der venezolanische Minister für Inneres, Justiz und Frieden, Néstor Reverol, der zuvor bekräftigt hatte, dass etwa Guaidós unerlaubter Grenzübertritt von Venezuela nach Kolumbien am 22. Februar mithilfe des genannten kolumbianischen Drogenkartells erfolgte. Von Washington und seinen Partnern diesseits des Atlantiks wurden die entsprechenden Berichte geflissentlich unter den Teppich gekehrt. Ohnehin zählt Kolumbien, ein Land, in dem indigene Aktivisten und Menschenrechtler tagtäglich Mordanschlägen zum Opfer fallen, zu den westlichen Partnern der Region.\nIn einer erstaunlichen Wendung sind es nun jedoch Präsident Maduro und mehrere seiner Vertrauten, die sich in Kolumbien die Hände schmutzig gemacht haben sollen. Jetzt sehen sie sich mit einer Klage wegen Drogenhandels und Geldwäsche konfrontiert – angestrengt durch die USA.\nWie US-Justizminister William Barr am Donnerstag erklärte, arbeite die venezolanische Regierung mit Dissidenten der früheren kolumbianischen Rebellenorganisation FARC zusammen, um Kokain über Mittelamerika in die Vereinigten Staaten zu schmuggeln. Das US-Außenministerium lobte eine Belohnung von 15 Millionen US-Dollar für Informationen aus, die zur Festnahme von Maduro führen.\n#Wertewesten hat wieder zu zugeschlagen: #USA haben heute inmitten der #CoronaPandemie ein Kopfgeld von 15 Mio. US-Dollar auf den Präsidenten #Venezuela@NicolasMaduro ausgesetzt. Ich wiederhole: Kopfgeld (!) auf einen gewählten Präsidenten! Mafiastyle!https://t.co/T1mjbfM3KR\nDie venezolanische Regierung wolle die Vereinigten Staaten \"mit Kokain überschwemmen\" und den Drogenhandel als \"Waffe gegen Amerika\" einsetzen, weiß man aus Washington zu berichten. Laut Barr wird in den USA schon seit mindestens zehn Jahren gegen Maduro ermittelt. Das US-Finanzministerium hat diese Ermittlungen bereits in der Vergangenheit für eine Reihe unilateraler Sanktionen gegen das \"Maduro-Regime\" genutzt.\nWährend das venezolanische Volk leidet, füllt diese Clique ihre Taschen mit Drogengeld und den Einnahmen von Korruption. Das muss aufhören\", erklärte nun US-Außenminister Mike Pompeo, um die Kopfprämie zu rechtfertigen.\n#EnVivo 📹 | “Venezuela tiene el récord de lucha contra el narcotráfico desde hace 15 años. Es Colombia donde se ha formado un narco Estado, nuestra vida ha sido la lucha de la vida social”, manifestó @NicolasMaduro al tiempo que desestimó las acusaciones del gobierno de EEUU pic.twitter.com/2ELALewKtG\nDoch mit dem Kopfgeld auf Maduro selbst ist es offensichtlich nicht getan. So setzte der US-Justizminister Prämien von jeweils zehn Millionen US-Dollar auch auf den Vorsitzenden der Verfassungsgebenden Versammlung, Diosdado Cabello, den früheren Chef des Militärgeheimdienstes Hugo Carvajal und Industrieminister Tareck El Aissami aus. US-Staatsanwalt Geoffrey Berman zufolge unterhalten \"Maduro und seine Komplizen (...) seit 20 Jahren eine drogen-terroristische Partnerschaft mit der FARC.\"\nNach Ansicht der US-Ermittler schmuggelten die FARC und ihre Unterstützer in der venezolanischen Regierung zuletzt bis zu 250 Tonnen Kokain pro Jahr nach Mittelamerika.\nLateinamerika-Experten hegen derweil den Verdacht, dass es sich bei der Auslobung der millionenschweren Kopfgelder um eine koordinierte Operation handelt, um den \"Hinterhof\" der USA – Lateinamerika – endlich wieder unter vollständige Kontrolle zu bekommen.\nSo kündigteder Oberkommandierende des Südkommandos (Southcom) der USA, Admiral Craig S. Faller, vor wenigen Tagen an, die US-Truppenpräsenz in Lateinamerika zu verstärken – um dadurch die terroristische Bedrohung durch Drogenkartelle zu bekämpfen.\nIn Sachen Sanktionen geht es demnach aber auch um den Export von wirtschaftlicher \"Freiheit\" in die US-Nachbarschaft. Ein besonderes Augenmerk legt man dabei auf das in Öl schwimmende Venezuela.\nWährend Russland, China und Kuba mit der Regierung Venezuelas zusammenarbeiten, streben die Demokratien der Welt danach, für das venezolanische Volk das zu erreichen, was es verdient: eine freie und erfolgreiche Wirtschaft\", erläuterte Southcom-Chef Faller das Ansinnen Washingtons.\nAuch die Corona-Krise konnte Washington zuletzt nicht daran hindern, das bereits jetzt umfassende Sanktionsregime gegen Venezuela noch einmal zu verschärfen.\nWährend die USA nun Kopfgelder versprechen, beschuldigte der venezolanische Informationsminister Jorge Rodríguez den kolumbianische Präsidenten Iván Duque, die Lieferung von Waffen zur gezielten Ermordung führender Mitglieder der venezolanischen Regierung finanziert zu haben. Demnach hätten die \"Terroristen\" zur Planung und Durchführung ihrer Taten die über Venezuela aufgrund der Corona-Pandemie verhängte Ausgangssperre  ausnutzen wollen.\nDerweil meldete sich aufgrund der Anschuldigungen aus Washington Maduro selbst zu Wort und zeigte sich unbeugsam. Sollte die US-Regierung unter Donald Trump den Plan hegen, gemeinsam mit Kolumbien in sein Land einzumarschieren, werde er sich \"mit allen nötigen Mitteln\" zur Wehr setzen, holte Maduro in einer Fernsehansprache aus.\n#URGENTE informo a la opinión pública que el ⁦@MinpublicoVE⁩ ha abierto una investigación contra Guaidó, Cliver Alcalá y demás colaboradores: por el convicto y confeso delito de intento de GOLPE DE ESTADO contra el Presidente ⁦@NicolasMaduro⁩ https://t.co/JBpNLWYlfM\nMaduro nahm kein Blatt vor den Mund und äußerte zudem seine Verwunderung darüber, dass die Anschuldigungen des Drogenterrorismus ausgerechnet aus den USA kämen. Aufgrund der langen Interventionsgeschichte Washingtons besäßen die USA keinerlei Glaubwürdigkeit.\nWerden uns etwa die Terroristen der Welt, diejenigen, die Städte bombardieren, des Terrorismus beschuldigen?\", fragt Maduro.\nAuch Trump selbst blieb in der Ansprache nicht unerwähnt. Laut Maduro handele es sich bei diesem um einen \"rassistischen Cowboy\" und ein \"erbärmliches menschliches Wesen\". Das auf ihn ausgesetzte Kopfgeld erinnere ihn an \"Wildwest-Methoden des 19. Jahrhunderts\".\nSie führen internationale Beziehungen wie ein New Yorker Mafia-Erpresser, der sie einst als Immobilienboss waren\", erklärte ein aufgebrachter Maduro.\nAls Reaktion auf die US-Kopfgelder auf die Regierung Maduro nahm die venezolanische Bundesstaatsanwaltschaft nun Ermittlungen gegen Guaidó und einige seiner Mitstreiter auf.\nDamit bezog er sich auf ein misslungenes Attentat auf Maduro im vergangenen Jahr, das von Kolumbien aus mit Unterstützung der Vereinigten Staaten geplant worden sein soll.",
     "twitter-history": "[]"
}