{
     "url": "https://de.rt.com/inland/106164-rangeleien-an-reichstagtreppe-panne-aufstand-happening/",
     "date": "2020-08-31T22:39:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Rangeleien an der Reichstagtreppe – Panne, Aufstand oder Happening?\n            ",
     "article": "                Die Politik versucht, die Szene aufzuarbeiten, die am Samstagabend vor dem historischen Parlament ereignete. Was geschah aber am Reichstag wirklich? Die Auseinandersetzung der Demonstranten mit der Polizei dauerte nur wenige Minuten.\n            Die ganze Szene dauerte maximal zehn Minuten. Als eine Frau mit Rastalocken am Samstag von der Bühne die Menge dazu aufruft, \"unser Hausrecht\" wahrzunehmen, gehen mehrere Hundert Versammelte johlend zur Reichstagstreppe, schieben die Absperrgitter zur Seite und besetzen kurz die Treppe. Nach kurzer Zeit werden sie von der herbeigeeilten Verstärkung von der Treppe verdrängt. Es kommt zwar hier und da zu Auseinandersetzungen, die Polizei setzt auch Pfefferspray ein, verletzt wird aber laut Polizei niemand.  \nNun stellt sich die Frage: Wie kam es zu der Panne bei der Bewachung des Gebäudes – und war es tatsächlich so dramatisch, wie es zunächst wirkte?\nVor dem Reichstagsgebäude, dem Sitz des Bundestags, standen am Samstagabend als Sicherheitsmaßnahme Absperrgitter und Polizisten. Nach Darstellung der Polizei strömten gegen 19.00 Uhr viele Demonstranten vom Brandenburger Tor zum Reichstag und dem Platz davor. Die Polizei verlagerte sich zum Teil zu dieser Seite des Gebäudes, um den Zustrom zu bremsen. Gleichzeitig rief laut Polizei eine Frau auf der Bühne der Kundgebung direkt vor dem Reichstag dazu auf, das Gebäude zu stürmen. 300 bis 400 Menschen schoben daraufhin die Absperrgitter und Polizisten zur Seite und liefen die Treppe hoch.\nZwar räumten weder Innensenator Andreas Geisel (SPD) noch Polizeipräsidentin Barbara Slowik am Montag konkrete Fehler ein. Und Einsatzleiter Stephan Katte sagte, es seien 250 Polizisten zum Schutz des Reichstagsgebäudes abgestellt gewesen, das sei grundsätzlich genug gewesen. Allerdings zeigte der Ablauf der Ereignisse, dass die Polizei eine Zeit lang wohl zu wenige Leute hinter den Absperrgittern hatte und überrumpelt wurde. Das deutet zumindest auf einen Fehler an dieser Stelle hin. Ein Polizeisprecher hatte am Samstagabend von einer \"Lücke\" gesprochen, die genutzt wurde. Nur wenige Minuten später wurde die Treppe von herbeieilender Verstärkung zügig geräumt. Hier ist das Geschehen aus der Sicht eines der Aktionsteilnehmer:\nUm welche Demonstranten handelte es sich?\nÜberwiegend seien Menschen aus der Reichsbürgerszene beteiligt gewesen, so die Polizei, außerdem ein kleinerer Teil von Demonstranten, \"die sich selbst als Patrioten oder Bürgerwehr bezeichnen\". Die angemeldete Kundgebung vor dem Reichstag veranstaltete der Verein Staatenlos, dem Reichsbürger angehören. Dieser Verein sei bekannt und schon öfter bei Demonstrationen aufgetreten, so die Polizei. Ein Aufruf zum Sturm des Reichstags gehöre demnach zur üblichen und ständigen Propaganda dieser Szene. \nGegen die Demonstranten, die die Treppe hochrannten, wird derzeit ermittelt. Es geht um den Verdacht des Landfriedensbruchs. Auch gegen die Frau, die von der Bühne zum Besetzen der Treppe aufrief, laufen Ermittlungen. Die Polizei kennt ihre Identität. Wie in einem Video zu hören ist, forderte die Frau allerdings vor allem dazu auf, sich friedlich auf die Treppe zu setzen. Von einer konkreten Eroberung des Gebäudes ist nicht die Rede. Wörtlich rief sie:\nWir schreiben heute hier in Berlin Weltgeschichte. Guckt euch um, die Polizei hat die Helme abgesetzt. Vor diesem Gebäude (gemeint ist der Reichstag, Anm. d. Red.), und Trump ist in Berlin. Die ganze Botschaft ist hermetisch abgeriegelt, wir haben fast gewonnen. Wir brauchen Masse. Wir müssen jetzt beweisen, dass wir alle hier sind. Wir gehen da drauf und holen uns heute, hier und jetzt unser Hausrecht. Wir werden gleich diese komischen kleinen Dinger brav niederlegen und gehen da hoch und setzen uns friedlich auf Treppe und zeigen Präsident Trump, dass wir den Weltfrieden wollen und dass wir die Schnauze gestrichen voll haben. Wir haben gewonnen.\nDer Tagesspiegel spürte die Frau auf und nahm Kontakt mit ihr auf. Laut der Zeitung handelt es sich um Tamara K., eine Heilpraktikerin aus der Region Eifel. Sie sei in der Reichsbürgerszene aktiv und sei am gleichen Tag schon vor der russischen Botschaft als Rednerin aufgetreten. In einem weiteren Interview sagte sie, dass dies eine spontane Aktion gewesen sei:\nIch habe wahrgenommen, dass die Menschen 'geladen' sind und irgendwo das Ventil brauchten, um das rauszulassen. Dann habe ich dazu aufgerufen, dass wir uns auf die Treppe setzen.\"\nReichsbürger erkennen die Bundesrepublik Deutschland nicht an und sehen sich deshalb auch dazu legitimiert, das staatliche Gewaltmonopol nicht anzuerkennen und selbst Quasi-Staaten zu gründen, in denen ihr eigenes Recht gilt. Den Friedensvertrag wollten zahlreiche Demonstranten, die zu den Corona-Protesten angereist waren, am Wochenende mit Russland und den USA schließen. Sie haben sich vor der russischen und US-amerikanishen Botschaft versammelt. \nK. zufolge landete US-Präsident Donald Trump in Berlin. Deshalb müssten die Demonstranten jetzt ein Zeichen setzen und Trump zeigen, dass \"wir die Schnauze gestrichen voll haben\". Anhängern bestimmter Verschwörungstheorien gilt Trump als Erlöser und großer Befreier, der die Weltverschwörung geheimer Eliten beenden wird.\nWie dramatisch oder gefährlich war die Situation tatsächlich?\nAuf Videos sind mindestens drei Polizisten zu sehen, die auf dem oberen Absatz vor dem Eingang stehen. Sie arbeiten in einem Polizeiabschnitt in der Berliner Innenstadt. Weitere Polizisten stehen in der Nähe. Die Gewerkschaft der Polizei (GdP) sprach von insgesamt sieben Polizisten an der Stelle.\nIn manchen Videos vom Besetzen der Treppe ist zwar eine aufgeheizte Stimmung festzustellen. Andere Aufnahmen vermitteln aber eher den Eindruck eines abstrusen Happenings. Viele Menschen gehen die Treppe eher gemäßigt hoch, nur die vorderen laufen. Gewalt ist nicht zu sehen, die Situation wirkt nicht wirklich bedrohlich. Laut Polizei ist auch nicht bekannt, dass Gebäudeteile beschädigt wurden oder jemand versuchte, in den Reichstag einzudringen. Zwei der drei Polizisten halten der Menge Schlagstöcke entgegen. Angegriffen werden sie nicht.\n(rt/dpa)",
     "twitter-history": "[]"
}