{
     "url": "https://www.pravda-tv.com/2020/08/offizielle-richtlinien-zeigen-unter-anderem-in-deutschland-wird-zahl-der-corona-opfer-kuenstlich-nach-oben-frisiert/",
     "date": "2020-08-07T16:15:38+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Offizielle Richtlinien zeigen: Unter anderem in Deutschland wird Zahl der Corona-Opfer künstlich nach oben frisiert",
     "article": "Meine Frage an die Leser hat zu sehr bemerkenswerten Reaktionen geführt und ich habe mehrere Belege dafür bekommen, dass die Zahl der Corona-Opfer in Deutschland und anderen Ländern künstlich nach oben verfälscht wird. Diese Belege möchte ich Ihnen nicht vorenthalten. Von Thomas Röper\nGestern habe ich in einem Artikel über „postfaktisches“ zu Corona mitgeteilt, dass ich die Information bekommen habe, dass offizielle Stellen in Deutschland Ärzte angewiesen haben, die Zahl der Corona-Opfer nach oben zu frisieren, indem sie bei unklaren Todesumständen einfach „Corona“ in den Totenschein eintragen sollen. Das ist nicht belegt, aber die Quelle, die mir das mitgeteilt hat, halte ich für sehr vertrauenswürdig.\nDaher habe ich die Leser in dem Artikel gebeten, mir dazu Informationen zu schicken, wenn es welche geben sollte. Ich danke allen Lesern, die mir geschrieben haben und veröffentliche hier die ersten Ergebnisse.\nWie die Corona-Opfer in Österreich gezählt werden\nEin Leser schickte mir dieses Foto von einer Meldung des ORF zu.\n\nEntscheidend ist der letzte Absatz:\n„Jeder der im Monat vor dem Ableben einen positiven PCR-Test hatte, muss gezählt werden, sagte Franz Allersberger von der Gesundheitsagentur AGES, auch wenn die Ärzte sagen, der Patient wäre in jedem Falle gestorben.“\nDas bedeutet im Klartext, dass in Österreich jeder Tote, der im letzten Monat positiv auf Corona getestet worden ist, als Corona-Opfer in die Statistik eingeht, auch wenn er nicht an Corona gestorben ist.\nIch bin ein misstrauischer Mensch und Fotos können manipuliert werden, daher überprüfe ich alles. Beim ORF, von dem die Meldung kommt, habe ich eine Seite mit FAQ zu Corona gefunden. Zur „Definition der Covid-19-Verstorbenen“ kann man dort lesen:\n„Die automatische Datenübernahme bedingt, dass ORF.at nun die Totenzahlen gemäß EMS-Definition anzeigen muss. In Österreich kursieren derzeit zwei verschiedene amtliche Definitionen in Bezug auf Covid-19-Verstorbene. Auf der Website des Gesundheitsministeriums sowie auf der Website des Innenministeriums werden alle Verstorbenen, die positiv auf das Coronavirus getestet wurden, als Covid-19-Tote geführt – egal, ob Covid-19 die unmittelbare Todesursache war oder nicht. Diese Definition wird beispielsweise auch in Italien für die dortige Statistik verwendet.“\nDie angegebene Seite wurde vom ORF das letzte Mal Ende April aktualisiert, die Informationen sind aber noch aktuell, wie ich gleich zeigen werde. Interessant ist aber, dass hier auch Italien explizit erwähnt wird, denn Ende April war Italien ja angeblich Katastrophengebiet. Was sagt es aber über die Katastrophenmeldungen aus Italien aus, wenn die Zahlen dort auch künstlich in die Höhe getrieben wurden? (Mega-Manipulation der „Herrscher der Welt“: Wie die Regierung friedliche Corona-Demonstranten kriminalisiert)\n  \nDass in Österreich seitdem so gezählt wird, bestätigt das österreichische Gesundheitsministerium. Auf der entsprechenden Seite mit „Erläuterungen zum Amtlichen Dashboard COVID19“ kann man unter „gemeldete Todesfälle“ lesen:\n„Jede verstorbene Person, die zuvor COVID-positiv getestet wurde, wird in der Statistik als „COVID-Tote/r“ geführt, unabhängig davon, ob sie direkt an den Folgen der Viruserkrankung selbst oder „mit dem Virus“ (an einer potentiell anderen Todesursache) verstorben ist“\nDas bedarf wohl keiner weiteren Erläuterung.\nAuch die Daten der John Hopkins Universität, die allgemein als die Quelle für die internationalen Zahlen genutzt wird, meldet diese erhöhten Zahlen, wie man auf der oben verlinkten Seite des ORF lesen kann:\n„Bis dato hat die Johns-Hopkins-Universität für die österreichischen Todesfälle die weit gefasste Definition (alle Toten, die jemals auf das Virus getestet wurden, unabhängig von der Todesursache) verwendet. In einigen Ländern werden aber nicht alle Toten gezählt, so gehen in Großbritannien (Stand: April 2020) bisher nur die in Spitälern verstorbenen Personen in die offizielle Statistik ein, nicht aber jene Patienten, die in Altersheimen Covid-19 zum Opfer gefallen sind.“\nZu Großbritannien ist wichtig, dass dort die Einschränkung „Stand April 2020“ gemacht wird, denn das ist offensichtlich nicht mehr aktuell, wie ich vor kurzem hier aufgezeigt habe, indem ich einen britischen Arzt zur britischen Statistik zitiert habe:\n„Dies bedeutet, dass jemand, der beispielsweise im März einen positiven Corona-Test hatte, ohne jegliche Symptome einer COVID-19-Erkrankung, und dann im Juli starb, in den offiziellen Statistiken als COVID-bedingtes Todesopfer eingetragen wird. Selbst wenn er in Wirklichkeit von einem Bus überfahren wurde. (…) Um ehrlich zu sein, ist mir bewusst, dass mit den Daten aus Großbritannien seit einiger Zeit etwas nicht stimmt. So hat das Vereinigte Königreich keine Zahlen darüber vorgelegt, wie viele Menschen sich von COVID-19 bereits erholt haben. In fast allen Ländern werden Zahlen über die Gesamtzahl der bestätigten Fälle, die Gesamtzahl der Todesfälle, die Zahl der aktiven Fälle und die Zahl der Menschen, die sich von der Erkrankung erholt haben, gemeldet.“\n  \nDie Zählweise des deutschen RKI\nNachdem ich das oben gezeigte Foto eines Lesers überprüft habe und es sich als wahr herausgestellt hat, bin ich neugierig geworden und habe mich gefragt, wie die Corona-Opfer in Deutschland gezählt werden. Auf der entsprechenden FAQ-Seite des Robert-Koch-Instituts (RKI) kann man unter „Wie werden Todesfälle erfasst?“ lesen:\n„Sowohl Menschen, die unmittelbar an der Erkrankung verstorben sind („gestorben an“), als auch Personen mit Vorerkrankungen, die mit SARS-CoV-2 infiziert waren und bei denen sich nicht abschließend nachweisen lässt, was die Todesursache war („gestorben mit“) werden derzeit erfasst.“\nEs ist also das gleiche Spiel, wie in Österreich. Jeder, der Corona hatte, geht im Zweifelsfall auch als Corona-Opfer in die Statistik ein. Auch die offiziellen deutschen Zahlen sind also überhöht.\nJetzt erinnere ich alle Leser an meine Frage von gestern: Ein Arzt hat mitgeteilt, dass er vom Gesundheitsamt angewiesen wurde, in Totenscheinen im Zweifelsfall „Corona“ als Todesursache einzutragen. Dafür suche ich noch eine unabhängige Bestätigung. Sollten Sie Arzt sein oder Informationen über eine solche Anweisung aus einem deutschen Gesundheitsamt haben, melden Sie sich bitte bei mir. Vertraulichkeit wird garantiert.\nDerzeit wissen wir, dass die Behörden großzügig jeden Zweifelsfall als Corona-Opfer zählen und damit die Statistik nach oben verfälschen. Bei den Zahlen der Gesundheitsämter ist das jedoch anders, die gelten angeblich als gesichert, wie das RKI auch schreibt:\n„Das RKI verwendet für seine Analysen (RKI-Dashboard, Situationsberichte) nur die offiziellen, den Gesundheitsämtern nach Infektionsschutzgesetz (IfSG) gemeldeten Fälle. Ärzte und Labore melden Informationen zu ärztlichen Diagnosen bzw. Erregernachweisen an die Gesundheitsämter.“\nWenn aber Ärzte, die ohne Obduktion und auf Anweisung der Gesundheitsämter in Zweifelsfällen lieber „Corona“ in den Totenschein eintragen, wenn ein todkranker Krebspatient im Endstadium zufällig Corona-Infiziert war, dann sind die offiziellen Zahlen der Gesundheitsämter eben auch „für die Tonne“.\nDas bestätigt auch eine offizielle Meldung der Stadt Krefeld, die aber nur noch in der Wayback-Machine verfügbar ist, auf der Seite des „Corona-Blogs“ der Stadt Krefeld ist sie nicht mehr zu sehen. Am 6. Juli hat die Stadt Krefeld gemeldet:\n„Obwohl es laut Feststellung des städtischen Fachbereichs Gesundheit keinen neuen Todesfall im Zusammenhang mit Covid-19 zu verzeichnen gibt, muss die Zahl der Verstorbenen systemrelevant um einen Fall auf nun 23 heraufgesetzt werden, um die Statistik an die des Robert-Koch-Institutes anzupassen. Grund ist, dass Personen, die einmal positiv auf das Coronavirus getestet wurden und später versterben grundsätzlich in dieser Statistik aufgeführt werden. Im vorliegenden Krefelder Todesfall galt die Person (mittleren Alters und mit multiplen Vorerkrankungen) nachdem es mehrfach negative Testergebnisse gab inzwischen seit längerem als genesen.“\n  \nIm Klartext: Das RKI fordert von den Behörden, auch solche Patienten in die Corona-Opfer-Statistik aufzunehmen, die längst genesen sind und an einer völlig anderen Erkrankung gestorben sind. So viel zu den Zahlen der Gesundheitsämter.\nWarum wird Russland beschuldigt, zu niedrige Zahlen zu melden?\nIch habe es öfters thematisiert. Der Westen wirft Russland vor, zu niedrige Opferzahlen zu melden. Belege für den Vorwurf wurden nie geliefert. Aber es fällt auf, dass westliche Länder teilweise melden, dass 15 und mehr Prozent der Infizierten an Corona gestorben sind. Das ist kein Kunststück, wenn man jeden, der irgendwann mal Corona hatte und sich dann bei einem Treppensturz das Genick bricht, in die Statistik einrechnet.\nRussland meldet aktuell nur 1,7 Prozent Corona-Opfer. Das liegt daran, dass Russland die Statistik differenziert führt, wie das russische Fernsehen berichtet hat:\n„Übrigens werden nur in Russland post-mortem Untersuchungen von jedem Verstorbenen mit Verdacht auf das Coronavirus durchgeführt. Und die Kriterien sind noch strenger, als die Anforderungen der Weltgesundheitsorganisation. Es gibt eine klare Aufteilung in drei Kategorien: das Virus verursachte den Tod, das Virus verschlimmerte eine chronische Krankheit oder das Virus war im Körper, aber der Tod trat aus einem anderen Grund ein.“\nIm Gegensatz zu westlichen Ländern wird in Russland jeder vermeintliche Corona-Tote untersucht und im Zweifelsfall obduziert. Da in Russland generell mehr obduziert, als im Westen, kann Russland das problemlos leisten. In Deutschland hingegen stellt ein Hausarzt den Totenschein aus und kann „Corona“ (auf Anweisung der Gesundheitsämter?) als Todesursache eintragen, ohne den Patienten untersucht zu haben. Und wie die Anweisungen des RKI nahe legen, werden Ärzte dazu animiert, im Zweifelsfall „Corona“ einzutragen.\nDa drängt sich der Eindruck auf, dass die Vorwürfe gegen Russland davon ablenken sollen, dass in Wahrheit im Westen viel zu hohe Zahlen gemeldet werden. Dazu muss man die russischen Zahlen unglaubwürdig machen, ansonsten könnten die Menschen im Westen unangenehme Fragen stellen.\n  \nWarum werden in westlichen Ländern die Zahlen nach oben frisiert?\nDas ist die spannende Frage. Und ich habe schon geschrieben, dass ich dazu eine Theorie habe. Die Theorie wird sich in naher Zukunft nicht beweisen lassen, sie beruht auf Indizien, die aber immer besser ineinander passen, je länger ich recherchiere. Ich werde diese Theorie in den nächsten Tagen zur Diskussion stellen.\nVorweg sei nur gesagt, dass es auffällig ist, dass die Panikmeldungen über Corona nur im „Machtbereich“ der westlichen Medien stattfinden. Ich habe das vor einigen Tagen aufgezeigt, als ich den westlichen Panikmeldungen die russische Berichterstattung gegenüber gestellt habe. In Russland wird sachlich vor den Gefahren der Infektion gewarnt, aber in russischen Medien werden Menschen, die zum Beispiel die Masken ablehnen, nicht beschimpft. Deren Meinung wird im Fernsehen genauso gezeigt, wie die Meinung derer, die Masken tragen. Und in Russland ordnet danach auch kein Moderator diese Meinungen ein, um den Zuschauern zu erklären, was sie denken sollen.\nDie Frage, die ich mir stelle, ist also folgende: Warum werden nur im Westen alle in den Medien beschimpft (bis hin zu dem Wort „Nazi“), die den Corona-Maßnahmen skeptisch gegenüber stehen? In Ländern außerhalb der westlichen Medienmacht findet das nicht statt. Und warum werden nur im Westen die Opferzahlen konsequent nach oben verfälscht, in Ländern, die nicht zum Westen gehören, jedoch nicht?\nDas sind Tatsachen. Und wenn man sich diese Fragen stellt, dann folgt automatisch die Frage, wer die Macht hat, sowohl die Politiker und Behörden, als auch die Medien so gleichzuschalten, dass sie alle im Gleichschritt einerseits die Zahlen nach oben frisieren und andererseits jeden, der dazu Fragen stellt als Nazi und was weiß ich noch alles titulieren. Soviel vorweg: Es ist sicher nicht Bill Gates, der profitiert zwar davon und unterstützt das daher natürlich, aber die Initiatoren dürften in meinen Augen andere sein (Corona: Vorsicht Diktatur! Regierung und Medien erzeugen Ängste, um weitere Zwangsmaßnahmen durchzusetzen).\nNur wer?\n  \nFazit\nAnti-Spiegel-Leser wissen es (und ich wurde dafür teilweise heftig kritisiert): Ich war bei Corona lange zurückhaltend. Ich habe monatelang gesagt, dass die Datenbasis miserabel ist und man daraus alles und nichts ableiten kann. Daran hat sich im Grunde nichts geändert, wie wir daran sehen, dass verschiedene Länder ihre Statistiken völlig unterschiedlich führen.\nIch habe kein Problem damit, auch mal einzugestehen, dass ich etwas nicht weiß oder nicht verstehe. Das galt monatelang für Corona. Ich habe vor Monaten geschrieben, dass ich auf zwei Daten warte, bevor ich mich in die eine oder andere Richtung festlege:\nErstens: Wie entwickelt sich die Situation in Schweden und Weißrussland, wo es keine Einschränkungen gegeben hat? Wenn Corona die Gefahr ist, als dass es dargestellt wird, hätte dort die Katastrophe ausbrechen müssen. Das ist nicht passiert.\nZweitens: Ich wollte die Daten der Übersterblichkeit abwarten, weil man – solange jedes Land die Opfer nach Gutdünken zählt – nur an diesen Zahlen sehen kann, ob tatsächlich etwas Schlimmes passiert ist. Das ist nicht geschehen, auch in Schweden und Weißrussland nicht.\nEs gibt eine geringe Übersterblichkeit, in Schweden auch eine etwas höhere, aber die ist nicht dramatischer, als bei einer heftigen Grippewelle. Und seit der Spanischen Grippe vor hundert Jahren hat keine Grippewelle zu einem Lockdown geführt, auch nicht, als 2018 in Deutschland 35.000 Menschen an der Grippe gestorben sind. Und zwar ohne, dass die Zahlen künstlich aufgeblasen wurden.\n  \nAn Corona sind bisher in Deutschland offiziell weniger als 10.000 Menschen gestorben. Und das, obwohl sich Behörden und RKI offensichtlich einige Mühe geben, die Zahlen künstlich aufzublasen.\nDamit stellt sich eine weitere Frage: Wer hat aus welchen Gründen den Wunsch, die Zahl der Corona-Opfer künstlich zu vergrößern?\nWie gesagt, meine Theorie werde ich demnächst zur Diskussion stellen und bin schon jetzt neugierig auf die darauf zwangsläufig folgende Diskussion.\nWenn Sie sich für mehr Beispiele für freche Verfälschungen der Wahrheit in den „Qualitätsmedien“ interessieren, sollten Sie Beschreibung meines neuen Buches lesen. Das Buch ist eine Sammlung der dreistesten „Ausrutscher“ der „Qualitätsmedien“ im Jahre 2019 und zeigt in komprimierter Form, wie und mit welchen Mitteln die Medien die Öffentlichkeit in Deutschland beeinflussen wollen. Von „Berichterstattung“ kann man da nur schwer sprechen. Über den Link kommen Sie zur Buchbeschreibung.\nThomas Röper, Jahrgang 1971, hat als Experte für Osteuropa in verschiedenen Versicherungs- und Finanzdienstleistungsunternehmen in Osteuropa und Russland Vorstands- und Aufsichtsratspositionen bekleidet, bevor er sich entschloss, sich als unabhängiger Unternehmensberater in seiner Wahlheimat St. Petersburg niederzulassen. Er lebt insgesamt über 15 Jahre in Russland und betreibt die Seite  www.anti-spiegel.ru. Die Schwerpunkte seiner medienkritischen Arbeit sind das (mediale) Russlandbild in Deutschland, Kritik an der Berichterstattung westlicher Medien im Allgemeinen und die Themen (Geo-)Politik und Wirtschaft.\nThomas Röper ist Autor des Buches „Vladimir Putin: Seht Ihr, was Ihr angerichtet habt?“",
     "twitter-history": "[{       \"id\": 1292008639704772613,       \"url\": \"https://twitter.com/oldares/status/1292008639704772613\",       \"date\": \"2020-08-08 08:03:58+00:00\",       \"text\": \"Offizielle Richtlinien zeigen: Unter anderem in Deutschland wird Zahl der Corona-Opfer künstlich nach oben frisiert. Wird auch in der CH so gemacht!  https://t.co/MYYkneaMD5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1291991881350549511,       \"url\": \"https://twitter.com/MarkusM86201280/status/1291991881350549511\",       \"date\": \"2020-08-08 06:57:23+00:00\",       \"text\": \"Offizielle Richtlinien zeigen: Unter anderem in Deutschland wird Zahl der Corona-Opfer künstlich nach oben frisiert https://t.co/BcnFA9fZtw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1291758338489888768,       \"url\": \"https://twitter.com/HgHermann/status/1291758338489888768\",       \"date\": \"2020-08-07 15:29:22+00:00\",       \"text\": \"https://t.co/loAqaGT8x9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}