{"url": "https://de.rt.com/gesellschaft/102986-kritik-an-berichterstattung-zu-wenige/", "date": "2020-06-01T10:09:47+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Kritik an Berichterstattung: Zu wenige Frauen erklären die Corona-Krise\n            ", "article": "                Die Corona-Krise hat das Bedürfnis nach Auskunft und Informationen in den Medien deutlich gesteigert. Dass dieses Wissen häufiger von Männern als von Frauen vermittelt wird, sorgt bei vielen für Kritik. Anscheinend ist Experte nicht gleich Expertin.\n            In der Corona-Krise mehren sich kritische Stimmen, dass hauptsächlich Männer in Bezug auf die aktuelle Lage zu Wort kommen dürfen. Man wolle mehr Frauen als Expertinnen und Erklärerinnen in der Corona-Krise sehen, hören und lesen, heißt es aus verschiedenen Organisationen.\n\n\nUnter den Kritikerinnen ist zum Beispiel Schauspielerin Maria Furtwängler. Ihre Stiftung warf einen Blick auf die Medienberichterstattung in der zweiten Aprilhälfte. Grundlage waren 174 abendliche TV-Informationssendungen mit Corona-Bezug in den Sendern ARD-Das Erste, ZDF, RTL und Sat.1. Zudem wurden – bezogen auf denselben Zeitraum – rund 80.000 Artikel mit Corona-Bezug in Online-Ausgaben von 13 Printmedien ausgewertet. Laut Studienergebnissen waren in allen TV-Formaten 22 Prozent der Experten Frauen. In der Online-Berichterstattung seien Frauen zu rund sieben Prozent als Expertinnen erwähnt worden. Am häufigsten wurden Frauen als Expertinnen für die Bereiche Bildung und Soziales herangezogen. Die Ergebnisse der Studie, an der auch das Institut für Medienforschung der Universität Rostock mitwirkte, legen Furtwängler zufolge nahe, dass man in Krisenzeiten zu alten Reflexen und gewohnten Mustern zurückgreift. Solche Muster seien zum Beispiel:\nWer erklärt mir die Welt? Ein Mann.\nDie Corona-Krise in Bezug auf das Ungleichgewicht der Geschlechter bei Karrierewegen sei ihr zufolge eine \"Zementierung der Schieflage\". Es gebe auch noch zu wenige Bemühungen in Deutschland, Frauen aus der zweiten Reihe stärker zu fördern, bemängelt Furtwängler. Die Studie stellt dazu als Ergebnis im Bereich Fernsehen fest: \"Selbst zu den Themenbereichen Pflege und Medizin, in denen überwiegend Frauen tätig sind, wurden sie nur zu 17 Prozent befragt und kamen damit besonders selten als Expertinnen zu Wort\". \nDie MaLisa Stiftung wurde im Jahr 2016 von Maria Furtwängler und ihrer Tochter gegründet. Sie verfolgt das Ziel einer gleichberechtigten Gesellschaft. Es gebe immer noch ein Ungleichgewicht zwischen Frauen und Männern, was sich in der Corona-Krise einmal mehr zeige, sagte Furtwängler.\nMitte Mai hatte bereits der Verein ProQuote Medien ein Ungleichgewicht an zu vielen männlichen Experten kritisiert. Der Verein, der sich seit seiner Gründung im Jahr 2012 dafür einsetzt, dass mehr Frauen in Führungspositionen im Journalismus kommen, schob zugleich eine Kampagne an, bei der unter dem Hashtag #Coronaexpertin in sozialen Medien Namen von Spezialistinnen gesammelt werden. Die Vereinsvorsitzende Edith Heitkämper erklärte:\nWir wollen mehr Virologinnen, Infektiologinnen, Epidemiologinnen oder Intensivmedizinerinnen sehen, die für uns die Pandemie einordnen und erklären.\nAuch die Wissenschaftsjournalistin Mai Thi Nguyen-Kim bemängelte die unausgewogene Berichterstattung. Ihr subjektiver Eindruck sei, \"dass Frauen erst als Expertinnen in die Öffentlichkeit gehen, wenn sie seit Jahren einen Lehrstuhl innehaben, während Männer eher mal sagen 'ich habe doch Biologie studiert, dazu kann ich was sagen'\", sagte die Chemikerin.", "twitter-history": "[]"}