{
     "url": "https://de.rt.com/wirtschaft/104559-gazprom-meldet-verluste-da-gasverkaufe-einbrechen/",
     "date": "2020-07-17T06:15:00+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Gazprom meldet Verluste wegen pandemiebedingter Einbrüche bei Gasverkäufen\n            ",
     "article": "                Gazprom-Aktien stürzten am Mittwoch ab, nachdem der russische Energiekonzern seinen ersten Quartalsverlust seit fast fünf Jahren verkündete. Die pandemiebedingte Lähmung der Gasnachfrage und Abwertung des Rubels wirkten sich negativ auf die Geschäfte aus.\n            Der russische Energiekonzern Gazprom hat für die ersten drei Monate dieses Jahres einen Nettoverlust von 116 Milliarden Rubel (fast 1,64 Milliarden US-Dollar) gemeldet. Dies ist ein enormer Rückgang im Vergleich zum Vorjahreszeitraum, in dem das Unternehmen einen Nettogewinn von 536 Milliarden Rubel (7,5 Milliarden US-Dollar) erzielte.\nZuvor musste Gazprom im dritten Quartal 2015 einen Verlust von fast zwei Milliarden Rubel hinnehmen.\nDer Konzern erklärte, dass es sich hierbei hauptsächlich um einen \"Verlust auf dem Papier\" handele, der im März, als Corona an Fahrt gewann, mit einem starken Verfall des Rubels eintrat. Die extrem ungünstige Situation auf dem globalen Energiemarkt habe sich auch auf die Leistung des Unternehmens ausgewirkt, so der stellvertretende Vorsitzende von Gazprom Famil Sadygow. Er sagte gegenüber russischen Medien:\nUnter diesen Bedingungen können die Finanzergebnisse, die das Unternehmen im ersten Quartal vorweisen konnte, als – um es milde auszudrücken – nicht schlecht bezeichnet werden.\nWährend die Pandemie fast alle Exporteure des Brennstoffs aus Russland traf, gingen sowohl die Nachfrage als auch die Gaspreise zurück, was die Exporteinnahmen schmälerte. Der Betriebsgewinn von Gazprom fiel um 36 Prozent, während die Verkaufserlöse aus seinem Schlüsselmarkt Europa neben anderen Ländern um 45 Prozent einbrachen. Dies führte zu einem Rückgang der Einnahmen um fast ein Viertel auf 1,74 Billionen Rubel (24,4 Milliarden US-Dollar).\nAbgesehen von der Pandemie hätten auch eine warme Wintersaison und steigende LNG-Lieferungen von anderen Exporteuren, darunter die USA, die sich ihren Anteil am lukrativen europäischen Markt sichern wollen, den Absatz des russischen Energielieferanten beeinträchtigt.\nMit der Öffnung des Aktienmarktes in Russland am Mittwoch fielen die Gazprom-Aktien um über fünf Prozent.",
     "twitter-history": "[]"
}