{
     "url": "https://de.rt.com/inland/112449-einreisestopp-aus-mutationsgebieten-innenminister-seehofer-plant-schleierfahndung/",
     "date": "2021-01-28T20:09:50+01:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Einreisestopp aus \"Mutationsgebieten\" – Innenminister Seehofer plant Schleierfahndung\n            ",
     "article": "                Testpflichten, Quarantäne, Grenzkontrollen: Die Bundesregierung hat die Einreise nach Deutschland schon erheblich erschwert. Für mehrere Länder soll sie nun fast ganz verboten werden – darunter auch EU-Partner. Innenminister Seehofer kündigte nun Schleierfahndung an.\n            Die Spekulationen über die Pläne der Bundesregierung, die Einreise aus den Verbreitungsgebieten besonders gefährlicher Corona-Varianten weitgehend zu stoppen, wurden am Donnerstag bestätigt. Bundesinnenminister Horst Seehofer sagte am Rande eines EU-Innenministertreffens, es müsse innerhalb der Bundesregierung nur noch geklärt werden, welche Ausnahmen man zulässt.\nEine Entscheidung soll bis zu diesem Freitag fallen. Betroffen sein sollen dem CSU-Politiker zufolge \"Mutationsgebiete\". Derzeit werden fünf Länder von der Bundesregierung so eingestuft: Großbritannien, Irland, Portugal, Südafrika und Brasilien.\nDeutsche, die sich derzeit in betroffenen Ländern aufhalten, sollen laut Seehofer weiter einreisen können. \"Da ist wohl die Möglichkeit einzuräumen\", sagte er. Heikel an der Einreisesperre ist, dass Deutschland sie im Alleingang, unabhängig von einer EU-Regelung, durchziehen will.\nSeehofer hatte die Diskussion über weitere Einreiseverschärfungen bereits am Dienstag ins Rollen gebracht. Die Bundesregierung prüfe \"die Reduzierung des Flugverkehrs nach Deutschland auf nahezu null\", sagte er der Bild. Jetzt stellte er klar, dass zur Bekämpfung der COVID-19-Pandemie kein generelles Verbot von Auslandsreisen geplant sei, und gab dafür rechtliche Gründe an. Verfassungsjuristen seien der Auffassung, dass es für einen solchen Schritt \"noch wesentlich höhere\" Hürden gebe. Deutschland \"wird kein Gefängnis\", betonte Seehofer in einem Bild-Interview.\nAllerdings ist auch die Einreisesperre für fünf Länder ein weitgehender Eingriff in die Reisefreiheit. Mit Irland und Portugal sind zwei EU-Partner dabei. Portugal ist zudem Teil des eigentlich grenzkontrollfreien Schengen-Raums. Welche Ausnahmeregelungen es geben wird, blieb zunächst unklar. Seehofer sprach sich für eine möglichst strikte Regelung aus:\n\"Da bin ich für enge Ausnahmen, nicht für einen Schweizer Käse.\"\nAls Beispiel für eine mögliche Ausnahme nannte er den Transport von besonders wichtigen medizinischen Gütern. Ob der Warenverkehr grundsätzlich ausgenommen werden soll, blieb aber unklar. Bundeskanzlerin Angela Merkel hatte dazu noch in der vergangenen Woche gesagt:\n\"Der freie Warenverkehr steht jetzt überhaupt nicht zur Debatte.\"\nNach Informationen der Nachrichtenagentur dpa ist in den Verhandlungen zwischen den Bundesministerien über die Ausnahmen auch die Frage relevant, was bei der Einstufung eines Nachbarlands als Mutationsgebiet passiert. Denn dann müsste beispielsweise überlegt werden, welche Regeln für Grenzpendler gelten sollten.\nDie Bundesregierung hatte die Einreise nach Deutschland bereits in den letzten Wochen und Monaten Schritt für Schritt erschwert. Rund 160 Länder sind inzwischen als Corona-Risikogebiete eingestuft, für die eine Testpflicht spätestens 48 Stunden nach Einreise und eine zehntägige Quarantänepflicht gilt, von der man sich nach fünf Tagen durch einen zweiten negativen Test befreien kann. Für fast 30 dieser Länder – darunter die Mutationsgebiete, das Nachbarland Tschechien und mit Spanien das beliebteste Urlaubsland der Deutschen – wurden die Regeln in der vergangenen Woche verschärft. Bei der Einreise aus diesen Ländern muss man nun schon bei Einreise einen negativen Test vorlegen.\nUm das durchzusetzen, wurden bereits die Kontrollen an Flughäfen und auch die Stichproben bis zu 30 Kilometer hinter den Bundesgrenzen – die sogenannte Schleierfahndung – verschärft. Seehofer betonte, dass künftig auch die Einreisesperre aus den Mutationsgebieten streng kontrolliert werden – an Flughäfen, auf der Straße und in der Bahn. Stationäre Kontrollen an den Grenzübergängen und damit einhergehende Staus solle es jedoch nicht geben. Bei allen Maßnahmen gehe es darum, \"vor die Lage\" zu kommen. Seehofer ergänzte: \n\"Wir müssen präventiv Maßnahmen treffen, damit das Virus bei uns sich nicht stärker entfalten kann.\"\nDoch aus Brüssel kamen bereits mahnende Töne. EU-Innenkommissarin Ylva Johansson warnte Deutschland und die anderen EU-Staaten vor überzogenen Reiseeinschränkungen im Kampf gegen das Coronavirus und neue Mutationen. Auch die EU-Kommission empfehle dringend, von allen nicht unbedingt nötigen Reisen abzusehen, sagte die Schwedin am Donnerstag. Zugleich sollten die EU-Staaten jedoch nicht zu drastische Maßnahmen ergreifen, die die wirtschaftliche Erholung erschweren oder das Gesundheitssystem behindern könnten. Johansson sagte am Rande von Beratungen der EU-Innenminister: \n\"Wir müssen einen ausgewogenen Ansatz haben.\"\n(rt/dpa)",
     "twitter-history": "[{       \"id\": 1355004015927586818,       \"url\": \"https://twitter.com/kai75w/status/1355004015927586818\",       \"date\": \"2021-01-29 04:05:06+00:00\",       \"text\": \"Das so ein Versager überhaupt noch ein Amt führt zeigt auf wie schlecht es um D bestimmt ist.....Einreisestopp aus Mutationsgebieten – Innenminister Seehofer plant Schleierfahndung https://t.co/t3F9CdVFcH\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 883614965776736256,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1048059062821298176/oHoSwRi9_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/883614965776736256/1547627402\",              \"username\": \"kai75w\",              \"name\": \"kai Parler Kai75w Bitchute kai75w 100% 1%\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-07-08 09:13:19+00:00\",              \"location\": \"\",              \"followers\": 633,              \"friends\": 593,              \"tweets\": 12584,              \"liked_tweets\": 9569,              \"lists_member\": 0,              \"media_shared\": 1225       }}, {       \"id\": 1354916565284757509,       \"url\": \"https://twitter.com/de_rt_com/status/1354916565284757509\",       \"date\": \"2021-01-28 22:17:36+00:00\",       \"text\": \"Einreisestopp aus Mutationsgebieten – Innenminister #Seehofer plant Schleierfahndunghttps://t.co/7Bm6105EWR\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2561586612,              \"url\": \"http://de.rt.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1333366209727897601/Uf12bYTS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2561586612/1606734252\",              \"username\": \"de_rt_com\",              \"name\": \"RT DE\",              \"description\": \"RT DE: Kritisch bleibenFolgt uns auch auf den anderen Kanälen!t.me/rt_deinstagram.com/de_rt_comfacebook.com/rtdeyoutube.com/RTDE\",              \"verified\": false,              \"created_date\": \"2014-06-11 15:54:00+00:00\",              \"location\": \"Berlin, Germany\",              \"followers\": 48024,              \"friends\": 419,              \"tweets\": 87606,              \"liked_tweets\": 2449,              \"lists_member\": 591,              \"media_shared\": 31891       }}]"
}