{"url": "https://de.rt.com/wirtschaft/104186-uno-warnt-globaler-tourismus-koennte-bis-zu-drei-billionen-usd-verlieren/", "date": "2020-07-07T06:00:00+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                UNO warnt: Globaler Tourismus könnte bis zu 3,3 Billionen US-Dollar verlieren\n            ", "article": "                Die Corona-Pandemie wird den weltweiten Tourismus bis zu 3,3 Billionen US-Dollar kosten, falls der Sektor aufgrund pandemiebedingter Beschränkungen ein Jahr lang zum Erliegen kommt. Zu diesem Fazit kommt eine kürzlich veröffentlichte UN-Studie.\n            Die Konferenz der Vereinten Nationen für Handel und Entwicklung (UNCTAD) hat in ihrem Bericht, der die pandemiebedingten Auswirkungen auf den globalen Tourismus hervorhebt, drei mögliche Abläufe für die Branche skizziert. Während alle drei Szenarien enorme Verlusten vorhersagen, hängt die Schwere der Folgen davon ab, wie lange Touristen die Gelegenheit zum Reisen verwehrt bleibt.\nWenn die Einschränkungen vier Monate dauern, könnte der Tourismussektor weltweit mindestens 1,2 Billionen US-Dollar oder 1,5 Prozent des globalen Bruttoinlandsprodukts (BIP) verlieren. Sollte der Stillstand weitere vier Monate andauern, würden die Verluste auf 2,2 Billionen US-Dollar oder 2,8 Prozent des weltweiten BIP steigen. Das düsterste Szenario, das mit einem 12-monatigen Stillstand im internationalen Reiseverkehr rechnet, geht von einem Verlust von 3,3 Billionen US-Dollar oder 4,2 Prozent des globalen BIP aus.\nDer Tourismussektor ist für viele Nationen eine wichtige Beschäftigungs- und Einnahmequelle. Nach Schätzungen der UN-Agentur könnte das Staatseinkommen eines Landes um bis zu drei Millionen US-Dollar pro eine Million US-Dollar Einnahmeausfall durch den internationalen Tourismus sinken.\nDie Krise stelle ein anhaltendes Risiko für den Lebensunterhalt der Menschen in den Entwicklungsländern dar, da sie mit den größten BIP-Verlusten rechnen müssen. Selbst unter dem optimistischsten Szenario werden die Volkswirtschaften von Jamaika und Thailand um elf beziehungsweise neun Prozent schrumpfen. Kroatien wird ebenfalls zu den drei am stärksten betroffenen Ländern gehören und mindestens acht Prozent seines BIP verlieren.\nDie führenden Volkswirtschaften der Welt werden von dem wirtschaftlichen Abschwung im Zusammenhang mit den Auswirkungen von COVID-19 auf den Tourismus nicht verschont bleiben, stellte der Bericht fest. Die höchsten Verluste werden den USA vorausgesagt, mit einem Rückgang von 187 Milliarden US-Dollar im moderaten Szenario, gefolgt von China mit 105 Milliarden US-Dollar. Wichtige Reiseziele wie Thailand, Frankreich und Deutschland werden aufgrund des Rückgangs beim Tourismus jeweils etwa 47 Milliarden US-Dollar an BIP verlieren.", "twitter-history": "[]"}