{
     "url": "https://de.rt.com/nordamerika/104469-lockdown-20-kalifornien-fuhrt-erneut-einschraenkungen-ein/",
     "date": "2020-07-14T17:50:33+02:00",
     "source": "de.rt.com",
     "label": "fake",
     "header": "\n                Lockdown 2.0: Kalifornien führt erneut \"pandemiebedingte\" Einschränkungen ein\n            ",
     "article": "                Wegen rasch ansteigender Zahlen bei den positiv Getesteten macht Kalifornien viele Lockerungen der Corona-Auflagen wieder rückgängig. Bars, Kinos und Museen müssen schließen. In 30 Bezirken stellen auch Fitnessstudios, Friseursalons und Einkaufszentren den Betrieb ein.\n            Der Gouverneur im US-Bundesstaat Kalifornien Gavin Newsom hat am Montag neue Maßnahmen im Kampf gegen die COVID-19-Pandemie verhängt. Wegen der rasanten Zunahme an positiv Getesteten sollen Bars, Kinos und Museen schließen. In 30 Bezirken, darunter Los Angeles, müssen auch Fitnessstudios, Kirchen, Friseursalons sowie viele Büros und Einkaufszentren ihren Betrieb einstellen, sofern dieser in geschlossenen Räumen stattfindet, hieß es. In den betroffenen Bezirken leben rund 80 Prozent der 40 Millionen Einwohner des Bundesstaats.\nDer Schulbezirk Los Angeles kündigte an, dass die Schüler wegen der anhaltenden Corona-Pandemie in dem am 18. August beginnenden Schuljahr bis auf weiteres nur online lernen können. Die Regierung unter US-Präsident Donald Trump ruft Bundesstaaten und Kommunen nachdrücklich auf, Schulen mit dem beginnenden Schuljahr wieder normal zu öffnen.\nInfolge der Lockerung der Corona-Auflagen in Kalifornien waren die Zahlen der Neuinfektionen, der COVID-19-Patienten in den Krankenhäusern und die der gemeldeten Todesfälle zuletzt deutlich angestiegen. Am Sonntag meldeten die Behörden rund 8.500 positiv Getestete und 72 testpositive Todesfälle. Insgesamt gibt es in dem Bundesstaat an der Westküste bislang mehr als 332.000 gemeldete Fälle.\nUS-Präsident Donald Trump verwies in diesem Zusammenhang auf die hohe Zahl der in den USA durchgeführten Tests, die die Häufung der \"Fälle\" erkläre.\nThis is why we have so many “cases” for the media to constantly refer to! https://t.co/0f3o49q1pX\nDie Entscheidung des Gouverneurs, den Lockdown erneut einzuführen, hat für Kritik gesorgt. Seit März wurden in Kalifornien 7,5 Millionen Anträge auf Arbeitslosenunterstützung gemeldet. Die Gegner von neuen Einschränkungen weisen außerdem auf die wirtschaftlichen Folgen hin.\n(rt/dpa)",
     "twitter-history": "[]"
}