{"url": "https://de.rt.com/kurzclips/103265-blm-zehntausende-menschen-protestieren-deutschlandweit/", "date": "2020-06-08T23:05:22+02:00", "source": "de.rt.com", "label": "fake", "header": "\n                Black Lives Matter: Zehntausende protestieren deutschlandweit gegen Rassismus\n            ", "article": "                Nach dem Tod des farbigen US-Amerikaners George Floyd demonstrierten am vergangenen Wochenende zehntausende Menschen in mehreren Deutschen Städten gegen Rassismus. Vielerorts kamen allerdings mehr Teilnehmer als infolge Corona-Beschränkungen eigentlich genehmigt waren.\n            In Hamburg löste die Polizei eine Kundgebung auf, da neben den angemeldeten 525 Personen fast weitere 9.000 Menschen kamen. Die Demonstranten zeigten Transparente mit den Worten \"Gemeinsam stehen wir\" und \"Keine Gerechtigkeit, kein Frieden\". Viele reckten ihre Fäuste in die Luft, um sich so solidarisch mit den Protesten auf der ganzen Welt zu zeigen.\nAuf dem Berliner Alexanderplatz nahmen am Samstag tausende Demonstranten an einer \"Silent Demo\" teil, zu der ebenfalls weit mehr als angemeldet kamen. Die Proteste verliefen zunächst friedlich mit Musik und Applaus. Später kam es zu Zusammenstößen zwischen der Polizei und einigen Demonstranten. Die Veranstaltung wurde von Mitgliedsorganisationen der Bewegungen \"Nein zum Rassismus\" und \"Black Lives Matter\" organisiert.\nIn Bonn haben am Samstagnachmittag mehrere hundert Teilnehmer auf dem Münsterplatz gegen Rassismus demonstriert. Bei der rund zweistündigen Kundgebung am Nachmittag rief die #blacklivesmatter-Bewegung zum Kampf gegen den Rassismus auf.\nAuch in Köln wurde am Sonntag das Teilnehmerlimit überschritten, als mehrere tausend Menschen an einer Demonstration mit dem Titel \"Friedliche Kundgebung gegen Rassismus\" teilnahmen. Ursprünglich angemeldet waren 500 Teilnehmer. Wie die Polizei weiter mitteilte, konnten die Abstandsregeln, die wegen der Corona-Schutzmaßnahmen gelten, nicht immer eingehalten werden. Der Großteil der Teilnehmer trug allerdings Mund-Nasen-Bedeckungen.\nIn Leipzig versammelten sich am Sonntag tausende Demonstranten, um die Brutalität der Polizei anzuprangern. Damit schlossen auch sie sich den weltweiten Demonstrationen \"Black Lives Matter\" an. Der Demonstrationszug ging bis zum Leipziger Bundesgerichtshof.\nSeit dem 26. Mai finden in den USA und auf der ganzen Welt Proteste statt, die durch den Tod von George Floyd bei einem Polizeieinsatz in Minneapolis ausgelöst wurden. George Floyd, ein 46-jähriger Schwarzer, wurde am 25. Mai bei seiner Verhaftung in Minneapolis dadurch getötet, dass der Polizeibeamte Derek Chauvin fast neun Minuten lang auf seinem Hals kniete, obwohl Floyd immer wieder sagte, dass er nicht mehr atmen kann.", "twitter-history": "[]"}