{"url": "https://www.freiewelt.net/nachricht/gesundheitsexperten-corona-isolationspolitik-fuer-kinder-psychologisch-schaedlich-10084355/", "date": "2021-03-26", "source": "freiewelt.net", "label": "fake", "header": "Kinder sollen separat essen und Masken im Haus tragen\nGesundheitsexperten: Corona-Isolationspolitik für Kinder »psychologisch schädlich«", "article": "\r\n    Corona-Maßnahmen seien »grausame Bestrafung«, die »psychischen Schaden verursachend« und »nicht wissenschaftlich fundiert« sind, bestätigen Experten in Kanada.\r\n  Nach der Herausgabe von strengen Corona-Richtlinien des Peel Health Instituts, im Großraum Toronto, die sich an Eltern von Kindern in Schulen oder Tagesstätten richtet, meldeten sich Gesundheitsexperten zu Wort, die die Quarantäne-Richtlinien scharf kritisierten, wie iFamNews berichtet. \nSie würden Kindern großen psychischen Schaden zufügen. Auch Schulen verteilten der Region Peel ein Flugblatt, in dem sie dazu aufriefen, kleine Kinder in ihrem eigenen Haus zu isolieren. \r\nAls ob die Isolation zu Hause noch nicht genug wäre, sollten die strengen Einschränkungen auch auf Kinder angewendet werden, die noch nicht einmal Symptome haben. »Diese Kinder sollten sich selbst isolieren«, d.h. sie müssten in einem separaten Raum bleiben, in einem separaten Raum essen und sogar ein separates Badezimmer benutzen. Und wenn das Kind einen Raum verlassen sollte, sei es vorgeschrieben, dass es eine Maske trägt und 2 Meter Abstand zu anderen Familienmitgliedern hält. Auch alle anderen Kinder im Haus müssen während einer 14-tägigen Zwangsquarantäne von ihren Geschwistern getrennt werden.\r\nLaut Dr. Susan Richardson, Leiterin der Abteilung für Mikrobiologie am Hospital for Sick Children in Toronto, ist dies eine grausame Bestrafung für ein Kind, besonders für jüngere Kinder im Alter von 4-10 Jahren. Sie erklärte: »Ein Kind bis zu 14 Tage lang auf diese Weise von seinen Eltern und Geschwistern abzuschneiden, könnte erhebliche und lang anhaltende emotionale und psychologische Auswirkungen haben.«\r\nDr. Tess Clifford, Direktorin der Klinik für Psychologie an der Queen‘s University in Kingston, Ontario, stellte die Praktikabilität der Maßnahmen in Frage. Wichtiger noch, auch sie äußerte sich besorgt über die Gesundheit und das Wohlergehen unschuldiger – und gesunder – Kinder und erklärte, die Maßnahmen würden »höchstwahrscheinlich Kindern Schaden zufügen, die ohnehin schon unter erheblichem Leid leiden, weil sie zu Hause bleiben müssen.«\r\nDr. Martha Fulford, eine Ärztin für Infektionskrankheiten an der Hamilton Health Science, die sich auf Pädiatrie spezialisiert hat, nannte die Maßnahmen »schockierend… besonders wenn man bedenkt, dass dies für Kinder vorgeschlagen wird, die in keiner Weise krank sind.«\r\nWieder einmal ist das »Heilmittel« schädlicher und verletzender als die »Krankheit.« Nach viel Widerstand zog das Peel Health Center die Auflagen wieder zurück. ", "twitter-history": "[{       \"id\": 1376813117355782148,       \"url\": \"https://twitter.com/ritasbiz/status/1376813117355782148\",       \"date\": \"2021-03-30 08:26:41+00:00\",       \"text\": \"https://t.co/CtzPwiL0yo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 15766710,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/873971623614959616/Npk-xmy6_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/15766710/1497205817\",              \"username\": \"ritasbiz\",              \"name\": \"Rita\",              \"description\": \"spreche Deutsch und Englisch,speak German and English.🌻\",              \"verified\": false,              \"created_date\": \"2008-08-07 17:56:47+00:00\",              \"location\": \"\",              \"followers\": 167,              \"friends\": 195,              \"tweets\": 5966,              \"liked_tweets\": 4942,              \"lists_member\": 5,              \"media_shared\": 366       }}]"}