{
     "url": "https://www.freiewelt.net/nachricht/oberste-deutsche-richter-stoppen-bruessels-750-milliarden-euro-wahnsinn-10084374/",
     "date": "2021-03-29",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "AfD-Mitbegründer siegt vor Bundesverfassungsgericht\nOberste deutsche Richter stoppen Brüssels 750-Milliarden Euro Wahnsinn",
     "article": "\r\n    Das Verfassungsgericht hat dem Bundespräsidenten verboten, ein Gesetz zu unterzeichnen.\r\n  In einer möglicherweise wegweisenden Entscheidung hat das Verfassungsgericht dem Bundespräsidenten verboten, ein Gesetz zu unterzeichnen, das der EU freie Hand beim Aufnahmen neuer Schuldenberge lässt. Geklagt hatte eine fünfköpfige Gruppe, die sich »Bündnis Bürgerwillen« um den Ökonomen und AfD-Mitgründer Bernd Lucke.  \r\nSowohl der Bundestag als auch der Bundesrat hatten dem Gesetz, dem sogenannten Eigenmittelbeschluss-Ratifizierungsgesetz, zugestimmt, das die Grundlage für den EU-Wiederaufbaufond bildet. Das Gesetz erlaubt es der EU, sich an den Märkten 750 Milliarden Euro zu besorgen, um einen Wiederaufbauplan zu finanzieren, der zumindest einige Schäden der Corona-Maßnahmen beseitigen soll.  \r\nMit der Entscheidung verbietet das Gericht Bundespräsident Steinmeier, das Gesetz zu unterzeichnen. Zugleich wird sowohl dem Bundestag als auch dem Bundesrat einmal mehr gezeigt, dass er jenseits der Verfassung operiert.  \r\nDie Kläger sehen in dem Gesetz einen Versuch, die Schuldenaufnahme auf EU-Ebene dauerhaft einzuführen. Ferner wird Deutschland verpflichtet, bei der Rückzahlung der Schulden die Zeche anderer Länder zu zahlen.  \r\nDer Beschluss ist kein abschließendes Urteil, sondern soll verhindern, dass durch die Unterschrift von Bundespräsident Steinmeier Fakten geschaffen werden, bevor über die eigentliche Klage entschieden wird. Offenbar waren die Richter zudem besorgt, dass Steinmeier, der zur Regierungspartei SPD gehört, die Unterschrift auch dann leistet, wenn das Verfassungsgericht ihn bittet, mit seiner Unterschrift noch zu warten. Aus der Bitte wurde daher ein Verbot.  \r\nFür die am Finanz-Tropf der EU hängenden südlichen EU-Länder dürfte sich die Auszahlung der Gelder damit erheblich verzögern. Die EU plant, die ersten Gelder Ende Juni aufzunehmen, die dann ab Juli fließen könnten. Vizekanzler und Bundesfinanzminister Olaf Scholz, ebenfalls SPD, gab sich ignorant gegenüber dem Verfassungsgericht und erklärte: »Die Erfahrungen mit vergleichbaren Klagen stimmen mich zuversichtlich, dass die Ratifizierung des Eigenmittelbeschlusses zeitnah abgeschlossen werden kann.«  ",
     "twitter-history": "[{       \"id\": 1376589195150557186,       \"url\": \"https://twitter.com/John74244709/status/1376589195150557186\",       \"date\": \"2021-03-29 17:36:54+00:00\",       \"text\": \"Oberste deutsche Richter stoppen Brüssels 750-Milliarden Euro Wahnsinn https://t.co/yAV3WjmGwt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 378,              \"friends\": 416,              \"tweets\": 94649,              \"liked_tweets\": 87620,              \"lists_member\": 0,              \"media_shared\": 205       }}]"
}