{
     "url": "https://www.freiewelt.net/nachricht/lockerungen-laut-soeder-ab-12-april-moeglich-10084329/",
     "date": "2021-03-24",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Am Tag danach beginnt der Ramadan\nLockerungen laut Söder ab 12. April möglich",
     "article": "\r\n    Das christliche Osterfest sollen die Menschen in diesem Land auf Anordnung Merkels ein- und ausgesperrt, einsam und ohne soziale Kontakte in einer Art Isolation verbringen. Am 13. April beginnt der islamische Fastenmonat Ramadan. Dann soll es laut Markus Söder Lockerungen geben dürfen. Ein merkwürdiger Zufall.\r\n  Merkel und ihre 16 Kumpane haben wieder einmal hinter verschlossenen Türen getagt und über die Bürger des Landes eine weitere Isolation verhängt. Das Osterfest sollen die Menschen ein- respektive ausgesperrt quasi einsam in ihren Wohnungen verbringen. Selbst der obligatorische vorosterliche Einkauf am Gründonnerstag wird ihnen von Merkel verboten; angeblich als Schutzmaßnahme gegen Corona. Das ist Unfug, denn nun werden sich am Ostersamstag (den es im Grunde genommen so nicht gibt, der aber im allgemeinen Sprachgebrauch seit gefühlten Ewigkeiten so genannt wird) die Menschen in den Läden sammeln, sogar stapeln. Es ist nun einmal Tatsache, dass die Menschen im Land vor Feiertagen in eine Art Kauflaune verfallen, und das ist auch nicht erst seit Gestern eine bekannte Tatsache.\r\nAber Merkel und ihre 16 Kumpane ignorieren das Gewohnheitsrecht der Menschen, ihre Befindlichkeiten und Gefühle. Die Läden bleiben dicht, Ostern wird in Isolation verbracht - so wollen es jene 17, die laut der deutschen Gesetze keinerlei Rechte oder Befugnisse hinsichtlich des Beschlusses oder der Verabschiedung von Gesetzen oder Verordnungen haben. Diese ominöse Ministerpräsidentenkonferenz hat ganz andere Aufgaben; hier werden unter anderem die Schulferien abgesprochen, damit nicht zeitgleich in allen Bundesländern die Sommerferien beginnen. Das gäbe nämlich ein einziges Chaos auf den deutschen Straßen, bei der Bahn und an den Flughäfen.\r\nOsterfeste fallen dieses Jahr auf Geheiß Merkels aus. Aber schon unmittelbar danach wird es Lockerungen geben, hat der Oberbayer Markus Söder versprochen. Spätestens am 12. April wird es dazu kommen, sagte er dem BR. Am Tag danach beginnt der islamische Fastenmonat Ramadan. Also, Zufälle gibt es....",
     "twitter-history": "[]"
}