{"url": "https://www.freiewelt.net/nachricht/joe-biden-nutzt-corona-um-abtreibungs-finanzierung-zu-erhoehen-10084309/", "date": "2021-03-23", "source": "freiewelt.net", "label": "fake", "header": "Gesundheitsversorgung umfasst auch das Töten von Ungeborenen\nJoe Biden nutzt Corona, um Abtreibungs-Finanzierung zu erhöhen", "article": "\r\n    Der »COVID-Act« hilft nicht nur geschädigten Personen, er »hilft« auch steuerfinanzierter Abtreibung.\r\n  Joe Biden — der sich selbst als »frommer Katholik« bezeichnet — hat den sogenannten »COVID-Act« unterzeichnet. Dieser Gesetzentwurf sieht die Finanzierung von Gesundheitspolitiken vor, die auf die Bekämpfung der Pandemie abzielen, aber diese Gesundheitspolitiken sind inhaltlich so allgemein gehalten, dass sie auch Abtreibungspraktiken umfassen. \r\nDie Abtreibung wird unter dem Begriff »Gesundheitsversorgung« miteingeschlossen. Auf diese Weise könnte Biden, wenn das Gesetz verabschiedet wird, Abtreibung und Abtreibungsorganisationen wie Planned Parenthood mit zig Millionen Dollar finanzieren, etwas, das Donald Trump in seiner Amtszeit unterbunden hatte. Es wäre die größte Finanzierung für Abtreibung seit 2010, als Obamacare verabschiedet wurde, schreibt Tommaso Scandroglio in der Corrispondenza Romana.\r\nMit diesem Gesetzesentwurf ersetzt Biden einmal mehr das Naturrecht mit der sozialen Gerechtigkeit, das heißt, einer politisch bedingten Moral. Soziale Gerechtigkeit bildet sich in seiner Überzeugung aus dem politischen Konsens (der Regierenden) und umfasst alles von der Verarmung der Menschheit an, bis zu Umweltsünden, Arbeitslosigkeit, Einwanderung und Verurteilung von »Diversity«, sprich Homosexualität und Transsexualität. Ein offener Katalog von neuen moralischen Absolutheiten, von neuen nicht verhandelbaren Prinzipien.\r\nMit dieser Moral bekommt die Abtreibungslobby Auftrieb, wie Scandroglio bemerkt:\r\n»Tatsächlich werden die Pro-Choice-Positionen der Parteien und der von ihnen gesegneten Politiker in der Regel auf zwei Arten begründet. Abtreibung, künstliche Befruchtung, Euthanasie sind weniger schwerwiegende Übel als soziale Armut, Ausgrenzung, etc. Um diese Missstände zu beheben, ist es außerdem notwendig, auf gesellschaftlicher Ebene zu intervenieren. Und so bekämpfen sie die Geißel der Abtreibung, indem sie die Rolle der Frau in der Gesellschaft in den Vordergrund stellen; die Praxis der extrakorporalen Befruchtung zu beseitigen, sollte es Paaren ermöglichen, Kinder in einem jüngeren Alter und damit fruchtbarer zu gebären, aber die Gesellschaft ist so strukturiert, dass der Eintritt in das aktive Leben zunehmend verzögert wird; Euthanasie auszurotten, sollte den sterbenden Patienten nicht allein lassen und so weiter.«\r\nAllerdings wird bei dieser Logik, das wesentliche Element der oben genannten Übel ausgelassen: dass sie alle Verhaltensweisen sind, die der persönlichen Würde des Menschen widersprechen. \r\nMit dem neuen Gesetzesentwurf beweist Joe Biden einmal mehr, dass er diesem »progressistischen« Denken verfallen ist und sich von nichts scheut, seine Prinzipien in die Tat umzusetzen.", "twitter-history": "[{       \"id\": 1374306758890504194,       \"url\": \"https://twitter.com/HolgerEwald1/status/1374306758890504194\",       \"date\": \"2021-03-23 10:27:19+00:00\",       \"text\": \"https://t.co/2L7WBN5zuQ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16455,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"}