{"url": "https://www.freiewelt.net/nachricht/muessen-sich-die-europaeer-dem-zensur-terror-aus-china-beugen-10084199/", "date": "2021-03-12", "source": "freiewelt.net", "label": "fake", "header": "Chinesische Troll-Armee durchforstet das deutschsprachige Internet\nMüssen sich die Europäer dem Zensur-Terror aus China beugen?", "article": "\r\n    Der lange Arm Chinas greift bis nach Deutschland: Kritik an China, an der kommunistischen Partei oder die Behauptung, das Coronavirus stamme aus Wuhan, werden von Zensoren und chinesischen Internet-Trollen bekämpft.\r\n  Chinesische Propaganda kommt mitunter recht plump daher. Wann immer die Themen Tibet, Taiwan oder Tiananmen auftauchen, läuft die Zensurmaschine des kommunistischen Regimes in Peking Amok. In China werden solche Nachrichten sofort aus dem Netz entfernt. Westliche Medien werden mit bösen Briefen oder Androhungen behelligt. Auch das Internet wird von Peking aus zensiert.\r\nNun ist ein neues Thema hinzugekommen: Man darf nicht mehr behaupten, dass das Coronavirus SARS-CoV-2 aus China komme. Obwohl klar ist, dass es sich von Wuhan aus um die ganze Welt verbreitet hat. Doch dies zu behaupten, sei rassistisch.\r\nEin deutsches Kinderbuch, in dem der Satz... \r\n»Das Virus kommt aus China und hat sich von dort aus auf der ganzen Welt ausgebreitet«  \n...enthalten ist, musste vom Verlag aus dem Sortiment genommen werden, weil sich eine china-freundliche Community darüber aufgeregt hat [siehe Bericht »Freie Welt«]. \r\nDas Buch heißt: »Ein Regenbogen für Anna und Moritz«. Wer auf Amazon die Rezensionen durchliest, stellt fest, dass das Buch anfangs überwiegend positive Rezensionen erhalten hat. \r\nDoch plötzlich taucht eine Troll-Armee auf, die das Buch schlecht bewertet. Und das immer wieder mit fast denselben Worten: Das Buch sei rassistisch, weil die Behauptung, das Virus stamme aus China, nicht von der WHO bestätigt sei.\r\nWelche deutsche Mutter würde sich über einen solchen Satz aufregen? Wohl niemand. Nur die Pro-Peking-Troll-Armee der Kommunisten aus Rot-China wird hier gnadenlos aktiv.\r\nWir werden wohl in Zukunft noch häufiger sehen, wie von China aus der Arm der Zensur und Kontrolle auch in Deutschland aktiv wird. Die Frage ist: Sollen wir uns das bieten lassen? Soll jetzt unsere Rede- und Meinungsfreiheit auch von Peking aus beschnitten werden können? Immerhin sind wir nicht die Untertanen von Xi Jinping. ", "twitter-history": "[{       \"id\": 1370290312174829572,       \"url\": \"https://twitter.com/HolgerEwald1/status/1370290312174829572\",       \"date\": \"2021-03-12 08:27:23+00:00\",       \"text\": \"https://t.co/cR74EMQORG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16455,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"}