{
     "url": "https://www.freiewelt.net/nachricht/fbi-stuermt-wohnung-einer-aerztin-und-corona-kritikerin-10084047/",
     "date": "2021-02-26",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Corona-Geimpfte trügen sich de facto in »Teststudie« ein \nFBI stürmt Wohnung einer Ärztin und »Corona-Kritikerin« ",
     "article": "\r\n    Die US-amerikanische Ärztin Dr. Gold nennt Corona-Impfstoff »experimentell« und birgt »Fruchtbarkeitsrisiko«.\r\n  In einem Interview mit Michelle Malkin, kritisierte US-Ärztin Dr. Simone Gold angebliche Falschinformationen bezüglich des Coronavirus-Impfstoffs; es handele sich um einen »experimentellen Impfstoff« und es sei fahrlässig, ohne Kenntnis der Langzeitfolgen diesen an Menschen zu testen.\r\n»Zuallererst ist es so wichtig, dass wir den Namen korrigieren. Es handelt sich nicht um Impfstoffe. Das sind experimentelle Impfstoffe,« meinte Gold. »Das ist genau ihr Status. Sie sind nur experimentelle Wirkstoffe«, die bis mindestens 2022 nicht als vollwertige Impfstoffe zugelassen sein würden.\r\nDr. Simone Gold ist Gründerin und Leiterin von American’s Frontline Doctors [Amerikas Frontärzten] und hat sich schon in der Vergangenheit mehrmals gegen die Lockdowns und das »soziale Distanzhalten« ausgesprochen.\r\nDiejenigen, die den Impfstoff erhalten, schrieben sich selbst in eine medizinische Teststudie ein, was unter normalen Umständen »fast niemand tun will«, wenn sie mit den nötigen Informationen versorgt werden, meinte Gold. Und angesichts des klaren, offiziellen »experimentellen« Status dieser Injektionen, kann eine solche Substanz »nicht vorgeschrieben werden«, noch »willkürlich an Millionen oder Dutzende von Millionen von Menschen gegeben werden, während es noch in einer experimentellen Studie ist,« fügte sie hinzu.\r\nDie Worte geben besonders zu denken, da Pfizer und Moderna – zwei der führenden Hersteller des Impfstoffs – nicht haftbar für alle Nebenwirkungen gemacht werden können. Auch Regierungsentschädigungen wurden von Vorneherein ausgeschlossen, wie CNBC berichtet. Personen können – auch bei schweren Nebenwirkungen – nach einer Corona-Impfung niemanden zur Rechenschaft ziehen. Die US-Bundesregierung hat Unternehmen wie Pfizer und Moderna Immunität von der Haftung gewährt, sollte unbeabsichtigt etwas schief gehen.\r\nDr. Gold wies vor allem auf Fruchtbarkeitsrisiko in Verbindung mit der Impfung hin. Es sei »Wahnsinn«, wenn junge Frauen einen experimentellen Impfstoff erhalten, so Gold.\r\nMalkin fragte Gold im Interview nach einer im Dezember eingereichten Petition von Dr. Michael Yeadon an die Europäische Arzneimittelagentur (EMA), der bis zu seiner Resignation im Jahr 2011 die höchste Forschungsposition von Pfizer im Bereich Allergie- und Atemwegsmedikamente innehatte, in der er die sofortige Aussetzung aller COVID-19-Impfstoffstudien in Europa aufgrund von vier schwerwiegenden Gesundheitsrisiken forderte.\r\nEines der in der Petition aufgeführten Risiken sind die realen Gefahren für die Fruchtbarkeit von Frauen. Wie Yeadon erklärte, wird von diesen experimentellen Impfstoffen erwartet, dass sie Antikörper produzieren, die »Spike-Proteine« wie COVID-19 angreifen. Spike-Proteine enthalten aber auch syncytin-homologe Proteine, die für die »Bildung der Plazenta bei Säugetieren wie dem Menschen essentiell sind.« Deshalb fordern Yeadon und seine Kollegen, dass »absolut ausgeschlossen werden muss«, dass ein Coronavirus-Impfstoff keine Immunreaktion gegen dieses Protein auslöst, »da sonst bei geimpften Frauen Unfruchtbarkeit von unbestimmter Dauer entstehen könnte.«\r\nGold war kürzlich in den Nachrichten, da ein Polizei-Sondereinsatzkommando ihr Haus gestürmt hat, weil sie bei der Demonstration beim US-Kapitolgebäude am 6. Januar anwesend war. \r\nBei der Beschreibung dieses Vorfalls, sagte Gold: »Ich wurde vom FBI unangemeldet besucht… Wissen Sie, wenn jemand mich erreichen wollte, hätten sie das Telefon abheben und mich anrufen können. Ich bin sehr leicht zu finden. Aber da waren buchstäblich zwanzig Typen mit Waffengewalt, [und sie] brachen meine Tür auf.«\r\n»Es war dramatisch, und was ich sagen möchte, ist, dass ich um unser Land weine. Wenn man die Tür einer Person wie mir ... durch das FBI durch 20 bewaffnete Beamte aufbrechen lässt, dich [in] Handschellen festnimmt [und] dich wegschleppt…Wohin geht es mit Dir, Amerika?«",
     "twitter-history": "[{       \"id\": 1365205044463828992,       \"url\": \"https://twitter.com/HolgerEwald1/status/1365205044463828992\",       \"date\": \"2021-02-26 07:40:21+00:00\",       \"text\": \"https://t.co/IEPICFiSth\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16455,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}