{
     "url": "https://www.freiewelt.net/nachricht/merkels-handabdruecke-kennzeichnen-impfversagen-deutschlands-10083782/",
     "date": "2021-02-03",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Europäische Ausrichtung Merkels verhindert Impffortschritt in Deutschland\nMerkels Handabdrücke kennzeichnen Impfversagen Deutschlands",
     "article": "\r\n    Angela Merkel beginnt aufgrund des ins Stocken geratenen deutschen Coronavirus-Impfprogramms mehr und mehr unter Druck zu geraten. Bei dem hinter verschlossenen Türen stattgefunden habenden Januar-Treffen mit den Ministerpräsidenten soll sie hörbar ihrer Verärgerung Luft gemacht haben.\r\n  So wütend haben die 16 Ministerpräsidenten der Bundesländer die Kanzlerin noch nicht erlebt wie nach dem hinter verschlossenen Türen stattgefunden habenden Treffen mit Merkel, wurde aus dem Kreis der Betroffenen an die Öffentlichkeit durchgestochen. Merkel soll bei diesem Treffen die Ministerpräsidenten einen nach dem anderen scharf angegangen und kritisiert haben. Sie drängte auf Antworten der 16, warum die von ihr groß angekündigte Impfoffensive bisher derart grandios gescheitert ist.  \nAugenzeugenberichten zuufolge wurde sie wütender als die Beteiligten jemals gesehen und drohte wörtlich, sich zu rächen sowie die Fehler der Beteiligten öffentlich zu machen, worauf die 16 Ministerpräsidenten betreten schwiegen. Wie groß der Versagensdruck in der Zwischenzeit bei Merkel ist, zeigen sich die Gegebenheiten bei anderen Gelegenheiten. Dort soll sie in den letzten Wochen mehrfach - auch in der Öffentlichkeit - den Tränen nahe gekommen sein. \nDerlei Gefühlsausbrüche sieht man bei Merkel selten. Erinnert sei in diesem Zusammenhang an ihre Empathielosigkeit nach dem islamistisch motivierten Terroranschlag am Berliner Breitscheidplatz mit der großen Zahl an Opfern. Merkel musste, so hatte es in der Öffentlichkeit den Anschein, quasi genötigt werden, ihr Beileid den Gemordeten und Hinterbliebenen auszudrücken - was auch nur halbherzig wirkte.\r\nAuch bei den anderen islamistisch motivierten Terroranschlägen, den Messerattacken und den vielen weiteren Morden, bei denen die Täter einen bestimmten Hintergrund vorweisen können, halten sich Merkels Beileidsbekundungen extrem in Grenzen. \r\nSo stellt sich jetzt die Frage, warum Merkel so dünnhäutig ist? Liegt es vielleicht eher daran, dass sie sich mit ihrem angeblichen Verzicht auf eine weitere Amtszeit selbst ins Abseits geschossen hat? Schaut sie auf ihre potenziellen Nachfolger, drängt sich ihr möglicherweise das Verlangen nach einer erneuten Kandidatur auf, doch dann würde sie sich letztlich selbst als Lügnerin demaskieren. Und das kann schon für eine gewisse Dünnhäutigkeit sorgen.\r\n \n ",
     "twitter-history": "[]"
}