{
     "url": "https://www.freiewelt.net/interview/stopp-der-gez-beitragserhoehung-ist-erfolg-der-initiative-medienfreiheit-fuer-die-buerger-10083716/",
     "date": "2021-01-28",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Interview mit Beatrix von Storch\nStopp der GEZ-Beitragserhöhung ist Erfolg der Initiative »Medienfreiheit für die Bürger«",
     "article": "\r\n    Der öffentlich-rechtliche Rundfunk wollte noch mehr Geld aus den Bürgern herauspressen. Doch der Widerstand engagierter Bürger hat dies verhindert. Die Initiative »Medienfreiheit für die Bürger« hatte erfolgreich die Bürger aufgeklärt und mobilisiert.\r\n  Freie Welt: Frau von Storch, der öffentlich-rechtliche Rundfunk wollte noch mehr Geld aus den Bürgern herauspressen. Und zwar zusätzlich zu den 8 Milliarden Euro Zwangsgebühren, die er jährlich schon jetzt bekommt! Doch das ist wohl am Widerstand der Bürger gescheitert. Daran hat ja auch die Initiative »Medienfreiheit für die Bürger« einen großen Anteil, oder?  Beatrix von Storch: Ja, wir konnten die Erhöhung stoppen. Die Erhöhung der Rundfunkgebühren, mit denen sich der Staatsfunk auf Kosten der Bürger noch mehr bereichern wollte, ist gescheitert. Mit der Unterstützung engagierter Bürger konnten wir eine massive Kampagne führen. Denn alle 16 Landtage der Bundesländer mussten der Gebührenerhöhung zustimmen. Der Widerspruch eines Landtages reichte aus, um die Gebührenerhöhung zu Fall zu bringen.  Freie Welt: Wie sah genau Ihr Einsatz aus? Wie hat die Initiative »Medienfreiheit für die Bürger« wirken können?Beatrix von Storch: Durch die Spenden engagierter Bürger konnten wir Zehntausende von Briefen versenden, Petitionen starten und Newsletter verschicken. Am Ende war die Beteiligung der Bürger so groß und der Protest so breit, dass die Gebührenerhöhung vorerst gestoppt werden konnte. Freie Welt: Aber das ist ein Etappensieg. Es geht es doch noch weiter, oder?Beatrix von Storch: Selbstverständlich geht es weiter. Wir geben nicht auf, sondern fühlen uns ermuntert und motiviert, weiter zu gehen. Freie Welt: Was ist das nächste Ziel?Beatrix von Storch: Wir wollen im Wahljahr 2021 die Forderung zur Abschaffung der Zwangsgebühr auf die politische Agenda setzen. Freie Welt: Es ist doch schon erstaunlich, dass in der Corona-Krise die Bürger die Gürtel enger schnallen sollen, aber der öffentlich-rechtliche Rundfunk auf seine Zwangsgebühren beharrt.Beatrix von Storch: Ja, die Unverschämtheit dieser Rundfunkkaste ist durch nichts zu überbieten: Der Chef-Intendant des Westdeutschen Rundfunks, Tom Buhrow, hat wegen der abgelehnten Gebührenerhöhung sogar über »Not« geklagt. Weil Buhrow die Entscheidung des demokratisch gewählten Landtages in Sachsen-Anhalt nicht passte, hat er schließlich sogar gefordert, in Zukunft das Einstimmigkeitsprinzip bei der Verabschiedung des Rundfunkstaatsvertrages abzuschaffen. Und das in diesen Zeiten. Das klingt doch wie Hohn in den Ohren der Bürger, die unter dem Lockdown leiden.Freie Welt: Buhrow hat gut Reden. Er verdient ja recht viel mit den Zwangsgebühren.Beatrix von Storch: Tom Buhrow verdient mit 388.000 Euro mehr im Jahr als die Bundeskanzlerin. Womit ist das zu rechtfertigen? Mit gar nichts. Unser Ziel soll deshalb langfristig die Abschaffung der Zwangsgebühren sein. Bis dahin werden wir noch viele Etappensiege für uns verzeichnen müssen. Aber wir werden das schaffen. Wir müssen jetzt die Kräfte in der Politik und in den Parteien stärken, die die Zwangsgebühr ganz abschaffen und den öffentlich-rechtlichen Rundfunk privatisieren wollen. 2021 ist Superwahljahr. Wir werden das Thema auf die Agenda setzen und die Politiker dazu bringen, Stellung zu beziehen. Mit der Hilfe engagierter Bürger werden wir dafür sorgen, dass der Zwang, Rundfunkgebühren zu bezahlen, bald der Geschichte angehören wird.",
     "twitter-history": "[]"
}