{
     "url": "https://www.freiewelt.net/nachricht/merkel-politik-fragwuerdig-klimaschutz-zum-eliten-thema-geworden-10083648/",
     "date": "2021-01-21",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Sahra Wagenknecht rechnet mit Merkel und eigener Partei ab:\nMerkel-Politik »fragwürdig«, Klimaschutz zum »Eliten-Thema« geworden",
     "article": "\r\n    Sahra Wagenknecht setzte in einem Zeitungsinterview zum verbalen Rundumschlag gegen Merkel an. Merkels Corona-Politik verfolge eine »fragwürdige Strategie«, der Klimaschutz sei in der Zwischenzeit zum »Eliten-Thema« mutiert und die Linke habe sich zu einer »Akademikerpartei« verwandelt.\r\n  Die Merkel-Regierung schmeißt bei ihrer Corona-Politik Großunternehmen wie der Lufthansa oder der Bahn Millionen bis Milliarden an Steuergeldern hinterher, während Einzel-, Klein- und Kleinstunternehmer um ihre Existenz kämpfen. Während BMW und VW ebenfalls von derlei Unterstützung aus dem Steuergeldtopf profitieren, zahlen sie gleichzeitig Dividenden an ihre Aktionäre aus. Eine solche Strategie sei aus ihrer Sicht mehr als fragwürdig, kritisiert Sahra Wagenknecht die Corona-Politik Merkels. Dadurch habe sich die Ungleichheit in Deutschland noch einmal deutlich verschärft. \r\nAuch die von Merkel verhängten Schulschließungen werden von Wagenknecht scharf kritisiert: »Alle Schulen dichtzumachen, nur weil Kinder keine starke Lobby haben,  ist eine fragwürdige Strategie. Zumal Kinder und Jugendliche selbst  durch Corona kaum gefährdet sind.« Der von den Eltern durchgeführte Unterricht zuhause kann nicht den Präsenz-Unterricht in den Schulen gleichwertig ersetzen. Präsenz-Unterricht und Kontakte sollten ihrer Meinung nach dort zugelassen werden, wo immer es geht.\r\nDie Klimapolitik habe sich zu einem Eliten-Thema entwickelt, sagt Wagenknecht. Das Thema wurde und wird hauptsächlich an Gymnasien und Hochschulen behandelt, wie sich auch an der »Friday for future«-Bewegung gezeigt hat. »Wenn man Klimapolitik zur Lifestyle-Frage macht und  vieles verteuern will, dann muss man sich nicht wundern, dass sich die  abwenden, für die das Leben schon in den letzten Jahren immer schwerer  geworden ist.« Und schickt gleich noch eine verbale Attacke hinterher: »Wer  Menschen ein schlechtes Gewissen einredet, weil sie ein altes  Dieselauto fahren – und gleichzeitig immer neue Freihandelsabkommen  abschließt, ist ein Heuchler.«\r\nAuch ihre eigene Partei bekommt bei dem verbalen Rundumschlag ihr Fett weg. Die drohe sich zu verlieren in dem »identitätspolitischen Rummel um Quoten  und Diversity«, eine Diskussion, bei der es letztlich nur um »bessere Chancen für bereits  Privilegierte« gehe. Man habe den Fokus auf den Personenkreis verloren, für den man sich eigentlich einsetzen müsse: »für die Menschen, die in harten und in der Regel wenig inspirierenden  Jobs arbeiten, die um ihr bisschen Wohlstand kämpfen müssen, so sie  überhaupt welchen haben.« Stattdessen bediene man sich Themen und einer Sprache, »die sich vor allem an  Studierende und akademisch Gebildete in den Großstädten richtet.« Da sei es wenig verwunderlich, wenn die Wähler abwandern.",
     "twitter-history": "[{       \"id\": 1352278539614097410,       \"url\": \"https://twitter.com/WirtPol/status/1352278539614097410\",       \"date\": \"2021-01-21 15:35:02+00:00\",       \"text\": \"Merkel-Politik »fragwürdig«, Klimaschutz zum »Eliten-Thema« geworden: Sahra Wagenknecht setzte in einem Zeitungsinterview zum verbalen Rundumschlag gegen Merkel an.... https://t.co/hYg24nRSty #Nachrichten FREIE WELT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 1332668811976323074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1351477230183084040/UjKeDumZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1332668811976323074/1610562192\",              \"username\": \"WirtPol\",              \"name\": \"Wirtschaft & Politik\",              \"description\": \"Es wird Zeit\",              \"verified\": false,              \"created_date\": \"2020-11-28 12:53:15+00:00\",              \"location\": \"\",              \"followers\": 266,              \"friends\": 179,              \"tweets\": 13013,              \"liked_tweets\": 2961,              \"lists_member\": 5,              \"media_shared\": 6660       }}]"
}