{
     "url": "https://www.freiewelt.net/nachricht/was-wenn-irgendwann-jeder-positiv-auf-corona-getestet-wird-10083606/",
     "date": "2021-01-19",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Ein Gedankenexperiment\nWas, wenn irgendwann jeder positiv auf Corona getestet wird?",
     "article": "\r\n    Gastkommentar von Phil Lawler*\r\n  Dieser Gastkommentar in Übersetzung wird mit freundlicher Genehmigung des Autors abgedruckt. Der Originalartikel wurde hier veröffentlicht \nUm unsere Hypothese zu verdeutlichen, stellen wir uns ein unangenehmes Szenario vor: dass wir früher oder später alle mit dem Coronavirus infiziert werden.\r\nDas ist keineswegs eine abwegige Vorstellung. Masken und Distanzhalten haben die Ausbreitung der Krankheit nicht gestoppt. Das Virus hat sich weiter ausgebreitet – in letzter Zeit sogar beschleunigt – trotz schmerzhafter und aufdringlicher staatlicher Einschränkungen unseres Lebens. Die Wirksamkeit der Impfstoffe ist bestenfalls unbewiesen; sie könnten nicht funktionieren, und ihre potenziellen Nebenwirkungen sind entmutigend. Experten (zumindest einige) sagen uns, dass die Herdenimmunität in absehbarer Zukunft keine realistische Aussicht ist.\r\nEs gibt andere Experten, die sagen, dass wir der Herdenimmunität eigentlich schon sehr nahe sind. Obwohl ihre Argumente von den Mainstream-Medien (die die sensationellen schlechten Nachrichten bevorzugen) und von ehrgeizigen Politikern (die ihre neugewonnene Kontrolle genießen) weitgehend ignoriert werden, fand ich diese Experten überzeugender. Aber in dieser Kolumne gehe ich nicht auf die wissenschaftlichen Argumente ein – die zu beurteilen ich ohnehin nicht kompetent bin. Ich führe ein Gedankenexperiment durch. Was wäre, wenn wir alle infiziert werden würden?\r\nNehmen Sie also an, Sie wissen, dass Sie irgendwann die Krankheit haben werden. Wenn Sie bei einigermaßen guter Gesundheit sind, ist es sehr unwahrscheinlich, dass Covid Sie töten wird. Sie könnten überhaupt keine Symptome haben. Oder Sie könnten sich für ein paar Tage oder sogar ein paar Wochen elend fühlen. Es könnte einige anhaltende Auswirkungen geben. Aber Sie werden wahrscheinlich leben.\r\nWenn Sie wissen, dass Ihr Tag mit der Krankheit kommen wird, können Sie ein paar Dinge tun, um die Wahrscheinlichkeit einer schnellen Genesung zu erhöhen. Ernähren Sie sich gesund. Achten Sie auf eine ausreichende Vitamin-D-Versorgung. Treiben Sie regelmäßig Sport. Rauchen Sie nicht. Verwenden Sie Alkohol in Maßen. Mit anderen Worten: Tun Sie Ihr Bestes, um gesund zu bleiben, damit Ihr Immunsystem optimal funktioniert. Aber natürlich sollten Sie all das ohnehin tun.\r\nSollten Sie eine Maske tragen, Abstand halten, zu Hause bleiben? Nicht um Ihrer selbst willen. Was hätte das für einen Sinn? In unserem Szenario wissen Sie, dass Sie sich eines Tages mit dem Virus infizieren werden. Warum das Unvermeidliche aufschieben? Vielleicht ziehen Sie es sogar vor, sich gleich eine leichte Dosis einzufangen, solange Sie sich noch fit fühlen. Wer weiß? Es könnte ein virulenterer Stamm der Krankheit kommen, und Menschen, die bereits einen Anfall überlebt haben, sind wahrscheinlich immun. Auch wenn Sie jetzt gesund sind, wer weiß, welche medizinischen Probleme in der Zukunft auftauchen könnten, so dass Sie nicht bereit sind, die Infektion zu bekämpfen? Alles in allem mag es besser erscheinen, Ihr normales Leben zu leben und die Tatsache zu akzeptieren, dass Sie eines Tages infiziert sein werden.\r\nMan hat Ihnen aber nahegelegt, anderen zuliebe eine Maske zu tragen, in der Annahme, dass Sie infiziert sein könnten, ohne es zu wissen, und somit das Virus an andere weitergeben könnten. In unserem Szenario ist auch diese Logik fragwürdig. Wenn jeder dazu verdammt ist, sich früher oder später mit Corona anzustecken, wie viel sollte man dann opfern, um den Tag der Abrechnung für jemand anderen hinauszuschieben? Für die große Mehrheit wird ein Anfall mit Corona eine Unannehmlichkeit sein. Klingt das unsensibel? Bedenken Sie, dass die meisten Menschen, die sich mit dem Virus infizieren, keine nennenswerten Symptome haben werden. Zugegeben, andere werden jedoch mehr als nur eine gewöhnliche »Unannehmlichkeit« erleiden. Aber das kann man nicht verhindern.\r\nAh, aber es gibt noch ein anderes Szenario, und es ist eines, das Ihnen immer wieder skizziert wurde. Auch wenn es Ihnen gut geht, könnten Sie sich unversehens infizieren und den Virus an jemand anderen weitergeben, und dieser jemand könnte anfällig sein, und so könnten Sie indirekt und ungewollt für einen Corona-Todesfall verantwortlich sein. Die Chancen dafür stehen schlecht, aber es ist nicht unmöglich. Natürlich möchten Sie nicht für den vorzeitigen Tod eines Nachbarn verantwortlich sein.\r\nNun halten sie einmal ein; lassen Sie uns einen sorgfältigen Blick auf die Situation werden, die wir gerade geschildert haben. Was ist ein »unzeitiger« Tod, in diesem oder einem anderen Zusammenhang? (Gibt es überhaupt so etwas wie einen »rechtzeitigen« Tod?) Wir alle werden dem Tod begegnen; wir wissen nicht, wann. »Darum wacht, denn ihr wisst weder den Tag noch die Stunde«, warnt uns Jesus. (Mt 25,13)\r\nKatholiken verkünden kühn, dass jedes menschliche Wesen ein Recht auf Leben hat. Aber niemand hat ein »Recht«, dem Tod zu entgehen. Wir können unsere Nächsten nicht vor der Aussicht auf einen Tod durch natürliche Ursachen schützen, und Krankheit ist eine natürliche Ursache. Natürlich vermeiden wir Handlungen, die geeignet wären, Krankheiten zu verbreiten, und so bleiben verantwortungsbewusste Menschen zu Hause, wenn sie krank sind. Aber wir können nicht jeden möglichen Infektionsweg ausschließen. Solange Menschen mit anderen zusammenleben, wird sich eine Krankheit ausbreiten, und für einige wird die Krankheit tödlich sein.\r\nLassen Sie mich mein Gedankenexperiment noch einen Schritt weiterführen. Stellen Sie sich vor, Sie könnten – entgegen den Tatsachen – den Zeitpunkt Ihres eigenen Todes vorhersagen. Stellen Sie sich vor, Sie wüssten, dass Sie in einem Monat tot sein würden. Würden Sie sich von Ihren Nachbarn, Freunden und Verwandten isolieren wollen? Würden Sie sich ganz aus dem sozialen Leben zurückziehen? Würden Sie stattdessen nicht tun wollen, was Sie können, solange Sie können, um die Gesellschaft derer zu genießen, die Sie lieben?\r\nOder nehmen Sie an, Sie wüssten, dass Sie innerhalb eines Jahres tot sein würden, aber das genaue Datum könnte früher oder später sein, je nachdem, welche Vorsichtsmaßnahmen Sie getroffen haben. Würden Sie sich dann zurückziehen, um allein in einem sterilen Raum zu bleiben und versuchen, Ihre Zeit auf der Erde so lange wie möglich zu verlängern? Oder würden Sie noch ein normales Leben führen wollen? Wie viele Wochen Normalität würden Sie gegen eine zusätzliche Woche Isolation eintauschen?\r\nStonewall Jackson war nicht nur für seine strategische Brillanz bekannt, sondern auch für seine persönliche Tapferkeit im Kampf. Als er gefragt wurde, wie er unbeeindruckt von den Granaten, die um ihn herum einschlugen, erscheinen konnte, antwortete er: »Gott hat die Zeit für meinen Tod festgelegt. Ich kümmere mich nicht darum, sondern bin immer bereit, ganz gleich, wann er mich ereilt.« Das ist ein guter Rat, den jeder befolgen sollte, während wir darauf warten, dass die Covid-Panik abklingt.\r\n*Phil Lawler ist seit mehr als 30 Jahren katholischer Journalist. Er hat mehrere katholische Zeitschriften herausgegeben und acht Bücher geschrieben. Er ist Gründer von Catholic World News und ist der Berichterstatter und Chefanalytiker bei CatholicCulture.org ",
     "twitter-history": "[{       \"id\": 1351447731781431296,       \"url\": \"https://twitter.com/HolgerEwald1/status/1351447731781431296\",       \"date\": \"2021-01-19 08:33:42+00:00\",       \"text\": \"https://t.co/sFp8E3IZQ0\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16455,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}