{
     "url": "https://www.freiewelt.net/nachricht/joe-biden-ernennt-stellvertretenden-gesundheitsminister-trans-mann-rachel-levine-10083632/",
     "date": "2021-01-20",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Corona-Fanatiker wird US-Gesundheitsminister\nJoe Biden ernennt stellvertretenden Gesundheitsminister: »Trans«-Mann Rachel Levine",
     "article": "\r\n    »Sie« schickte Alte und Kranke trotz Corona-Infektion zurück in Pflegeheime - nur »ihre« eigene Mutter nicht. Nun soll »sie« Biden in seiner Corona-Strategie beraten\r\n  Der designierte US-Präsident Joe Biden gab am Dienstag bekannt, dass er Dr. Rachel Levine als stellvertretenden Gesundheitsminister für das Ministerium für Gesundheit und menschliche Dienstleistungen (HHS) ausgewählt hat, wie Breitbart berichtet.\r\nRachel Levine, geboren als Richard Levine, ist offen Transgender und wäre »die« erste Transgender-Beamte, »die« vom Senat der Vereinigten Staaten bestätigt wird.\r\nLevine ist derzeit Gesundheitsminister für den Commonwealth of Pennsylvania und verantwortlich für die lokale Reaktion auf die Coronavirus-Pandemie.\r\n»Sie ist eine historische und zutiefst qualifizierte Wahl, um die Gesundheitsbemühungen unserer Administration zu leiten«, gab Biden in einer Erklärung an und lobte Levines »stetige Führung und essentielle Expertise.«\r\nLevine diente als umstrittener Beamter in Pennsylvania, der Geschäfts- und Restaurantsperren und -verbote umsetzte und sie als einen wesentlichen Weg verteidigte, die Ausbreitung des Virus zu stoppen.\r\nLevines Strategie »stabile« Coronavirus-Patienten während der Pandemie in Pflege- und Altenheime zurückzubringen, wurde heftigst kritisiert und »sie« wurde beschuldigt, dass das Virus unter den älteren Menschen in diesen Einrichtungen in die Höhe schoss.\r\nInteressant dabei: im Mai entschied Levine sich, »ihre« eigene Mutter – trotz »ihrer« eigenen behördlichen Anweisungen, Patienten in Heime zurückzuschicken – aus dem Pflegeheim zu nehmen. \r\nNatürlich nutzt Levine auch »ihre« eigene »Lage«, um Kritiker der Transphobie zu beschuldigen. Levine gibt sich öffentlich als Frau, wobei »sie« als Mann geboren wurde.\r\nIm Mai unterbrach Levine eine Pressekonferenz, in der »sie« einen Reporter bat, ihn nicht zu »verwechseln«, nachdem der Reporter ihn mit »Sir« angesprochen hatte.\r\nIm Juli beschwerte sich Levine über »mehrere Vorfälle von LGBTQ-Belästigung und speziell Transphobie.«\r\nDie Weichen für Bidens Gesundheitsplan sind damit gestellt: irrsinnige und widersprüchliche Corona-Maßnahmen werden weitergehen und die Gender-Ideologie wird in einem ungesehenen Ausmaß an Kraft gewinnen. Biden wird keinen Stein auf dem anderen lassen, wenn es um die Umsetzung dieser Ideologien geht.",
     "twitter-history": "[{       \"id\": 1351902888747020289,       \"url\": \"https://twitter.com/John74244709/status/1351902888747020289\",       \"date\": \"2021-01-20 14:42:20+00:00\",       \"text\": \"https://t.co/YpqFr01uay\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 378,              \"friends\": 416,              \"tweets\": 94653,              \"liked_tweets\": 87624,              \"lists_member\": 0,              \"media_shared\": 205       }}]"
}