{
     "url": "https://www.freiewelt.net/nachricht/armin-laschet-ist-neuer-bundesvorsitzender-der-cdu-aber-wie-lange-10083598/",
     "date": "2021-01-18",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Eine tief gespaltene CDU klammert sich an die Macht\nArmin Laschet ist neuer Bundesvorsitzender der CDU – Aber wie lange? ",
     "article": "\r\n    Mit Armin Laschet hat die CDU sich einen neuen Bundesvorsitzenden gewählt, einen Mann des Übergangs. – Ein Kommentar\r\n  Natürlich ist Armin Laschet, wenn erst einmal durch Briefwahl bestätigt, der Bundesvorsitzende der CDU Deutschland. Nur neu – neu ist der Ministerpräsident von Nordrhein-Westfalen sicherlich nicht. Er steht, darin sind sich die Kommentatoren landauf, landab einig, für die Fortsetzung der Politik von Kanzlerin Angela Merkel.  \r\nDie Wahl ist symptomatisch. Nach einem einjährigem »Schneckenrennen«, so die Neue Zürcher Zeitung, hat sich Armin Laschet recht knapp gegen Friedrich Merz durchgesetzt. Dafür, dass er die offene Unterstützung der in den Umfrageerfolgen badenden Kanzlerin hatte, war es kein großer Erfolg. Nicht wenige prognostizieren Laschet nun einen schnellen politischen Tod.  \r\nSein Beginn verspricht tatsächlich nichts Gutes: 52 Prozent der Stimmen – Helmut Kohl hatte bei seiner ersten Wahl zum Vorsitzenden weit über 80 Prozent und niemand trat gegen ihn an. In diesen Tagen muss ein Kandidat für den CDU-Vorsitz sich gleich mit zwei Gegenkandidaten abquälen. Die Partei ist offensichtlich gespalten. Aber es hat sich auch etwas verändert.  \r\nDie CDU ist von der Partei, die Deutschland vertritt, zur Partei der reinen Machterhaltung geworden – koste es, was es wolle; mit den Sozialdemokraten, mit den Grünen, ja sogar, wir werden es sehen, mit der Ex-PDS. Von der geistig moralischen Wende ist nichts geblieben außer der Wunsch nach einem Land, »in dem wir gut und gerne leben.« Für dieses System, dem sich die CDU-Politik der vergangenen 16 Jahre unter Kanzlerin Merkel verdankt, steht Armin Laschet.  \r\nÜberhaupt verbindet Laschet einiges mit seiner Herrin. Zunächst: Wie sie zu Beginn ihrer Zeit wird er unterschätzt. Denn so wie das Mädchen im Schatten Helmut Kohls, steht Laschet im Schatten von Angela Merkel – dem Platz an der Sonne für Unterschätzte. Hier werden keine großen Ideen verlangt.  \r\nArmin Laschet hat, ebenso wie Angela Merkel, keine großen Ideen zu bieten. Allerdings hat ihre Ideenlosigkeit Angela Merkel auch nie wirklich geschadet. Sie regiert seit 16 Jahren und bedient sich an den ideologischen Töpfen von Grünen und Linken wie andere an fremden Doktorarbeiten.  \r\nDas aber war Angela Merkel möglich, weil sie von der CDU im Moment ihrer schwersten Krise zur Vorsitzenden gewählt worden war. Im April 2000 drohte die Partei in der Spendenaffäre unterzugehen. Merkel hat die CDU aus diesem Abgrund geführt. Dann trat sie aus dem Schatten Helmut Kohls allmählich heraus.  \r\nDas unterscheidet Merkels Beginn von dem des Armin Laschet. Er übernimmt eine Partei, die es zwar nach 16 Jahren Regierung nicht mehr über die 40 Prozent schaffen mag – aber momentan wird Deutschland ohne die CDU nicht regiert. Die Partei liegt nicht am Boden.  \r\nLaschet bräuchte schon eine sehr große Idee, um aus dem Schatten von Angela Merkel zu treten. Wahrscheinlich würde sogar pragmatische Geschicklichkeit reichen – ernste, ja existentielle Schwierigkeiten hat Deutschland ja mehr als genug. Doch es reicht beim Ministerpräsidenten von Nordrhein-Westfalen nicht einmal für den ein oder anderen Einfall, wie die Corona-Epidemie wieder und wieder belegt, in der er sich auf die modischen Tipps seines Sohnes verlässt.  \r\nNein, mit diesem Vorsitzenden ist die CDU auf kurz oder lang so wenig zufrieden, wie mit seiner Vorgängerin, deren Namen wir im Grunde schon nicht mehr kennen. Er füllt nur eine ähnliche Lücke, wie sie sich bei den Christdemokraten nach dem Ende der Ära Adenauer und Kohl jeweils ergab.  ",
     "twitter-history": "[{       \"id\": 1351466744720846848,       \"url\": \"https://twitter.com/John74244709/status/1351466744720846848\",       \"date\": \"2021-01-19 09:49:15+00:00\",       \"text\": \"https://t.co/LGchA61jsm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 378,              \"friends\": 416,              \"tweets\": 94653,              \"liked_tweets\": 87624,              \"lists_member\": 0,              \"media_shared\": 205       }}, {       \"id\": 1351129542434414596,       \"url\": \"https://twitter.com/kcharlyken/status/1351129542434414596\",       \"date\": \"2021-01-18 11:29:20+00:00\",       \"text\": \"https://t.co/7LHPOLsHDe\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 358,              \"friends\": 520,              \"tweets\": 35688,              \"liked_tweets\": 15936,              \"lists_member\": 1,              \"media_shared\": 950       }}, {       \"id\": 1351098061825703937,       \"url\": \"https://twitter.com/HolgerEwald1/status/1351098061825703937\",       \"date\": \"2021-01-18 09:24:14+00:00\",       \"text\": \"https://t.co/ZFxfDBBbsZ\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16455,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}