{"url": "https://www.freiewelt.net/nachricht/kommt-der-digitale-impfpass-10083603/", "date": "2021-01-18", "source": "freiewelt.net", "label": "fake", "header": "Nächster Schritt des Big-Tech Totalitarismus\nKommt der digitale Impfpass?", "article": "\r\n    Microsoft, Oracle und Gesundheitsorganisationen entwickeln derzeit einen digitalen COVID-19-Impfpass, um Impfverweigerer zu isolieren und ausfindig zu machen. Derzeit wenden ihn schon drei Fluggesellschaften an.\r\n  Eine Koalition aus Tech- und Gesundheitsorganisationen, darunter Oracle, Microsoft und die Mayo Clinic, arbeitet Breitbart zufolge an der Entwicklung eines digitalen COVID-19-Impfpasses, mit dem Unternehmen, Fluggesellschaften und Regierungen überprüfen könnten, ob Personen den Impfstoff erhalten haben. Auch The Hill bestätigt diese Berichte.\r\nAm Donnerstag gab man die Vaccination Credential Initiative bekannt, dass sie eine Technologie zur Bestätigung von Impfungen entwickelt, für den Fall, dass Regierungen vorschreiben, dass Menschen den Nachweis erbringen müssen, dass sie eine Impfung erhalten haben, um zu reisen.\r\n»Die Vision von VCI ist es, Einzelpersonen die Möglichkeit zu geben, eine verschlüsselte digitale Kopie ihres Impfausweises zu erhalten, die sie in einer digitalen Brieftasche ihrer Wahl speichern können«, heißt es in einer Pressemitteilung. Wenn man kein Smartphone verwenden möchte, könne man die Papiere mit QR-Codes erhalten, die ähnlich überprüfbare Nachweise enthalten.\r\nDie Schergen der Impf-Imperien hoffen, dass die Technologie es den Menschen ermöglicht, »ihren Gesundheitszustand nachzuweisen, um sicher auf Reisen, zur Arbeit, in die Schule und ins Leben zurückzukehren und gleichzeitig ihre Daten zu schützen.« Die Gruppe nutzt die Arbeit des internationalen digitalen Dokuments des Commons Project, das verifiziert, dass eine Person negativ auf COVID-19 getestet wurde.\r\nDerzeit wird das System des Commons Project, das in Zusammenarbeit mit der Rockefeller Foundation entwickelt wurde, von drei großen Fluggesellschaften genutzt. Laut Paul Meyer, Geschäftsführer des Commons Project, ist die Koalition derzeit in Gesprächen mit mehreren Regierungen, um ein Programm zu schaffen, das entweder negative Tests oder einen Nachweis der Impfung für die Einreise in das Land verlangt. Meyer erklärte in einer Mitteilung: »Das Ziel der Vaccination Credential Initiative ist es, Einzelpersonen einen digitalen Zugang zu ihren Impfunterlagen zu ermöglichen, damit sie Tools wie CommonPass nutzen können, um sicher auf Reisen, zur Arbeit, in die Schule und ins Leben zurückzukehren, während sie gleichzeitig ihre Daten schützen.«\r\nRechte, die früher eine Selbstverständlichkeit waren, werden nun an bestimmte Bedingungen (wie den Test) geknüpft. Damit wird immer schneller ein Impf-Regime eingeführt in der »kranksein« zum Verbrechen wird (wie auch die Corona-Gefängnisse bestätigen).", "twitter-history": "[{       \"id\": 1351401496827539458,       \"url\": \"https://twitter.com/torstenmeyer02/status/1351401496827539458\",       \"date\": \"2021-01-19 05:29:59+00:00\",       \"text\": \"https://t.co/3LcnO6K4Xk\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 979703549704790016,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1309119434569723905/viyZlQBT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/979703549704790016/1563658018\",              \"username\": \"torstenmeyer02\",              \"name\": \"torstenmeyer02\",              \"description\": \"Top Secret\",              \"verified\": false,              \"created_date\": \"2018-03-30 12:55:03+00:00\",              \"location\": \"Berlin, Deutschland\",              \"followers\": 26,              \"friends\": 157,              \"tweets\": 3715,              \"liked_tweets\": 1972,              \"lists_member\": 0,              \"media_shared\": 414       }}]"}