{"url": "https://www.freiewelt.net/nachricht/merkel-lockdown-werden-jetzt-nah-und-fernverkehr-eingestellt-10083583/", "date": "2021-01-15", "source": "freiewelt.net", "label": "fake", "header": "Lauterbach spricht von Industrieschließungen \nMerkel-Lockdown: Werden jetzt Nah- und Fernverkehr eingestellt?", "article": "\r\n    Nach Meldungen, die Bundesregierung plane die Einstellung des Nah- und Fernverkehrs, folgt ein Dementi. Was ist es wert?\r\n  Die Bild-Zeitung hatte gemeldet »Kanzlerin Merkel will Mega-Lockdown« – und dabei unter anderem Pläne genannt, den Nah- und Fernverkehr einzustellen.  \r\nPrompt kam ein Dementi aus dem Kanzleramt: Nein, es sei keine Einstellung von Nah- und Fernverkehr geplant. Wie glaubhaft ist das Dementi? \r\nLaut Tagesspiegel hatten Regierungskreise die Pläne jedoch bereits bestätigt, als die Erklärung aus dem Kanzleramt eintraf. Das macht eher den Eindruck, als wolle die Regierung versuchsweise die Reaktion der Öffentlichkeit testen.  \r\nSicher ist: Die Kanzlerin hat den Termin für das nächste Treffen mit den Länderchefs nach vorne gezogen. Es soll bereits in der nächsten Woche stattfinden, statt am 25. Januar. Dort wird über weitere Verschärfungen des Merkel-Lockdown gesprochen.  \r\nNach Wochen des Merkel-Lockdowns und nachdem sich seine weitestgehende Wirkungslosigkeit mehrfach belegt hat, fällt Angela Merkel nichts weiter ein, als den nach ihr benannten Lockdown weiter zu steigern. Öffnungen der Geschäfte oder andere Lockerungen schloss das Kanzleramt vollkommen aus.  \r\nAuch vom Robert-Koch-Institut, RKI, kommen Signale, die auf eine zu erwartende Verschärfung des momentanen Lockdown hindeuten. RKI-Chef Lothar Wieler sagte: »Diese Maßnahmen, die wir jetzt machen – für mich ist das kein vollständiger Lockdown«. Er betonte, es »gibt immer noch zu viele Ausnahmen und es wird nicht stringent durchgeführt.« Zudem verwies Wieler auf die Möglichkeit, dass eine ansteckendere Mutation des Coronavirus »die Lage noch verschlimmert.«  \r\nMittlerweile fordert der SPD-Viren-Experte Karl Lauterbach sogar die Schließung von Industrieanlagen. »Der Lockdown ist nicht so erfolgreich, wie er sein muss«, sagte der Politiker. Die Unternehmen müssten stärker in den Lockdown einbezogen werden. »Andernfalls können wir irgendwann gezwungen sein, auch Betriebe zu schließen«, drohte Lauterbach und ergänzte: »Möglicherweise müssten wir sogar an die Industrieproduktion heran.«  \r\nDamit wird deutlich: Das Dementi aus dem Kanzleramt ist nicht viel wert. Pläne für weitere Verschärfungen eines weitestgehend nutzlosen Lockdown werden gnadenlos weiterverfolgt. Man muss damit rechnen, dass die Regierung vor nichts mehr zurückschreckt.  ", "twitter-history": "[{       \"id\": 1351183377890746368,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1351183377890746368\",       \"date\": \"2021-01-18 15:03:15+00:00\",       \"text\": \"Merkel-Lockdown: Werden jetzt Nah- und Fernverkehr eingestellt? https://t.co/oA4BR3NVTC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 593,              \"friends\": 56,              \"tweets\": 1010294,              \"liked_tweets\": 107,              \"lists_member\": 270,              \"media_shared\": 2839       }}, {       \"id\": 1349996626199400449,       \"url\": \"https://twitter.com/John74244709/status/1349996626199400449\",       \"date\": \"2021-01-15 08:27:32+00:00\",       \"text\": \"https://t.co/UZtu1sb77n\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 378,              \"friends\": 416,              \"tweets\": 94653,              \"liked_tweets\": 87624,              \"lists_member\": 0,              \"media_shared\": 205       }}]"}