{"url": "https://www.freiewelt.net/nachricht/linke-rosa-luxemburg-demo-zieht-ungestraft-durch-berlin-10083522/", "date": "2021-01-11", "source": "freiewelt.net", "label": "fake", "header": "Trotz Corona-Auflagen:\nLinke Rosa-Luxemburg-Demo zieht ungestraft durch Berlin", "article": "\r\n    Der Berliner Innensenator Geisel lässt seinen Genossen freien Lauf. Sie können gegen Abstandsregeln verstoßen, wie sie wollen.\r\n  Wieder einmal zeigt der Berliner Innensenator Andreas Geisel, SPD, wessen Geistes Kind er ist: Eine von Linken abgehaltene Demonstration zog auch in den Tagen des Lockdown mehr oder weniger ungestört durch die Stadt. Als vor einigen Wochen Kritiker der Maßnahmen zur Eindämmung der Corona-Epidemie mit ihren Kindern in der Nähe des Brandenburger Tors demonstrierten, waren auf Geheiß von Andreas Geisel Wasserwerfer zur Stelle und auch im Einsatz – und das mitten im November.  \r\nÜber 2,000 links-faschistische Demonstranten konnten sich am Sonntag am Frankfurter Tor in Berlin Friedrichshain versammeln. Sie wollten der beiden linken Putschisten Rosa Luxemburg und Karl Liebknecht gedenken, die im Januar 1919 von Freikorpssoldaten ermordet wurden. Die Teilnehmer der Demonstration zogen mit Fahnen zur Gedenkstätte auf dem sogenannten Friedhof der Sozialisten in Berlin-Friedrichsfelde. Nicht genug, dass die Demonstranten zweier linker Putschisten gedachten – sie schwenkten Fahnen der DDR und der FDJ.  \r\nWohl zur Überraschung der Teilnehmer bestand die Polizei darauf, dass die FDJ-Fahnen eingerollt werden. Als sie sich weigerten, griff die Polizei ein. Es gelang ihr nach mehreren Vorstößen in den von der Antifa geschützten Zug vorzudringen und die Fahnen einzuziehen. Einmal mehr erwies die Antifa ihre Funktion als Saalschutz bei linken Aktionen. 17 Polizisten wurden verletzt, von denen zwei, wie die Berliner Zeitung berichtet, ins Krankenhaus eingeliefert wurden.  \r\nDie Demonstranten standen fast durchgehend dicht an dicht gedrängt zusammen. Ein Verbot wurde trotzdem nicht ausgesprochen. Die Polizei erklärte, es habe 32 Festnahmen sowie 56 Anzeigen wegen Widerstands, schweren Landfriedensbruchs sowie Verstößen gegen Paragraph 86a des Strafgesetzbuchs gegeben.  \r\nDer Paragraph untersagt das Verwenden von Kennzeichen verfassungsfeindlicher Organisationen und betrifft in diesem Fall das Zeigen von Symbolen der FDJ. Bei der Wiedervereinigung 1989 wurde die Organisation nicht, wie 1945 die vergleichbare Hitler Jugend, HJ, verboten. Die Anwendung des Paragraphen ist daher umstritten, da ein Verbot der FDJ nur für Westdeutschland gilt. So stellte das Landgericht München die Verwendung von FDJ-Symbolen unter Strafe, das Amtsgericht Tiergarten dagegen nicht.\r\nDer AfD-Sicherheitsexperte Karsten Woldeit zeigte sich entsetzt von dem erneuten Aufmarsch kommunistischer Verfassungsfeinde am Wochenende und verwies auf die Doppelmoral des Innensenators: »Kundgebungen in Berlin werden offensichtlich mit zweierlei Maß bemessen: Während bei der letzten großen Querdenker-Demo auf Befehl der politischen Führung Wasserwerfer gegen Frauen und Kinder eingesetzt wurden, durften am Wochenende zum wiederholten Male verfassungsfeindliche kommunistische Gruppen von Rotrotgrün unbehelligt aufmarschieren.«  \r\nWoldeit erinnerte daran, dass bei vergangenen Veranstaltungen ähnlicher Art »Gedenkstein für die Opfer des Stalinismus geschändet« wurden. Weiter sagte er: »Wir verurteilen diese Vorfälle aufs schärfste. Zudem fordern wir den Senat auf, sich endlich klar von linksextremen Aktivisten zu distanzieren. Hier ist insbesondere die SPD gefordert, Grüne und Linke für ihre teilweise fragwürdige Gefolgschaft  in die Pflicht zu nehmen.«  \r\nIn der DDR hatte das Gedenken an die beiden linken Putschisten Luxemburg und Liebknecht, die 1918 zu den härtesten und gewaltbereiten Gegnern der entstehenden Weimarer Republik gehörten, eine ähnliche Funktion, wie die regelmäßigen Gedenken an Horst Wessel in der Zeit der National-Sozialismus. Alljährlich traf sich die gesamte Staats- und SED-Spitze in Berlin-Lichtenberg.  ", "twitter-history": "[{       \"id\": 1348660165680254976,       \"url\": \"https://twitter.com/GerhardRichte16/status/1348660165680254976\",       \"date\": \"2021-01-11 15:56:55+00:00\",       \"text\": \"Trotz Corona-Auflagen:   https://t.co/HlNtWSyBP5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305399270862979072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305413954185895936/5or2eaBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305399270862979072/1600069944\",              \"username\": \"GerhardRichte16\",              \"name\": \"Gerhard Richter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-14 06:53:59+00:00\",              \"location\": \"\",              \"followers\": 77,              \"friends\": 633,              \"tweets\": 8305,              \"liked_tweets\": 73,              \"lists_member\": 2,              \"media_shared\": 992       }}, {       \"id\": 1348627465208524802,       \"url\": \"https://twitter.com/Berger68136736/status/1348627465208524802\",       \"date\": \"2021-01-11 13:46:58+00:00\",       \"text\": \"Trotz Corona-Auflagen:  https://t.co/j7szh07cA7\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 141,              \"friends\": 827,              \"tweets\": 48379,              \"liked_tweets\": 165,              \"lists_member\": 5,              \"media_shared\": 4914       }}]"}