{
     "url": "https://www.freiewelt.net/nachricht/covidioten-ist-das-wahre-unwort-des-jahres-2020-10083520/",
     "date": "2021-01-11",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Unsere Leser haben abgestimmt:\n»Covidioten« ist das »Wahre Unwort des Jahres 2020«",
     "article": "\r\n    Da es auf besonders perfide Weise alle Kritiker in einer komplexen und noch nie dagewesenen Lage zu Trotteln abkanzelt, haben 519 von 2587 Lesern das Wort „Covidioten“ zum „Wahren Unwort des Jahres 2020“ gekürt.\r\n   \nAm 30.12.2019 postete die ärztliche Leiterin des Zentralen Krankenhauses von Wuhan, China, Dr. Ai Fen auf WeChat über den Ausbruch eines neuen, SARS-ähnlichen Virus und wurde dafür gerügt: Am 1. Januar 2020 berichtete die staatliche Nachrichtenagentur Xinhua, dass acht Personen in Wuhan strafrechtlich belangt würden, weil sie „Falschinformationen“ im Internet verbreitet hätten, was „negative soziale Folgen“ haben könne. Am 4.1. wurde Dr. Li Wenliang vor den Polizei verhört und gezwungen, eine Erklärung zu unterschreiben, in der er beschuldigt wurde, „unwahre Behauptungen gemacht“ zu haben, die die „gesellschaftliche Ordnung ernsthaft gestört“ hätten. Am 10.1. entwickelte Li Symptome von Corona und verstarb am 6.2. 2020.\n \nAm 15.1. reiste der erste bekannte Corona-Patient in den USA ein. Am 28.1. wurde der erste Corona-Fall in Europa diagnostiziert, ein 33-jähriger Mitarbeiter der Firma Webasto aus dem oberbayerischen Stockdorf. Der Mann kam ins Klinikum Schwabing 18 Tage symptomfrei in Quarantäne.  \n \n„Corona-Panik: Wie ein Virus alle Vernunft zerstört“, hetzte die BR-Redaktion Quer am 30.1.: „Bisher verläuft die Krankheit bei den Infizierten harmlos. Bei Verschwörungstheoretikern und Populisten steigt die Fieberkurve hingegen steil an.“ „Menschen aus dem rechten Spektrum“ würden die Panik vor dem eigentlich harmlosen, nur eben fremden Covid-19 ausnutzen, um die Schließung von Grenzen zu fordern, unkte Stephanie Probst auf Kosten der Gebührenzahler.\n \nAuch die linke Unk-Nudel Katja Thorwarth schloss sich dem Lager der Corona-Leugner an und spottete am 2.2. in der Frankfurter Rundschau über das „Todesvirus aus dem Land der Fledermaus-Esser“: „Woher kommt bloß diese Panikmache? Vergleicht man das Coronavirus beispielsweise mit der Grippe, erscheint der neuartige Erreger eher als Leichtgewicht in puncto Bevölkerungsreduktion“, so Thorwarth – ein treuer Fan des „Wahren Unworts des Jahres“, Wegbereiterin der „Covidioten“ und heimliche Verbündete der Corona- und Regierungskritiker.  \n \nSeitdem ringt die ganz Welt um den richtigen Umgang mit dem SARS-CoV-2 Virus (und dessen unzählige Mutationen). Während Donald Trump am 31.1. eine Einreisesperre aus China verhängte und eine „gesundheitliche Notlage“ ausrief, dauerte es bis zum 15.3., bis Deutschland reagierte. „Ein Virus kennt keine Grenzen,“ fabulierte die aus dem Kanzleramt finanzierte „Deutsche Welle“ noch am 12.3.\n \nIm März tauchte auf Twitter der Hashtag #Covidioten auf, da es „in Zeiten von Corona“ immer jemanden gibt, der meint, ganz genau zu wissen, was angesichts einer „Epidemischen Lage von Nationaler Tragweite“ richtig ist und was falsch – sei es das „Hamstern“ von Klopapier, die Maskenpflicht im Wald oder das Lesen auf einer Parkbank.  \nARD-Iran-Soros-U-Boot Natalie Amiri, die den Abschuss von UA 752 mit 176 Menschen an Bord als „Triebwerksausfall“ erklärte, begrüßte schon 22.3. das neue Unwort in ihrem öffentlich-rechtlichen Wortschatz:\n \ntwitter.com/NatalieAmiri/status/1241648057319645185\n \n„Kein Arbeitsplatz muss wegen Corona verloren gehen“, faselte Wirtschaftsminister Peter Altmaier am 17.3. bei „Hart aber Fair“, und dachte dabei vermutlich nur an Regierungsämter.\n \nAb 18.4. begann sich eine breite Front aus linken und rechten Corona-Kritikern am Rosa-Luxemburg-Platz in Berlin vor der Volksbühne zu treffen und für ihre bürgerlichen Rechte zu demonstrieren.  Am 1.8. verwendete die SPD-Vorsitzende Saskia Esken auf Twitter den Hashtag #Covidioten, um Demonstrationsteilnehmer zu verunglimpfen.  \n \ntwitter.com/eskensaskia/status/1289518034621612032\n \n„Erstaunlich wie schnell „SPezialDemokraten“ bei einer BLM-Demo und auch im Bundestag (fragwürdige) Abstandsregeln ignorieren, aber sobald unpolitische Bürger im Freien(!) für Freiheit demonstrieren werden diese beschimpft. #b0108 Respekt für alle Demonstranten“, schrieb MdB Dr. Dirk Spaniel auf Twitter. Anzeigen wegen Beleidigung gegen Esken wurden von der Staatsanwaltschaft Berlin eingestellt.  \n \nDa es auf besonders perfide Weise alle Kritiker in einer komplexen und noch nie dagewesenen Lage zu Trotteln abkanzelt, haben 519 von 2587 Lesern das Wort „Covidioten“ zum „Wahren Unwort des Jahres 2020“ gekürt. Hut ab und Maske auf, Frau Thorwarth, wir freuen uns auf ihre neuen Schmähschrift zum „Wahren Unwort 2020“!\n ",
     "twitter-history": "[{       \"id\": 1349043201051602944,       \"url\": \"https://twitter.com/SichtDie/status/1349043201051602944\",       \"date\": \"2021-01-12 17:18:57+00:00\",       \"text\": \"@JuergenBraunAfD Nur gut, dass es als Alternative das wahre #UnwortdesJahres gibt: https://t.co/cziEdiXQ3z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1347292403762397187,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347526123492663296/e3WltM_t_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1347292403762397187/1610110341\",              \"username\": \"SichtDie\",              \"name\": \"Die andere Sicht\",              \"description\": \"Es anders sehen als die meisten? Möglich. Kein Hass, keine Hetze, keine Beleidigungen!Mehr Vernunft, mehr Gesundheit, mehr Spaß, mehr Freude, mehr Witz!\",              \"verified\": false,              \"created_date\": \"2021-01-07 21:22:23+00:00\",              \"location\": \"\",              \"followers\": 247,              \"friends\": 242,              \"tweets\": 4654,              \"liked_tweets\": 7159,              \"lists_member\": 1,              \"media_shared\": 33       }}, {       \"id\": 1348693219526238212,       \"url\": \"https://twitter.com/SichtDie/status/1348693219526238212\",       \"date\": \"2021-01-11 18:08:15+00:00\",       \"text\": \"Schon gehört? #Covidioten ist als #wahresUnwortdesJahres2020 gewählt worden. https://t.co/cziEdiXQ3z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1347292403762397187,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347526123492663296/e3WltM_t_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1347292403762397187/1610110341\",              \"username\": \"SichtDie\",              \"name\": \"Die andere Sicht\",              \"description\": \"Es anders sehen als die meisten? Möglich. Kein Hass, keine Hetze, keine Beleidigungen!Mehr Vernunft, mehr Gesundheit, mehr Spaß, mehr Freude, mehr Witz!\",              \"verified\": false,              \"created_date\": \"2021-01-07 21:22:23+00:00\",              \"location\": \"\",              \"followers\": 247,              \"friends\": 242,              \"tweets\": 4654,              \"liked_tweets\": 7159,              \"lists_member\": 1,              \"media_shared\": 33       }}]"
}