{"url": "https://www.freiewelt.net/nachricht/papst-beschimpft-impfgegner-und-laesst-sich-impfen-10083530/", "date": "2021-01-12", "source": "freiewelt.net", "label": "fake", "header": "Wettert gegen Impfgegner: »selbstzerstörerische Verweigerungshaltung«\nPapst beschimpft Impfgegner und lässt sich impfen", "article": "\r\n    Mit einem lapidaren »Es muss getan werden« kommentiert Papst Franziskus die Verabreichung des ethisch umstrittenen Impfstoffs gegen das Coronavirus – auch im Vatikan\r\n  Etwa 10.000 Dosen des Impfstoffs hat der Vatikan bestellt. Kommende Woche will Papst Franziskus sich mit dem Biontech-Impfstoff präparieren lassen.\r\nNegative Reaktionen auf den Impfstoff nannte er »selbstzerstörerische Verweigerungshaltung,« wie Domradio berichtet.\r\nIn einem Interview mit dem italienischen Fernsehsender Canale 5 erklärte das Oberhaupt der Katholischen Kirche, dass er sich bald impfen lassen werde. »Ich habe mich angemeldet, es muss getan werden,« so Franziskus.\r\n»Ethisch gesehen müssen alle die Impfung nehmen,« so der Papst im Interview. »Es ist keine Option, die man nicht hin- und her- überlegen sollte. Es ist eine ethische Option, weil man sonst mit seinem Leben spielt…auch mit dem Leben der anderen. Kommende Woche wird die Impfung hier gemacht und ich habe mich angemeldet. Ich weiß nicht, warum einige Personen, die Impfung als ‚gefährlich‘ einstufen. Sie kommt doch von Ärzten. Es kann doch nichts passieren,« erklärte der Papst.\r\nBereits vor einigen Tagen hatte der Vatikan mitgeteilt, dass Corona-Impfungen durchgeführt werden würden. Es seien rund 10.000 Dosen des Mittels vom Mainzer Hersteller Biontech und seines US-Partners Pfizer bestellt worden. Diese Zahl reiche, um den internen Bedarf zu decken,  wurde erklärt.\r\nImpfberechtigt seien neben Angestellten des Heiligen Stuhls und der Vatikanstadt auch mitversicherte Angehörige. Die Beschäftigten mussten vor Weihnachten erklären, ob sie eine Impfung wünschten oder nicht.", "twitter-history": "[]"}