{"url": "https://www.freiewelt.net/nachricht/lernsoftware-lernraum-berlin-ein-beispiel-links-gruenen-versagens-10083457/", "date": "2021-01-05", "source": "freiewelt.net", "label": "fake", "header": "Deutschland - ein digitales Entwicklungsland\nLernsoftware ›Lernraum Berlin‹ - Ein Beispiel links-grünen Versagens", "article": "\r\n    An den Schulen im rot-grünen Berlin zeigt sich dieser Tage, wie tief Deutschland technisch gesunken ist.\r\n  Die Schulen verzweifeln, die Eltern verzweifeln, die Schüler verzweifeln – Denn die Berliner Schulen sind im Lockdown. Home-Schooling ist angesagt, oder, wie der Rot-Rot-Grüne Senat es nennt, nachdem den Schulen verboten wurde, das Wort ›Home-Schooling‹ zu verwenden: »Präsenzfreier Distanzunterricht«.  \r\nFür den Unterricht stellt der Senat eine Lernplattform bereit, die sich ›Lernraum Berlin‹ nennt – ein Name, der unfreiwillig eine eigene, tiefe Bedeutung erhält. Denn im Lernraum Berlin funktioniert mit dem digitalen Schulbeginn gestern so gut wie nichts: »Bad Gateway« – Falscher Eingang.  \r\nZunächst soll es angeblich gut angelaufen sein. Das zumindest behauptet das Team vom Lernraum über Twitter. Aber dann wurden die Rufe der Eltern so laut, dass eingeräumt werden musste: »Seit heute morgen, ca. 8 Uhr, sind die Verbünde 1und2 und 3und4 nicht erreichbar. Der Bereich OSZ arbeitet normal. An einer Behebung der Störung wird mit Hochdruck gearbeitet. Sobald weitere Informationen verfügbar sind, werden wir Sie hier informieren.«  \r\nEine Bankrotterklärung – nichts anderes ist das. Selbst die regierungstreuen und in Berlin häufig noch linkeren Medien berichten von dem Desaster. So schlimm steht es.  \r\nIm Senat spielt man nun den unwissenden Kunden, der geprellt worden ist. »Wir hatten unsere Dienstleister beauftragt«, erklärte ein Sprecher der Bildungsverwaltung unter Sandra Scheeres, SPD, »die Rechenleistungen so hochzufahren, dass die steigenden Nutzerzahlen aufgefangen werden können«.  \r\nOffenbar weiß man dort nicht, wovon man redet und womit man plant. Denn das Ziel, »eine sichere Lastenverteilung für bis zu 120.000 Nutzer des Lernraums abzusichern«, ist mit der verwendeten Software unerreichbar.  \r\nDer ›Lernraum Berlin‹ basiert auf einem Open-Source-Softwareprodukt namens ›Moodle‹, das seit 2002 in Berliner Bildungseinrichtungen sein Unwesen treibt. Die frei verfügbare Software ist zwar günstig und leistet im kleinen Rahmen einiges – aber im größeren, professionellen Rahmen ist sie keine Option. Das lernen die Berliner gerade am eigenen Leib und am Leib ihrer Kinder.  \r\nAus dieser misslichen Lage rettet auch keine verbesserte Hardware, wie der Senat in einer ersten Reaktion suggeriert. Denn schnellere Rechner ändern nichts an der Software, selbst wenn sie am Zuse-Institut stehen. Das weist dann auch jede Mitschuld von sich: »Netze, Firewalls, Serverkapazität. Zu keinem Zeitpunkt waren sie die Ursache des Ausfalles.«  \r\n»It's the software! Stupid!«, muss man mit Bill Clinton sagen. Und die rettet auch keine externe Hilfe, nach der die Berliner CDU nun ruft. Wenn überhaupt, dann hilft nur teure, von Fachleuten betreute, professionelle Software. Doch die gibt’s in Deutschland nun einmal nicht. Das Land hat sich bekanntlich den technik-feindlichen, mathematik-aversen Ideologen zugewandt – die digitale Brache, die sich nun offenbart, ist nur eine Folgeerscheinung von vielen. Sie macht sich im Lockdown schmerzhaft bemerkbar.  \r\nWenn allerdings der Vorsitzende des Berliner Landeselternausschusses erklärt: »Es funktioniert nicht - Punkt. Und es muss funktionieren - Punkt. Mehr kann man dazu aus Elternsicht nicht sagen«, dann hat er offenbar vergessen, dass dieser Senat und seine Technologiefeindlichkeit in Berlin zum ideologischen Kleingeld vieler Bürger und leider auch vieler Lehrer gehört.  \r\nNur in einer solchen Stadt ist es möglich, dass die Betreiber einer Lernplattform, die sich schon im Dezember als – freundlich gesprochen – schwierig erwies, kurz vor dem Schulstart am Montag mit einer Wartung begannen. Dass danach nicht einmal Zeit für einen Test war, ob die Software auch läuft, rundet ab, was man von Berlin schon lange weiß: Die Stadt hält sich für wichtig und besser, aber sie kann es nicht mehr.  \r\nDarin nimmt Berlin die Entwicklung Deutschlands vorweg. So gesehen hat der Lockdown auch etwas gutes: Die Mentalität aus Bequemlichkeit und moralischer Hochnäsigkeit bekommt ihre Rechnung.  ", "twitter-history": "[{       \"id\": 1346423157352226816,       \"url\": \"https://twitter.com/StChelyalicede1/status/1346423157352226816\",       \"date\": \"2021-01-05 11:47:50+00:00\",       \"text\": \"https://t.co/ayWUigBVKQ\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1276472325559529472,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1276811327378468872/fkkSgoq__normal.jpg\",              \"profile_banner\": null,              \"username\": \"StChelyalicede1\",              \"name\": \"StChely@alice.de\",              \"description\": \"Nichts ist, wie es scheint.Ein Bürger mit (zZ) beschränkten Rechten, dank der Coronafreundlichen Idioten in Bund und Ländern, die hoffentlich einmal dazulernen\",              \"verified\": false,              \"created_date\": \"2020-06-26 11:10:36+00:00\",              \"location\": \"\",              \"followers\": 293,              \"friends\": 485,              \"tweets\": 8369,              \"liked_tweets\": 5902,              \"lists_member\": 1,              \"media_shared\": 1       }}, {       \"id\": 1346410450636955648,       \"url\": \"https://twitter.com/kcharlyken/status/1346410450636955648\",       \"date\": \"2021-01-05 10:57:21+00:00\",       \"text\": \"https://t.co/kncUU3Znzg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 358,              \"friends\": 520,              \"tweets\": 35688,              \"liked_tweets\": 15936,              \"lists_member\": 1,              \"media_shared\": 950       }}, {       \"id\": 1346389428902760449,       \"url\": \"https://twitter.com/HolgerEwald1/status/1346389428902760449\",       \"date\": \"2021-01-05 09:33:49+00:00\",       \"text\": \"https://t.co/r2uqWRSUZb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16455,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"}