{
     "url": "https://www.freiewelt.net/nachricht/wird-deutscher-impfstoff-jetzt-in-russland-hergestellt-10083466/",
     "date": "2021-01-06",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Peinlich, Peinlich! \nWird Deutscher Impfstoff jetzt in Russland hergestellt?",
     "article": "\r\n    Da die Regierung Trump schneller deutschen Impfstoff bestellte, als Merkel, muss Berlin nun in Moskau anfragen.\r\n  Über die Gefahren und den Sinn des Impfens kann man geteilter Meinung sein – aber sicher ist, dass die Impfkampagne der Bundesregierung praktisch sämtliche Schwächen der Regierung gnadenlos aufdeckt.  \r\nNachdem Deutschland es verpasst hat, im Sommer auf Risiko genügend Impfstoff zu bestellen und der gescholtene Donald Trump sich mit deutschem Impfstoff eindecken konnte, telefonierte Angela Merkel nun mit ihrem Amtskollegen aus Russland, Vladimir Putin. Dabei wurde über eine mögliche gemeinsame Zusammenarbeit in der Corona-Epidemie gesprochen.  \r\nRussland hatte bereits im August 2020 ein selbst entwickeltes Corona-Vakzin zugelassen – Sputnik V; da fragt man sich, wo I – IV ausprobiert worden sind. Beide Regierungen überlegen nun, ob sich Perspektiven für eine gemeinsame Herstellung von Impfstoffen ergeben könnten, teilte der Kreml am Dienstag mit. Die Gesundheitsministerien beider Länder sollen die Gespräche fortsetzen. Details wurden zunächst allerdings nicht genannt. Ein Regierungssprecher in Berlin bestätigte die Gespräche auf Ministerebene.  \r\nIn Deutschland ist Impfstoff aufgrund des Versagens der Regierung momentan Mangelware. In der EU könnte die Zulassung des Corona-Impfstoffs des US-Unternehmens Moderna noch dauern.  \r\nRussland hatte dagegen bereits am 5. Dezember begonnen, Risikogruppen mit seinem selbst entwickelten Corona-Impfstoff Sputnik V zu impfen. Zuvor waren die russischen Behörden in die Kritik geraten, weil sie den Impfstoff bereits vor der abschließenden Testphase zugelassen hatten.  \t \t \t \t \r\nDas Ende vom Lied könnte nun sein: Deutschland lässt seinen Impfstoff in Russland herstellen, weil die USA den deutschen Impfstoff erhalten.  ",
     "twitter-history": "[{       \"id\": 1346742919894544385,       \"url\": \"https://twitter.com/HolgerEwald1/status/1346742919894544385\",       \"date\": \"2021-01-06 08:58:28+00:00\",       \"text\": \"https://t.co/JmOkrREbnO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16455,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}