{"url": "https://www.freiewelt.net/nachricht/50-aerzte-wissenschaftler-und-unternehmer-durch-corona-zum-milliardaer-10083450/", "date": "2021-01-04", "source": "freiewelt.net", "label": "fake", "header": "Wirtschaftsmagazin Forbes führt Krisengewinnler auf\n50 Ärzte, Wissenschaftler und Unternehmer durch Corona zum Milliardär", "article": "\r\n    Es gibt sie, die Krisengewinnler, die von der Corona-Hysterie profitieren. Die, in aus der PanIKdemie Gewinne erzielen, einen Reibach machen. Laut dem Wirtschaftsmagazin Forbes haben aktuell 50 Ärzte, Wissenschaftler und Unternehmer im Gesundheitswesen den Status eines Milliardärs neu erhalten.\r\n  Weltweit stehen Millionen Menschen wegen der Versäumnisse von Politikern, ihren falschen Entscheidungen oder ihren zum falschen Zeitpunkt getroffenen Entscheidungen vor dem Nichts. Geschäfte und Unternehmen werden ihre Tore mutmaßlich für immer schließen müssen, Menschen werden auf der Straße stehen, arbeits- und perspektivlos. Kulturschaffende werden am Ende sein; Theater, Kinos, Konzertsäle - bei vielen von ihnen wird bald der letzte Vorhang gefallen sein. Familienbande werden zerreißen, die Verzweiflung der Menschen wird zunehmen und für einige wird der Suizid der letzte Ausweg sein.\r\nAuf der anderen Seite aber gibt es die Profiteure der Corona-Hysterie. Die, die aus der PanIKdemie Gewinn machen, deren Konto ins Unermessliche wächst. Das Wirtschaftsmagazin Forbes hat aktuell eine Liste herausgebracht, in der 50 neue Milliardäre aufgeführt werden. Vor allem Ärzte, Wissenschaftler und Unternehmer im Gesundheitswesen sind dort überproportional oft zu finden. \r\nNeu in der Liste der Milliardäre ist Uğur Şahin, der Mitbegründer von BioNTech. Sein medial und poltisch propagierter Corona-Impfstoff, der ohne Vorlage von Langzeitstudien Menschen eingespritzt wird, hat sein Konto laut Daily Mail auf 4,2 Milliarden US-Dollar anwachsen lassen. Ebenfalls neu in dieser Liste ist Stéphane Bancel, Hauptgeschäftsführer des im US-Bundesstaat Massachusetts ansässigen Biotechnologieunternehmen Moderna. Moderna hat sich auf die Entdeckung und Entwicklung von Arzneimitteln auf der Basis von Messenger-RNA (mRNA) konzentriert, sein persönliches Vermögen wird mit 4,1 Milliarden US-Dollar angegeben.\r\nAuch aus China finden sich zwei neue Milliardäre in der Liste. Die eine ist Yuan Liping, Ex-Frau von Du Weimin, dem sogenannten Impfkaiser Chinas. Liping hat nicht selbst etwas geleistet, um sich in die Liste zu katapultieren; sie hat sich ihre Scheidung von Weimin lediglich mit einer Beteiligung an dessen Unternehmen vergolden lassen. Ihre 24 Prozent entsprechen aktuell einem Gegenwert von über vier Milliarden Dollar, Tendenz weiter steigend. Fast genau so reich ist Hu Kun, Vorsitzender von Chinas Contec Medical Systems. Sein Pharma-Unternehmen stellt medizinische Produkte für Krankenhäuser her, unter anderem Blutdruckmessgeräte, Stethoskope und Vernebler.\r\nBei jouwatch findet sich die gesamte Liste der Krisengewinnler.\r\n \n ", "twitter-history": "[{       \"id\": 1346164599926775809,       \"url\": \"https://twitter.com/John74244709/status/1346164599926775809\",       \"date\": \"2021-01-04 18:40:25+00:00\",       \"text\": \"https://t.co/kVJx9eoBRh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 378,              \"friends\": 416,              \"tweets\": 94655,              \"liked_tweets\": 87626,              \"lists_member\": 0,              \"media_shared\": 205       }}]"}