{"url": "https://www.freiewelt.net/nachricht/corona-massnahmen-muster-fuer-umgang-mit-klimawandel-10083429/", "date": "2020-12-31", "source": "freiewelt.net", "label": "fake", "header": "CDU-Vorsitzkandidat Norbert Röttgen:\nCorona-Maßnahmen Muster für Umgang mit Klimawandel", "article": "\r\n    Immer mehr Politiker machen deutlich: Die Corona-Maßnahmen sind ein Testlauf für die Politik der Zukunft.\r\n  Nach Karl Lauterbach, SPD, hat nun auch ein führender Politiker der CDU deutlich gemacht, dass die Maßnahmen zur Bekämpfung des Corona-Virus nur ein Vorspiel auf Kommendes sind. In einem Gespräch mit der Welt hat der Kandidat für den CDU-Bundesvorstand, Norbert Röttgen, erklärt, in der Krise seit dem Frühjahr haben die Bürger »einen aktiven Staat erlebt«. Dieser Staat hätte gezeigt, dass er »in der Lage ist, sie zu schützen.«   \r\nVon der Corona-Krise wechselt Röttgen dann ähnlich plötzlich wie sein Kollege Lauterbach zum Thema Klimawandel. Denn von der Erfahrung der Bürger, dass der Staat sie schützen könne, »profitiert das Krisenmanagement bis heute« – so Röttgen. Und weiter: »Dieses Verhaltensmuster müssen wir auch auf die Klimapolitik anwenden.«  \r\nRöttgen sieht die Ausgangslage positiv, da »die Politik durch ihr entschlossenes, rationales und ehrliches Verhalten in der ersten Welle der Pandemie bei vielen Menschen einen enormen Vertrauensgewinn erzielt hat.« Ausdrücklich spricht Röttgen also nicht von Politikern, sondern allgemein von »der Politik«. Konkrete Politiker wie Angela Merkel, Jens Spahn oder Markus Söder stehen nämlich für Dauerpanik und nicht für »rationale Geeignetheit«.  \r\nWenn Röttgen also davon spricht, die Regierung habe »ein tiefgründiges Vertrauen zurückgebracht«, dann will er sich offenbar einreden, dass die Mehrheit der Bürger nicht nur den Lockdown bis zum Abwinken mitmacht, sondern auch alles weitere – also all die Einschränkungen der persönlichen Freiheiten, die Karl Lauterbach in ungewöhnlicher Ehrlichkeit angekündigt hat.  \r\nRöttgen streift in dem Gespräch die Frage, ob Geimpfte in Zukunft Sonderrechte genießen – eine perfide sprachliche Verdrehung, um zu verschleiern, worum es eigentlich geht: Ob die Bürger, die sich nicht impfen lassen wollen – und das ist eine deutliche Mehrheit –, eine Sonderbehandlung verdienen. Röttgen ist raffiniert genug, das nicht direkt zu fordern. Aber er fordert es indirekt. Und zwar deutlich.  \r\nRöttgen: »Natürlich muss man Schlüsse daraus ziehen, wenn jemand andere nicht mehr gefährden kann. Wenn die praktischen Fragen gelöst sind und es für die Einschränkungen keinen sachlichen Grund mehr gibt, dann müssen sie aufgehoben werden.« – Was Röttgen andeuten will: Die Maßnahmen des Merkel-Lockdowns bleiben für alle, die sich nicht impfen lassen, bestehen.  \r\nUnd dieses Muster will Röttgen auf den Umgang mit dem Klimawandel übertragen!  \r\nDa fragt man sich: Will Röttgen jene Bürger separieren, die mehr CO2 verbrauchen als andere Bürger ? Gibt es einen Stempel ›Klimaleugner‹ in den Ausweis oder Pass ? Oder eine Markierung auf der Brust ? ", "twitter-history": "[{       \"id\": 1345074929570557952,       \"url\": \"https://twitter.com/bmmrdpla/status/1345074929570557952\",       \"date\": \"2021-01-01 18:30:28+00:00\",       \"text\": \"https://t.co/wHz7tBB5my\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 841724346292944896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/841724346292944896/1604862709\",              \"username\": \"bmmrdpla\",              \"name\": \"Barbara Markert\",              \"description\": \"Nur wenn gute Menschen kollektiv zusammenkommen, wird ein positiver Wandel stattfinden.Q 13.06.2020\",              \"verified\": false,              \"created_date\": \"2017-03-14 18:54:57+00:00\",              \"location\": \"\",              \"followers\": 736,              \"friends\": 988,              \"tweets\": 35806,              \"liked_tweets\": 46588,              \"lists_member\": 2,              \"media_shared\": 1073       }}]"}