{
     "url": "https://www.freiewelt.net/nachricht/merkel-regierung-liefert-untaugliche-schutzmasken-an-pflegeheime-in-nrw-10083314/",
     "date": "2020-12-16",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Arbeiterwohlfahrt warnt vor Nutzung\nMerkel-Regierung liefert untaugliche Schutzmasken an Pflegeheime in NRW",
     "article": "\r\n    Die Merkel-Regierung hat in den vergangenen Tagen rund 30.000 angbliche FFP2-Schutzmasken an 60 Pflegeheime in NRW verteilt. Die seien aber  für den Einsatz in der Pflege nicht zu gebrauchen, warnt die Arbeiterwohlfahrt. Deswegen sei auch ein entsprechender Aufdruck auf den Masken angebracht.\r\n  Der ultimative Merkel-Lockdown tritt am heutigen Mittwoch ein. Das Land wird auf Erlass Merkels stillgelegt. Viele Menschen, vor allem in Alten- und Pflegeheimen, sind nun auf die Rund-um-Betreuung durch die Mitarbeiter angewiesen. Ihre eigenen Familienmitglieder dürfen sie nach dem Willen Merkels nicht mehr besuchen. Deswegen sollen die Mitarbeiter in den Heimen auf Veranlassung der Merkel-Regierung mit entsprechenden Schutzmasken ausgestattet werden. 30.000 solcher FFP2-Masken wurden in den vergangenen Tagen von der Merkel-Regierung an 60 Pflegeheime in Nordrhein-Westfalen verteilt, um dem eigenen Versprechen gerecht zu werden. So weit die Theorie.\r\nPraktisch aber ist es so, dass diese sogenannten FFP2-Schutzmasken einen Aufdruck haben, der sie als »Non-Medical« deklariert. Damit sind sie nicht für den Einsatz im medizinischen Bereich nutzbar. Außerdem fehlten bei den Masken die erforderlichen Hinweise wie das Haltbarkeitsdatum oder der Verwendungsbereich. Bezirksgeschäftsführer Uwe Hildebrandt von der Arbeiterwohlfahrt spricht aus, was Sache ist: »Diese Masken sind völlig untauglich.«\r\nDeshalb habe man entschieden, die Einrichtungen vor der Verwendung der von der Merkel-Regierung gelieferten Masken zu warnen und aufzufordern, sie nicht zu nutzen. »Die Pflegenden müssen sich ja sicher sein, dass  sie bei der Versorgung von coronainfizierten Patienten optimal  geschützt sind«, sagte Richard gegenüber der Westdeutschen Allgemeinen Zeitung. \r\nSpahns Ankündigung von Anfang November, 290 Millionen Masken an Pflegeheime und ambulante Dienste verteilen zu wollen, ist nicht zielführend, wenn die gelieferten Masken nicht den erforderlichen Bedingungen standhalten und für den Einsatz vollkommen ungeeignet sind.",
     "twitter-history": "[{       \"id\": 1339277322000748544,       \"url\": \"https://twitter.com/ossi47051/status/1339277322000748544\",       \"date\": \"2020-12-16 18:32:50+00:00\",       \"text\": \"https://t.co/Xv8nAGoJGI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1118550229568110599,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1118558230010003458/ku86xTFg_normal.png\",              \"profile_banner\": null,              \"username\": \"ossi47051\",              \"name\": \"ossi47051\",              \"description\": \"Ich bin jetzt auch unter gleichen Namen über Telegram erreichbar!!!\",              \"verified\": false,              \"created_date\": \"2019-04-17 16:22:11+00:00\",              \"location\": \"\",              \"followers\": 438,              \"friends\": 1005,              \"tweets\": 10559,              \"liked_tweets\": 1387,              \"lists_member\": 0,              \"media_shared\": 894       }}, {       \"id\": 1339114681487777800,       \"url\": \"https://twitter.com/HolgerEwald1/status/1339114681487777800\",       \"date\": \"2020-12-16 07:46:34+00:00\",       \"text\": \"https://t.co/xwIAdneq2Z\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16455,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}