{
     "url": "https://www.freiewelt.net/nachricht/us-indianer-mit-schmuck-geld-und-gutscheinen-bestochen-joe-biden-zu-waehlen-10083214/",
     "date": "2020-12-07",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Trumps Anwaltsteam klagt in zwei Staaten vor Gericht\nUS-Indianer mit Schmuck, Geld und Gutscheinen bestochen, Joe Biden zu wählen",
     "article": "\r\n    In Arizona und Nevada wurden Stimmen der entscheidenden Wählergruppe mit Geldpreisen von bis zu 500 Dollar gekauft.\r\n  Bekannte Stimmen der Indianer-Gemeinschaft Amerikas, die mit der Biden-Kampagne zusammenarbeiten haben ihren Stammesmitgliedern und Angehörigen Gutscheine und Schmuck angeboten, um bei der Präsidentschaftswahl für Joe Biden zu wählen, wie der Washington Examiner berichtet.\r\nIn einem langen Video werden Beamte der Indianerkolonie der Reno-Sparks gezeigt, die eine Verlosung von Geschenkkarten im Wert von $25, $100, $250 und $500 für diejenigen anbieten, die nachweisen können, dass sie für Joe Biden gewählt haben.\r\nWeitere Geschenke zur Stimmabgabe sind Armbänder, Halsketten, Ohrringe, T-Shirts und Masken.\r\n»Wenn Sie hierher kommen, um abzustimmen, oder wenn Sie bereits abgestimmt haben, veranstaltet RSIC eine Tombola«, sagte die Sprecherin von RSIC, Bethany Sam, in einem der Videos.\r\nSie fügte hinzu: »Es gibt viele tolle Dinge, die euch dazu bringen, hierher zur Wahl zu kommen.«\r\nIm selben Video wird sie mit einer Biden-Harris-Corona-Maske und vor dem Bus der Biden-Harris-Kampagne gezeigt.\r\nDie Videos wurden letzte Woche in einem Gericht in Carson City als Teil des Prozesses präsentiert, die Wahl gegen Joe Biden zu kippen. \r\nIn einem Briefing-Dokument über ihren Fall bezog sich die Trump-Kampagne auf einen »Skandal um die Stimmen der amerikanischen Ureinwohner für Dollar zu kaufen.«\r\nIm vorgelegten Dokument hieß es: »Eine schockierende Anzahl von Bundesstaaten hat entdeckt, dass Gruppen, die behaupten, die Stimme der amerikanischen Indianer an den Urnen zu unterstützen, in eklatanter Weise illegale Bestechung betreiben und mit Geld- und Tankkarten, Elektronik und anderen Gegenständen Anreize zur Stimmabgabe schaffen. Dieser Skandal scheint in Nevada grassiert zu haben. Postings auf der Facebook-Seite des Nevada Native Vote Project zeigen, dass ähnliche Verlosungen in 15 Ureinwohnergemeinden Nevadas durchgeführt wurden, wobei 116 Wähler Geldpreise in Höhe von $6.650 erhielten.«\r\nDas Votum der Indianer Amerikas wurde dafür verantwortlich gemacht, Biden in einigen Staaten – wie Nevada und Arizona – zum Sieg verholfen zu haben. \r\nDer liberale CNN-Kommentator Van Jones sagte auf Sendung: »Die Gemeinschaft der Indianer spielte eine gewaltige Rolle. Sie sind für den Sieg verantwortlich.«",
     "twitter-history": "[{       \"id\": 1335884809411964930,       \"url\": \"https://twitter.com/umweltbewusster/status/1335884809411964930\",       \"date\": \"2020-12-07 09:52:12+00:00\",       \"text\": \"US-Indianer mit Schmuck, Geld und Gutscheinen bestochen, Joe Biden zu wählenhttps://t.co/lAyjLq0vSa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269991402055835649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335943061222944772/fHN-ntdK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"umweltbewusster\",              \"name\": \"Umweltbewusster Patriot\",              \"description\": \"RT nicht unbedingt Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-06-08 13:55:39+00:00\",              \"location\": \"Freies Deutschland.\",              \"followers\": 84,              \"friends\": 230,              \"tweets\": 20976,              \"liked_tweets\": 5898,              \"lists_member\": 1,              \"media_shared\": 8046       }}]"
}