{
     "url": "https://www.journalistenwatch.com/2021/01/19/bundesrepublik-venezuela/",
     "date": "2021-01-19T14:00:55+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Bundesrepublik Venezuela",
     "article": "Was steckt hinter der Demontage des Dienstleistungssektors? Für Marxisten sind nur Produktionszahlen heilig, Dienstleistungen nichts wert. Der Großteil unserer Wirtschaft steht mit Lockdowns auf der Abschussliste.\nVon Albrecht Künstle\nAlle (?) jubeln, „die Wirtschaft schrumpfte letztes Jahr 2020 trotz der Coronakrise nur um fünf Prozent“. Im Sommer wurde ein größerer Schaden prognostiziert, obwohl wir damals erst einen Lockdown hinter uns hatten. Seit Anfang November wurde der zweite verhängt, und ab Mitte Dezember der nahezu totale Corona-Krieg erklärt. Das alles soll kaum Auswirkungen auf das Bruttoinlandsprodukt BIP gehabt haben? Wer es nicht glaubt, ist ein „Verschwörer“?\nMerkel, in einer schlecht geplanten Kommandowirtschaft aufgewachsen, freut die Schützenhilfe des Statistischen Bundesamtes Destatis. Obwohl die positiven PCR-Teste laut dem RKI schon seit Mitte Dezember von Woche zu Woche zurückgehen https://experience.arcgis.com/experience/478220a4c454480e823b17327b2bf1d4/page/page_0/, fand die Kanzlerin und ihre Mannschaft offenbar Gefallen an ihrer neuen Gewerkschaftsrolle als Streikführerin, „Alle Räder stehen still, wenn Dein starker Arm es will“ – koste es, was es wolle. Die Folgen muss sie ja nicht mehr ausbaden. Sie besteht nun auf einem Shutdown. \nDie bisherigen Maßnahmen trafen nur den Dienstleistungsbereich, nicht die Produktion. Das könnte interessante Hintergründe haben, die der DDR-Herkunft Merkels geschuldet sind. Karl Marx war ein hervorragender Analytiker makroökonomischer Prozesse, der Entwicklung des Kapitalismus. Aber falsch war seine Sicht auf die Bedeutung der Wirtschaftssektoren. Sie war fokussiert auf das produzierende Gewerbe, Dienstleistungen wurden von ihm unterbelichtet. Genauso taten es seine Nachfolger der sozialistischen Länder. Die Arbeiter als Produzenten des Volksvermögens wurden geradezu heroisiert und relativ gut bezahlt. Akademiker sah man als Schicht an, die am Tropf des Proletariats hingen, entsprechend schlecht wurden sie bezahlt.\nDie sozialistischen Planwirtschaften puschten alleine die Produktion, sogar zu Lasten der landwirtschaftlichen. Dienstleistungen waren ihnen fast egal. Um die Stahlproduktionszahlen zu steigern, wurden die Leute in Maos China sogar aufgefordert, ihr Kochgeschirr zum Einschmelzen abzugeben. Viele wurden krank, weil sie keine guten Mahlzeiten mehr bereiten konnten oder verhungerten sogar. Und die für jede Wirtschaft wichtigen Akademiker wurden in der Kulturrevolution auf die Felder in die landwirtschaftliche Produktion gejagt. Dieser Irrweg zog sich bis in die Neuzeit hin. Als ich das erste Mal in China war, gab es z.B. kaum Gastronomie, außer Garküchen auf den Straßen.\nErst beim zweiten Besuch lernte ich richtige Gaststätten kennen. Diese waren gut besucht und vor ihnen standen ansehnliche Autos. Die chinesische Führung (die nur noch dem Namen nach eine kommunistische ist) hatte erkannt, dass die beste Produktion nichts nützt, wenn die Waren nicht abgesetzt werden können. Deshalb wurde die Arbeitszeit verkürzt und den Leuten bessere Löhne gezahlt, damit sie ihre Produktion in auch mehr Freizeit konsumieren können. Auch andere Dienstleistungsbereiche wurden ausgebaut bis hin zu einer guten medizinischen Versorgung. Bei uns in Deutschland hat sich das Verhältnis von Produktion und Dienstleistungen ins extreme Gegenteil verkehrt. Denn …\nIn Deutschland machen das produzierende Handwerk und die Industrie nur noch 24 Prozent der Wirtschaftsleistung aus, die Dienstleistungen aber 70 (!) Prozent des BIP. Der größte Teil davon macht die Gruppe Gesundheit, Erziehung und – wie kann es in einem halbsozialistischen Staat anders sein – öffentliche Dienstleistungen aus. Noch vor der Gruppe Handel, Verkehr und Gastgewerbe. Aber fast keiner dieser Bereiche kommt ungeschoren davon. Wer über den Begriff „halbsozialistisch“ stolpert: Schon 2019 lag die Staatsquote über 45 Prozent, 2020 wird sie wohl auf die Hälfte des BIP steigen – die Lufthansa lässt grüßen, der Bund ist jetzt größter Anteilseigener.\nImmerhin hat sich Merkel und die Länderchefs noch nicht an das produzierende Gewerbe herangetraut und die Betriebe und Beschäftigten in Frieden arbeiten lassen – von der Autoindustrie einmal abgesehen. Entsprechend dankbar ist der BDI, der die Corona-Politik der Kanzlerin bejubelt. Umso härter greift Merkel mit ihrer Gefolgschaft im Dienstleistungsbereich durch. Alleine die produktionsnahen Dienstleistungen werden in Ruhe gelassen, aber die konsumentennahen Geschäfte werden erbarmungslos geknebelt. Im aktuellen Amtsblatt meines Wohnortes sind drei Seiten verbotene Dienstleistungen aufgelistet. Die Schließungsorgien des Bundes und der Länder betreffen weit mehr als die Hälfte des Dienstleistungsgewerbes. Im Grunde sind nur noch der Lebensmittelhandel und der Gesundheitsbereich ohne Repression.\nWarum ging die Wirtschaft infolge der PCR-Test-Maßnahmen nicht stärker in die Knie als fünf Prozent des BIP? Das 4. Quartal liegt noch gar nicht vor, sondern beruht auf Schätzungen von Destatis. Die Exportüberschüsse jedes Monats liegen bei knapp 20 Mrd. EUR, mindern also den Absturz. Gingen sie in den Euro-Raum, werden sie bei den Target-II-Salden angeschrieben und sind faktisch abzuschreiben. Auch die Bauwirtschaft ist während des Corona-Hypes um 1,4 Prozent gewachsen, was zeigt, dass das Virus selbst keine Krise hervorruft. Die Landwirtschaft ist mit einem Prozent Beitrag zum BIP ökonomisch unbedeutend, aber wehe, wenn diese genauso heruntergefahren worden wäre wie Dienstleistungen. Wenn diese Bereiche stabil waren und sogar gewachsen sind, umso mehr schlug das Minus bei den Dienstleistungen zu Buche.\nEine ambivalente Bedeutung haben die konsumnahen Dienstleistungen. Werden Autohäuser, Baumärkte, Spielwaren, Textilgeschäfte usw. geschlossen, führt das zum weiteren Erstarken des starken Versandhandels. Weil dieser aber nicht alles kompensiert, wird weniger gekauft, was auf die künftige Produktion durchschlagen wird. Auch wenn Schulen geschlossen werden wird dies Spuren beim künftigen Bildungsniveau hinterlassen, was der Wettbewerbsfähigkeit der deutschen Wirtschaft schaden wird und die Qualität der Arbeitsleistungen im Dienstleistungsbereich beeinträchtigt. Wie wäre es, die FFF-Klientel würde von montags bis donnerstags für das Recht auf Präsenzunterricht demonstrieren? Übrigens: Die Anzünder für meine zentrale Stückholzheizung reichen noch für eine Woche, und das Geschäft, wo sie zu haben sind, ist dann immer noch zu. Dann „können mich alle mal …“, dann muss ich wieder die Ölheizung anwerfen.\nAber es gibt auch Dienstleistung die gar nicht auffallen, wenn sie ausbleiben. Was passiert eigentlich, wenn der Bundestag wie üblich kaum besetzt ist oder nicht tagen würde? Auch Frisöre dicht zu machen ist zwar unverständlich, aber man kann es mehrere Wochen überleben, wie das Beispiel Anton Hofreiter zeigt.\nWelcher Teufel reitet die Machthaber/in aber, auch Gaststätten zu schließen sowie Reisen und Ausflüge fast unmöglich zu machen? So wie jeder Bürger das Recht hat, seinen Arbeitsplatz frei zu wählen, hat er auch das Recht, essen zu gehen, wann und wo er will. Ebenso darf Kultur kein Fremdwort in unserer Gesellschaft werden. Noch wichtiger ist das Recht auf sportliche Betätigung. Ich werde es den Machthabern nie verzeihen, dass mein Hallenbad schon seit fast einem Jahr geschlossen ist. Aber das ist es, was die einstigen und Neumarxisten im Kanzleramt und Ministerpräsidenten einiger Länder so sehen: Dienstleistungen seien unproduktiver Luxus, der für Menschen nicht existenziell sei.\nEs steckt auch System dahinter, den Bürger am Geldausgeben zu hindern, was dazu führte, dass das früheres freiwilliges Sparen in Höhe von elf Prozent des Haushaltseinkommens nun zu einem Zwangssparen in doppelter Höhe führte. Auf diese freien Gelder ist der Fiskus scharf, und er wird sich der Abermilliarden Euro zusätzlicher Ersparnisse bald bemächtigen, wetten?\nUnd/oder die Lockdowns bis zum Exzess sind die Hinnahme des wirtschaftlichen Ruins vieler und der Einkommensübertragungen des Staates und der Sozialversicherung mit einer Geldschwemme, die nicht vorhanden ist. Wohlgemerkt tragen die angeordnete Millionen Kurzarbeitstage nicht zur Entstehung des BIP bei, auch wenn sie bezahlt werden. Aber sie stehen auf der Sollseite der volkswirtschaftlichen Gesamtrechnung, der Verwendung des BIP in Form von Ausgaben der Sozialversicherung – das mit Bundeszuschüssen gedeckt werden muss. Und das in noch nie dagewesener Höhe zu Lasten der nächsten Generationen, denen die jetzige Herrschaftsklasse nicht mehr rechenschaftspflichtig ist.\nJa, das Coronavirus scheint gefährlich zu sein. Es hat anscheinend schon die ökonomischen Schublädchen der Hirne vieler Entscheider infiziert. Oder dieselben hängen der marxistischen Denkweise an, Dienstleistungen seien die verzichtbare Luxusseite einer Volkswirtschaft wie der unseres Landes. Für mich gehören solche Politiker zur verzichtbaren Seite unseres Lebens.",
     "twitter-history": "[{       \"id\": 1351947254677045248,       \"url\": \"https://twitter.com/bmmrdpla/status/1351947254677045248\",       \"date\": \"2021-01-20 17:38:38+00:00\",       \"text\": \"Bundesrepublik Venezuela https://t.co/JG1Pf3qzNw via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 841724346292944896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/841724346292944896/1604862709\",              \"username\": \"bmmrdpla\",              \"name\": \"Barbara Markert\",              \"description\": \"Nur wenn gute Menschen kollektiv zusammenkommen, wird ein positiver Wandel stattfinden.Q 13.06.2020\",              \"verified\": false,              \"created_date\": \"2017-03-14 18:54:57+00:00\",              \"location\": \"\",              \"followers\": 555,              \"friends\": 821,              \"tweets\": 34388,              \"liked_tweets\": 45163,              \"lists_member\": 2,              \"media_shared\": 1016       }}, {       \"id\": 1351757166949101568,       \"url\": \"https://twitter.com/LandoCarrisian/status/1351757166949101568\",       \"date\": \"2021-01-20 05:03:17+00:00\",       \"text\": \"Bundesrepublik Venezuela https://t.co/zDmDl7ObGw via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1351622112688148481,       \"url\": \"https://twitter.com/DerAufklrer/status/1351622112688148481\",       \"date\": \"2021-01-19 20:06:38+00:00\",       \"text\": \"Bundesrepublik Venezuela https://t.co/dB3FGnjixc via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 260619570,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1291836657491222535/9mhVcSmb_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DerAufklrer\",              \"name\": \"Erzengel Michael USA🇺🇸\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2011-03-04 07:05:15+00:00\",              \"location\": \"Texas USA\",              \"followers\": 179,              \"friends\": 321,              \"tweets\": 16395,              \"liked_tweets\": 12953,              \"lists_member\": 2,              \"media_shared\": 1294       }}, {       \"id\": 1351602805522497540,       \"url\": \"https://twitter.com/taxikk1/status/1351602805522497540\",       \"date\": \"2021-01-19 18:49:55+00:00\",       \"text\": \"Bundesrepublik Venezuela https://t.co/LMNXmTckr3 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4736680823,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1373576045329285121/YmafiyqE_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4736680823/1600289347\",              \"username\": \"taxikk1\",              \"name\": \"Klaus Gerecht\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-01-07 17:50:54+00:00\",              \"location\": \" Sachsen\",              \"followers\": 53,              \"friends\": 171,              \"tweets\": 10587,              \"liked_tweets\": 1462,              \"lists_member\": 1,              \"media_shared\": 475       }}, {       \"id\": 1351593162939228160,       \"url\": \"https://twitter.com/Behindt93065949/status/1351593162939228160\",       \"date\": \"2021-01-19 18:11:36+00:00\",       \"text\": \"Die bisherigen Maßnahmen trafen nur den Dienstleistungsbereich, nicht die Produktion. Das könnte interessante Hintergründe haben, die der DDR-Herkunft Merkels geschuldet sind.https://t.co/lNFaVQdYrO\",       \"replies\": 1,       \"retweets\": 9,       \"likes\": 16,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1128058333984849921,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1238955173281751041/cnxuQRM4_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Behindt93065949\",              \"name\": \"Behindthescenes\",              \"description\": \"unabhängig, Querdenker, Demokrat, Kritiker\",              \"verified\": false,              \"created_date\": \"2019-05-13 22:03:59+00:00\",              \"location\": \"\",              \"followers\": 3077,              \"friends\": 3779,              \"tweets\": 43796,              \"liked_tweets\": 119109,              \"lists_member\": 10,              \"media_shared\": 710       }}, {       \"id\": 1351561058616565765,       \"url\": \"https://twitter.com/drehorgel123/status/1351561058616565765\",       \"date\": \"2021-01-19 16:04:01+00:00\",       \"text\": \"Bundesrepublik Venezuela https://t.co/oeC3FzqWiC via @jouwatch\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1351536742256570369,       \"url\": \"https://twitter.com/BerndKrueger2/status/1351536742256570369\",       \"date\": \"2021-01-19 14:27:24+00:00\",       \"text\": \"https://t.co/CFqbE0indc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1351531973488103425,       \"url\": \"https://twitter.com/RalfHrmann/status/1351531973488103425\",       \"date\": \"2021-01-19 14:08:27+00:00\",       \"text\": \"Was steckt hinter der Demontage des Dienstleistungssektors? Für Marxisten sind nur Produktionszahlen heilig, Dienstleistungen nichts wert. Der Großteil unserer Wirtschaft steht mit Lockdowns auf der Abschussliste.https://t.co/5Dbr4FHgqm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 213,              \"friends\": 56,              \"tweets\": 20335,              \"liked_tweets\": 12914,              \"lists_member\": 8,              \"media_shared\": 2046       }}, {       \"id\": 1351530043948855303,       \"url\": \"https://twitter.com/WernerRettberg/status/1351530043948855303\",       \"date\": \"2021-01-19 14:00:47+00:00\",       \"text\": \"Bundesrepublik Venezuela https://t.co/06rZqSqKwA via @jouwatch  das Gesicht eines kaputtgemachten Landes!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2753305811,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142350376190062592/kBkV8A7b_normal.png\",              \"profile_banner\": null,              \"username\": \"WernerRettberg\",              \"name\": \"Don Camilo\",              \"description\": \"Der Urknall\",              \"verified\": false,              \"created_date\": \"2014-08-28 13:07:59+00:00\",              \"location\": \" Wanne Eickel\",              \"followers\": 25,              \"friends\": 45,              \"tweets\": 6528,              \"liked_tweets\": 297,              \"lists_member\": 0,              \"media_shared\": 703       }}, {       \"id\": 1351515009143230465,       \"url\": \"https://twitter.com/jouwatch/status/1351515009143230465\",       \"date\": \"2021-01-19 13:01:02+00:00\",       \"text\": \"Bundesrepublik Venezuela https://t.co/bUGcwizSkv\",       \"replies\": 2,       \"retweets\": 7,       \"likes\": 19,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}