{"url": "https://www.freiewelt.net/nachricht/merkel-lockdown-nach-wie-vor-ohne-positive-wirkung-10083199/", "date": "2020-12-04", "source": "freiewelt.net", "label": "fake", "header": "RKI muss hohe Zahl von positiven Testergebnissen melden\nMerkel-Lockdown nach wie vor ohne positive Wirkung", "article": "\r\n    Die grundrechtsbeschneidenen Maßnahmen des Merkel-Lockdowns bleiben nach wie vor ohne positive Auswirkung. Auch heute muss das Robert-Koch-Institut eine hohe Zahl von Neuinfektionen melden, sogar mehr als am Freitag der vergangenen Woche. Doch Merkel will ihren Weg weitergehen.\r\n  Am 4. November trat der Merkel-Lockdown inkraft, beschlossen hinter verschlossenen Türen von der Ministerpräsidentenkonferenz plus Merkel, jenseits des Gesetzgebungswegs, an Bundestag und Bundesrat - also an den Volksvertretern - vorbei. Verfassungsrechtlich gesehen ist dieses Vorgehen vorsichtig ausgedrückt höchst umstritten. Deswegen machen Verfassungsrechtler und Gerichte in den Büros und Kanzleien sowie Demonstranten aus den unterschiedlichsten Spektren der Gesellschaft auf der Straße gegen das Zustandekommen des Merkel-Lockdowns wie auch gegen die Maßnahmen mobil. Sehr zum Verdruss von Merkel und Co., weshalb die Demonstrationen stets mit massiver Polizeipräsenz zu unterbinden versucht werden.\r\nDarüber hinaus sind die Maßnahmen des Merkel-Lockdowns offensichtlich ungeeignet, ihr angebliches Ziel - die Ausbreitung des Corona-Virus einzudämmen - zu erreichen. Auch heute musste das Robert-Koch-Institut eine hohe Zahl sogenannter Neuinfektionen vermelden. Gemeint ist damit die Zahl der gemeldeten positiven PCR-Tests. Trotz der massiven Grundrechtsaushebelungen durch den Merkel-Lockdown geht die Zahl jener Meldungen nicht zurück, sondern ist im Vergleich zum Freitag der vergangenen Woche deutlich höher.\r\nDas angebliche Ziel wird also nicht erreicht, die Zwangsmaßnahmen, das Isolieren der Menschen, die Stilllegung des wirtschaftlichen, kulturellen und vor allem sozialen Lebens, hat offenbar keine positive Auswirkung auf die gemeldeten Zahlen. Nach über einem Monat ist zu resümieren, dass die Bürger im Land massiv eingeschränkt und drangsaliert werden, der angeblich dahinter stehende Zweck aber komplett verfehlt wird. Eine Neubefassung mit dem Thema, eventuell sogar ein Umdenkungsprogress, steht für Merkel aber nicht im Raum. Ganz im Gegenteil, sie lässt den Merkel-Lockdown wieder und wieder verlängern.", "twitter-history": "[{       \"id\": 1334824557711138818,       \"url\": \"https://twitter.com/BerndKrueger2/status/1334824557711138818\",       \"date\": \"2020-12-04 11:39:09+00:00\",       \"text\": \"RKI muss hohe Zahl von positiven Testergebnissen melden   https://t.co/IWTOuG33vT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 155,              \"friends\": 669,              \"tweets\": 15648,              \"liked_tweets\": 169,              \"lists_member\": 1,              \"media_shared\": 2764       }}]"}