{"url": "https://www.freiewelt.net/nachricht/richterin-in-pennsylvania-sieht-erfolgsaussichten-fuer-trump-10083134/", "date": "2020-11-28", "source": "freiewelt.net", "label": "fake", "header": "Über 600.000 Stimmen vermutlich ungültig\nRichterin in Pennsylvania sieht »Erfolgsaussichten« für Trump", "article": "\r\n    In Pennsylvania hat Richterin Patricia McCullough den Republikanern gute Chancen eingeräumt, zu spät eingegangene Stimmen für ungültig erklärt zu bekommen.\r\n  In Pennsylvania hat Richterin Patricia McCullough den Republikanern gute Chancen eingeräumt, zu spät eingegangene Stimmen für ungültig erklärt zu bekommen. Die Kläger hätten „Erfolgsaussichten“, da die „Verfassung (des Bundesstaates Pennsylvania) für die Verlängerung der Briefwahlabgabe einer Verfassungsänderung bedürfe“, so McCullough in ihrer Bewertung des Falles.\n \nDie Republikaner reichten eine Resolution im Kongress von Pennsylvania ein, in dem sie den Gouverneur und Staatssekretär aufgrund zahlreicher Unregelmäßigkeiten auffordern, die Wahlergebnisse für „umstritten“ zu erklären und von einer Zertifizierung abzusehen.  \n \nWie viele deutsche Medien lautstark berichteten wurde am 27. 11. die Klage der Trump-Kampagne gegen die Zertifizierung des Ergebnisses in Pennsylvania vom 3. Bezirk des Bundesgerichts in Pennsylvania abgewiesen. Dieselben Medien schweigen heute zum Sieg der Trump-Anwälte.\n \nTrump-Anwältin Jenna Ellis begrüßte die Abweisung der Klage auf Twitter mit den Worten, „Die aktivistischen Richter von Pennsylvania verschleiern weiterhin den Wahlbetrug. Wir freuen uns, dass wir die Beweise und Tatsachen vor dem Kongress von Pennsylvania präsentieren durften. Jetzt geht’s zum Supreme Court!“\n \nBei der Anhörung der Republikaner am 25. 11. in Gettysburg, Pennsylvania, wies Trump-Anwalt Rudy Giuliani u.a. darauf hin, dass 682.770 Briefwahl-Stimmen in Philadelphia illegalerweise ohne Aufsicht von republikanischen Wahlbeobachtern ausgezählt wurden. Diese Stimmen seien ungültig.  \n \n22.686 Briefwahl-Stimmen seien am selben Tag eingegangen, an dem sie abgeschickt wurden – eine praktische Unmöglichkeit. 32.591  Briefwahl-Stimmen seien nach nur einem Tag retourniert worden. 20.000 weitere Briefwahl-Stimmen seien sogar laut Aktenlage retourniert worden, bevor sie abgeschickt wurden, so Giuliani. 8.021 Briefwahl-Stimmen seien in Philadelphia von Toten abgegeben worden. 4.984 Briefwahl-Stimmen wurden abgegeben, obwohl sie niemals beantragt wurden, sagte Giuliani. Die Wahl in Philadelphia sei „ein Betrug, eine Schande“.\n \nDer Organisator der Anhörung in Gettysburg, Senator Doug Mastriano (Republikaner) sagte Samstag, es gebe „immer mehr Hinweise, dass die Wahl kompromittiert wurde“. In diesem Fall müsse das Abgeordnetenhaus, das von Republikanern kontrolliert wird, einschreiten und die Wahlmänner für den Bundesstaat bestimmen. Senator Mastriano wurde am Tag der Anhörung von Twitter gesperrt. Twitter nannte die Sperre des gewählten Volksvertreters später einen „Fehler.“\n \n \nAm Wahlabend führte Donald Trump im Stahl- und Öl-Revier Pennsylvania – vergleichbar mit dem SPD-Land NRW – überraschend deutlich um beinahe 700.000 Stimmen vor Joe Biden, mit 2.965.636 zu 2.290.624 Stimmen. Nach dem Ende der Abstimmung legte Joe Biden um fast 1 Million Stimmen in dem Bundesstaat zu und liegt nun mit 3.459.923 Stimmen und einem Vorsprung von 81.660 Stimmen vor Trumps 3.378.263 Stimmen.\n \nAm 6. 11. ordnete der Oberste Richter Samuel Alito die Wahlleiterin von Pennsylvania Kathy Boockvar an, alle 672.770 Stimmen, die nach 20 Uhr am 3. 11. eingegangen sind, auszusondern und separat aufzubewahren.  \n \nWahlbeobachter der Republikaner beklagten, dass sie keinen Zugang zum Auszählungszentrum in Philadelphia bekämen und die Auszählung nicht beaufsichtigen durften.  Die Trump-Anwältin Pam Bondi erreichte einen Gerichtsbeschluss, um den Zutritt zu erzwingen, die republikanischen Wahlbeobachter wurden aber mit Verweis auf Corona hinter einer Barriere auf 10 m Abstand gehalten und konnten die Auszählung nur mit Ferngläsern beobachten.  \n \nAm 5. 11. erreichten die Republikaner auch gegen die höchst dubiose Schikane einen Gerichtsbeschluss, gültig ab 10:30 h, wurden aber trotzdem daran gehindert, der Auszählung beizuwohnen. Videoaufnahmen zeigten die demokratische Aktivistin Michele Hangley, die sich gegenüber der republikanischen Anwältin Pam Bondi weigerte, den Gerichtsbeschluss zu befolgen.\n \nWenn entweder die 672.770 zu spät eingegangenen Stimmen oder die 682.770 Stimmen, die ohne Aufsicht der Republikaner gezählt wurden, für ungültig erklärt werden, würde dies vermutlich den Wahlsieg für Donald Trump in Pennsylvania bedeuten.\n \nIn der Präsidentschaftsdebatte gegen Joe Biden hatte Donald Trump vor der Wahl am 29. 10. bereits auf Probleme im demokratisch regierten Philadelphia bei Frühabstimmern hingewiesen: „In Philadelphia wurden Wahlbeobachter hinausgeworfen, sie durften nicht zusehen. Und warum? Weil in Philadelphia üble Dinge passieren.“\n ", "twitter-history": "[{       \"id\": 1333175899047534592,       \"url\": \"https://twitter.com/John74244709/status/1333175899047534592\",       \"date\": \"2020-11-29 22:27:58+00:00\",       \"text\": \"https://t.co/hXsdFqsI29\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 379,              \"friends\": 416,              \"tweets\": 94656,              \"liked_tweets\": 87627,              \"lists_member\": 0,              \"media_shared\": 205       }}]"}