{
     "url": "https://www.freiewelt.net/nachricht/kontaktbeschraenkungen-im-merkel-lockdown-sollen-verschaerft-werden-10082985/",
     "date": "2020-11-16",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Private Treffen und Feiern gen Null reduzieren\nKontaktbeschränkungen im Merkel-Lockdown sollen verschärft werden",
     "article": "\r\n    Die Zwangsmaßnahmen des Merkel-Lockdowns greifen nicht. Die vom Merkel-nahen RKI veröffentlichten Infektionszahlen bleiben auf hohem Niveau. Jetzt will Merkel die nächste Stufe der das Grundrecht auf Bewegungsfreiheit vernichtenden Maßnahmen zünden.\r\n  Seit Anfang des Monats ist der Merkel-Lockdown in Kraft. Zustandegekommen in einer nicht-öffentlichten Sitzung einer nicht zur Gesetzgebung berechtigten Institution, nämlich der Ministerpräsidentenkonferenz unter Beisitz der Regierungschefin. Jene nicht zur Gesetzgebung berechtigte Institution hat eine Art Edikt erlassen, mit dem zahlreiche in diesem Land geltende und durch das Grundgesetz für die Bundesrepublik Deutschland garantierte elementare Grundrechte eingeschränkt respektive ausgehebelt werden. Angeblich, um die Ausbreitung des Corona-Virus einzudämmen.\r\nDoch selbst das Merkel-nahe Robert-Koch-Institut (RKI) veröffentlicht derzeit Zahlen, die nachhaltig unter Beweis stellen, dass der Merkel-Lockdown keine Wirkung zeigt, die Zwangsmaßnahmen, die Beschneidung der elementaren Grundrechte der Menschen in diesem Land, verpuffen. Das hat man bei Merkel und ihren Gesellen auch heute bei der Halbzeit-Bilanz festgestellt, nachdem bereits am vergangenen Wochenende das Staatsfernsehen auf allen zwangsabgabefinanzierten Sendern die vollständige Pleite des Merkel-Plans gemeldet hatte.\r\nStatt aber spätestens jetzt den Weg zu Rechtsstaatlichkeit und zur im Einklang mit dem Grundgesetz stehenden Gesetzgebung zu gehen, bleiben Merkel und ihre Ministerpräsidentenkonferenz außerhalb der vorgegebenen Rechtsnormen und wollen noch weitere Zwangsmaßnahmen jenseits der dafür vorgesehenen rechtlichen Kanäle verhängen. Auf private Feiern soll ganz verzichtet werden, Kinder dürfen nur noch einen einzigen Schulfreund haben mit dem sie sich treffen können, von einem anderen Hausstand dürfen maximal zwei Personen zu Besuch kommen, Weihnachts- und Silvesterfeiern sollen ganz ausfallen.\r\nZuhause in Quarantäne bleiben, ist die Vorgabe Merkels. Idealerweise, so ihre Vorstellung, machen die Menschen das ganz freiwillig. Doch wer sich weigert, wer seine Grundrechte wahrnehmen will und das auch noch öffentlich demonstriert, dem wird mit Bußgeldern gedroht oder gar mit der Beobachtung durch Verfassungsschutz. ",
     "twitter-history": "[{       \"id\": 1328572368588042240,       \"url\": \"https://twitter.com/guenter0853/status/1328572368588042240\",       \"date\": \"2020-11-17 05:35:11+00:00\",       \"text\": \"Kontaktbeschränkungen im Merkel-Lockdown sollen verschärft werden https://t.co/g6kl6QH0hc\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 810498628976594944,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376790637392039936/xoy30Al1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/810498628976594944/1548138400\",              \"username\": \"guenter0853\",              \"name\": \"MidnightStar/ungeimpft🖤🤍❤️\",              \"description\": \"Rentner, gegen jeden Extremismus und gegen jede Religion, bekennender AfD-Wähler. Bei DN von Finanzhaien wird gnadenlos geblockt. !! Nicht geimpft !!\",              \"verified\": false,              \"created_date\": \"2016-12-18 14:55:06+00:00\",              \"location\": \"USA\",              \"followers\": 2641,              \"friends\": 3004,              \"tweets\": 48917,              \"liked_tweets\": 145030,              \"lists_member\": 2,              \"media_shared\": 395       }}]"
}