{"url": "https://www.freiewelt.net/nachricht/merkel-lockdown-kirchen-melden-erheblichen-rueckgang-der-einnahmen-10082980/", "date": "2020-11-16", "source": "freiewelt.net", "label": "fake", "header": "Steuerausfälle im Milliardenbereich\nMerkel-Lockdown: Kirchen melden erheblichen Rückgang der Einnahmen", "article": "\r\n    Die beiden großen deutschen Kirchen zahlen jetzt für den Merkel-Lockdown und ihre Unterstützung der Migrationspolitik.\r\n  Nicht nur Arbeitnehmer und Schulkinder leiden unter dem Merkel-Lockdown. Auch die beiden großen deutschen Kirchen erhalten nun die Rechnung für ihre Unterstützung der Bundesregierung bei der ökonomischen Geisterfahrt von einem Lockdown zum nächsten.  \r\nUm acht Prozent werden die Einnahmen durch Kirchensteuern sinken – von 12,71 Milliarden im vergangenen Jahr auf 11,69 Milliarden in diesem. Katholische und evangelische Kirche teilten sich die Summe zu etwa gleichen Teilen von 6,76 und 5,95 Milliarden Euro. Acht Prozent – das ist in Prozentpunkten ein doppelt so hoher Verlust wie während der Finanzkrise 2009. Absolut betrachtet fällt er jedoch über zweieinhalb mal so hoch aus: 1,02 Milliarden im Merkel-Lockdown gegenüber 380 Millionen in der Finanzkrise 2009.  \r\nKirchenoffizielle erwarten einen noch höheren Wert. Carsten Simmer, Leiter der Finanzabteilung der Evangelischen Kirche in Deutschland, EKD, erwartet einen Rückgang von bis zu 13 Prozent. Die Katholische Kirche bietet ein differenzierteres Bild: Die Rückgänge reichen von vier Prozent in den Bistümern Münster und Passau bis minus 13 Prozent in Würzburg. Im Mittel bewegen sich die Bistümer zwischen acht und zehn Prozent.  \r\nDoch das sind nur die momentanen Prognosen: Wird aus dem Wellenbrecher- ein Wellenreiter-Lockdown, dann werden die Einnahmeausfälle noch größer. »Wie es bis zum Jahresende aussieht«, sagte Josef Sonnleitner, Finanzdirektor des Bistums Passau, das »hängt stark davon ab, ob und wie die erneuten Corona-bedingten Einschränkungen und der zweite Lockdown die regionale Wirtschaft weiter treffen«.  \r\nHintergrund des Rückgangs sind die einbrechenden Steuereinnahmen, denn die Kirchensteuer richtet sich nach der Lohnsteuer. Die aber sinkt, wenn viele Menschen in Kurzarbeit sind. Die ebenfalls sinkenden Einnahmen von Freiberuflern und Kleinunternehmern wirken sich ebenfalls aus. Rentner, die über ein konstantes, nicht vom Merkel-Lockdown betroffenes Einkommen verfügen, zahlen in der Regel keine Kirchensteuer, machen aber ein Drittel der Gläubigen aus. Die Steuer beträgt in der Regel neun, in Baden-Württemberg und Bayern acht Prozent.  \r\nKleiner Trost: Der Merkel-Lockdown beschleunigt einen Trend, der für die nächsten Jahre ohnehin erwartet wird, da ein Rückgang der Mitgliederzahl um die Hälfte bis 2060 erwartet wird. Die beiden Kirchen können sich also frühzeitig darauf einrichten, mit weniger haushalten zu müssen. Unsinnige Investitionen in eine wuchernde Hilfsindustrie und Ausgaben für Migrantenschiffe könnten dann dem Rotstift zum Opfer fallen.  ", "twitter-history": "[{       \"id\": 1328263019688812544,       \"url\": \"https://twitter.com/HolgerEwald1/status/1328263019688812544\",       \"date\": \"2020-11-16 09:05:56+00:00\",       \"text\": \"https://t.co/zpbd6cJ264\",       \"replies\": 2,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"}