{"url": "https://www.freiewelt.net/nachricht/die-gruenisierung-der-csu-schreitet-voran-10082953/", "date": "2020-11-13", "source": "freiewelt.net", "label": "fake", "header": "Jetzt noch die Frauenquote\nDie Grünisierung der CSU schreitet voran", "article": "\r\n    In Sachen politischer Wendigkeit hat Markus Söder viel von seinem Vorgänger Horst Seehofer gelernt. Von seinen markigen Sprüchen in der Asylkrise ist nicht mehr viel geblieben. Im Schielen auf den Kanzlerposten ist der bayerische Ministerpräsident in die Rolle des umweltbewussten Frauenverstehers geschlüpft.\r\n  Innig herzt er einen Baum, er rettet Bienen vor dem sicheren Sterben, er gibt den Frauenversteher. Seit Beginn des Jahres 2020 kann der Bürger eine politische Metamorphose des bayerischen Ministerpräsidenten beobachten, die selbst die Wendigkeit von dessen Amtsvorgänger Horst Seehofer in den Schatten stellt.  \n \nDer Sheriff aus dem Süden, der noch 2018 markig forderte, den »Asyltourismus« zu beenden, ist verschwunden; nicht ganz zumindest, denn in der Corona-Pandemie verstand es Söder hervorragend, die Law and Order-Attitüde bruchlos auf einen neuen Gegner zu übertragen. Nun waren es die Corona-Leugner und Verschwörungstheoretiker, denen er mit immer schärferen Maßnahmen drohte und die Menschen aufforderte, nicht nur sozial, sondern »auch geistig Abstand« zu Andersdenkenden zu halten. Den Protestzüglern in Berlin und Leipzig unterstellt Söder einen »sektenähnlichen Charakter« mit »Weltverschwörungsargumenten«, die »auch gegen den Klimawandel angeführt werden«. Das näher zu untersuchen, sieht er als »Aufgabe der Sicherheitsbehörden«. Corona-Leugner, wie sie in beunruhigend einhelliger Verkürzung in den Massenmedien dargestellt werden, sind jetzt also auch Klimaleugner. Selten offenbart uns ein Spitzenpolitiker seine Weltanschauung von der Simplizität eines Holz-Legespiels für Kleinkinder in derartiger Freimütigkeit. Irgendwie findet bei Söder eben alles zu seinem Platz.  \n \nJetzt also auch die Frauenquote. Weil seine Chefin, Dr. Merkel, das Schiff CDU für die nächste Legislaturperiode bereits mit grünen Segeln ausgestattet hat, will der politisch modebewußte Kronprinz aus dem Süden nicht nachstehen und probiert schon mal das eine oder andere Mäntelchen von der ökofeministischen Kleiderstange an. Aktuell ist es die Quotenfrau in DAX-Vorständen, der Söder auf einmal viel abgewinnen kann. »Ich bin für die Frauenquote«, erklärte er der ZEIT.  Schließlich gäbe es genauso viele hochqualifizierte Frauen wie hochqualifizierte Männer in unserem Land. Blickt man durch die Fraktionsreihen seiner Partei mit den allenfalls handverlesenen Frauen versteht man beinahe, was Söder meinen könnte.  \n \nEin Gastbeitrag der Initiative Familien-Schutz\n ", "twitter-history": "[]"}