{
     "url": "https://www.freiewelt.net/nachricht/berliner-wohnungsmarkt-vor-dem-kollaps-10082858/",
     "date": "2020-11-05",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Nach der Obergrenze jetzt die Absenkung: \nBerliner Wohnungsmarkt vor dem Kollaps ? ",
     "article": "\r\n    Der links-grüne Senat in Berlin hat den Mietern viel versprochen – gehalten hat er nichts.\r\n  Ja, es stimmt, die Mieten sind in Berlin seit Februar 2020 auf den Stand vom Juni 2019 eingefroren. ›Mietendeckel‹ nennt sich das Gesetz. Und ab dem 23. November kommt es noch dünner. In der zweiten Stufe werden Mieten gesenkt.  \r\nSogenannte »überhöhte Mieten« müssen dann angepasst werden; nach unten versteht sich. Als überhöht gilt eine Miete in den Augen des Senats, wenn sie mehr als 20 Prozent über der Mietobergrenze der Mietentabelle liegt.  \r\nWer sich die Entwicklung seit Februar anschaut, also seit der erste Teil des Mietendeckels in Kraft ist, der ahnt Böses. Zwischen September 2019 und September 2020 sanken laut Focus die Angebotsmieten für vom Mietendeckel betroffene Wohnungen von durchschnittlich 12,91 auf 12,26 Euro pro Quadratmeter – das sind etwa fünf Prozent.  \r\nDoch zugleich hat der Mietendeckel das Gesamtangebot an Mietwohnungen in Berlin um 41,5 Prozent dramatisch gedeckelt. Beim Angebot von Bestandsmietwohnungen sind es sogar fast 60 Prozent.  \r\nUnd Nein: Der dramatische Einbruch beim Wohnungsangebot hat nichts mit Corona zu tun, wie der Senat auch schon mal suggerierte. In den vergleichbaren deutschen Großstädten Hamburg, Düsseldorf, Frankfurt, Köln, München und Stuttgart nahm das Angebot an Mietwohnungen im gleichen Zeitraum um 35,3 Prozent zu.  \r\nDie Wohnungssuche wird unter dem Grün-Roten Senat also zur Suche nach der Nadel im Heuhaufen. Die Nadel mag dann zwar billiger sein – nur was nutzt das, wenn man keine mehr findet ? ",
     "twitter-history": "[]"
}