{"url": "https://www.freiewelt.net/nachricht/bodo-ramelow-proteste-gegen-merkel-lockdown-gehen-in-pogromartige-stimmung-10082807/", "date": "2020-10-30", "source": "freiewelt.net", "label": "fake", "header": "Makabrer Vergleich des linken Politikers: \nBodo Ramelow: Proteste gegen Merkel-Lockdown gehen in »pogromartige Stimmung« ", "article": "\r\n    Die Diffamierungsmaschine des Mainstreams läuft auf vollen Touren. Jetzt ist Bodo Ramelow dran. – Ein Kommentar\r\n  Gegenüber dem Berliner Tagesspiegel hat sich der Ministerpräsident von Thüringen Bodo Ramelow, Ex-PDS, besorgt über die »Gefährdung der inneren Verhältnisse« geäußert. Der Linken-Politiker sprach sogar von Vorgängen, die »Richtung Terrorismus« gehen. \r\nDamit meinte Ramelow allerdings nicht etwa die Demonstrationen seiner geistigen Genossen aus der Berliner Hausbesetzer-Szene nach der Räumung der Liebig34 oder die tagelangen Terroraktionen im Leipziger Viertel Connewitz. Nein, Ramelow spricht von den Kritikern des Merkel-Lockdowns.  \r\nSchon in der Vergangenheit hat sich Bodo Ramelow mit absurden Vergleichen hervorgetan. Im letzten Winter erinnerte ihn die Wahl des Liberalen Kemmerich zum Ministerpräsidenten Thüringens an den ›Tag von Potsdam‹ – das persönliche Zusammentreffen von Reichspräsident Hindenburg und Reichskanzler Hitler.  \r\nEinmal abgesehen davon, dass Ramelow durchaus noch nicht in dem Alter ist, sich an den ›Tag von Potsdam‹ zu erinnern – wenn überhaupt, dann gemahnte die Art und Weise, wie Ramelow anschließend nach Angela Merkels Machtwort wieder an die Macht gelangte an Zeiten, als ein Reichspräsident Ministerpräsidenten nach Gutdünken ein- und ersetzte.  \r\nAber Ramelow hat noch weitere, noch abstrusere Vergleiche im Köcher. Die Stimmung, die von den Kritikern des Merkelschen Lockdowns verbreitet würde, »erinnert schon stark an die Zeiten der Pest«. Dabei beruft er sich auf die Vorgänge auf der Museumsinsel, wo eine Reihe von Kunstwerken von Unbekannten beschmiert worden sind, hinter denen der Mainstream Kritiker der Corona-Maßnahmen vermutet. Dass es wohl eher der völlig unbegründet vermutende Mainstream ist, der sich verhält, wie die Menschen zu Zeiten der Pest, scheint Ramelow zu entgehen.  \r\nDie Krone setzt der Ministerpräsident seinem Vergleichspotpourri aber mit einem Bild auf, dass weder absurd noch abstrus ist: »Ich beobachte in diesen ganzen Vernetzungen und Verschwörungsmythen pogromartige Stimmungen.« – Und jeder sieht, worauf Ramelow zielt.  \r\nNicht nur werden die Kritiker des Merkel-Lockdown in einen Topf mit den Nazis geworden. Nein, die Kritisierten werden zu Verfolgten stilisiert und in die Nähe der ermordeten europäischen Juden geschoben.  \r\nGanz offenbar schreckt Bodo Ramelow vor gar nichts zurück, um sich als geschichtsbeflissen zu geben und seiner Herrin einen Gefallen zu tun, indem er die Maßnahmen des Merkel-Lockdowns rechtfertigt und ihre Kritiker diffamiert.  ", "twitter-history": "[{       \"id\": 1323180990508969985,       \"url\": \"https://twitter.com/Gordan652/status/1323180990508969985\",       \"date\": \"2020-11-02 08:31:46+00:00\",       \"text\": \"https://t.co/gMs4Y8gISr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1225695414864596993,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1226546739202707456/eJJCFh36_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1225695414864596993/1582219084\",              \"username\": \"Gordan652\",              \"name\": \"Gordan65\",              \"description\": \"konservativ,  politisch interessiert, pro Werte, pro Deutschland, pro Tradition, pro deutsche Rechtschreibung, pro wissenschaftlich fundierte Medizin\",              \"verified\": false,              \"created_date\": \"2020-02-07 08:19:03+00:00\",              \"location\": \"Grimma Sachsen\",              \"followers\": 186,              \"friends\": 267,              \"tweets\": 2486,              \"liked_tweets\": 3568,              \"lists_member\": 0,              \"media_shared\": 8       }}]"}