{
     "url": "https://www.freiewelt.net/nachricht/unbekannte-verueben-anschlaege-auf-berliner-museen-10082721/",
     "date": "2020-10-22",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Mainstream beginnt mit Hetzkampagne:\nUnbekannte verüben Anschläge auf Berliner Museen",
     "article": "\r\n    Wie erst jetzt bekannt wurdem, kam es bereits am 3.Oktober in Berlin zu Anschlägen gegen mehrere Museen.\r\n  Bereits am 3.Oktober kam es in Berlin zu Anschlägen gegen mehrere Museen. Das wurde erst jetzt bekannt, nachdem Besucher der Mussen von der Polizei per Mail im Mithilfe gebeten wurden. Kultursenator Lederer, Ex-SED, erfuhr aus der Presse über die Anschläge.  \r\nBei den Anschlägen wurden mindestens 70 Objekte im Pergamonmuseum, im Neuen Museum, in der Alten Nationalgalerie und an weiteren Standorten mit einer öligen Flüssigkeit bespritzt. Sie hinterließ auf ägyptischen Sarkophagen, Steinskulpturen und Gemälden des 19. Jahrhunderts sichtbare Flecken. Die Stiftung Preußischer Kulturbesitz bestätigte die Beschädigungen.  \r\nHinsichtlich des oder der Täter, tappt die Polizei offenbar völlig im Dunklen. Sie erklärte, die Anschlagserie aus ermittlungstechnischen Gründen erst jetzt öffentlich gemacht zu haben.  \r\nAnders die Mainstream-Medien: Die Zeit zog sofort eine Verbindung zu Attila Hildmann, der als einer der exponiertesten Kritiker der Corona-Politik der Merkel-Regierung gilt. In einem längeren Hetzartikel hatte das Blatt bereits Anfang September den Kritiker diffamiert und von »Hildmann und Konsorten« geschrieben. Dabei wurde nicht nur Hildmann ins Visier der Zeit genommen, sondern auch der Messenger-Dienst Telegram, der wegen seiner strikten Beachtung der Meinungsfreiheit seit längerem auf der virtuellen Fahndungsliste des Mainstreams steht.  \r\nDer linke Berliner Tagesspiegel schloss sich dieser Kampagne umgehend an. Eine Verbindung zu Hildmann wird mit Kundgebungen begründet, die Hildmann im Juni auf den auf den Stufen des Alten Museums durchgeführt hatte. Die Polizei verbot die Aktionen und die Museumsleitung bekannte sich in einem Banner, das über dem Eingang aufgehängt wurde, unter anderem zu »Weltoffenheit« und gegen »Nationalismus«.  \r\nAngeblich hat Hildmann auf Telegram bereits im August geschrieben, »dass sich im Pergamonmuseum mit dem Baal-Altar angeblich der ›Thron des Satans‹ befinden würde« – eine Formulierung des Blattes, die es nahelegt, die Wendung ›Thron des Satans‹ stamme originär von Hildmann. Tatsächlich handelt es sich um ein bekanntes Zitat aus der Offenbarung des Johannes, von der nicht sicher ist, ob sie sich auf den Pergamon-Altar bezieht; was dem linken und nicht bibel-festen Berliner Blatt wohl entgangen ist.  \r\nWer sind die wirklichen Täter ? \r\nEine Besucherin, die am 3. Oktober in einem der Museen war, berichtet laut Tagesspiegel, sie könne sich nur schwer vorstellen, dass die zahlreichen Angriffe auf die Ausstellungsstücke nicht gleich bemerkt worden sind. An dem Tag sei sehr viel Personal eingesetzt worden, dass die Corona-Bestimmungen überwachte. Man muss also annehmen, dass die Anschläge schon länger bekannt sind.  \r\nNimmt man die Ziele der Täter, um auf die Motive zu schließen, kommen ebensogut Linksradikale in Frage, die auf den angeblichen Diebstahl von Kulturgütern aus ehemaligen Kolonien oder Drittweltländern hinweisen wollen. Zumindest würde das die Attacken auf den aus der heutigen Türkei nach Berlin geschafften Altar erklären. Für die Attacken auf Gemälde des 19.Jahrhunderts ließen sich Verbindungen zu anti-rassistischen Aktivisten nennen.  \r\nKurz gesagt: Die ganze Szene von anti-rassistischen, linken Gruppen steht wenigstens ebenso in Verdacht, die Anschläge begangen zu haben, wie der Corona-Kritiker Attila Hildmann. Zusammen mit der dubiosen verzögerten Bekanntmachung der Anschläge – immerhin handelt es sich um den laut Welt umfangreichsten Angriff auf Kunstwerke und Antiken in der Geschichte der Staatlichen Museen zu Berlin –, liegt aber ein Anschlag von Seiten linker Aktivisten durchaus etwas näher.  \r\nDie Polizei hatte zu den wilden Spekulationen des Mainstreams eine deutliche Meinung: »An derlei Spekulationen wollen wir uns nicht beteiligen«, erklärte sie. Es könne sich auch um »Verrückte« handeln.  ",
     "twitter-history": "[{       \"id\": 1319195021225172993,       \"url\": \"https://twitter.com/HolgerEwald1/status/1319195021225172993\",       \"date\": \"2020-10-22 08:32:57+00:00\",       \"text\": \"https://t.co/fiLzNBKPgV\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}, {       \"id\": 1319188090712412160,       \"url\": \"https://twitter.com/umweltbewusster/status/1319188090712412160\",       \"date\": \"2020-10-22 08:05:24+00:00\",       \"text\": \"Unbekannte verüben Anschläge auf Berliner Museenhttps://t.co/FzgZmh7C1O\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269991402055835649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335943061222944772/fHN-ntdK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"umweltbewusster\",              \"name\": \"Umweltbewusster Patriot\",              \"description\": \"RT nicht unbedingt Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-06-08 13:55:39+00:00\",              \"location\": \"Freies Deutschland.\",              \"followers\": 84,              \"friends\": 230,              \"tweets\": 20976,              \"liked_tweets\": 5898,              \"lists_member\": 1,              \"media_shared\": 8046       }}]"
}