{"url": "https://www.freiewelt.net/nachricht/greta-thunberg-ruft-zur-wahl-des-sozialisten-joe-biden-auf-10082638/", "date": "2020-10-12", "source": "freiewelt.net", "label": "fake", "header": "Trump hatte sie bei ihrer Reise in die USA nicht beachtet\nGreta Thunberg ruft zur Wahl des Sozialisten Joe Biden auf", "article": "\r\n    Greta Thunberg habe sich nie mit Parteipolitik beschäftigt, schreibt sie bei Twitter. Aber bei den bevorstehenden US-Wahlen möge man sich doch bitte organisieren und Joe Biden wählen, lautet ihr Aufruf. Sie trägt Trump wohl nach, dass er sie bei ihrer USA-Reise nicht beachtete.\r\n  Der sozialistische Kandidat der US-Demokraten Joe Biden erhält auf der Zielgeraden des Präsidentschaftswahlkampf in den USA Unterstüzung von Greta Thunberg. Über Twitter meldete sich der am Asperger-Syndrom leidende schwedische Teenager und verkündete, dass sie sich grundsätzlich nicht für Parteipolitik interessiere. Die bevorstehenden US-Wahlen aber gingen darüber hinaus. Deswegen sollten sich die US-Wähler organisieren und für Biden stimmen, verlangt Thunberg.\r\nIn den vergangenen Wochen und Monaten ist es sehr still um Thunberg und das hinter ihr stehende Umfeld geworden. Weltweit hat das Corona-Virus ihr den Rang abgelaufen, in den USA kommen speziell die kriminellen Umtriebe der BLM-Terroristen hinzu, die einen eigenständigen schwarzen Staat auf dem Territorium der USA verlangen. Von einer Greta Thunberg nimmt da niemand mehr wirklich Notiz. Also mischt sie sich jetzt ungefragt mit ihrer Forderung ein.\r\nUnbekannt ist bisher, ob man sich im Biden-Lager ob dieser Unterstützung wirklich erfreut. Zumal die Aussagen Thunbers bezüglich dessen, was Biden selbst hinsichtlich des absolut umwelt- und klimaschädlichen Frackings zur Erdölgewinnung gesagt hat, absolut lächerlich klingen. Biden nämlich befürwortet diese Form der Rohstoffgewinnung. \r\nFür ihren Tweet bekommt der schwedische Teenager jede Menge negative Antworten. Unter anderem schreibt ein Nutzer sehr sarkastisch, dass er dankbar für diesen Hinweis ist. Er hätte sonst nicht gewusst, was er machen solle. »Du solltest besser wieder zur Schule gehen.« Ein weiterer Nutzer wird mehr als deutlich: »Greta unterstützt Biden? Wir sind wirklich zum Scheitern verurteilt....« Und ein anderer Nutzer fragt ganz direkt, woher das plötzliche Interesse an der US-Politik kommt. Gab es zuletzt zu wenig öffentliche Aufmerksamkeit oder wird das Geld knapp, will er von Greta wissen.", "twitter-history": "[]"}