{"url": "https://www.freiewelt.net/nachricht/nancy-pelosi-fordert-abloesung-des-praesidenten-im-fall-einer-krankheit-10082627/", "date": "2020-10-09", "source": "freiewelt.net", "label": "fake", "header": "Demokraten wollen Corona-Infektion des Präsidenten für sich auszuschlachten\nNancy Pelosi fordert Ablösung des Präsidenten im Fall einer Krankheit", "article": "\r\n    Die US-Demokraten versuchen mit allen Mitteln, die Corona-Infektion des US-Präsidenten Donald Trump für sich auszuschlachten. Nancy Pelosi von den US-Demokraten und Sprecherin des Repräsentantenhauses bringt jetzt sogar den 25. Zusatzartikel der Verfassung ins Spiel.\r\n  Sollte der amtierende US-Präsident unter anderem wegen schwerer Krankheit nicht in der Lage sein, seinen Amtsgeschäften nachzukommen, dann darf der Vizepräsident mit Zustimmung des Kabinetts ihn ablösen, mit  weiterer Zustimmung des Kongresses sogar gegen den Willen des  Präsidenten. Dieser Passus gilt nicht nur bei schwerer Krankheit, sondern auch generell bei der Feststellung einer Amtsunfähigkeit des Präsidenten. Im Film »Air Force One« mit Harrison Ford geht es genau um eine solche Amtsunfähigkeit, da kommunistische Terroristen die First Lady und die gemeinsame Tochter in ihre Gewalt gebracht und entführt hatten.\r\nIm aktuellen, realen Fall geht es nicht um ein Verbrechen kommunistischer Terroristen, sondern um einen ganz heimtückischen Winkelzug der US-Demokraten unter Führung der Sprecherin des US-Repräsentantenhauses Nancy Pelosi. Das ist die Frau, die für die kriminellen BLM-Anhänger auf die Knie gegangen ist und sich dabei einen Umhang eines ghanaischen Stammes umgelegt hat, der durch Sklavenhandel reich und mächtig geworden ist.\r\nJene »Vollblutdemokratin« jedenfalls bringt jetzt wegen der Corona-Infektion Trumps wie aus der Pistole geschossen den 25. Zusatzartikel ins Gespräch. Man müsse die Öffentlichkeit über den Gesundheitszustand des Präsidenten informieren, sagte sie am gestrigen Donnerstag in ihrer allwöchentlichen Pressekonferenz. Trump müsse die Frage beantworten, wann er zum letzten Male negativ auf das Corona-Virus getestet worden sei. Das sei wichtig für eventuell weitere Maßnahmen, so Pelosi.\r\nUS-Präsident Donald Trump konterte noch am gestrigen Tag diesen hinterlistigen Angriff per Twitter: »Die verrückte Nancy ist diejenige, die man beobachten sollte. Es gibt mehr als nur einen Grund, warum man sie die verrückte Nancy nennt.« Er fühle sich großartig, sagt Trump. Die Medikation habe die Infektion schnell abklingen lassen, er sei voller Energie und schaue der Wahl am 3. November zuversichtlich entgegen.\r\n \n ", "twitter-history": "[{       \"id\": 1314503624400175104,       \"url\": \"https://twitter.com/HolgerEwald1/status/1314503624400175104\",       \"date\": \"2020-10-09 09:51:01+00:00\",       \"text\": \"https://t.co/rey209hIYn\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"}