{
     "url": "https://www.freiewelt.net/nachricht/vizepraesident-mike-pence-gewinnt-debatte-auf-ganzer-linie-10082620/",
     "date": "2020-10-08",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Ausflüchte und Mätzchen von Kamala Harris\nVizepräsident Mike Pence gewinnt Debatte auf ganzer Linie",
     "article": "\r\n    »Demokraten wollen immer die Regeln ändern, weil sie sich nicht an die Regeln halten wollen.«\r\n  »Pence hat auf ganzer Linie gewonnen!« Mit diesem einfachen Tweet reagierte US-Präsident Donald Trump auf die Debatte seines derzeitigen Vizepräsidenten und der Vizepräsidentschaftskandidatin Kamala Harris.\nIn einem verbalen Schlagabtausch am Abend des 7. September in der Universität von Utah, Salt Lake City, brillierte Pence durch absolute Ruhe, stichfeste Argumentation und Fakten, die Harris nicht widerlegen konnte. Seine Belege waren teils so stichhaltig, dass Harris zum Schweigen oder Ausweichen gezwungen war.\nMike Pence (*1959) ist Republikaner und dient Präsident Donald Trump als Vizepräsident. Zuvor war er Gouverneur von Indiana. Er ist katholisch aufgewachsen, wurde dann aber Mitglied einer evangelikalen Gruppierung. Er ist bekannt für den Ausspruch: »Ich bin Christ, konservativ, Republikaner – in dieser Reihenfolge.«\nWie bereits in der Trump-Biden Debatte wurde eine Vielzahl von Themen angeschnitten.\nBesonders brisant war die Frage nach  der Erweiterung des Obersten Gerichtshofes. Nachdem die Demokraten sich nicht gegen die Nominierung der neuen Obersten Landesrichterin Amy Coney Barrett ehr wehren können, kursiert der Vorschlag, den Obersten Gerichtshof – der seit über 150 Jahren aus 9 Mitgliedern besteht – um Mitglieder zu erweitern, um die 6 zu 3 konservative Mehrheit zu kippen.  \nPence kommentierte lapidar: »Demokraten wollen immer die Regeln ändern, weil sie sich nicht an die Regeln halten wollen.« Als er Harris die Frage nach dem »packing« des Landesgerichtshofes stellte, ignorierte sie die Frage und gab keine Antwort.\nEbenso unbeholfenes Schweigen ernteten Pence und die Zuschauer, als er nach den Maßnahmen fragte, die die Demokraten im Fall, dass Trump eine Wahlniederlage nicht anerkennen würde, bereit wären umzusetzen,. Harris ging auf die Frage überhaupt nicht ein und lenkte ab, was ein Indiz dafür ist, dass sie ihre »friedliebenden« demokratischen Wähler nicht durch die Ankündigung eines Militär-Putsches schockieren wollte, den die Demokraten andernorts bereits angekündigt hatten.\nAber auch einfacheren Fragen ging Harris aus dem Weg: Als Moderatorin Susan Page Harris fragte: »Was würde eine Biden-Administration im Januar und Februar tun, was eine Trump-Administration nicht tun würde [im Bezug auf das Coronavirus]? Würden Sie neue Sperren für Unternehmen und Schulen in Hotspots verhängen? Ein Bundesmandat zum Tragen von Masken?«, entgegnete Harris mit Ausweichen. Anstelle konstruktiver Vorschläge zu machen, argumentierte sie parasitär nur mit den angeblichen Fehlentscheidungen der anderen Seite.\nSie griff die Trump-Administration an und nannte die Maßnahmen »das größte Versagen aller Präsidialverwaltung in der Geschichte unseres Landes.«\nSie argumentierte auch, Trump und Pence hätten versucht, die Krankheit zu vertuschen.\n»Sie wussten, was vor sich ging, und sie haben es Ihnen nicht gesagt«, appellierte sie in die Kamera. »Sie wussten es und haben es vertuscht.«\nPence konterte: »Bevor es mehr als fünf Fälle in den Vereinigten Staaten gab, alles Menschen, die aus China zurückgekehrt waren, tat Präsident Donald Trump, was kein anderer amerikanischer Präsident je getan hatte, nämlich alle Reisen aus China - der zweitgrößten Volkswirtschaft der Welt - zu unterbrechen. Nun war Senator Joe Biden gegen diese Entscheidung. Er sagte, sie sei ‚fremdenfeindlich‘ und ‚hysterisch‘.«\n»Die Tatsache, dass Sie weiterhin das Vertrauen der Öffentlichkeit in einen Impfstoff untergraben, wenn während der Trump-Administration ein Impfstoff gefertigt wird, halte ich für skrupellos«, sagte Pence zu Harris.\n»Senator, ich bitte Sie nur, hören Sie auf, Politik mit dem Leben der Menschen zu spielen«, fuhr er fort. »Ihre fortwährende Untergrabung des Impfstoffs ist einfach nicht akzeptabel«, fügte er hinzu und beschuldigte Biden, die strategischen nationalen Vorräte, das nationale Lager für Antibiotika und Impfstoffe, die nach seiner Amtszeit als Vizepräsident von Barack Obama erschöpft waren, verlassen zu haben.\nHarris war sich nicht zu schade, klare Lügen als Argumente vorzubringen, die im Nachhinein als »fake news« demaskiert wurden. Zum einen verbreitete sie falsche Tatsachen darüber, dass Trump das »Coronavirus eine Ente« nannte. Sie gab an, dass Biden auf keinen Fall »Fracking« verbieten würde – wobei sie und Biden auf Video aufgenommen worden waren, indem sie genau das angaben. Aber auch Moderatorin Page wurde auf frischer Tat ertappt. Sie gab in einer Frage an, dass die Wirtschaft sich nicht »schnell« wieder erhole – auch eine Stellungnahme, die sich später als falsch bewiesen hat.  \nDie letzte Frage stammte von einem Achtklässler aus Utah. Sie beschrieb wie alles, was sie in den Nachrichten sehe, streitende Menschen seien. Ihre Frage bezog sich darauf, wie die Menschen friedlich miteinander umgehen könnten, wenn Politiker dies schon nicht schafften.  \nPence antwortete gezielt und souverän, dass die Amerikaner immer einen freien und offenen Austausch von Ideen begrüßten, und das dies ein Grund zum Feiern sei. Er fügte hinzu, dass man nicht alles, was man in den lokalen Nachrichtensendern sehe, gleichbedeutend mit dem amerikanischen Volk sei. Er brachte das Beispiel der Freundschaft zwischen dem konservativen Antonin Scalia und der progressiven Ruth Bader Ginsburg vor, und erklärte, dass Amerikaner, auch wenn sie nicht einer Meinung seien, in Zeiten der Not immer zusammenrückten und zusammenhalten würden.  \nPence endete mit einem Plädoyer für den Wahlsieg von Donald Trump und dass er keine Zweifel daran habe, dass die »Bewegung«, die Trump begonnen hatte, zum Ende kommen würde.\n(jb)",
     "twitter-history": "[]"
}