{
     "url": "https://www.freiewelt.net/nachricht/rot-rot-gruen-verhaengt-sperrstunde-ueber-berlin-10082598/",
     "date": "2020-10-07",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Zwischen 23.00 Uhr und 06.00 Uhr gelten strenge Regeln\nRot-Rot-Grün verhängt Sperrstunde über Berlin",
     "article": "\r\n    Der rot-rot-grüne Senat in Berlin verhängt eine Sperrstunde über die Hauptstadt. Zwischen 23.00 Uhr und 06.00 Uhr am folgenden Morgen gilt ein generelles Verkaufs- und Ausschankverbot von Alkohol. Bars, Kneipen und »Spätis« müssen deswegen um 23.00 Uhr schließen.\r\n   Berlin, die Hauptstadt an der Spree, die rund um die Uhr Unterhaltung und Leben für jeden Geschmack bietet, soll nun nach dem Willen des rot-rot-grünen Senats unter Michael Müller (SPD) zur Bundeshauptstadt ohne nennenswertes Nachtleben (BONN) mutieren. Ab dem kommenden Samstag gilt in ganz Berlin eine Sperrstunde für Bars, Kneipen, Restaurants und sogar für die beliebten »Spätis«. Um 23.00 Uhr müssen die entsprechenden Einrichtungen geschlossen sein und dürfen frühestens am nächsten Morgen um 06.00 Uhr ihre Tore wieder öffnen. Ausnahmen davon bilden Apotheken und Tankstellen, wobei bei den Letztgenannten in diesem Zeitfenster kein Alkohol verkauft werden darf.\r\nAuch vor dem Privatleben machen die neuen Sperrmaßnahmen nicht Halt.Die Personenzahl im Freien wird auf fünf Personen aus  unterschiedlichen Haushalten oder auf Personen aus zwei Haushalten  beschränkt. Für private Zusammenkünfte in geschlossenen Räumen gilt eine  Obergrenze von zehn Personen. Begründet werden diese Beschränkungen der persönlichen Freiheit mit dem gestiegenen Reproduktionswert hinsichtlich der Ausbreitung des Corona-Virus - einem rechnerischen Wert, dessen Faktensicherheit höchst umstritten ist und der von vielen Experten als falsch und irreführend bezeichnet wird.\r\nFakt ist nämlich auch, dass die Belegung der für Corona-Erkrankte vorgesehen Intensivbetten in den Berliner Krankenhäusern deutlich unter den vorgegebenen Grenzwerten liegt. Lediglich 3,1 Prozent dieser Intensivbetten ist aktuell belegt. Der Berliner Senat hält trotzdem an seinen Maßnahmen fest und hat die Sperrmaßnahmen zunächst bis zum 31. Oktober festgeschrieben.",
     "twitter-history": "[]"
}