{"url": "https://www.freiewelt.net/nachricht/trump-ueber-biden-er-wird-unser-land-zerstoeren-recht-und-ordnung-kennt-er-nicht-10082532/", "date": "2020-09-30", "source": "freiewelt.net", "label": "fake", "header": "Erste Präsidentschaftsdebatte: schlecht moderierte Schlammschlacht, Biden unterlegen\nTrump über Biden: »Er wird unser Land zerstören! Recht und Ordnung kennt er nicht«", "article": "\r\n    Joe Biden kontert fast nur mit persönlichen Beleidigungen: »Willst Du wohl die Klappe halten, Mann!«\r\n  Es war ein Auftreffen von historischen Ausmaßen: Donald Trump focht mit seinem Kontrahenten der Präsidentschaftswahl Joe Biden am 29. September in der ersten Debatte vor der Präsidentschaftswahl.  \nBereits im Vorfeld gab es eine Kontroverse: das Trump-Team hatte empfohlen, beide Kandidaten für Mikros im Ohr zu prüfen, ein Vorschlag der vom Biden-Team vehement abgelehnt wurde. Biden hatte für eine Pause alle 30 Minuten gebeten, was wiederum vom Trump-Team abgelehnt wurde. Die Trump-Kampagne lehnte die Bitte um kurze Unterbrechungen ab. Ein Trump-Sprecher sagte gegenüber Fox News: »Unser Mann braucht keine Pausen. Er hält ständig 90-minütige Reden.«\nDie Themenbandbreite war beachtlich. Über die jüngste Ernennung einer Richterin des Obersten Gerichtshofs, Obamacare, Gesundheitsversicherung, COVID-19, Steuern, Rassismus, Klimawandel und Politikphilosophie waren alle heißen Themen dabei.\nJeder Kandidat hatte 2 Minuten Zeit, um ein Statement abzugeben, dann begann die offene Debatte. Mehr als einmal fielen sich beide gegenseitig ins Wort, sodass es zu einem sofortigen Wortgefecht kam. Leider punktete der Moderator Chris Wallace nicht durch Durchsetzungskraft. Er kritisierte pauschal vor allem Trump, obwohl beide faux-pas und ausfällige Kommentare vorbrachten.\nWie zu erwarten war eines der wiederkehrenden Themen der Coronavirus.\nTrump attackierte Bidens Ausspruch gegen eine Schließung der USA und gegen ein Einreiseverbot von Chinesen: »Das Land wäre offen geblieben. Es war Chinas Schuld. Ich habe die Grenzen geschlossen und Du hast gesagt, ich bin ausländerfeindlich….Demokraten sagten, dass ich eine phänomenale Arbeit geleistet habe. Personen, die nicht auf meiner Seite wäre, haben das gesagt. Masken, Anzüge, Atmungsgeräte. Weniger Menschen werden krank und sterben. Egal was wir tun, wir bekommen schlechte Presse, Du bekommst gute Presse.« Zudem warf er Biden vor, bei der letzten großen Gesundheitskrise von H1N1 – die während der Vizepräsidentschaft von Biden in den USA ausgebrochen war – nicht schnell und kompetent genug durchgegriffen zu haben. »«\nBidens persönliche Angriffe häuften sich in der 90-minütigen Debatte. Aussprüche wie »Alles, was er bisher gesagt hat ist ein Lüge. Jeder weiß das, dass er ein Lügner ist«, »es ist schwierig mit diesem Clown irgendetwas zu erreichen« kamen nicht von Trump – der für seine lose Zunge bekannt ist – sondern vom geschniegelten Biden. Nach nur 20 Minuten, brannte Biden mit Wut: »Willst Du bitte die Klappe halten, Mann,« sagte er zum Präsidenten.\nTrump hingegen zählte auf das Argument des Wiederaufbaus und einer schnellen Rückkehr zur Normalität auf: »Wir haben die Wirtschaft geschlossen, und jetzt bauen wir sie wieder auf. Wir haben 10 Mio. Menschen wieder Arbeit gegeben, das ist mehr als jemals zuvor. Er würde die Wirtschaft wieder schließen. … Er würde unser Land schließen und es damit zerstören….Menschen wollen die Läden und Arbeiten wieder öffnen.«\nZudem erklärte Trump COVID-19 zum Politikum, das von den Demokraten ausgeschlachtet wird. »Man hätte die Impfung viel schneller schaffen können, aber es wird bis zur Wahl verschoben, weil es ein Politikum ist.«\nZum Thema Rassismus äußerte sich Trump, indem er die niedrige Arbeitslosigkeit von schwarzen Amerikanern als Argument brachte und die allgemeine Verbesserung ihrer wirtschaftlichen Lage. Biden griff er an, indem er rassistische Äußerungen aus dessen politischer Karriere zitierte.\nZudem verteidigte Trump seine jüngste Entscheidung, ‚Sensibilisierungs-Bildung‘ in den Schulen zu stoppen: »Es wurde Hass in unseren Schulen unterrichtet. Wir müssen zu den Kernwerten unseres Landes zurückkehren. Es wurde gelehrt, dass unser Land rassistisch ist. Das muss aufhören.«\nBesonders peinlich war Bidens Ausspruch über die vielen Antifa-Terroristen, die seit Wochen und Monaten die Städte Amerikas in Schutt und Asche legen. Er sagte dazu: »Antifa ist eine Idee, keine Organisation.« Trump konterte: »Er kann nicht ‚Recht und Ordnung‘ sagen, weil er dann die Unterstützung von der radikalen Linken verlieren würde.«\n»Du kannst das Wort ‚Recht und Ordnung‘ überhaupt nicht in den Mund nehmen,« so Trump. Tatsächlich – obwohl er dazu aufgefordert wurde – benutzte Biden diese Worte nicht.\nEiner der stärksten Argumente – neben der Zunahme von Arbeitsplätzen – von Trumps Seite war, dass er zum Ende seiner ersten Regierungszeit, 300 Richter und 3 Richter des Obersten Gerichtshofs ernannt hatte. »Obama hat mir 128 vakante Stellen überlassen – das kann kein guter Politiker gewesen sein.« Dazu gehört die Nominierung von Amy Coney Barrett, die seit Tagen die Medienschlagzeilen dominiert [Freie Welt berichtete].\nAuch zum Klimawandel mussten beide Rede und Antwort stehen. Trump erklärte: »Ich will kristallklare Luft und Wasser. Ich will eine saubere Umwelt. Schauen sie auf unsere Resultate, aber ich will im gleichen Zug nicht die Wirtschaft zerstören. Außerdem haben wir 1 Milliarde Bäume gepflanzt.«\nTrump kritisierte dabei die schlechte Parkpflege als Grund der großen Waldbrände in Kalifornien, da ausgetrocknete Bäume einfach liegen gelassen werden.\nJoe Biden sprach von großangelegter Subventionierung von Elektroautos, dem ‚Großen Grünen Deal‘ und, dass er als erste Entscheidung: „dem Paris-Abkommen wieder beitreten werde.“\nAbschließend warnte Trump vor dem Fälschen von Wahlzetteln und rief seine Wähler dazu auf, ehrlich wählen zu gehen.\nDie Debatte war die erste von drei Debatten, zu denen sich beide Kandidaten bereit erklärt hatten. Die nächste Debatte wird am 15. Oktober stattfinden.\n(jb)\n  ", "twitter-history": "[{       \"id\": 1311348250948046849,       \"url\": \"https://twitter.com/John74244709/status/1311348250948046849\",       \"date\": \"2020-09-30 16:52:41+00:00\",       \"text\": \"https://t.co/sDY4BFG8fW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 379,              \"friends\": 416,              \"tweets\": 94658,              \"liked_tweets\": 87628,              \"lists_member\": 0,              \"media_shared\": 205       }}, {       \"id\": 1311292017641771009,       \"url\": \"https://twitter.com/kcharlyken/status/1311292017641771009\",       \"date\": \"2020-09-30 13:09:14+00:00\",       \"text\": \"https://t.co/f6MzuGvQm8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 358,              \"friends\": 520,              \"tweets\": 35688,              \"liked_tweets\": 15936,              \"lists_member\": 1,              \"media_shared\": 950       }}]"}