{
     "url": "https://www.freiewelt.net/nachricht/tuerkische-hochzeitsfeier-fuer-anstieg-der-corona-infektionen-in-hamm-verantwortlich-10082493/",
     "date": "2020-09-25",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Über 300 Teilnehmer, 2.500 Menschen jetzt in Quarantäne\nTürkische Hochzeitsfeier für Anstieg der Corona-Infektionen in Hamm verantwortlich",
     "article": "\r\n    Der extreme Anstieg der mit dem Corona neu infizierten Personen in Hamm und benachbarten Städten der Ruhrregion hängt mit einer türkischen Hochzeitsfeier zusammen. Die feiernden Türken haben sich nicht an Abstandsregeln und sonstige Vorgaben gehalten, sagt Oberbürgermeister Hunsteger-Petermann.\r\n   In den vergangenen Tagen ist die Stadt Hamm in NRW zum Schwerpunkt der Corona-Neuinfektionen mutiert. Innerhalb weniger Tage stieg der Sieben-Tage-Index von 80,4 Infektionen bei 100.000 Einwohner auf 95,5 pro 100.000 Einwohner. Auf der Suche nach der Quelle dieses rasanten Anstiegs wurde man schnell fündig. Eine türkische Hochzeitsfeier mit über 300 Teilnehmern hat dafür gesorgt, dass sich bereits jetzt mehr als 2.500 Menschen in Quarantäne befinden. Eine Eindämmung der Infektionsausbreitung ist noch nicht in Sicht.\r\nHauptverantwortlich sind zwei mit dem Corona-Virus infizierte junge Türkinnen, die bereits bei dem am Vorabend der Hochzeit stattgefunden habenden Henna-Fest anwesend waren und dort mutmaßlich den Virus verteilt haben. Hamms Oberbürgermeister Hunsteger-Petermann ist wütend über die Verantwortlichen und prüft, ob und in welcher Form vor allem das Brautpaar in Regress genommen werden kann. Denn eines sei für Hunsteger-Petermann klar: »Beim Henna-Fest sind die Mindestabstände garantiert nicht eingehalten worden.«\r\nVon den derzeit gemeldeten neuinfizierten Personen gehören 75 Prozent den Feiergästen respektive ihrem direkten Umfeld an. Besonders problematisch ist, dass auch elf Schulen von der Infektionswelle betroffen sind. Erschwerend kommt hinzu, dass die türkische Hochzeitsfeier bereits vor drei Wochen stattgefunden hat. Eine Rückverfolgung ist dadurch zusätzlich erschwert, bei der Feier Infizierte können unwissend das Virus weiterverbreiten. Denn, auch da ist sich Hunsteger-Petermann sicher, nach dem Henna-Fest kam »die eigentliche Hochzeitsfeier mit mehreren Hundert Gästen, bei der man sich ebenfalls nicht an Abstands- und Hygieneregeln gehalten hat.«",
     "twitter-history": "[{       \"id\": 1309436261615239168,       \"url\": \"https://twitter.com/HolgerEwald1/status/1309436261615239168\",       \"date\": \"2020-09-25 10:15:07+00:00\",       \"text\": \"https://t.co/eWIMxclnFi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15845,              \"tweets\": 280835,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}