{"url": "https://www.freiewelt.net/nachricht/scholz-will-hoehere-steuern-von-besserverdienenden-10082240/", "date": "2020-09-01", "source": "freiewelt.net", "label": "fake", "header": "Bundesregierung sucht krampfhaft nach Geld:\nScholz will höhere Steuern von Besserverdienenden", "article": "\r\n    Bei der Suche nach neuen Geldquellen zur Finanzierung der Corona-Maßnahmen zielt die SPD mal wieder auf die Besserverdienenden.\r\n  Schon mit ihrem Titel liegt Die Welt falsch: Es darf nicht heißen »Scholz will höhere Steuern für Besserverdienende«, sondern es muss heißen: »Scholz will höhere Steuern von Besserverdienende« – denn natürlich gibt Scholz das Geld nicht an die Bürger weiter oder zurück. Scholz will kassieren.  \r\n»Wir brauchen ein leistungsgerechteres Steuersystem«, erklärte Scholz, ohne genau zu sagen, was genau er mit Leistung meint. Falls die SPD nach der Bundestagswahl den Kanzler stellt, plant der Finanzminister, die Steuern für Besserverdienende zu erhöhen.  \r\nDie Ex-SED zeigt sich umgehend begeistert. »Zur Finanzierung der Krise«, erklärte ihr Fraktionschef im Bundestag, »ist dies allerdings zu wenig“. »Corona kostet Billionen, da brauchen wir einen historischen Lastenausgleich, wie ihn das Grundgesetz für solche Situation vorsieht«, sagte er, um dann ein de facto umfassendes Enteignungskonzept zu skizzieren: »Wir müssen Vermögen und Erbschaften von Multimillionären und Milliardären heranziehen.« Viele seien in der Krise noch reicher geworden, begründete er seine Visionen, und viele wollten aber auch höher besteuert werden. Namen nannte er nicht.  \r\nDer Anlass für diese Erklärung ist vielleicht eine Forderung von SPD-Chef Norbert Walter-Borjans. Er hatte den Kanzlerkandidat Olaf Scholz zu einer engen Zusammenarbeit mit der Partei aufgefordert. »Er muss die Wählerinnen und Wähler erreichen und gleichzeitig die Partei mitnehmen.« Laut Welt sagte er der Funke Mediengruppe: »Wir brauchen keinen Kanzlerkandidaten, der sagt: Jetzt erkläre ich euch mal, was Sozialdemokratie ist. Das Programm macht die Partei mit dem Kandidaten.«  \r\nBorjans wiederum Walter-Borjans zeigte sich für die Zeit nach der nächsten Bundestagswahl offen für Sondierungsgespräche auch mit der Ex-SED. »Natürlich würde ich auch mit den Linken reden – wohl wissend, dass es dort auch Positionen gibt, die nicht in eine gemeinsame Schnittmenge passen würden.« Auch mit der FDP würde er sprechen. Allerdings seien die Zeiten vorbei, in denen die FDP eine sozialliberale Partei gewesen sei. Ob Borjans die Zeiten meint, als ein Helmut Schmidt nicht einmal im Traum an eine Koalition mit den Linksfaschisten der Ex-SED gedacht haben würde ? ", "twitter-history": "[{       \"id\": 1300703107719016448,       \"url\": \"https://twitter.com/umweltbewusster/status/1300703107719016448\",       \"date\": \"2020-09-01 07:52:41+00:00\",       \"text\": \"Scholz will höhere Steuern von Besserverdienendenhttps://t.co/P1Q2xJiCck\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1269991402055835649,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1335943061222944772/fHN-ntdK_normal.jpg\",              \"profile_banner\": null,              \"username\": \"umweltbewusster\",              \"name\": \"Umweltbewusster Patriot\",              \"description\": \"RT nicht unbedingt Zustimmung\",              \"verified\": false,              \"created_date\": \"2020-06-08 13:55:39+00:00\",              \"location\": \"Freies Deutschland.\",              \"followers\": 84,              \"friends\": 230,              \"tweets\": 20976,              \"liked_tweets\": 5898,              \"lists_member\": 1,              \"media_shared\": 8046       }}]"}