{
     "url": "https://www.freiewelt.net/nachricht/corona-impfung-darf-nicht-mit-zellen-von-abgetriebenen-kindern-entwickelt-werden-10082206/",
     "date": "2020-08-26",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Gläubige dürften nicht vor ein »ethisches Dilemma« gestellt werden\nCorona-Impfung darf nicht mit Zellen von abgetriebenen Kindern entwickelt werden",
     "article": "\r\n    Der Erzbischof von Sydney, Dominikaner Anthony Fisher OP hat die australische Regierung davor gewarnt, gläubige Christen nicht vor ein »ethisches Dilemma« zu stellen.\r\n  »Freunde, viele von Ihnen haben mir mit Fragen zu einem Impfstoff gegen COVID-19 geschrieben. Die Ankündigung dieser Woche, dass zwischen unserer Regierung und AstraZeneca eine Absichtserklärung für einen Impfstoff unterzeichnet wurde, wirft einige wichtige ethische Fragen auf, da der fragliche Impfstoff eine Zelllinie verwendet, die aus einem selektiv abgetriebenen menschlichen Fötus gezüchtet wurde.\r\nUnabhängig davon, ob dieser Impfstoff erfolgreich ist oder nicht, ist es wichtig, dass die Regierung kein ethisches Dilemma für die Menschen schafft. Gemeinsam mit dem anglikanischen Erzbischof von Sydney und dem griechisch-orthodoxen Erzbischof von Australien habe ich an den Premierminister Scott Morrison geschrieben und die Regierung gebeten, ähnliche Vorkehrungen für alternative Impfstoffe zu treffen, die nicht die gleichen ethischen Bedenken aufwerfen, damit die Australier die Wahl haben, wenn es um Impfungen geht. Gegenwärtig werden 167 Impfstoffe erforscht, von denen viele bei ihrer Entwicklung keine fötalen Zellen verwenden. Es liegt im besten Interesse der Gemeinschaft, dass die Impfung weit verbreitet ist und diese tödliche Krankheit besiegt wird, und dies wird besser erreicht werden, wenn die verfügbaren Impfstoffe keine ethische Zwickmühle schaffen,« schrieb der Erzbischof auf seiner Facebook-Seite.\r\nDie Bundesregierung hatte den Religionsgemeinschaften versichert, dass es keine »ethischen Bedenken« im Zusammenhang mit dem Coronavirus-Impfstoff gibt, für den sie eine Vereinbarung über den Kauf von 25 Millionen Dosen getroffen hat.\r\nAm Donnerstag schrieben drei der dienstältesten Erzbischöfe Australiens an Premierminister Scott Morrison und kritisierten den an der Universität Oxford entwickelten Impfstoff, der, wie sie sagten, »eine Zelllinie verwendet, die aus einem selektiv abgetriebenen menschlichen Fötus gezüchtet wurde.«\r\nDer Impfstoff, der als einer der Spitzenreiter im weltweiten Wettlauf zur Bekämpfung von COVID-19 gilt, wurde aus einer Nierenzelllinie (HEK-293) entwickelt, die aus einem abgetriebenen Fötus gewonnen wurde.\r\nVor allem der katholische Erzbischof warnt vor dem unethischen Nutzen solch gearteter Zellen.\r\nDie Erzbischöfe sagten, dass sie einen COVID-19-Impfstoff prinzipiell befürworteten, aber die Entnahme von »fötalem Gewebe sei zutiefst unmoralisch«.\r\nSie riefen zwar nicht ausdrücklich zu einem Boykott des Impfstoffs auf, erklärten jedoch, dass Mitglieder ihrer Gemeinden ihr »individuelles Gewissen« in Betracht ziehen und einen Impfstoff ablehnen könnten, selbst wenn ihnen keine andere Alternative zur Verfügung stünde.\r\nDie Ankündigung dieser Woche, dass zwischen unserer Regierung und AstraZeneca eine Absichtserklärung für einen Impfstoff unterzeichnet wurde, wirft einige wichtige ethische Fragen auf, da der fragliche Impfstoff eine Zelllinie verwendet, die aus einem selektiv abgetriebenen menschlichen Fötus gezüchtet wurde.",
     "twitter-history": "[]"
}