{"url": "https://www.freiewelt.net/nachricht/die-geschichte-wird-ueber-die-corona-hysterie-urteilen-10082165/", "date": "2020-08-20", "source": "freiewelt.net", "label": "fake", "header": "Israelischer Professor Udi Qimron:\n»Die Geschichte wird über die Corona-Hysterie urteilen«", "article": "\r\n    Es gibt weltweit viele Gruppen, die ein großes Interesse daran haben, Schweden für seinen eigenen Weg in der Corona-Hysterie anzugreifen. Doch die Geschichte wird über jene Hysteriker urteilen und die werden dann viele Antworten zu geben haben. Das sagt der israelische Mikrobiologe und Immunologe Professor Udi Qimron von der Universität Tel Aviv.\r\n   Schweden geht in der Corona-Zeit seinen ganz eigenen Weg. Sehr zum Unwillen bestimmter Pandemie-Propagandisten, die Schweden ob dieses Sonderwegs massiv attackieren. Diese Angriffe reichen von abwertenden Äußerungen in den Medien über Verbreitung von falschen Meldungen bis hin zur diplomatischen und politischen Isolation des Landes und seiner Menschen. \r\nDer israelische Mikrobiologe und Immunologe Professor Udi Qimron von der Universität Tel Aviv hat eindeutig Stellung zu dieser Hetzjagd bezogen. »Es besteht ein sehr großes Interesse für jeden, der die weltweit ergriffenen drakonischen Maßnahmen unterstützt hat, zu sagen, dass die schwedische Politik gescheitert ist. Denn wenn es dort gelingt und andernorts Billionen ohne Grund den Bach runtergehen, muss sich jemand dafür verantworten.« \nUnd weiter: »Deshalb behaupten sie auf der ganzen Welt lieber, [Schweden] habe sich geirrt. Aber am Ende kommt die Wahrheit an die Oberfläche. In einer Welt, in der Entscheidungsträger, ihre Berater und die Medien ihren Fehler und die anfängliche Panik, die sie erfasste, eingestehen konnten, wären wir längst zur Routine zurückgekehrt. Die anhaltende Zerstörung aufgrund der Unfähigkeit, diesen Fehler trotz der geringen Sterblichkeitsrate der Epidemie zuzugeben, ist empörend. Die Geschichte wird die Hysterie und jene Hysteriker beurteilen.«  \n»Wenn den Menschen in jenen anderen Ländern nicht gesagt worden wäre, dass es im Land eine Epidemie gibt, hätten sie gar nicht gewusst, dass es eine solche Epidemie gibt«, sagt Professor Qimron nachdrücklich. »Die Medien blasen es über seine natürlichen Dimensionen hinaus auf. Wenn wie im 14. Jahrhundert der schwarze Tod gewütet hätte, hätte niemand die Situation in den Nachrichten verfolgen müssen, die Leichen hätten sich auf den Straßen angehäuft. Doch wir waren und sind heute nicht in dieser Situation.«", "twitter-history": "[{       \"id\": 1297250801816080386,       \"url\": \"https://twitter.com/NorbertSteiner7/status/1297250801816080386\",       \"date\": \"2020-08-22 19:14:27+00:00\",       \"text\": \"https://t.co/DRE7zPfVIa\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1091789258636120064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378795052621832196/qVBc513f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1091789258636120064/1614803317\",              \"username\": \"NorbertSteiner7\",              \"name\": \"Norbert Steiner\",              \"description\": \"m\",              \"verified\": false,              \"created_date\": \"2019-02-02 20:03:38+00:00\",              \"location\": \"Wien\",              \"followers\": 191,              \"friends\": 1048,              \"tweets\": 4095,              \"liked_tweets\": 10251,              \"lists_member\": 1,              \"media_shared\": 3       }}]"}