{"url": "https://www.freiewelt.net/interview/chinas-wachsender-einfluss-in-lateinamerika-moeglicher-konflikt-mit-den-usa-10082115/", "date": "2020-08-14", "source": "freiewelt.net", "label": "fake", "header": "Interview mit dem Lateinamerika-Experten René Fuchslocher\nChinas wachsender Einfluss in Lateinamerika: Möglicher Konflikt mit den USA", "article": "\r\n    Wir erleben eine Verschiebung des Kräfteverhältnisses, einen Streit um die geopolitische Führung in verschiedenen Regionen der Welt und eine allmähliche Verschiebung hin zu einem größeren Einfluss der indopazifischen Region.\r\n   Freie Welt: Herr Fuchslocher, was können Sie uns über den wachsenden chinesischen Einfluss in Lateinamerika sagen?René Fuchslocher: Ich möchte zunächst darauf hinweisen, dass es sich um ein sehr junges, transversales und allgemein stilles Phänomen handelt.Außerhalb von Fachkreisen blieben beispielsweise zu diesem Zeitpunkt zwei Ereignisse unbemerkt, die entweder den wachsenden Einfluss Chinas in Lateinamerika oder zumindest die Erwartung zeigten, die es bei vielen lokalen Akteuren erzeugt. Im Jahr 2017 brach Panama die diplomatischen Beziehungen zu Taiwan, der eigensinnigen Insel, die China als Teil seines Territoriums betrachtet. Ein Jahr später traf die Dominikanische Republik die gleiche Entscheidung. Obwohl die Gründe in beiden Fällen unterschiedlich waren, war klar, dass dies eine nicht verhandelbare Bedingung war, um Investitionen und finanzielle Unterstützung vom asiatischen Riesen zu erhalten und Teil einiger der von der Regierung der Kommunistischen Partei Chinas geförderten Projekte zu sein, wie ist Neue Seidenstraße.Einige Jahre zuvor, in Nicaragua, angeführt vom Marxisten Daniel Ortega, erregte ein anderes chinesisches Versprechen die Aufmerksamkeit eines Großteils der öffentlichen Meinung: das Megaprojekt des chinesischen Geschäftsmanns Wang Jing, das den Atlantik und den Pazifik durch den Fluss San Juan, der Nicaragua-See und mehrere Schleusen verbinden sollte, als Alternative zum Panamakanal.Weiter südlich, obwohl der brasilianische Präsident Jair Bolsonaro eine ähnliche politische Agenda wie Donald Trump hat, hängt der südamerikanische Riese wirtschaftlich mehr von China als von den Vereinigten Staaten ab. Seit 2009 hat China die USA als Haupthandelspartner Brasiliens abgelöst. In den ersten sechs Monaten dieses Jahres stiegen die Exporte erneut um 30 Prozent. „Statistisch gesehen für jeden Dollar, der in die USA exportiert wird, werden sieben Dollar nach China verkauft“, heißt es in einer Erklärung des brasilianischen Landwirtschaftsministeriums am 24. Juli.Chile, dessen Regierung ebenfalls Mitte-Rechts sein soll, hat in den letzten Jahren auch seine Beziehungen zu China vertieft. Im vergangenen Jahr belief sich der Handel zwischen den beiden Ländern auf fast 40.000 Millionen Dollar, was das asiatische Land als wichtigsten Handelspartner Chiles mit 31,3% der Exporte und 23,8% der Importe festigte. Dies ist mehr als bei den Vereinigten Staaten und der Europäischen Union [siehe hierzu »Freie Welt«]. Freie Welt: Welche Bedeutung hat China derzeit in Lateinamerika, nicht nur wirtschaftlich, sondern auch kulturell und militärisch?René Fuchslocher: China investiert mehr oder weniger in alle Länder der Region und ist das Ziel für ungefähr 25% der Rohstoffexporte, aber nur für 3% der Industriegüter. Langfristig ist geopolitisch vielleicht am bedeutendsten der wachsende Anteil seines Eigentums an Lithium- und anderen Seltene-Erden-Minen in den Salzwiesen an den Grenzen von Chile, Argentinien und Bolivien. Diese Materialien sind von wesentlicher Bedeutung, besonders für den künftigen Krieg um die technologische Vormachtstellung. Kurzfristig, so Oliver Stuenkel, Professor für internationale Beziehungen an der Getúlio Vargas Stiftung in São Paulo, „ist vielen lateinamerikanischen Regierungen klar, dass die Überwindung der Coronavirus-Pandemie und der daraus resultierenden Wirtschaftskrise durch Peking geht ”.„Südamerika ist zunehmend von China abhängig: Es ist sein erster Käufer, sein Hauptkreditgeber und ein dauerhaftes Geschäftsversprechen. Die Vereinigten Staaten werden unterdessen versuchen, aus dem wirtschaftlichen Rückstand herauszukommen, den Vormarsch chinesischer Technologieunternehmen zu stoppen und militärische Eingriffe Chinas und Russlands zu vermeiden“, sagt der argentinische Akademiker Bernabé Malacalza. Er fügt hinzu, dass „ein ideologischer Krieg Risse in unseren Eliten öffnen kann. Australien und Brasilien sind Fälle, in denen es zwischen dem Wirtschafts- und dem Militärflügel einen heftigen Streit darüber gibt, wie man sich mit China positionieren soll. Es ist unbedingt erforderlich, eine Polarisierung zu vermeiden und die regionale politische Einigung zu reaktivieren.“Wie der spanische Analyst Antonio García Maldonado jedoch betont, merkt jeder, der eine angemessene Zeit in Lateinamerika verbracht hat, sofort, dass das tägliche Leben in der Region eine amerikanische Atmosphäre hat, sowohl im Städtebau als auch in der Massenkultur. Die Vereinigten Staaten und Lateinamerika sind durch emotionale und kulturelle Bindungen miteinander verflochten, die über die Überweisungen oder die in Zahlen darstellbaren Arbeitskräfte hinausgehen. Wenn der amerikanische Traum irgendwo auf der Welt fortbesteht, ist es genau in Lateinamerika selbst, wo China seit Jahren investiert und sich zu positionieren versucht. Ein Teil des offensichtlichen Desinteresses der Trump-Regierung in der Region außerhalb Kubas und Venezuelas wäre daher auf ihr Vertrauen in die Trägheit und Stärke dieser Beziehungen zurückzuführen.Auf der militärischen Seite, für Professor R. Evan Ellis, Spezialist für Lateinamerika am United States Army War College, besteht keine militärische Bedrohung für die Interessen der USA in der Region. Tatsächlich fehlt die Bedrohung seit Jahrzehnten. „Seit dem Ende des Kalten Krieges hat kein US-Konkurrent Streitkräfte in Lateinamerika oder der Karibik auf eine Weise eingesetzt, die eine glaubwürdige Bedrohung für das amerikanische Heimatland darstellt.“ „Allerdings“, fügt Ellis hinzu, „im Falle eines globalen Konflikts mit einem Rivalen wie der Volksrepublik China, könnte die ihre kommerziellen Investitionen in der Region in Bereichen wie Schifffahrt, Häfen, Bankwesen, Elektronik und Herstellung einsetzen, um Geheimdienstagenten und andere Mitarbeiter in Lateinamerika zu projizieren und zu unterstützen.“Freie Welt: Lassen Sie uns zustimmen, dass ein Konflikt nicht nur Probleme, sondern auch Chancen mit sich bringt. Wie wird sich dies auf Lateinamerika auswirken?René Fuchslocher: Lateinamerika scheint aufgerufen zu sein, in einem instabilen Gleichgewicht zwischen seiner westlichen kulturellen Vorliebe und seinen wirtschaftlichen Interessen zu leben, die derzeit weitgehend aus dem Osten abgedeckt sind. Im Moment und mit Ausnahme bestimmter Fälle haben lateinamerikanische Länder keine Dringlichkeit, sich für eine Seite zu entscheiden, da sie im Handelskrieg zwischen den Vereinigten Staaten und China als alternative Rohstofflieferanten für beide profitieren. Früher oder später wird jedoch die Zeit kommen, in der diese Mächte mehr als kulturelle oder wirtschaftliche Loyalität erfordern, und in diesem Moment wäre es hilfreich, wenn die Region mit einer gemeinsamen Stimme sprechen könnte. In der Region Bolsonaro und Fernández, Maduro oder Piñera kann dies jedoch kurz- und mittelfristig ausgeschlossen werden.Wir erleben eine Verschiebung des Kräfteverhältnisses, einen Streit um die geopolitische Führung in verschiedenen Regionen der Welt und eine allmähliche Verschiebung hin zu einem größeren Einfluss der indopazifischen Region, ein Begriff, der vor fast 100 Jahren von Karl Haushofer visionär geprägt wurde. Die Herausforderungen und Chancen dieser Weltkrise und des Streits zwischen Blöcken werden nur dann ausgenutzt werden können, wenn wir von einer souveränen Außenpolitik ausgehen, die strategisch geplant und akribisch ist.\r\n- - - -      \r\nRené Fuchslocher wuchs in Osorno auf, wo er auch die Deutsche       Schule besuchte. Anschließend studierte er an der Universidad Católica       de Chile Jura und machte sein Magister in Steuerecht an der    Universidad    Adolfo Ibáñez. Seit dreizehn Jahren wohnt er in Puerto    Montt, wo er  mit   seinen Geschäftspartnern die Kanzlei Fuchslocher,    Bogdanic &    Asociados und die Immobilienentwicklungsfirma Alpina    gegründet hat.  Dazu   ist der 41-Jährige Mitglied in verschiedenen    Institutionen der    deutsch-chilenischen Gemeinschaft: des Deutschen    Vereins zu Puerto    Montt, der Corporación de Beneficencia Osorno    (Deutsche Klinik in    Osorno), des Deutschen Turnvereins zu Llanquihue,    der Deutschen Schule    zu Puerto Montt sowie Vorstandsmitglied von    Agrollanquihue A.G.  (Verband   der Landwirte der Provinz Llanquihue). \n \n ", "twitter-history": "[{       \"id\": 1294268541521338370,       \"url\": \"https://twitter.com/John74244709/status/1294268541521338370\",       \"date\": \"2020-08-14 13:44:01+00:00\",       \"text\": \"Chinas wachsender Einfluss in Lateinamerika: Möglicher Konflikt mit den USA https://t.co/1UIgM79UJ6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 379,              \"friends\": 416,              \"tweets\": 94659,              \"liked_tweets\": 87629,              \"lists_member\": 0,              \"media_shared\": 205       }}]"}