{"url": "https://www.freiewelt.net/nachricht/trump-verabschiedet-neues-hilfspaket-400-dollarperson-pro-woche-10082062/", "date": "2020-08-10", "source": "freiewelt.net", "label": "fake", "header": "Trotz Partei-Geplänkel: Hilfszahlungen an US-Bürger gehen weiter\nTrump verabschiedet neues Hilfspaket: 400 Dollar/Person pro Woche", "article": "\r\n    Demokraten wollen ich nicht einigen; der Präsident geht unbeirrt seinen Weg – wöchentliche Hilfszahlungen und Aussetzung der Lohnsteuer.\r\n  Am Samstag, dem 8. August unterzeichnete US-Präsident Trump die Verlängerung eines ausgelaufenen wirtschaftlichen Hilfspakets und verlängert somit die Arbeitslosenunterstützung für Millionen von Amerikanern mit wöchentlichen Zahlungen.  \nWegen der Coronavirus-Pandemie und der teils meist unvernünftig strikten »Schutz«-Maßnahmen haben viele ihre Arbeitsplätze verloren. Um ihnen – nach einem bereits verabschiedeten finanziellen Hilfspaket – weiter unter die Arme zu greifen, hat Trump nun die Bezahlung der Lohnsteuer aufgehoben, nachdem Verhandlungen über ein neues Wirtschaftspaket mit dem Kongress gescheitert waren, wie VOANews berichtet.\nMit dem neuen Hilfspaket kündigte Trump 400 US-Dollar pro Woche als Arbeitslosenunterstützung an. Der Kongress hatte die wöchentliche Unterstützung zum 1. August auslaufen lassen, nun  soll die Nothilfe solange in Kraft bleiben, bis sich Demokraten und Republikaner auf weitere Hilfsmaßnahmen geeinigt haben.\n»Das ist das Geld, das sie brauchen, das ist das Geld, das sie wollen. Es wird ihnen einen Anreiz geben, wieder zur Arbeit zurückzukehren,« erklärte Trump bei der Pressekonferenz in Bedminster, New Jersey über die Arbeitslosenunterstützung.\n25% dieses Geldes würde von den Bundesstaaten gezahlt werden, der Präsident selbst werde von staatlichen Mitteln 44 Milliarden US-Dollar an genehmigten Hilfsmitteln zur Verfügung stellen, um den einzelnen Staaten bei der Zahlung unter die Arme zu greifen. Trotzdem überlasse er die Entscheidung wie viel Geld ausgezahlt werde den einzelnen Staaten, sodass die Hilfen unter Umständen geringer ausfallen könnten.  \nBisher wurde die Arbeitslosenunterstützung vollständig von Washington finanziert. Dem Subsidiaritätsprinzip der Vereinigten Staaten entsprechend, möchte Trump dieses System nun normalisieren und dezentralisieren, um den einzelnen Staaten mehr Entscheidungskraft zu übertragen.\nDie Verhandlungen zwischen Republikanern und Demokraten hatten sich nach zwei Wochen in einer Sackgasse verfahren, da die Forderungen der beiden Seiten um ca. 2 Billionen Dollar auseinander lagen.\nSprecherin des Repräsentantenhauses Nancy Pelosi und Chuck Schumer, Minderheitenführer im Senat, hatten ein 3,4 Billion starkes Hilfspakete gefordert, während die Republikaner 1 Billion Dollar zur Verfügung stellen wollte. Die jüngste Vergangenheit hat gezeigt, dass die Demokraten die Coronavirus-Pandemie als Aufhänger ausnutzen wollen, um die USA in einen sozialistischen Wohlfahrtsstaat zu verwandeln. Republikaner, angeführt von Trump, geht es darum, die Krise mit Hilfspaketen zu überbrücken, um schnellstmöglich zur Normalität zurückzukehren.\n(jb)", "twitter-history": "[{       \"id\": 1292845199966834694,       \"url\": \"https://twitter.com/John74244709/status/1292845199966834694\",       \"date\": \"2020-08-10 15:28:10+00:00\",       \"text\": \"Trump verabschiedet neues Hilfspaket: 400 Dollar/Person pro Woche https://t.co/YI6QuN7LdY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 379,              \"friends\": 416,              \"tweets\": 94659,              \"liked_tweets\": 87629,              \"lists_member\": 0,              \"media_shared\": 205       }}]"}