{"url": "https://www.pravda-tv.com/2020/07/warum-die-herren-der-welt-gold-und-silber-kaufen-und-horten-und-bargeld-abschaffen-wollen/", "date": "2020-07-14T15:12:29+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Warum die Herren der Welt Gold und Silber kaufen und horten … und Bargeld abschaffen wollen", "article": "Es ist nicht so, dass die „Krise“, in der wir uns befinden, erst mit der Covid-19-Pandemie gekommen ist. Sie ist den meisten nur erst in der letzten Zeit bewusst geworden.\nSchon 2003 gab es Meldungen in den Medien, dass man wahrscheinlich gezwungen sein werde, „Bad Banks“ einzurichten. 2007 war es dann soweit. Was den Normalbürger kaum interessierte. Selbst, wer wusste, dass Bad Banks eigentlich – sehr vereinfacht gesagt –  nichts anderes sind, als neue Bankgründungen, in die man all die faulen Kredite und Assets hineinschiebt, damit sie die Bilanzen der eigentlichen Banken nicht belasten. Von Niki Vogt\nDie Bad Banks sind nichts anderes, als ein schön lackierter Mülleimer, in den man seinen ganzen, schädlichen Schrott hineinsteckt und davon ausgeht, dass die Bank pleite geht und das „Mutterhaus“ davon unbeschadet überlebt.\nNachdem 2007 die Möglichkeit einer solchen Bad Bank oder Abwicklungsbank bestand, geschah – nein, welch ein Zufall! – 2008 die berühmte Lehman-Pleite und der Testfall trat ein: Die Finanzkrise kam zum Ausbruch.\nSie löste in vielen Industriestaaten eine tiefe Rezession aus und führte in ihren Nebenwirkungen zur Eurokrise. Die Folgen sind bis heute nicht bewältigt, sondern werden seit 12 Jahren durch Niedrigst-Zinsen und unlimitierte Schuldenmacherei und „Gelddrucken“ zugekleistert.\nDass dies eine einzige, pure Fehlentscheidung des damaligen Finanzministers Henry Paulson gewesen sein soll, ist viel zu kurz gegriffen. Es lag auch nicht nur am US-Immobilienmarkt, der einfach vollkommen entgleist war. Jeder bekam Kredit, auch dann, wenn er gar nicht die Finanzkraft dafür besaß. Man ging davon aus, dass die Hauspreise immer weiter steigen würden und die Immobilie in ihrem Wertzuwachs den Kredit lohnend machen würde und allein dadurch auch die notwendige Besicherung für die Bank darstellte.\nDazu kamen geldgierige Banker, die hochriskante Geschäfte tätigten, tatenlose Politiker, die wegschauten, die Bankaufsichts- Behörden taten dasselbe und der Bürger begriff sowieso nicht, was da abging. Das System war zutiefst krank und korrupt und ist es heute noch. (Mehr dazu hier)\nDie Hauspreise stiegen aber nicht ewig. Die ersten Kredite konnten nicht mehr bedient werden, Häuser kamen in die Zwangsversteigerung, die Hauspreise sanken durch das große Angebot von Häusern auf dem Markt, die nächsten Hypotheken gerieten „unter Wasser“ (der Wert des Hauses liegt unter der Hypothekensumme und der Kreditnehmer muss die Differenz nachschießen) und die Zahl der Zwangsversteigerungen schoss nach oben – was wiederum die Hauspreise weiter in den Keller prügelte (Das Gold in New York und London ist weg).\n  \nDie Banken hatten keine Gegenwertemehr in den Häusern, die Schuldner zahlten nicht und die Häuser brachten kaum noch etwas ein bei den Versteigerungen. Die Banken gerieten in die Bredouille und brauchten Geld, um ihre Verluste zu decken (Das ist gut für Gold – reale Zinsen im Keller!).\nDie Investoren und Anleger erkannten aber sehr schnell die sich auftürmende Welle der Kreditausfälle und die angeschlagenen Banken und hatten so keine rechte Lust mehr, den wankenden Geldinstituten noch ihr Kapital zu leihen. Die Bankenkrise war geboren. Eine Bankenrettung nach der anderen, meist auf Kosten der Sparer und Steuerzahler folgte. Und sie ist bis heute nicht wirklich bereinigt. Die Stresstests sind nach Ansicht von Experten und Top-Ökonomen Augenwischerei.\nDie Staaten pumpten Zigmilliarden in die Banken, um das Weltfinanzsystem vor dem Kollaps zu bewahren. Ein paarmal stand das Interbankensystem und der Interbankenhandel vor dem Kollaps, was bedeutet, dass die eine Bank der anderen keinen Kredit gibt. Bei den riesigen Warenströmen um den Globus, wo Container mit Waren im Wert von hunderten Millionen quer über die Weltmeere fahren und sowohl am Ausgangsort, als auch am Bestimmungsort die Geldströme fließen, müssen sich die Banken sich aufeinander verlassen können. Ansonsten bricht in der Folge der Welthandel zusammen und die Unternehmen gehen bankrott. Die globale Maschine des Welthandels und des Weltfinanzsystems muss ständig mit ausreichend Geld geölt werden.\nDazu muss Geld bereitstehen und wenn es nicht genug ist, wird es geschaffen. Die Staaten, die Geld in die Banken gesteckt haben (via Steuergeld und Staatskredite) müssen nun selbst Schulden dafür machen und Staatsanleihen ausgeben. Da die Bürger nicht soviel Geld in Staatsanleihen stecken können und wollen, wie gebraucht wird, kaufen die Zentralbanken diese Staatsanleihen und senken die Zinsen auf nahe Null, damit die Staaten nicht schon an den Zinsen bankrott gehen. Die Zentralbanken tun also das, was sie eigentlich gar nicht dürfen: Sie finanzieren den Staatshaushalt.\n\nUnd damit die Staaten das geliehene Geld auch möglichst lange nicht zurückzahlen müssen und die Party weitergehen kann, laufen die Staatskredite etwa 30 Jahre, manche bis zu hundert Jahre lang, nach dem Motto „Nach mir die Sintflut“. Im Grunde ist diese Schaffung von mit nichts gedeckten Zigmilliarden-Krediten eine reine Gelddruckerei. Dadurch wird das Geld entwertet.\nNur, weil das ganze „Luftgeld“ fast ausschließlich in den Kreisen der Weltfinanzmächte zirkuliert und bisher nicht bis herunter in die Hände der Bürger gekommen ist, gibt es kaum Inflation im „normalen“ Leben der Menschen.\nNur geht dieses ganze Spiel nicht unendlich lang. Irgendwann bricht das erste Glied der Kette und dann kracht dieses ganze Kartenhaus zusammen. Das wissen die Mächtigen aus Finanz und Politik auch.\nUnd das ist der Grund, warum die Zentralbanken  und Staaten, die Mega-Reichen und die Top-Investoren Gold kaufen. Weil sie wissen, dass sie irgendwann einen „Reset“ des Geldes machen müssen. Weil entweder die Währungen zusammenbrechen werden oder in einer Hyperinflation verbrennen. Deswegen wird der Kampf gegen Bargeld geführt, damit die Leute beim ersten Anzeichen, dass der Staat die schon angekündigte Vermögensabgabe wegen „Corona“ macht, ihr Geld nicht von der Bank holen. Ein entsprechendes Gutachten, ob und wie diese Vermögensabgabe gemacht werden kann, hat die Bundesregierung schon machen lassen.\n  \nEine Art Währungsreform auf die eine oder andere Weise wird relativ bald anstehen. Vielleicht gibt es dann nur noch digitale Währungen und Konten. Die haben den unübertrefflichen Charme für Staaten und Banken, dass die Leute weder ihr Geld in Bar abheben können, noch irgendwelche Schwarzgeschäfte in Bar machen können. Selbst ein Geburtstagskärtchen mit darin liegenden 100 Euro von der Oma geht nicht mehr, ohne dass der Staat es sieht und besteuert.\nIn der Coronakrise, in der wir überall aufgefordert werden, aus hygienischen Gründen nur mit Karte zu bezahlen, ist das Bargeld wieder ein ganzes Stück zurückgedrängt worden. Das Hygiene-Argument ist kompletter Unsinn, oder haben Sie irgendwo erlebt, dass, nachdem sie mit ihren virenstrotzenden Fingern auf dem Kartenautomaten an der Kasse herumgefingert haben und ihre Geheimzahl eingegeben, jemand eilfertig angesprungen kommt, und die Tasten des Apparätchens desinfiziert? Na, also. Aber vielleicht ist das ja eine einzigartige Eigenart des neuen Coronavirus‘, dass er auf Kartenzahlungsgeräten von selbst sofort abstirbt (Feldzug zur Bargeldabschaffung schreitet voran – landesweiter Münzmangel in den USA).\nWas also brauchen die Banken und Staaten, wenn das ganze Finanzsystem ins Rutschen kommt, um nicht vollkommen mittellos dazustehen, weil das „Geld“ wertlos geworden ist? Womit wollen sie das Vertrauen der Bürger und der Wirtschaft in das neue Geld gewinnen? Ganz einfach. Wie schon immer: Mit Goldreserven.\nGerade in einer solchen „Alles-Krise“ wird Gold und Silber (und Kupfer) als das älteste Geld der Welt zu jeder Zeit und in allen Völkern seinen Wert nicht nur behalten, sondern vervielfältigen. Die Goldreserven sind es, die jeden Sturm überstehen.\n  \nEs läge also auch für den Bürger nahe, sich eine eigene Goldreserve oder Silberreserve zuzulegen, für die er – gerade in solchen Zeiten –  immer bekommt, was er braucht. Und auch danach, wenn es ein neues Finanzsystem gibt, wird es gerade wegen der gierigen Augen und Hände der Staaten einen gigantischen, grauen Markt geben, auf dem die Menschen via Tauschgeschäften und Edelmetallen bekommen und veräußern, was sie brauchen und wollen, und wo keine Institution von erfahren soll. Das war schon immer so und so wird es auch bleiben (Gold und Geld bei Banken – Wenn jetzt alle Filialen schließen).\nEs werden mafiöse Strukturen entstehen, die besorgen, was die Menschen wollen, gegen Edelmetall oder eine der Währungen, die noch nicht wertlos oder digitalisiert sind. Tauschmärkte werden entstehen, man wird unter der Hand Dienstleistungen gegen Waren und Gegendienstleistungen tauschen. Und die menschheitsalte Währung, die immer zieht, wird Gold und Silber sein.\nNicht pessimistisch werden, lieber Leser. Der Mensch ist ein listiges, zähes, schlaues und trickreiches Wesen. Er findet Wege. Sie werden es nicht schaffen, uns komplett zu überwachen. Es ist nur die Frage, welche Mittel man hat.", "twitter-history": "[{       \"id\": 1285246455582605312,       \"url\": \"https://twitter.com/SharleenM5/status/1285246455582605312\",       \"date\": \"2020-07-20 16:13:28+00:00\",       \"text\": \"Warum die Herren der Welt Gold und Silber kaufen und horten … und Bargeld abschaffen wollen https://t.co/CnZosiWOva\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1283432306863149056,       \"url\": \"https://twitter.com/HgHermann/status/1283432306863149056\",       \"date\": \"2020-07-15 16:04:41+00:00\",       \"text\": \"https://t.co/mPbwrsgF8Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1283299254849732609,       \"url\": \"https://twitter.com/MarkusM86201280/status/1283299254849732609\",       \"date\": \"2020-07-15 07:15:59+00:00\",       \"text\": \"Warum die Herren der Welt Gold und Silber kaufen und horten … und Bargeld abschaffen wollen https://t.co/NgJjdM1uwd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1283280214785699842,       \"url\": \"https://twitter.com/oldares/status/1283280214785699842\",       \"date\": \"2020-07-15 06:00:20+00:00\",       \"text\": \"Warum die Herren der Welt Gold und Silber kaufen und horten … und Bargeld abschaffen wollen https://t.co/nk8s6cKLCC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1283100380252049408,       \"url\": \"https://twitter.com/EhHasi/status/1283100380252049408\",       \"date\": \"2020-07-14 18:05:44+00:00\",       \"text\": \"Warum die Herren der Welt Gold und Silber kaufen und horten … und Bargeld abschaffen wollen https://t.co/MV4yuPSiro\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 966276798320447489,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"EhHasi\",              \"name\": \"Hasi EH\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-02-21 11:41:56+00:00\",              \"location\": \"\",              \"followers\": 11,              \"friends\": 136,              \"tweets\": 457,              \"liked_tweets\": 316,              \"lists_member\": 0,              \"media_shared\": 112       }}, {       \"id\": 1283068066029621249,       \"url\": \"https://twitter.com/HgHermann/status/1283068066029621249\",       \"date\": \"2020-07-14 15:57:19+00:00\",       \"text\": \"https://t.co/mPbwrsgF8Z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}