{
     "url": "https://www.freiewelt.net/nachricht/arbeitslosigkeit-steigt-im-rot-rot-gruenen-berlin-am-staerksten-10081896/",
     "date": "2020-07-21",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Folgen des Lockdown\nArbeitslosigkeit steigt im Rot-Rot-Grünen Berlin am stärksten",
     "article": "\r\n    Fast in ganz Deutschland schlagen die Folgen des Lockdown auf den Arbeitsmarkt durch. Ganz besonders in Bundeshauptstadt.\r\n   Nach einer oft verspottenten Anmerkung, Berlin sei \"arm aber sexy\", müsste die Stadt jetzt besonders viele Bewerber finden: Denn die Arbeitslosigkeit steigt und steigt. Und mit ihr steigen die Schulden. Letztlich wächst damit die Armut. \r\nDabei hatte sich der Rot-Rot-Grüne Senat gerade mit einem steten Boom brüsten wollen. Berlin schien die Stadt der Start-Ups zu sein. Der Tourismus brachte Geld in die klammen Kassen. Solo-Selbstständige aus dem Kunstgewerbe schienen ein neues Geschäftsmodell etablieren zu können. Das machte die Daueralimentierung der eingebildeten Weltstadt vergessen. \r\nDoch mit Corona und dem anschließenden Lockdown zerplatzte der Traum. Die Wirklichkeit hielt Einzug, übertüncht für kurze Zeit von weiteren Milliardenzahlungen aus dem Bundeshaushalt, die in wenigen Tagen unter das Publikum gebracht werden konnten. Schlappe 1,3 Milliarden verschleuderte der Senat unter Clan und Klientel. Eine Prozesslawine ist die Folge. \r\nAber zuerst einmal steigt die Zahl der Arbeitslosen rasant. Während im kaum eine Stunde von Berlin entfernten Brandenburg kaum anstieg, blieb sie in der ähnlich weit entfernten Uckermark sogar gleich. Der Grund dürfte einfach sein: Der Boom ist der reine Schein. Ausgaben für Künstler werden in Krisen als erstes gekürzt. Dann kommen die andren Vergnügen: Döner und Disko. Soweit sie nicht überhaupt geschlossen blieben, beginnen die Bürger an ihnen zu sparen. \r\nUmgekehrt erweisen sich gerade ostdeutche Gemeinden als beinahe immun gegen die Folgen des Lockdown. Selbst in Bayern liegen die Steigerungsraten der Arbeitslosgkeit über denen der so oft naserümpfend betrachteten Gemeinden Ostdeutschlands. Dabei hat die Krise jedoch einen Trend nur beschleunigt. Denn die wirtschaftliche Abwärtsbewegung ist keine neue Erscheinung. Die Industrieregionen Deutschland leiden schon seit längerem - jetzt nur um so schneller. ",
     "twitter-history": "[{       \"id\": 1286637024183713793,       \"url\": \"https://twitter.com/Thomas_2205/status/1286637024183713793\",       \"date\": \"2020-07-24 12:19:05+00:00\",       \"text\": \"https://t.co/90j6kSdjaz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 903602274,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3391929348/f80ad6773ac778807c7c375738874a31_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Thomas_2205\",              \"name\": \"Thomas Schneider\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-10-25 10:09:27+00:00\",              \"location\": \"Giessen, Germany\",              \"followers\": 42,              \"friends\": 36,              \"tweets\": 21317,              \"liked_tweets\": 34,              \"lists_member\": 0,              \"media_shared\": 15200       }}, {       \"id\": 1285540961788067842,       \"url\": \"https://twitter.com/HolgerEwald1/status/1285540961788067842\",       \"date\": \"2020-07-21 11:43:44+00:00\",       \"text\": \"https://t.co/OHVx5sErEi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15846,              \"tweets\": 280838,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}