{"url": "https://www.freiewelt.net/nachricht/russland-geht-mit-impfstoff-gegen-covid-19-in-umfassende-testphase-10081894/", "date": "2020-07-21", "source": "freiewelt.net", "label": "fake", "header": "Wirtschaftliche Führungskräfte und Regierungsbeamte ließen sich impfen\nRussland geht mit Impfstoff gegen Covid-19 in umfassende Testphase", "article": "\r\n    Das Gamaleya-Institut in Moskau hat einen Impfstoff gegen Covid-19 entwickelt, mit dem man bereits jetzt in eine größere Testphase gegangen ist. Führungskäfte aus der Wirtschaft sowie einige Regierungsbeamte ließen sich zudem bereits impfen.\r\n   Weltweit streiten diverse Staaten wie auch Unternehmen darum, wer einen wirksamen Impfstoff gegen Covid-19 auf den Markt bringen kann. Befeuert wird dieser Forschungsdrang nicht zuletzt deswegen, weil niemand ins Hintertreffen geraten will. Wer als Erster einen effektiven Impfstoff gegen das Covid-Virus auf den Markt bringt, verdient sich möglicherweise nicht nur eine goldene Nase. Er hätte auch die Möglichkeit, mit einem Patent auf seinen Impfstoff alle anderen Forschungen zu behindern, wenn nicht sogar stillzulegen. In diesem Zusammenhang fällt immer wieder der Name Bill Gates, dessen aktuelle Aktivitäten im Kontext mit der Ausbreitung des Covid-Virus höchst umstritten sind.\r\nAuch Russland will sich selbtsverständlich nicht abhängig von ausländischen Forschungsergebnissen machen und hat im Gamaleya-Institut in Moskau einen eigenen Impfstoff entwickelt. Zahlreichen Mitgliedern aus dem Bereich Wirtschaft und Politik wurde der Impfstoff bereits injiziert. Laut Medienberichten zählen Führungskräfte des Aluminiumgiganten United Co. Rusal zu den ersten Geimpften. Offizielle Stellungnahmen allerdings gibt es zu dem Personenkreis bisher nicht.\r\nIn der vergangenen Woche lief eine Phase-1-Studie zur Erforschung eines Impfstoffs gegen das Corona-Virus ab, an der Freiwillige aus den Reihen des russischen Militärs beteiligt waren. Die Forschungsarbeit wird vom staatlichen russischen Direktinvestitionsfonds finanziert. Auch der Leiter des Zentrums, Alexander Ginzburg, sowie einige Mitarbeiter des  Zentrums haben das Präparat erfolgreich an sich selbst getestet. Die Ergebnisse der Studie wurde zwar bisher noch nicht veröffentlicht, aber im Institut hat man bereits die nächste Phase der Testreihe mit einer größeren Gruppe begonnen.", "twitter-history": "[{       \"id\": 1293461398840922112,       \"url\": \"https://twitter.com/ThomasHetting10/status/1293461398840922112\",       \"date\": \"2020-08-12 08:16:43+00:00\",       \"text\": \"https://t.co/E6jkcfhoGw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1070281502716555264,              \"url\": \"http://www.neckartal-gemuese.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1070466024066215936/egQ_u-4d_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1070281502716555264/1601944426\",              \"username\": \"ThomasHetting10\",              \"name\": \"Thomas Hettinger\",              \"description\": \"MSc. Agricultural Management -Agrar-und Gartenbauingenieur - RU-Alumni-94; agrarpolitisch, überparteilich aktiv ; - Nürtinger Wochenmarktgärtner-\",              \"verified\": false,              \"created_date\": \"2018-12-05 11:39:29+00:00\",              \"location\": \"Nürtingen, Deutschland\",              \"followers\": 82,              \"friends\": 488,              \"tweets\": 6138,              \"liked_tweets\": 353,              \"lists_member\": 0,              \"media_shared\": 2235       }}]"}