{
     "url": "https://www.freiewelt.net/nachricht/trump-und-biden-liefern-sich-enges-rennen-in-georgia-10081714/",
     "date": "2020-07-02",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Trump hat noch alle Chancen auf Wiederwahl\nTrump und Biden liefern sich enges Rennen in Georgia",
     "article": "\r\n    Enthusiasmus ist der Hauptmotivator für Trump-Anhänger, während mehr als die Hälfte von Bidens Wählern durch die Angst einer Wiederwahl Trumps angeleitet werden.\r\n  Der Wahlkampf in den USA ist schon in vollem Gange. US-Präsident Donald Trump kämpft um seine Wiederwahl, während der Demokraten Spitzenkandidat Joe Biden langsam Fuß fasst.\nTrotz seines hohen Alters und seiner skandalösen Verwicklung in Obamagate, konnte Joe Biden mit knappem Vorsprung in den Wähler-Umfragen im US-Bundesstaat Georgia punkten, wie eine Studie von Fox News belegt.\nKeiner der Kandidaten erhielt große Mehrheit, Biden verzeichnete 47% der Wähler, während Trump 45% verzeichnen konnte, wie ein Umfrage von Fox News vom 20-23. Juni aufzeigt.\nMehr Republikaner (71%) als Demokraten (65%) fühlen sich »extrem motiviert« diesen Herbst zu wählen. Trump liegt insgesamt mit 49% 2 Punkten vor Biden (47%) wenn das Rennen auf »extrem motivierte« Wähler beschränkt bleiben würde.\nTrump gewann Georgia 2016 mit 5 Punkten Vorsprung und schlug Hillary Clinton mit 51 zu 46 Prozent.\nBiden wird vor allem von Schwarzen (76%), Millennials (+34%) und in Vororten (+20%) gewählt. Er punktet vor allem bei Frauen mit 7 Punkten Vorsprung und mit 26 Punkten Vorsprung bei Frauen, die in Vororten wohnen.\nBesonders aufhorchen lassen die Gründe zur Wahl. Enthusiasmus ist der Hauptmotivator für Trump-Anhänger (57%) während mehr als die Hälfte von Bidens Wählern durch die Angst einer Wiederwahl Trumps angeleitet werden (53%).\nInsgesamt vertrauen mehr Wähler Giorgias Trump in der Wirtschaft (8 Punkte), während sie Biden in Bezug auf die Rassenbeziehungen bevorzugen (10 Punkte). Die Kandidaten stehen im Umgang mit Coronavirus (Biden +4) und Einwanderung (Biden +2) ungefähr auf gleicher Höhe.\nEs wird ein hartes Jahr für Trump. Das Coronavirus und die Aufstände halten ihn politisch auf Trab, während sein Kontrahent alle Hebel in Bewegung setzt, um Trump aus dem Amt zu hieven. Die Entscheidung wird am 4. November fallen.\n(jb)",
     "twitter-history": "[]"
}