{
     "url": "https://www.freiewelt.net/nachricht/sigmar-gabriel-war-als-berater-bei-toennies-beschaeftigt-10081718/",
     "date": "2020-07-02",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "10.000 Euro pro Monat für seine Ratschläge\nSigmar Gabriel war als Berater bei Tönnies beschäftigt",
     "article": "\r\n    Ex-SPD-Chef Sigmar Gabriel war als Berater bei der Großschlachterei Tönnies beschäftigt und kassierte 10.000 Euro pro Monat für seine Tätigkeiten. Die Unterbringung der Billiglöhner bei Tönnies ist mutmaßlich für die hohe Zahl an Corona-Infektionen in Rheda verantwortlich.\r\n   Sigmar Gabriel, Ex-SPD-Chef, Ex-Bundeswirtschaftsminister und noch einigen weiteren Ex-Funktionen, hat die Großschlachterei Tönnies beraten. Der Chef Clemens Tönnies, so heißt es in einem TV-Bericht, soll sich höchstpersönlich für die Verpflichtung Gabriels stark gemacht haben. Der kassierte pro Monat einen Pauschalbeitrag von 10.000 Euro plus Reisekosten. Seine Aufgabe bestand laut Bericht darin, das Unternehmen bezüglich drohender Exportprobleme im Zusammenhang mit der Afrikanischen Schweinepest zu beraten. Gabriel sollte, so heißt es in dem Beitrag weiter, neue Möglichkeiten für Schienentransporte nach China  herausfinden und die mögliche Verhandlungen mit dem  Bundeslandwirtschaftsministerium und China im Falle eines Ausbruchs der  Afrikanischen Schweinepest führen.\r\nWie wandlungsfähig Gabriel ist, der jetzt als Aufsichtsrat bei der Deutschen Bank eine halbe Million Euro pro Jahr kassiert, hat er auch bei seinem Kurzzeitauftritt bei Tönnies bewiesen. Denn obwohl das Unternehmen schon seit Jahren in der Kritik steht, seine Billiglöhner aus Bulgarien und Rumänien schlecht unterzubringen - was wohl auch letztlich für die hohe Zahl der aktuellen Corona-Infektionen bei den Mitarbeitern am Standort Rheda verantwortlich ist - und Gabriel 2015 die deutsche Fleischindustrie in Gänze als »Schande für Deutschland« abfertigte, hatte er keine Skrupel, das Tönnies-Geld einzusacken.\r\nApropos Aufsichtsrat bei der Deutschen Bank. 2016 tönte Gabriel vollmundig über den damaligen Bank-Chef John Cyran, der einen von Spekulanten betriebenen Kurssturz der Aktien des Geldhauses beklagte, dass »ich (nicht) wusste, ob ich lachen oder weinen sollte, dass die Bank, die  das Spekulantentum zum Geschäftsmodell gemacht hat, sich jetzt zum Opfer  von Spekulanten erklärt.«\r\nJetzt ist er selbst Aufsichtsrat genau jener Bank, die das Spekulantentum seiner eigenen Worte nach zum Geschäftsmodell gemacht hat....",
     "twitter-history": "[{       \"id\": 1278800018711949318,       \"url\": \"https://twitter.com/cornelia_cagol/status/1278800018711949318\",       \"date\": \"2020-07-02 21:17:38+00:00\",       \"text\": \"https://t.co/HzuRCwyjHh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 801172670410735616,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/864754748993490944/37aBNKXW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/801172670410735616/1491683795\",              \"username\": \"cornelia_cagol\",              \"name\": \"CONNY CAGOL\",              \"description\": \"In München geboren, dort wunderschöne Jahre erlebt. Dann in Stuttgart viele interessante nette Jahre erleben dürfen und wieder zurück in die Heimat! Bild: Cagol\",              \"verified\": false,              \"created_date\": \"2016-11-22 21:17:04+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1691,              \"friends\": 2672,              \"tweets\": 81708,              \"liked_tweets\": 47092,              \"lists_member\": 2,              \"media_shared\": 16246       }}]"
}