{"url": "https://www.freiewelt.net/nachricht/liverpool-fc-nach-30-jahren-wieder-englischer-fussballmeister-10081654/", "date": "2020-06-26", "source": "freiewelt.net", "label": "fake", "header": "Fans pfeifen auf Corona-Schutzbestimmungen und feiern ausgelassen\nLiverpool FC nach 30 Jahren wieder englischer Fußballmeister", "article": "\r\n    Der Liverpool Football Club (LFC) ist nach 30 Jahren Wartezeit wieder englischer Fußballmeister. Welche Bedeutung dieser Titel für die Menschen in der Stadt hat, ist leicht daran zu erkennen, dass tausende Fans am Abend trotz Corona-Bestimmungen zum Stadion pilgerten, um gemeinsam zu feiern.\r\n  Seit 1990 warteten Fans und Verantwortliche des Liverpool Football Club (LFC) auf den Gewinn der englischen Meisterschaft. Die 30 Jahre Wartezeit sind seit gestern Abend vorbei. Der LFC hat den Titel gewonnen, seine 19. Meisterschaft im englischen Fußball seit Gründungs des Vereins, aber seine erste seit Gründung der Premier League 1992. Die Bedeutung dieses Titelgewinns für die Verantwortlichen im Verein, für ehemalige Spieler und vor allem für die Fans kann auch daran bemessen werden, was sich gestern Abend ereignete, nachdem die Meisterschaft sicher war.\r\nAuch in Großbritannien gelten wegen des Corona-Virus etliche Verbote, Gebote und diverse Beschränkungen. Die Fans aber pfiffen auf sämtliche Vorschriften und pilgerten zu Tausenden zum Stadion an der Anfield Road, um dort gemeinsam den Titelgewinn zu feiern. Und wo immer sie sich treffen, kam dann auch der Moment, wo das Lied angestimmt wurde, welches zur Fußballhymne erkoren ist und welches genau in diesem Stadion seinen Ursprung als DIE Fußballhymne hat: You´ll never walk alone \nDas der Titelgewinn auch für Jürgen Klopp, den deutschen Trainer des LFC, eine ganz besonders emotionale Bedeutung hat, zeigte sich in einem Interview am gestrigen Abend. Klopp hat an seiner vorherigen Station mit Borussia Dortmund einige Pokale und Meisterschaften geholt und mit Liverpool im Vorjahr die Champions League gewonnen. Titel, so könnte man meinen, seien für ihn fast schon so etwas wie Routine. Doch während des TV-Interviews musste er schon ein paar Mal schlucken, um die Tränen zu bekämpfen. Als dann aber Vereinslegenden wie Kenny Dalglish und Graeme Souness dazu geschaltet wurden und Klopp zu seiner Leistung gratulierten und auch auf die Bedeutung dieser Meisterschaft für die Menschen an der Merseyside, benannt nach dem Liverpool durchquerenden Fluss, hinwiesen, schossen Klopp die Tränen in die Augen und er musste das Interview abbrechen.", "twitter-history": "[]"}