{"url": "https://www.freiewelt.net/nachricht/duda-im-ersten-wahlgang-vorne-stichwahl-erforderlich-10081674/", "date": "2020-06-29", "source": "freiewelt.net", "label": "fake", "header": "Präsidentschaftswahl in Polen\nDuda im ersten Wahlgang vorne, Stichwahl erforderlich", "article": "\r\n    Der nationalkonservative Amtsinhanber Andrzej Duda hat den ersten Wahldurchgang bei der Präsidentschaftswahl in Polen mit großem Vorsprung gewonnen. Für die absolute Mehrheit hat es nicht gereicht, also muss ein zweiter Wahlgang her.\r\n   Andrzej Duda ist seit August 2015 Präsident der Republik Polen. Seine erste Amtszeit wäre mit der ursprünglich für den 10. Mai vorgesehenen Präsidentschaftswahl abgelaufen, doch aufgrund der Ausbreitung des Corona-Virus wurde die Wahl auf den gestrigen Sonntag verschoben. Insgesamt traten zehn Kandidaten an, wirkliche Chancen auf einen Wahlsieg wurden im Vorfeld der Wahl lediglich Amtsinhaber Duda und Rafał Trzaskowski, dem Stadtpräsident Warschaus, eingeräumt. \r\nAnders als 2015, als Duda der Herausforderer war und im ersten Wahlgang lediglich auf nicht einmal 35 Prozent der Stimmen kam, ist er dieses Mal sozusagen der Titelverteidiger. Sein Stimmenanteil von fast 42 Prozent spricht eine mehr als nur deutliche Sprache. Sein Vorgänger Komorowski kam 2015 nämlich nicht einmal auf 34 Prozent Stimmenanteil. In den Augen der Polen ist Duda also ein guter Präsident, auch wenn es für einen Wahlsieg im ersten Durchgang nicht reicht und eine Stichwahl erforderlich ist.\r\nDeutsche Mainstreammedien und Altparteienvertreter berichten, wieder einmal, stark von der Faktenlage abweichend. Sie bevorzugen und protegieren Trzaskowski, der weniger EU-kritisch als Duda und dessen Partei PiS ist. Wenig Freunde machte sich Duda in Deutschland auch, weil er die LBGT-Ideologie als zerstörerischer bezeichnete, als es der Kommunismus gewesen sei. Also wird der Stimmenanteil von gerade einmal 30 Prozent für Trzaskowski als grißer Erfolg gefeiert, wogegen die knapp 42 Prozent für Amtsinhaber Duda laut deutscher Medien einer Niederlage gleicht.\r\nNun wird eine Stichwahl zwischen den beiden entscheiden müssen. Deutsche Mainstreammedien geben bereits jetzt in Berichten ihrer Hoffnung Ausdruck, dass sich viele Anhänger der ausgeschiedenen Kandidaten für Trzaskowski entscheiden werden. ", "twitter-history": "[]"}