{"url": "https://www.freiewelt.net/nachricht/neuseeland-hat-corona-virus-als-besiegt-erklaert-10081547/", "date": "2020-06-16", "source": "freiewelt.net", "label": "fake", "header": "Rugby-Spiel mit über 43.000 Zuschauern\nNeuseeland hat Corona-Virus als besiegt erklärt", "article": "\r\n    In der vergangenen Woche hatte Neuseeland als erster Staat das Corona-Virus als besiegt erklärt und sämtliche Beschränkungen aufgehoben. Die Rugby-Saison, Neuseelands Sportart Nummer 1, wurde wieder aufgenommen. 43.000 Zuschauer pilgerten in den Eden Park in Auckland, die größte Zuschauerzahl bei einer Partie seit 15 Jahren.\r\n  Neuseeland hatte im Kampf gegen das Corona-Virus genau zur richtigen Zeit die richtigen Maßnahmen getroffen. Während man in Deutschland noch diskutierte und Bundesgesundheitsminister Spahn davon schwadronierte, dass man gut vorbereitet sei - ein Irrtum, wie sich in der Zwischenzeit herausgestellt hat - machte man dort Nägel mit Köpfen. Ein generelles Einreiseverbot für Ausländer, konsequente Untersuchungen, verbunden mit diversen Quarantänebestimmungen, sorgten dafür, dass das Virus nicht unkontrolliert eingeschleppt werden konnte respektive Menschen mit relevanten Symptomen für eine Übergangsphase abgeschottet wurden. In Deutschland verweigerte die Merkel-Regierung aus ideologischen Gründen diese Art der Kontrollen an den Grenzen, erkrankte Menschen aus aller Welt konnten das Virus ins Land einschleppen und verbreiten. \r\nAnders als in Deutschland, als die Merkel-Regierung irgendwann ihren Irrtum einsah und in den Panik-Modus verfiel und die Menschen mit gegen elementare Grund- und Freiheitsrechte gerichteten Maßnahmen überzog, blieb man in Neuseeland beim Kampf gegen das Corona-Virus bei den auf dem Boden der Demokratie fundierten Schritten. Wie das Resultat zeigt, war das genau die richtige Vorgehensweise. Insgesamt verstarben in Neuseeland bei knapp 4,8 Millionen Einwohnern lediglich 22 Menschen an den Auswirkungen des Corona-Virus. Die letzten Todesfälle gab es am 19. Mai, in der vergangenen Woche erklärte die Regierung das Corona-Virus als besiegt und hob fast alle Beschränkugen für die Bürger des Landes aus. Lediglich die sehr genauen Einreisekontrollen für Ausländer bleiben unverändert bestehen.\r\nDer Sport spielt in Neuseeland eine große Rolle, Rugby ist Sportart Nummer 1. Die nationale Liga hat sofort ihren Spielbetrieb wieder aufgenommen und ein ganz besonderes Turnier  mit dem Namen Super Rugby Aotearoa ins Leben gerufen. Zum zweiten Spiel dieses Turniers pilgerten über 43.000 Zuschauer in den Eden Park nach Auckland. Das ist die größte Zuschauerzahl eines Rugbyspiels in Neuseeland seit 15 Jahren.", "twitter-history": "[]"}