{"url": "https://www.journalistenwatch.com/2020/06/05/deutsche-corona-ansteckung/", "date": "2020-06-05T09:00:37+02:00", "source": "journalistenwatch.com", "label": "fake", "header": "Deutsche mehrheitlich kaum besorgt wegen Corona-Ansteckung, aber Merkel bleibt hart", "article": "Die diesjährige Grippewelle neigt sich dem Ende zu. Zur Zeit sind gerade mal 663 Intensivbetten – von insgesamt über 12.000 belegt. Im ganzen Land gibt es gerade mal nur noch knapp 8000 Infizierte und das sind nicht mal 0,001 Prozent der Gesamtbevölkerung.\nEigentlich wäre es Zeit, die menschenunwürdigen Zwangsmaßnahmen mal aufzuheben und wieder zum Alltag zurückzukehren, als immer mehr Geld zu drucken und Tropfen auf die heißen Steine zu gießen.\nAber Angela Merkel scheint sich in dieser Ausnahmesituation gemütlich eingerichtet zu haben. Wahrscheinlich, weil das Regieren ohne Widerstand noch nie so einfach war, wie jetzt.\nKein Wunder, dass sie die Qualen für die Bürger so lange wie möglich verlängern will.\nSie bleibt dabei: So lange es keinen Impfstoff und kein Medikament gibt, müssen die Abstands- und Hygieneregeln aufrecht erhalten bleiben.\nAlso für immer, da die nächste Grippewelle im Herbst bereits wieder lauert und Viren mutieren können.\nEine klare Mehrheit der Deutschen hat derweil aktuell aber auch kaum noch Angst vor einer Ansteckung. Das ist das Ergebnis einer Infratest-Umfrage für den sogenannten „ARD-Deutschlandtrend“. Drei Viertel der Deutschen (76 Prozent) haben demnach weniger große bzw. kleine Sorgen, dass sie selbst oder Familienmitglieder sich mit dem Coronavirus anstecken (+2 im Vgl. zu Mai).\nBei einem Viertel der Deutschen (24 Prozent) ist diese Sorge aktuell sehr groß bzw. groß (-1). Nach Meinung der Deutschen erfahren vor allem Kindergärten und Schulen in der Corona-Pandemie zu wenig Beachtung. 53 Prozent sagen, die Politik habe sich um diesen Bereich zu wenig gekümmert.\n39 Prozent meinen, sie habe sich bislang angemessen um Kindergärten und Schulen gekümmert. Im Bereich der Gastronomie sagen 46 Prozent, die Politik habe sich angemessen gekümmert, für 45 Prozent war es zu wenig. Bei Kunst- und Kulturbetrieben sagen 42 Prozent, die Politik habe sich angemessen gekümmert, für 44 Prozent indes war es zu wenig.\nMehrheitlich angemessen finden die Deutschen die politische Beachtung der Kirchen und Religionsgemeinschaften (60 Prozent), der Reise- und Tourismusanbieter (53 Prozent) sowie der Krankenhäuser und Pflegeheime (52 Prozent). Zu viel gekümmert habe sich die Politik in der Coronakrise um den Profi-Fußball, sagen 56 Prozent. Für 31 Prozent war das Handeln der Politik hier angemessen.\nAuch über die Autoindustrie sagen 48 Prozent, die Politik habe sich zu viel gekümmert, für 35 Prozent war es angemessen. Für die Erhebung befragte Infratest-Dimap vom 2. bis 3. Juni 2020 vor der Verkündung des Konjunkturpakets insgesamt 1.005 Wahlberechtigte.\nDass die zur Eindämmung der Corona-Pandemie beschlossenen Einschränkungen im öffentlichen Leben seit Ende April schrittweise aufgehoben werden, bewertet eine Mehrheit der Deutschen positiv. 56 Prozent sind der Meinung, diese Lockerungen seien richtig, ist das Ergebnis einer Infratest-Umfrage für den sogenannten „ARD-Deutschlandtrend“. 29 Prozent finden, die Lockerungen gingen zu weit.\nFür 13 Prozent hingegen gehen sie nicht weit genug. Anhänger fast aller im Bundestag vertretenen Parteien halten die Lockerungen mehrheitlich für richtig. Die Anhänger der AfD sind in dieser Frage indes geteilter Meinung: 38 Prozent sind der Ansicht, sie seien richtig.\n35 Prozent finden, sie gingen nicht weit genug. 27 Prozent halten sie für zu weitgehend. Bei der Lockerung der wegen Corona eingeführten Alltagseinschränkungen gehen die Bundesländer mittlerweile unterschiedlich vor, weil viele Bereiche in der Kompetenz der Länder liegen.\nAllerdings sind die Deutschen mit der Bundesregierung absurderweise weiter mehrheitlich zufrieden: 62 Prozent sind mit der Arbeit der Koalition aus Union und SPD sehr zufrieden bzw. zufrieden. Das ist das Ergebnis einer Infratest-Umfrage für den sogenannten „ARD-Deutschlandtrend“ im Auftrag der „Tagesthemen“. Das sind zwei Prozentpunkte weniger als im Vormonat.\nAktuell sind 38 Prozent (+3) weniger oder gar nicht zufrieden mit der Arbeit der Bundesregierung. Im März waren die Befragten noch mehrheitlich weniger bzw. gar nicht zufrieden mit dem Kabinett (65 Prozent). Das Vertrauen in die Bundesregierung geht weiterhin mit hohen Unterstützungswerten für einige Kabinettsmitglieder einher.\nBundeskanzlerin Angela Merkel (CDU) kann aktuell den höchsten Zufriedenheitswert mit ihrer Arbeit in dieser Legislaturperiode verzeichnen – 71 Prozent der Befragten sind mit ihrer Arbeit momentan sehr zufrieden bzw. zufrieden (+3 im Vgl. zum Vormonat). Damit erhält sie den höchsten Zuspruch seit Januar 2015. Mit der Arbeit von Finanzminister Olaf Scholz (SPD) sind derzeit 60 Prozent zufrieden (+1). Jens Spahn (CDU) erreicht 57 Prozent Zustimmung (+1).\nCDU-Wirtschaftsminister Peter Altmaier verliert leicht in der Zustimmung (51 Prozent, -2), ebenso CSU-Innenminister Horst Seehofer (47 Prozent, -1). Mit der Arbeit des Arbeitsministers Hubertus Heil (SPD) sind aktuell 39 Prozent der Befragten zufrieden bzw. sehr zufrieden (-1). SPD-Familienministerin Franziska Giffey (37 Prozent, -2) bleibt leicht hinter ihren Bestwerten im „ARD-Deutschlandtrend“ des Vormonats zurück.\nGrünenparteichefin Annalena Baerbock kommt in der aktuellen Befragung auf 29 Prozent Zufriedenheit mit ihrer Arbeit (+3 im Vgl. zu April). 45 Prozent der Befragten kennen sie nicht oder können sie nicht beurteilen. Mit der Arbeit des FDP-Partei- und Fraktionsvorsitzenden Christian Lindner sind aktuell 24 Prozent (-3 im Vgl. zum Vormonat) der Bürger sehr zufrieden bzw. zufrieden, 59 Prozent sind weniger bzw. gar nicht zufrieden. SPD-Parteichef Norbert Walter-Borjans erreicht 14 Prozent Zufriedenheit (+2 im Vgl. zu April), mehr als die Hälfte der Deutschen (52 Prozent) kennen ihn nicht oder können ihn nicht beurteilen. Mit der Arbeit von Bernd Riexinger (Die Linke) sind zwölf Prozent (+3 im Vgl. zu April) der Befragten sehr zufrieden bzw. zufrieden. 66 Prozent kennen den Partei-Chef der Linken nicht oder können ihn nicht beurteilen. Mit der Arbeit des AfD-Fraktionsvorsitzenden Alexander Gauland sind elf Prozent der Bürger sehr zufrieden bzw. zufrieden (-4 im Vgl. zu April). 69 Prozent sind mit seiner Arbeit weniger oder gar nicht zufrieden. Die Umfrage von Infratest-Dimap wurde vom 2. bis 3. Juni 2020 bundesweit unter 1.005 Wahlberechtigten durchgeführt.\n45 Prozent finden es richtig, dass jedes Bundesland für sich entscheidet, wie und wann es Corona-Beschränkungen aufhebt. Eine Mehrheit der Deutschen (55 Prozent) würde sich bei der Aufhebung von Corona-Beschränkungen ein einheitliches Vorgehen der Bundesländer wünschen. Für die Erhebung befragte Infratest-Dimap vom 2. bis 3. Juni 2020 vor der Verkündung des Konjunkturpakets insgesamt 1.005 Wahlberechtigte.\nUnd nur weniger als die Hälfte der Deutschen würde sich eine App herunterladen, die bei der Nachverfolgung von Corona-Infektionsketten hilft. Das ist das Ergebnis einer Infratest-Umfrage für den sogenannten „ARD-Deutschlandtrend“. 42 Prozent würden demnach auf dem eigenen Handy bzw. Smartphone eine solche Corona-Warn-App nutzen, 39 Prozent würden sie nicht nutzen.\nJeder sechste Deutsche (16 Prozent) sagt, er besitze kein Handy oder Smartphone. Die Bundesregierung will demnächst eine Corona-Warn-App vorstellen, in der Infizierte ihr positives Corona-Testergebnis vermerken können. Allen App-Nutzern soll daraufhin angezeigt werden, wenn sie sich für längere Zeit in der Nähe einer infizierten Person aufgehalten haben.\nDabei soll der Datenaustausch anonymisiert und dezentral erfolgen. Unter den Menschen, die eine Nutzung der App ablehnen, begründet knapp die Hälfte (45 Prozent) dies mit Datenschutz, Überwachung oder Persönlichkeitsrechten. 13 Prozent meinen, eine solche App funktioniere nicht, bringe nichts oder andere Maßnahmen seien besser.\nFür die Erhebung befragte Infratest-Dimap vom 2. bis 3. Juni 2020 vor der Verkündung des Konjunkturpakets insgesamt 1.005 Wahlberechtigte. (Mit Material von dts)\n ", "twitter-history": "[{       \"id\": 1268923940619128833,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1268923940619128833\",       \"date\": \"2020-06-05 15:13:37+00:00\",       \"text\": \"https://t.co/yXF6VbTLC5Eine klare Mehrheit der Deutschen hat derweil aktuell aber auch kaum noch Angst vor einer Ansteckung. Das ist das Ergebnis einer Infratest-Umfrage für den sogenannten „ARD-Deutschlandtrend“.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1491,              \"friends\": 238,              \"tweets\": 79672,              \"liked_tweets\": 23343,              \"lists_member\": 2,              \"media_shared\": 2723       }}, {       \"id\": 1268827122363138048,       \"url\": \"https://twitter.com/Berger68136736/status/1268827122363138048\",       \"date\": \"2020-06-05 08:48:54+00:00\",       \"text\": \"Deutsche mehrheitlich kaum besorgt wegen Corona-Ansteckung, aber Merkel bleibt hart https://t.co/EmKvN4Kn4V via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1268818635738484736,       \"url\": \"https://twitter.com/drehorgel123/status/1268818635738484736\",       \"date\": \"2020-06-05 08:15:10+00:00\",       \"text\": \"Deutsche mehrheitlich kaum besorgt wegen Corona-Ansteckung, aber Merkel bleibt hart https://t.co/Set8OvclRf via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1268809399398739969,       \"url\": \"https://twitter.com/HolgerEwald1/status/1268809399398739969\",       \"date\": \"2020-06-05 07:38:28+00:00\",       \"text\": \"Deutsche mehrheitlich kaum besorgt wegen Corona-Ansteckung, aber Merkel bleibt hart https://t.co/K7Jdxzdsxg via @jouwatch\",       \"replies\": 1,       \"retweets\": 7,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15708,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1268802334760538112,       \"url\": \"https://twitter.com/frecherfreddy/status/1268802334760538112\",       \"date\": \"2020-06-05 07:10:24+00:00\",       \"text\": \"Deutsche mehrheitlich kaum besorgt wegen Corona-Ansteckung, aber Merkel bleibt hart https://t.co/tIqtyl57el via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 126050827,              \"url\": \"http://www.facebook.com/norbert.georgi\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/774894705037508608/fj-1bVPF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"frecherfreddy\",              \"name\": \"Norbert Georgi\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-03-24 17:45:43+00:00\",              \"location\": \"Zürich\",              \"followers\": 117,              \"friends\": 609,              \"tweets\": 17811,              \"liked_tweets\": 11758,              \"lists_member\": 2,              \"media_shared\": 1085       }}, {       \"id\": 1268801108094398465,       \"url\": \"https://twitter.com/owl_hm/status/1268801108094398465\",       \"date\": \"2020-06-05 07:05:32+00:00\",       \"text\": \"@welt Und genießt derweil den letzten Teil der Amtszeit, wo man so wunderbar durchregieren kann.https://t.co/3JGTp0FRE5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1071737698732380160,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"owl_hm\",              \"name\": \"HM\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-09 12:05:54+00:00\",              \"location\": \"North Rhine-Westphalia\",              \"followers\": 825,              \"friends\": 1349,              \"tweets\": 52575,              \"liked_tweets\": 50584,              \"lists_member\": 5,              \"media_shared\": 4542       }}, {       \"id\": 1268800182654771200,       \"url\": \"https://twitter.com/neuhold_martin/status/1268800182654771200\",       \"date\": \"2020-06-05 07:01:51+00:00\",       \"text\": \"https://t.co/woyZoMyvBT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1253694506119188485,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280200427510824966/coApiPGo_normal.jpg\",              \"profile_banner\": null,              \"username\": \"neuhold_martin\",              \"name\": \"Gesunder Menschenverstand\",              \"description\": \"Alles hinterfragen.\",              \"verified\": false,              \"created_date\": \"2020-04-24 14:37:33+00:00\",              \"location\": \"\",              \"followers\": 12,              \"friends\": 35,              \"tweets\": 462,              \"liked_tweets\": 154,              \"lists_member\": 0,              \"media_shared\": 56       }}, {       \"id\": 1268800161263869953,       \"url\": \"https://twitter.com/grafadolf2/status/1268800161263869953\",       \"date\": \"2020-06-05 07:01:46+00:00\",       \"text\": \"Deutsche mehrheitlich kaum besorgt wegen Corona-Ansteckung, aber Merkel bleibt hart https://t.co/BF4CCx5AXp via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1601286288,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000147501019/b367f37963c9a2c44cae59f3b65039b5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1601286288/1374151158\",              \"username\": \"grafadolf2\",              \"name\": \"Graf von Trausnitz\",              \"description\": \"Von Trausnitz\",              \"verified\": false,              \"created_date\": \"2013-07-17 16:18:53+00:00\",              \"location\": \"\",              \"followers\": 146,              \"friends\": 360,              \"tweets\": 54445,              \"liked_tweets\": 89,              \"lists_member\": 8,              \"media_shared\": 31368       }}]"}