{"url": "https://www.freiewelt.net/nachricht/orban-und-bolsonaro-als-suendenboecke-und-wer-interesse-daran-hat-10081435/", "date": "2020-06-04", "source": "freiewelt.net", "label": "fake", "header": "George Soros finanziert Ungarn-Kritik\nOrbán und Bolsonaro als Sündenböcke – und wer Interesse daran hat", "article": "\r\n    Es ist auffällig: immer sind es Trump, Orbán, Bolsonaro…konservative Politiker sind unentwegt Opfer einer medialen Hexenjagd. Liegt die Ursache dieses Hasses im Unterbewusstsein der Gesellschaft?\r\n  Luca Volontè von iFamNews will hinter der ständigen Kritik, die auf konservative Politiker einprasselt, ein System erkennen. Ihn erinnert es an den »Sündenbock« des französischen Philosophen René Girard.\n»Girard erklärte, wie wenn überhandnehmende Rivalität oder Angst und Unsicherheit in der gesamten Gesellschaft auftauchen, sich ein Gefühl des Hasses breit macht, das dazu neigt, sich auf ein Opfer zu konzentrieren, das für alles bezahlen muss, indem es die Gewalt der sozialen Gruppe auf ein „legitimes“ und „ungefährliches“ Ziel lenkt, dessen Opfer die Grundlage für die religiöse Bindung der Gemeinschaft darstellt: den Sündenbock.«\nDie »religiöse Bindung« stellt in der modernen Gesellschaft nicht mehr eine geoffenbarte Religion dar, sondern die globalistische Gnosis, das Gutmenschentum und die Politische Korrektheit, die den Menschen zu verweichlichten und willigen Sklaven schmälert.\nWer hat an so etwas Interesse?\nIm Fall Orbán und Bolsonaro ist es klar: George Soros.\nOrbán wurde jüngst vom Präsidenten der Central European University von George Soros, Michael Ignatieff angegriffen, er habe sich zu viele Rechte bei den Corona-Maßnahmen herausgenommen.\nObwohl Orbán und sein Parlament sich bereits auf ein Ablaufdatum der »Sondermächte« einigten (der 20. Juni), hagelte es Kritik, die »Demokratie sei gefährdet«. Diese Kritik mündete in einer Deklaration vom 1. April, die von 13 EU-Mitgliedsstaaten unterzeichnet wurde – auch von Deutschland, obwohl in den besagten Ländern die Einschränkungs-Maßnahmen noch viel länger andauern, wurde nur Orbán kritisiert.\n Volontè kommentiert: »Es wäre daher vernünftig, einige der Angriffe gegen das „Monster“ Orbán umzuleiten auf den italienischen Premierminister Giuseppe Conte, den schwedischen Stefan Löfven, den französischen Emmanuel Macron und den spanischen Pedro Sánchez. Das wird aber nicht passieren.«\n Auffallend ist, dass alle Orbán-kritischen Organisationen eins gemeinsam haben…\n »Unter den Organisationen, die sich, unter Berufung auf die Widerherstellung der normalen demokratischen Funktionalität der ungarischen Institutionen, die Kleider zerrissen hatten, stach besonders die Ungarische Union für bürgerliche Freiheiten hervor, die zwischen 2016 und 2018 einen Betrag in Höhe von 525,000 US-Dollar von der Open Society von George Soros erhalten hat, das Ungarische Helsinki Komitee, das im gleichen Zeitfenster ca. 610,000 US-Dollar von Soros erhalten hatte und Amnesty International Ungarn, die zwischen 2017 und 2018 2,352,000 US-Dollar erhalten hatten. Natürlich reagierte Budapest wütend und beschuldigte diese Institutionen, bestochen worden zu sein und sich nicht einmal über die Entscheidungen der Landesregierung informiert zu haben.«\n Bolsonaro ereilt das gleiche Schicksal. Ihm wird vorgeworfen, die Pandemie nicht unter Kontrolle zu haben. Wahr ist, dass sein Brasilien nur auf Platz 15 der meisten Todesfälle ist.\n Die Anschuldigungen sind also lächerlich.\n Was das Ganze zeigt: die Gesellschaft braucht einen Sündenbock. Die medialen Stimmen können von Globalisten wie Soros oder Gates einfach manipuliert werden. Wie es Gates beweist, können sie im schlimmsten Fall gekauft werden.\n Und konservative Politiker eignen sich hervorragend als politische Sündenböcke.\n(jb)\n \n ", "twitter-history": "[{       \"id\": 1268436246591913984,       \"url\": \"https://twitter.com/HolgerEwald1/status/1268436246591913984\",       \"date\": \"2020-06-04 06:55:42+00:00\",       \"text\": \"https://t.co/qh5OkeJ1JX\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15846,              \"tweets\": 280838,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"}