{"url": "https://www.freiewelt.net/nachricht/art-und-weise-der-nahrungsmittelproduktion-ausschlaggebend-fuer-das-corona-virus-10081408/", "date": "2020-06-02", "source": "freiewelt.net", "label": "fake", "header": "Renate Künast (Grüne) will das Rätsel gelöst haben\n»Art und Weise der Nahrungsmittelproduktion ausschlaggebend für das Corona-Virus«", "article": "\r\n    Noch sind sich Experten und Wissenschaftler unsicher, wie und wodurch das Covid-19-Virus entstanden ist, da stürmt Renate Künast von den Grünen hervor und posaunt in die Welt hinaus, das Rätsel gelöst zu haben. Die Art und Weise der Nahrungsmittelproduktion sei dafür verantwortlich, meint Künast zu wissen.\r\n  Im Zusammenhang mit der Erforschung des Covid-19-Virus gibt es ein paar Fakten: der Stamm der Coronaviren ist seit Jahrzehnten bekannt und löst regelmäßig Erkrankungswellen aus. Sowohl die beiden globalen Wellen »Sars« und »Mers« basieren auf einem Corona-Virus. Die aktuelle Modifikation des Virus Covid-19 wurde im letzten Jahr in Wuhan (China) entdeckt und Anfang des laufenden Jahres identifiziert. Experten und Wissenschaftler bringen das Virus mit einem Fischmarkt in Wuhan in Verbindung, auf dem sowohl exotische wie auch Wildtiere verkauft wurden. Die Experten sehen Schuppentiere, Fledermäuse oder Zibetkatzen als mögliche Überträger. So weit die Meinung der Fachleute und der Stand der Wissenschaft.\r\nDann aber gibt es noch Leute, die alles besser zu wissen glauben. So wie Renate Künast von den Grünen. Die posaunt nämlich heraus, dass sie das Rätel des Corona-19-Virus gelöst hat. Die Art und Weise der Nahrungsmittelproduktion sei ausschlaggebend für das Corona-Virus, lässt sie via Twitter über die Seiten der Grünen im Bundestag verbreiten. Die Landwirtschaft würde falsch betrieben, so Künast weiter. Es sei an der Zeit, die Ernährunswende auf den Weg zu bringen.\r\n \nSchreibt Renate Künast. Das ist die gleiche Renate Künast, die 2005 den deutschen Bauern aufbürdete, sie sollten von dem vielfältigen Anbau des Getreides und Gemüses wechseln zum Anbau nur noch von Raps, Sonnenblumen oder Zuckerrüben. Es habe schließlich »das Jahrhundert der nachwachsenden Rohstoffe begonnen.« Durch diese Vorschriften war Künast maßgeblich für die Vernichtung etlicher bis dahin in Deutschland heimischer Tierarten verantwortlich. Sie hatte keine Ahnung von dem, was sie damals redete. Geschichten wiederholen sich manchmal eben doch. ", "twitter-history": "[]"}