{"url": "https://www.freiewelt.net/nachricht/das-750-milliarden-stueck-worte-und-vertragsbrueche-10081382/", "date": "2020-05-29", "source": "freiewelt.net", "label": "fake", "header": "Gastbeitrag des Instituts für Demographie, Allgemeinwohl und Familie e.V.\nDas 750-Milliarden-Stück: Worte und Vertragsbrüche", "article": "\r\n    Mit 750 Milliarden Euro will die EU-Kommission also den Staatenverbund in der Krise zusammenhalten. Das sind schwindelerregende Zahlen in einer schwindelerregenden Zeit.\r\n   Mit 750 Milliarden Euro will die EU-Kommission also den Staatenverbund in der Krise zusammenhalten. Das sind schwindelerregende Zahlen in einer schwindelerregenden Zeit. Bislang ging man hier von einer Höchstgrenze von 500 Milliarden Euro aus. Doch seit Angela Merkel und Emmanuel Macron kürzlich mit ihrem eigenen deutsch-französischen Vorschlag mit 500 Milliarden vorpreschten, musste Frau von der Leyen nachlegen, um sich von Mitbewerbern abzusetzen. Doch ebenso schwindelerregend sind die Tricks und die angekündigten Verletzungen des EU-Rechts, die dabei von den einen verschwiegen und von den anderen als alternativlos hingenommen werden.Um die Entscheidungen der EU-Kommission zu verkünden, wurde eigens eine außerordentliche Plenarsitzung in Brüssel einberufen. Es war ein lustloser parlamentarischer Maskenball, nur der Redner am Mikrofon durfte sich seine Stoffmaske vom Mund nehmen. Ansonsten saßen in einem Sitzungsraum, der üblicherweise 750 Leute beherbergt, knapp 180 Abgeordnete. Die Veranstaltung dauerte etwa neunzig kurze Minuten. Sie diente offensichtlich der Selbstdarstellung des EU-Parlaments auf Kosten der Steuerzahler. Denn abgestimmt wurde nicht. Die Vorschläge der EU-Kommission hätten genauso gut vom Pressesaal der Kommission als nunmehr übliche Videokonferenz verkündet werden können, wie das sonst ja auch gehandhabt wird. Dass das Parlament dafür eine Sondersitzung einberuft und das Geld der Steuerzahler mit vollen Händen für die Reisekosten der Abgeordneten ausgibt, kann man vielleicht noch verstehen – ein wenig Theater muss halt sein wenn es um die Rettung Europas geht.Dazu gehört auch die Sprache. Frau von der Leyen benutzt die Ich-Form, sie redet von „meinen Vorschlägen“. Das alte Schlachtross der europäischen Integration Jean-Claude Juncker hingegen, ihr Amtsvorgänger im Berlaymont-Gebäude, hatte noch die Noblesse, von den „Vorschlägen der Institution“ oder vom „Kommissarkollegium“ zu sprechen. Frau von der Leyen sprach wieder dreisprachig. Doch der wichtigste Teil war in Deutsch, nämlich als es darum ging, den deutschen Landsleuten ohne zwischengeschaltete Dolmetscher zu vermitteln, dass die Deutschen für diese gewaltigen Kreditmengen geradestehen müssen. Frau von der Leyen spricht auch ständig von „Wiederaufbau“. Die Leitmedien hinterfragen das nicht. Dabei setzt der Begriff „Wiederaufbau“ doch erstmal eine irgendwie zerstörte Infrastruktur voraus, wie es beispielsweise leider nach einem Erdbeben, im Krieg oder bei einer Überflutung auftreten könnte, und die man wiederaufbauen müsste. Doch nirgendwo in der EU ist Infrastruktur wegen des Coronavirus zerstört. Die katastrophalen wirtschaftlichen und sozialen Auswirkungen des als Gegenmaßnahme auf Covid-19 angeordneten vollständigen Stillstands der Wirtschaft in fast allen Sektoren und Mitgliedstaaten erinnert heute allenfalls an die viel zu lange aufgeschobene Notwendigkeit, die Wirtschaft der Mitgliedsstaaten zu modernisieren. Covid-19 hat gnadenlos den europäischen Modernisierungsrückstand vor allem im Gesundheitswesen offengelegt, doch keine Infrastruktur zerstört, die es wieder aufzubauen gälte. Somit ist das Von-der-Leyen-Programm keine Wiederaufbauhilfe, sondern eine riesige Finanzspritze für die Wirtschaft. Dabei steht die EU-Kommission sich selbst im Wege, Beispiel die Lufthansa-Rettung. Hier legt sie derart viele Steine in den Weg, dass der Verwaltungsrat des Konzerns die Entscheidung über die Annahme des Rettungspakets der Bundesregierung erst einmal vertagte. Will man in Brüssel warten, bis ein Oligarch, ein Scheich oder ein Hedgefunds an dem blau-gelben Kranich Gefallen findet und den finanziell geschwächten Luftfahrtkonzern kurzerhand aufkauft?Dann die Finanzen selbst: Die Vorschläge sind Willensbekundungen, die juristisch nicht gedeckt sind. Sie enthalten auf einmal Eigenmittel der EU durch eigene, europaweit eingetriebene Steuern (wie beispielsweise eine Plastiksteuer oder die Umwidmung der CO2-Steuern zugunsten Brüssels). Diese Steuern gibt es heute nirgendwo. Die von Brüssel als EU-Eigenmittel geplante Finanztransaktionssteuer ist in Deutschland bereits für die Grundrente vorgesehen, doch die EU-Kommission will dieses Geld für ihr eigenes „Wiederaufbauprogramm“. Dieser Haushaltsplan ist auf Brüsseler Phantomsteuern gebaut. Hinzu kommt der Sand der Kredite. Frau von der Leyen will namens der Kommission 250 Milliarden Euro Kredite auf den internationalen Finanzmärkten aufnehmen. Die Mitgliedsstaaten haften dafür. Diese geplante Verschuldung ist regelwidrig, und so steht es auch im EU-Vertrag, siehe die Artikel 310 und 311. Dort steht eindeutig: die EU als solche darf sich nicht verschulden oder Kredite aufnehmen. Wenn Frau von der Leyen dennoch einen Kreditantrag von 250 Milliarden Euro unterschreiben sollte, stellt jeder bewilligte Euro eine Vertragsverletzung dar – von den berechtigten Spekulationen über den Schritt zur Schuldenunion und Eurobonds durch die Hintertür einmal abgesehen. Ein weiterer kritischer Punkt ist die lange Laufzeit der angekündigten Kredite. Die EU funktioniert in Mehrjahresplänen, so wie das auch im Warschauer Pakt üblich war. Der nächste „Mehrjährige Finanzrahmen“ läuft bis 2027. Doch die Rückzahlung dieser Kredite beginnt erst danach, nämlich von 2028 bis 2058. Damit nimmt die jetzige Kommission die mehrjährigen Finanzrahmen der kommenden dreißig Jahre in Geiselhaft. Das Programm heißt „Next Generation Europe“ – besser sollte es heißen „Nächste Schuldengenerationen Europas“.Die Vorschläge wurden zeitgleich mit den Programmen der deutschen Ratspräsidentschaft, die ab dem 1. Juli beginnen soll, vorgestellt. Schwerpunktthemen des deutschen Programms sind die mehrjährigen Finanzrahmen und das „Wiederaufbauprogramm“. Nun müssen das Parlament und die im Rat vereinten nationalen Regierungen Stellung beziehen. Auch in einigen Staaten werden die Parlamente zu entscheiden haben. Jubel herrscht in Italien, Spanien, Frankreich. Verständlich, denn dorthin sollen die meisten Zuschüsse auch fließen. Vielleicht hört der Jubel aber bald auf, denn es gibt Aussicht auf eine Normalisierung, weil das Quartett aus Österreich, Schweden, Dänemark und den Niederlanden diese Kredit- und Zuschuss-Orgien verhindern wollen. Damit würden sie Europa, der Rechtsstaatlichkeit und wohl auch dem Euro einen Gefallen tun. Gerade das Krisenmanagement hat gezeigt: Wenn es ernst wird, handelt jeder Staat in seinem Interesse und auf seinem Gebiet. Die EU ist eben kein Bundesstaat. Und die Kommission auch keine Regierung.", "twitter-history": "[{       \"id\": 1272607112590393344,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1272607112590393344\",       \"date\": \"2020-06-15 19:09:14+00:00\",       \"text\": \"https://t.co/l9F5QyCcJt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 593,              \"friends\": 56,              \"tweets\": 1010316,              \"liked_tweets\": 107,              \"lists_member\": 270,              \"media_shared\": 2839       }}, {       \"id\": 1266439303573405697,       \"url\": \"https://twitter.com/GrabhornKevin/status/1266439303573405697\",       \"date\": \"2020-05-29 18:40:33+00:00\",       \"text\": \"https://t.co/hFXYc6F5Gv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259489407750623232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259501719932846082/gUeY2_x3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259489407750623232/1589123731\",              \"username\": \"GrabhornKevin\",              \"name\": \"Kevin Grabhorn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 14:25:45+00:00\",              \"location\": \"\",              \"followers\": 153,              \"friends\": 775,              \"tweets\": 12038,              \"liked_tweets\": 126,              \"lists_member\": 3,              \"media_shared\": 1493       }}, {       \"id\": 1266331060851347459,       \"url\": \"https://twitter.com/kcharlyken/status/1266331060851347459\",       \"date\": \"2020-05-29 11:30:26+00:00\",       \"text\": \"https://t.co/32tMxdyBc4\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 358,              \"friends\": 520,              \"tweets\": 35688,              \"liked_tweets\": 15936,              \"lists_member\": 1,              \"media_shared\": 950       }}, {       \"id\": 1266319381933457409,       \"url\": \"https://twitter.com/Detlef389/status/1266319381933457409\",       \"date\": \"2020-05-29 10:44:02+00:00\",       \"text\": \"https://t.co/PulSHiMT4EWettlauf im #Schuldenmachen!#Merkel/#Macron mit 500 Milliarden?Fr. #VDL mit 750 Milliarden?Bietet keiner mehr? Da geht noch was!Rechtsbruch der EU-Verträge,Schauveranstaltung des #EU-Parlaments (90 Minuten)!NIEMAND HINTERFRAGT DIESEN IRRSINN.@CDU https://t.co/BbBYmeUuJS\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://www.hootsuite.com rel=nofollow>Hootsuite Inc.</a>\",       \"poster\": {              \"id\": 454172929,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221715009463554048/wKfbjbDW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/454172929/1612970224\",              \"username\": \"Detlef389\",              \"name\": \"Detlef389\",              \"description\": \"Wer die Wahrheit sagt, braucht ein schnelles Pferd! (Buffalo Bill). Wer mich listet, wird blockiert.\",              \"verified\": false,              \"created_date\": \"2012-01-03 18:11:38+00:00\",              \"location\": \"\",              \"followers\": 2882,              \"friends\": 2139,              \"tweets\": 29370,              \"liked_tweets\": 14969,              \"lists_member\": 4,              \"media_shared\": 11870       }}, {       \"id\": 1266289200002772992,       \"url\": \"https://twitter.com/AngelikaKnig9/status/1266289200002772992\",       \"date\": \"2020-05-29 08:44:06+00:00\",       \"text\": \"Gastbeitrag des Instituts für Demographie, Allgemeinwohl und Familie e.V. - Das 750-Milliarden-Stück: Worte und Vertragsbrüche -  https://t.co/wW7ejARt6R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1221012234241040389,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221012751759347713/fvmNaK-3_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AngelikaKnig9\",              \"name\": \"Angelika König\",              \"description\": \"Nicht mit dem Strom schwimmen. Anderen ehrlich gegenübertreten. Eigene Integrität behalten. Nicht unterkriegen lassen. Gelassen bleiben. Ungerechtes aufdecken.\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:09:57+00:00\",              \"location\": \"München\",              \"followers\": 94,              \"friends\": 382,              \"tweets\": 7653,              \"liked_tweets\": 2207,              \"lists_member\": 2,              \"media_shared\": 2302       }}, {       \"id\": 1266288491047948290,       \"url\": \"https://twitter.com/Berger68136736/status/1266288491047948290\",       \"date\": \"2020-05-29 08:41:17+00:00\",       \"text\": \"https://t.co/t41QAGuncf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 141,              \"friends\": 827,              \"tweets\": 48379,              \"liked_tweets\": 165,              \"lists_member\": 5,              \"media_shared\": 4914       }}]"}