{
     "url": "https://www.freiewelt.net/nachricht/kardinal-zen-chinesen-werden-von-ihrer-regierung-versklavt-10081306/",
     "date": "2020-05-22",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Weltmacht China?\nKardinal Zen: »Chinesen werden von ihrer Regierung versklavt«",
     "article": "\r\n    Die Globalisierung hat Vor- und Nachteile. In China ist ihr Nutznießer das Regime, die Bevölkerung profitiert vom Reichtum nicht.\r\n  »Eine Pandemie von apokalyptischen Ausmaßen, die unzählbaren Schaden an Leben und Wirtschaft ausgelöst hat. Tatsache ist: die Pandemie begann in China und hat sich dann auf der ganzen Welt ausgebreitet.«\nSo kommentierte Kardinal Joseph Zen das Coronavirus in einem neuen Blog-Eintrag.\nEine Ursache der schnellen Verbreitung des Virus sei die Globalisierung, so der Kardinal. Aber vor allem fehlende Kommunikation seitens Chinas war ausschlaggebend für mangelhafte Reaktion auf das Virus, erklärte der emeritierte Erzbischof von Hongkong weiter.\nGlobalisierung sei ein ambivalentes Phänomen, es könne Vor- und Nachteile haben, so Zen weiter.\nEin Nachteil sei, dass die Armen nicht von der Globalisierung und ihrer Vorzüge profitieren würden. »Die Ärmsten der Armen Länder hatten nicht das Gefühl, Hilfe von der globalisierten Weltwirtschaft zu bekommen. Diejenigen, die die wirtschaftliche Globalisierung vorantreiben, sind die Reichen und Starken der Welt, die Weltbanken, der Internationale Währungsfonds usw. Sie sollten den armen Ländern helfen, zu oft helfen sie aber nur den reichen und mächtigen Menschen.«\n»Die Manager der Globalisierung planen die Weltwirtschaft kaum unter Berücksichtigung der tatsächlichen lokalen Situation und Bedürfnisse.«\nEin Leidtragender sei das chinesische Volk.\n»In einem totalitären Regime tragen die Menschen zum Wohlstand der Nation bei, aber sie erhalten keinen gerechten Anteil an diesem Wohlstand. In China sind die Menschen Sklaven der kommunistischen Partei. Sie haben weder Luxus noch ihre Würde. Unter der Herrschaft und dem schlechten Beispiel ihrer Herren haben die Chinesen ihre traditionellen Tugenden verloren.«\n»So wurde China eine Bedrohung für die Welt.«\n»Die Pandemie explodierte, sie wurde zu einem Weltdesaster. Es ist ein Aufwachen für alle,« so Zen weiter.\n»Es ist Zeit, dass wir uns die Reise in die Geschichte unserer Menschheit genau ansehen. Können wir stolz sein auf unseren wissenschaftlichen Fortschritt, auf die vielen Möglichkeiten für mehr Konsum? Man kann ganz plötzlich alles verlieren und sind dagegen machtlos.«\n(jb)",
     "twitter-history": "[]"
}