{
     "url": "https://www.freiewelt.net/nachricht/menetekel-los-von-rom-in-suedtirol-leuchten-feuerschriften-auf-stimmung-schlaegt-um-10081207/",
     "date": "2020-05-12",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Gastbeitrag von Reynke de Vos\nMenetekel »Los von Rom«: In Südtirol leuchten Feuerschriften auf, Stimmung schlägt um",
     "article": "\r\n    Im Lande an Eisack und Etsch gärt es. Feuerschriften leuchten auf. „Jetzt reicht‘s“ verkünden brennende Fackel-Schriftzüge zwischen Pustertal, Burggrafenamt und Vinschgau. „Freistaat“ heißt ein Verlangen auf Spruchbändern\r\n  Im Lande an Eisack und Etsch gärt es. Feuerschriften leuchten auf. „Jetzt reicht‘s“ verkünden brennende Fackel-Schriftzüge zwischen Pustertal, Burggrafenamt und Vinschgau. „Freistaat“ heißt ein Verlangen auf Spruchbändern. „Kurz, hol uns heim“ fordern Aufschriften auf an Brücken befestigten Tüchern als Wunsch an den österreichischen Bundeskanzler. Und in Weinbergen, an Felswänden, Heustadeln und Gartenzäunen prangt auf Spruchtafeln, was des Nachts Flammenschriften an Bergrücken bekunden: „Los von Rom“.Die Folgen der Corona-Krise zeitigen im südlichen Teil Tirols, von Italien 1918 annektiert und ihm im Vertrag von St. Germain 1919 als Belohnung für seinen Seitenwechsel 1915 zugesprochen, einen markanten Stimmungsumschwung in der Bevölkerung. Der öffentlich vernehmliche Unmut gegen das Dasein im fremdnationalen Staat, und der Rückgriff auf das „Los von Rom“, einer Losung, welche die 1950er  Jahren maßgeblich beherrschte, in den 1960er und 1970er Jahren aber infolge der Autonomie- und „Paket“-Politik, in welcher das „Los von Trient“ dominierte, eher schwand, und allenfalls noch von austro-patriotischen, in ganz geringem Maße auch von deutschnationalen Kräften als Ziel hochgehalten wurde, hat in den „Corona-Wochen“ durch Maßnahmen, wie sie dem typischen römischen Zentralismus immer wieder eigen sind, einen enormen Auftrieb erhalten.Unübersehbar war und ist, dass selbst die Südtiroler Volkspartei (SVP), seit 1945 dominante und mehr oder weniger unangefochtene politische Kraft in der Autonomen Provinz Bozen-Südtirol, von diesem demoskopisch greifbaren und allerorten zu vernehmenden Umschwung erfasst zu sein scheint. Eine SVP, deren (seit Abgang der „Alten Garde“) janusköpfige Führung – hie Parteiobmann Philipp Achammer, da Landeshauptmann Arno Kompatscher – seit Amtsantritt 2014  stets mehr Italophilie zeigte denn von historisch gebotener Österreich-Empathie  berührt ist. Die Auswirkungen der Corona-Krise, insbesondere das notorisch zu nennende zentralstaatliche Gebaren Roms, das der – von der SVP bisweilen verabsolutierten - Autonomie Hohn spricht und die Südtiroler „Selbstverwaltung“ ad absurdum führt(e) - setzten quasi über Nacht eine Kurswende in Gang. So beschloss die SVP-Parteiführung, als sie gewahrte, dass sich der Stimmungsumschwung in Wirtschaft und Gesellschaft Südtirols letztlich auch zu ihren machtpolitischen Ungunsten auswirken würde, eine Kehrtwende. Sie  bekundete, die von ihr geführte Landesregierung werde nicht einfach mehr die als abschnürend empfundenen Dekrete von Ministerpräsident Conte in vom Landeshauptmann  quasi übersetzte  Anordnungen kleiden, sondern durch ein eigenes – in autonomer Zuständigkeit aufgrund primärer Zuständigkeit vom Landtag zu verabschiedendes – Landesgesetz  ersetzen, welches den Bedürfnissen der Bevölkerung zwischen Brenner und Salurner Klause Rechnung trage. „Für uns ist es nicht akzeptabel, das unsere Autonomie weiter eingeschränkt wird\", hatte Kompatscher nach einer Videokonferenz des Regionenministers Francesco Boccia mit den Regierungschefs  der Regionen und autonomen Provinzen sowie mit Zivilschutz-Chef Angelo Borrelli und dem außerordentlichen Covid-19-Notstands-Kommissar Domenico Arcuri dargelegt. Boccia hatte bekräftigt, dass Sonderwege für Gebietskörperschaften erst vom 18. Mai an zulässig seien. Daher, so Kompatscher, werde Südtirol nicht nur den „schwierigen gesetzgeberischen Weg gehen, um Schritt für Schritt das wirtschaftliche Leben wieder in Gang zu bringen\", sondern gemäß dem einmütigen Beschluss des SVP-Führungsgremiums auch die römischen Parlamentarier der Partei  veranlassen, die (ohnehin labile) Regierung Contes – nach Hinauswurf  Salvinis und der Lega von dem im linken Parteienspektrum angesiedelten Partito Democratico (PD) und der Movimento 5 Stelle (M5S; „Bewegung 5 Sterne“) sowie einer PD-Abspaltung unter dem früheren Ministerpräsidenten Renzi mehr schlecht als recht getragen – nicht länger zu unterstützen.Der gesetzgeberische Akt Südtirols wird letztlich zwangsläufig zu einem Konflikt führen, der nicht allein bis zum römischen Verfassungsgerichtshof reichen würde, wenn Rom auf seiner trotz aller schönfärberischen Lobhudeleien, die zwischen Rom und Bozen, aber auch zwischen Wien und Rom ob der „weltbesten Autonomie“ und der „friedlichen gutnachbarschaftlichen Lösung des seit Ende der Teilung Tirols 1919/20 bestehenden Südtirolkonflikts“ durch die Streitbeilegungserklärung gegenüber den Vereinten Nationen 1992 fortbestehende „Ausrichtungs- und Koordinierungsbefugnis“ (AKB) seiner Zentralgewalt besteht und den Landtagsbeschluss für null und nichtig erklärt. Was nach aller historisch-politischen Erfahrung geschehen dürfte. Doch unabhängig davon, ob Rom dann eine Art Zwangsverwaltung über Südtirol verhängt – denn selbst bis zu einer „Eilentscheidung“ des römischen Verfassungsgerichtshofs, die erfahrungsgemäß kaum zugunsten Südtirols ausfallen dürfte,  würde wohl eine erhebliche Zeitspanne verstreichen – oder nicht, könnten  alle damit verbundenen Akte wohl kaum ohne erhebliche Spannungen realisiert werden.  Eigentlich sieht ja das in vielen damaligen Verhandlungen vereinbarte und 1969 gutgeheißene „Südtirol-Paket“ und das darauf fußende Zweite Autonomiestatut von 1972 rechtsverbindlich vor, dass alle von Rom hinsichtlich Südtirols zu treffenden Maßnahmen stets nur im Einvernehmen mit den dortigen Gremien in Kraft gesetzt werden können. Notfalls steht es Bozen zu, Wien sozusagen als „Schutzmacht“ anzurufen; lediglich der Gang vor den Internationalen Gerichtshof (IGH) ist im Zuge der damaliger Verhandlungen nicht als Vertragsbestandteil  fixiert worden, was sich, wenngleich in Wien und Bozen von manchen seinerzeit mahnend verlangt, als kaum mehr gutzumachendes Hemmnis für die Südtiroler Sache insgesamt erweist.Die SVP – in der Anfang 2019 gebildeten Landesregierung  auf die Südtiroler Provinzorganisation der starken Lega  angewiesen – hat dabei nicht allein  ihren Koalitionspartner an der Seite; die Lega ist seit dem „Hinauswurf“ ihres demoskopisch  erfolgsverwöhnten römischen Vormanns Salvini mit der römischen Regierung ohnedies auf striktem Konfliktkurs. Auch auf die deutschtiroler Oppositionskräfte im Landtag, Freiheitliche Partei (FPS) und Süd-Tiroler Freiheit (STF), kann sie in dieser Sache  zählen, wenngleich beiden die im  Landesgesetz fixierten Erleichterungen nicht in allen Punkten zusagen oder sie für zu wenig weitreichend erachten; Hauptsache man setzt Zeichen für ein gemeinsames Aufbäumen gegen Rom und dessen  scheibchenweiser Aushöhlung der autonomen Zuständigkeiten Südtirols. Diese sind längst  weit von der seit 1992 von der SVP erstrebten „dynamischen Autonomie“ entfernt , ganz zu schweigen von der von ihr einst als hehres Ziel proklamierten „Vollautonomie“, von der in letzter Zeit kaum noch die Rede gewesen ist. Dass die SVP sozusagen „in letzter Minute“ die (nicht allein in Feuerschriften aufflammenden und auf Transparenten ersichtlichen) „Zeichen der Zeit“ erkannte – und allem Anschein nach damit zudem einen bisweilen an die Öffentlichkeit drängenden  Rivalitätskonflikt Achammer – Kompatscher  einzuhegen trachtete – ist unverkennbar auf  auch vernehmliches innerparteiliches Rumoren  zurückzuführen. Die (laut)stärkste Stimme  in dieser Situation war/ist die der Wirtschaft, die in der von Interessenbünden geprägten SVP – Wirtschaft, Bauern, Arbeitnehmern, als den gewichtigsten – die Melodie vorgab, verstärkt durch die Tageszeitung „Dolomiten“, die sich allzugerne als SVP-„Wegweiser“ geriert, wenn nicht bisweilen gar als deren Quasi-Parteiorgan  fungiert. Markant auch der Mahnruf Christoph Mastens. Der langjährige SVP-Wirtschaftsfunktionär, seit 40 Jahren Parteimitglied, bedient sich seines Internet-Organs VOX-News Südtirol, um der jetzigen Parteiführung und insbesondere dem Landeshauptmann  sowie den SVP-Landesräten (Ministern) in griffigen  Anklagen nicht nur fehlendes Führungsmanagement , Misswirtschaft, Versagen vorzuhalten, sondern auch „gewissenlosen Verrat an der Südtirol- Autonomie und am Südtiroler Volk zu unterstellen - gipfelnd in zündenden VOX-Losungen  wie „Jetzt Vollautonomie oder Freistaat\". Dass  solche Stimmen nicht nur in austro-patriotischen Verbänden wie dem Südtiroler Heimatbund (SHB), der Vereinigung ehemaliger Freiheitskämpfer der 1960er bis 1980er Jahre, und des Südtiroler Schützenbundes (SSB) Resonanz finden und verstarken  - SSB- Kompanien waren maßgeblich an der Organisation der weithin ersichtlichen und Rom, wo natürlich reflexartig  von Separatismus-Bestrebungen die Rede war, erzürnenden Parolen und Leuchtfeuern beteiligt -  sondern in „Los von Rom“-Stimmung münden, liegt auf der Hand.  Ebenso lässt gleichlautende Flammenschriften   bzw. der aus weithin im Lande lodernden Fackeln konfigurierte Tiroler Adler „Gänsehaut“ bei vielen Leuten entstehen  - just eingedenk  signifikanter Parallelität zum Tiroler Freiheitskampf des Andreas Hofer wider französische und bayerische Fremdherrschaft  bis hin zu den 1960er und 1970er Jahren, da sich in Gestalt der Freiheitskämpfer des BAS (Befreiungsausschuss Südtirol) der „Tiroler Adler gegen den italienischen Staat\" erhob. Es sind daher nicht mehr nur, wie  seither eher die Oppositionsanhänger,  wenige Südtiroler, die vom römischen Zentralismus, ja von der nicht selten unter dem Gebot des „friedlichen Miteinanders“ erzwungenen  Unterwerfung unter die Lupa Romana genug haben. Mehr und mehr Bewohner des Landes zwischen Dolomiten und Reschen halten die bisher praktizierte Form der Südtirol-Autonomie  für gescheitert, sehen im politkommunikativen Gesäusele von der die Teilung Tirols überwindenden „Zukunft  durch EUropäisierung“, praktiziert in einem mehr oder weniger papierenen Gebilde  namens „Europaregion Tirol“, nurmehr Augenauswischerei.  Der latente Krisenzustand der EU, wie er besonders während der „Coronitis“ dadurch augenfällig wurde, dass der Rückfall in nationalstaatliches Gebaren als Überlebensnotwendigkeit erachtet und vor aller Augen sichtbar wurde, verstärkte dies Empfinden. Der Gedanke, sich nicht nur „stärker von Rom zu lösen“, sondern sich nach nunmehr 100 Jahren der Zwangseinverleibung, zweimal verweigertem Selbstbestimmungsrecht und idenitätszerstörendem Assimilationsdruck tatsächlich in aller Form und Konsequenz von Italien zu verabschieden, für das  namhafte  Gesellschaftswissenschaftler ohnedies prognostizieren, seine Auflösung sei kaum mehr aufzuhalten (und für die EU eine „Zeitbombe“; zeitung.faz.net/faz/geisteswissenschaften/2020-05-06/die-zeitbombe-ist-der-zerfall-italiens/456075.html ) bricht sich  Bahn.  Bei  Protestfeuern, lodernden Tiroler-Adler-Silhouetten und Spruchbändern mit dem schneidenden Verlangen „Kurz, hol uns heim“ wird es wohl nicht bleiben. ",
     "twitter-history": "[{       \"id\": 1262319135003901952,       \"url\": \"https://twitter.com/Kleeblatt1977/status/1262319135003901952\",       \"date\": \"2020-05-18 09:48:29+00:00\",       \"text\": \"Menetekel »Los von Rom«: In Südtirol leuchten Feuerschriften auf, Stimmung schlägt um https://t.co/z3go8jGdhs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 203654063,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/2888935372/1c9d8c70fd4a8363d9bf0905c4efd560_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Kleeblatt1977\",              \"name\": \"Marco Herrmann\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2010-10-16 19:49:18+00:00\",              \"location\": \"Fürth, Bayern\",              \"followers\": 593,              \"friends\": 56,              \"tweets\": 1010316,              \"liked_tweets\": 107,              \"lists_member\": 270,              \"media_shared\": 2839       }}, {       \"id\": 1260124777974562818,       \"url\": \"https://twitter.com/HolgerEwald1/status/1260124777974562818\",       \"date\": \"2020-05-12 08:28:53+00:00\",       \"text\": \"https://t.co/BV57lAm8N5\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15846,              \"tweets\": 280888,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}