{
     "url": "https://www.freiewelt.net/nachricht/spd-abgeordneter-will-unterricht-fuer-ein-jahr-ausfallen-lassen-10081163/",
     "date": "2020-05-06",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Digitaler Wirrwarr in Corona-Zeiten\nSPD-Abgeordneter will Unterricht für ein Jahr ausfallen lassen",
     "article": "\r\n    SPD-Gesundheitsexperte Karl Lauterbach erweist sich mit Vorschlägen gegen die Corona-Epidemie als digitaler Irräufer. - Eine Glosse\r\n  Der SPD-Gesundheitsexperte Karl Lauterbach preist sich auf Twitter als Abgeordneten, »der noch selbst tweetet.«  \r\nIn einem seiner vielen Tweets heißt es nun: »(1) Praktisch bedeuten die Kinderstudien folgendes: Regulärer Unterricht fällt für mindestens 1 Jahr aus. Das kann jetzt als epidemiologisch sicher gelten.«  \r\nEin Jahr epidemiologisch gesichert unterrichtsfrei – die Klima-Hüpfer von »Fridays for Future« sind daneben mit einem Tag in der Woche schulfrei elende Streber.  \r\nDoch Vorsicht! – Lauterbach hat ein Konzept. Er will über den Sommer ein vollständiges digitales Schulsystem schaffen. Dieses Konzept verteilt der Abgeordnete nach Tweet »(1)« auf eine Kette von zusammen sechs Tweets.  \r\n \nOffenbar hat der Mann das Konzept von Twitter nicht ganz verstanden. Ein Tweet sollte genügen.  \r\nUnd dieser eine Tweet genügte vollauf. Lauterbach war in der Presse. Denn seine vorgeblich letzte Erkenntnis über die Ansteckungsgefahr, die von Kindern ausgeht, bezieht sich auf eine einzige Studie und ignoriert alle anderen, die ihr widersprechen; dazu das Konzept voller sozialdemokratischer Bildungsmarotten.  \r\nEs hagelte Spott. Leser verweisen auf Schweden, das seine Grundschulen weiter betreibt; man wirft ihm vor, in einer Blase zu leben.  \r\nNun weiß Lauterbach zumindest, was ›Retweet‹ bedeutet. ",
     "twitter-history": "[{       \"id\": 1257940296530194432,       \"url\": \"https://twitter.com/HolgerEwald1/status/1257940296530194432\",       \"date\": \"2020-05-06 07:48:32+00:00\",       \"text\": \"https://t.co/bWYpkoYwHG\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15846,              \"tweets\": 280888,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"
}