{"url": "https://www.freiewelt.net/nachricht/die-schaeden-der-massnahmen-duerfen-nicht-groesser-sein-als-die-schaeden-des-virus-10081135/", "date": "2020-05-04", "source": "freiewelt.net", "label": "fake", "header": "Gemeinsame Erklärung von Corona-Shutdown-kritischen Professoren\nDie Schäden der Maßnahmen dürfen nicht größer sein als die Schäden des Virus", "article": "\r\n    Fünf Professoren haben sich auf vier gemeinsame Fragen an die Bundesregierung und einen gemeinsamen Text zur Begründung verständigt. Die Professoren halten die Maßnahmen der Regierung für verfassungswidrig, weil die Folgen unverhältnismäßig sind.\r\n  Fünf Professoren (Prof. Dr. Sucharit Bhakdi, Prof. Dr. Stefan Hockertz, Prof. Dr. Stefan Homburg, Prof. Dr. Werner Müller,  Prof. Dr. Dr. Harald Walach) haben sich auf vier gemeinsame Fragen an die Bundesregierung und einen gemeinsamen Text zur Begründung verständigt. \r\nDer Text trägt den Titel: »Die Schäden einer Therapie dürfen nicht größer sein als die Schäden der Krankheit.« In Briefen an die Bundestagsfraktionen fordern sie diese auf, die Fragen zum Gegenstand einer parlamentarischen Anfrage zu machen.  Die Professoren halten die Maßnahmen der Bundesregierung und Landesregierungen für verfassungswidrig, weil mit einer Herden-Immunisierung ein minder schweres Mittel existiert, und weil die Folgen unverhältnismäßig sind. Sie rechnen vor, dass jeder Verstorbene mit Corona noch eine Lebenserwartung von durchschnittlich nicht mehr als 1.000 Tagen gehabt hätte, und dass bei einem wirtschaftlichen Schaden von 1 Bio. € selbst bei 200.000 geretteten Menschen der Schaden 5.000 € je gerettetem Lebenstag betragen würde. Sie machen auch geltend, dass die letzten Grippewellen weit mehr Todesopfer gefordert haben, und die Regierung zu jener Zeit keinen Grund zum Handeln sah.  Sogar Bundestagspräsident Wolfgang Schäuble hat in einem Interview im »Tagesspiegel« angemahnt, der Schutz des Lebens dürfe nicht alle anderen Rechtsgüter verdrängen. Auch wenn der Text unabhängig von diesem Interview entstanden ist, so sind Gemeinsamkeiten in beiden Gedanken erkennbar.   \r\nWir sind 5 Professoren verschiedener Fachrichtungen und wir kommen zu der Einschätzung, dass die Reaktionen der Regierung auf die Covid-19-Pandemie angesichts der davon ausgehenden Bedrohungen nicht verhältnismäßig sind. Wir bitten Sie, die am Ende des folgenden Textes, auf den wir uns verständigt haben, gestellten Fragen im Rahmen einer parlamentarischen Anfrage an die Bundesregierung zu richten. Der Text steht unter dem Motto:Die Schäden einer Therapie dürfen nicht größer sein als die Schäden der KrankheitBei der massiven Einschränkung von Grundrechten hat der Staat eine Bringschuld, seinen Bürgern die Rechtfertigung immer wieder darzulegen. Dabei ist die Abwägung des Für und Wider der Maßnahmen nachvollziehbar zu erläutern. Sie sind nur zulässig, wenn sie zum Schutz eines überragend wichtigen Rechtsgutes zwingend erforderlich sind, wenn sie verhältnismäßig sind und es kein milderes Mittel gibt. Maßnahmen, die zur Erreichung des Zieles nicht geeignet sind, können nicht erforderlich sein, erst Recht nicht zwingend.  Es wurde bisher keine Abwägung der Folgen der Einführung der Maßnahmen gegenüber einem Verzicht darauf veröffentlicht. Wir zweifeln an, dass es diese Abwägung je gegeben hat. Seit Hippokrates' Losung \"Erstens nicht schaden, zweitens vorsichtig sein, drittens heilen\" ist unbestritten, dass die Schäden einer Therapie nicht größer sein dürfen als die Schäden einer Krankheit. Das gilt auch, wenn man vor der sprichwörtlichen Entscheidung zwischen Pest und Cholera steht.  Man sollte bei einer schwerwiegenden Entscheidung die Chancen nutzen, deren Eintritt einigermaßen wahrscheinlich ist und Risiken vermeiden, deren Konsequenzen bei einem Eintritt existenzvernichtend wären. Wenn man zwischen zwei entgegengesetzten Richtungen entscheiden muss, sollte man für beide Wege die wahrscheinlichen Folgen sowie Chancen und Risiken abwägen. Bei der Abwägung – sollte sie stattgefunden haben – wurde der enorme wirtschaftliche Schaden anscheinend nicht berücksichtigt. Es wurde auch nicht berücksichtigt, dass die Entwicklung eines Medikaments oder Impfstoffes innerhalb kurzer Zeit ausgeschlossen ist und dass die Lähmung des öffentlichen Lebens und der Wirtschaft über mehrere Monate unmöglich ist. Die sich in dieser Situation aufdrängende Problemlösung, über eine fortschreitende Infektion eines überwiegenden Teils der Bevölkerung eine Herdenimmunisierung zu erreichen, wurde anscheinend ohne jede Prüfung verworfen.   Die psychischen Schäden lassen sich wirtschaftlich kaum quantifizieren. Die Schließung von Schulen, Kindertagesstätten und Spielplätzen schädigt unsere Kinder. Ihre Lernmotivation wird geschädigt und sie verlernen soziales Verhalten. Ihre Eltern werden zwischen Home-Office, Home-Schooling und Anspruch, die eigenen Kinder liebevoll betreuen zu wollen, zerrieben. Auch sie werden die aktuelle Situation nur zeitlich begrenzt aushalten können. Diese Belastungen erscheinen zudem völlig überflüssig, denn Kinder und Jugendliche zeigen bei einer Infektion kaum Symptome und in Deutschland leben sie auch nur sehr selten mit ihren Großeltern in einem gemeinsamen Haushalt, so dass von ihnen auch keine Infektionsgefahr für sog. Risikogruppen ausgeht.   Weil es mit der Herdenimmunisierung ein geeignetes und minder schweres Mittel gibt, wie Schweden, Südkorea oder Taiwan beweisen, sind die Maßnahmen der Regierung unzulässig. Es wurde nicht dargelegt, dass die Durchseuchung der Gesellschaft schwerwiegendere Folgen haben sollte als die Zerstörung der Wirtschaft und insbesondere der Zusammenbruch des Mittelstandes.Wir zweifeln an, dass es überhaupt eine besondere Bedrohung der Bevölkerung und selbst der Risikogruppen gibt. In der Zeit vom 01.01. bis 04.03.2017 sind im zeitlichen Zusammenhang mit einer Grippewelle in der Altersgruppe ab 80 Jahren 25.243 Personen mehr gestorben als im gleichen Zeitraum des Jahres 2016, in dem vom Robert-Koch-Institut keine Grippewelle registriert wurde, wobei zur Vergleichbarkeit der 29.02.16 nicht berücksichtigt wurde. Im Zeitraum vom 13.02. bis 29.03.18 starben während einer anderen Grippewelle 23.971 Menschen dieser Altersgruppe mehr als im gleichen Zeitraum des Jahres 2016. Zwischen dem 02.07. und dem 23.08.18 starben während einer Hitzewelle 9.585 Menschen mehr als im gleichen Zeitraum des Jahres 2016. Zwischen dem 09.03. und dem 24.04.20 wurden vom Robert-Koch-Institut 3.349 Menschen registriert, die im Zusammenhang mit einer Covid-19-Infektion in den Altersgruppen ab 80 verstorben sind – seit dem 25.04. werden diese Zahlen nicht mehr veröffentlicht! Selbst wenn man bei „italienischen Verhältnissen“ hochgerechnet auf die größere Bevölkerung 6,7fache Todeszahlen als jetzt unterstellen würde, wäre noch keine Größenordnung wie im Januar/Februar 2017 oder März/April 2018 erreicht, als die Regierung keinen Anlass zum Handeln gesehen hat und die deshalb auch nicht als bedrohlich eingeschätzt wurde. Es ist auch nicht bedrohlich, wenn wie in den Jahren 2016 bis 2018 90 % der Verstorbenen 60 Jahre oder älter sind und wenn 96,6 % dieser Altersgruppe an Krankheiten statt an Unfällen oder Gewalthandlungen stirbt. Bei Covid-19-Infektionen konnten bisher keine von diesem normalen Verlauf deutlich abweichende Verhältnisse beobachtet werden.  Wenn es aber keine besondere Bedrohung gibt, sind besondere Maßnahmen zum Schutz der Bevölkerung unverhältnismäßig. Wenn bei über 25.000 Toten überhaupt keine Bedrohung vorgelegen hat, dann wird eine besondere Bedrohung wohl frühestens bei der dreifachen Anzahl* vorliegen können.  Die Tagesschau vom 21.04.20 zitierte den Basler Pathologe Tzankov: „Natürlich hätten die Verstorbenen viele Vorerkrankungen und die Lebenserwartung sei sicher kürzer als die von Gesunden. ‚Aber alle diese Patienten hätten wahrscheinlich ohne Covid-19 länger gelebt, vielleicht eine Stunde, vielleicht einen Tag, eine Woche oder ein ganzes Jahr.‘ Ohne das Coronavirus wären die Verstorbenen, die er obduziert habe, ‚wahrscheinlich noch am Leben‘.\" (https://www.tagesschau.de/investigativ/ndr-wdr/corona-obduktionen-103.html) Die Maßnahmen der Regierung ließen sich verfassungsrechtlich aber höchstens dann rechtfertigen, wenn damit eine große Anzahl von Menschenleben nachhaltig gerettet würde. Die Verlängerung einer Sterbephase ist kein überragend wichtiges Gemeinschaftsinteresse! Sie widerspricht wahrscheinlich sogar dem Interesse der Sterbenden. Eine Lebensverlängerung um ein Jahr reicht nicht aus. Sie könnte in keinem Fall die massenhafte Vernichtung der wirtschaftlichen Existenz mittelständischer Unternehmen oder ganzer Branchen (z.B. Gastronomie) rechtfertigen. Die aktuelle Situation unterscheidet sich grundlegend von der verfassungsrechtlichen Problematik beim Luftsicherheitsgesetz. Es geht nicht darum, ob der Staat wahrscheinlich Sterbende aktiv töten darf, um andere Menschen zu retten. Es ist zu fragen, ob der Staat mit unverhältnismäßig hohem wirtschaftlichen Schaden und mit massiven Grundrechtseinschränkungen das Leben von wahrscheinlich Sterbenden verlängern muss, oder ob er nicht Sterbende schneller sterben lassen darf (bzw. sollte oder muss), um die Grundrechte und die wirtschaftliche Existenz der Lebenden zu schützen.  Die Maßnahmen der Regierung erscheinen angesichts der enormen wirtschaftlichen und gesellschaftlichen Schäden, die sie verursachen, auch unverhältnismäßig. Wenn wegen des überwiegend hohen Alters und der Vorerkrankungen jeder potentiell Gerettete noch durchschnittlich 1.000 Tage** Restlebenszeit hätte, würden selbst bei 200.000 vermiedenen Todesopfern nur 200 Mio. Lebenstage gerettet. Bei einem wirtschaftlichen Schaden von 1.000 Mrd. € wären das 5.000 € pro gerettetem Lebenstag, und das wahrscheinlich bei stark eingeschränkter Lebensqualität. Diese hohen Kosten sind durch nichts zu rechtfertigen. Die Maßnahmen, die einen wirtschaftlichen Schaden in solcher Größenordnung verursachen, sind deshalb unverhältnismäßig. Zudem ist zu berücksichtigen, wie viele Menschen durch die unnötige Absage lebenswichtiger Operationen bereits jetzt zusätzlich verstorben sind und wie viele aufgrund der absehbaren Kürzung der Gesundheitsausgaben nach einer tiefen Rezession zusätzlich versterben werden.  Wenn die Regierung die Rechtfertigung für ihre Maßnahmen nicht dezidiert darlegen kann, wären sie aufzuheben. Deshalb verlangen wir Antworten auf folgende Fragen:  1) Welche konkreten Szenarien lagen am 13.03.20 vor, und aus welchen Grund hat sich die Regierung für Kontaktbeschränkungen und gegen die Herstellung der Herdenimmunität entschieden?  2) Was waren die Gründe, wegen der die Regierung in der Covid-19-Pandemie eine Bedrohung für die Bevölkerung sieht, obwohl sich die Sterblichkeit nicht wesentlich von den alltäglichen Todesfällen unterscheidet und sie sogar wesentlich niedriger ist als im Januar/Februar 2017, März/April 2018 und Juli/August 2018, als die Regierung keinerlei Aktivität gezeigt hat.  3) Mit welchen Gründen rechtfertigt die Regierung die hohen wirtschaftlichen Schäden und die zusätzlichen Sterbefälle, die aus ihren Maßnahmen resultieren, vor allem unter Berücksichtigung der geringen geretteten Lebenszeit.  4) Was sind die Gründe für die Schließung von Kindertagesstätten, Kindergärten, Schulen und Hochschule, wenn die Erkrankung doch an jungen Menschen spurlos vorbeigeht und eine natürliche Immunität möglichst vieler Menschen eher hilfreich im Kampf gegen noch wenig bekannte Erreger ist?\"   Anmerkungen:*= bis 25.000 keine Bedrohung, 25-75.000 normale Bedrohung, über 75.000 besondere Bedrohung**=  lt. RKI liegt der Altersmedian der Verstorbenen bei 82 Jahren, es sind 58 % Männer (Restlebenserwartung 6,92 Jahre) und 42 % Frauen (8,21 Jahre) mit Corona-Infektion gestorben, woraus sich eine durchschnittliche Restlebenszeit von 7,46 Jahren ergibt. Wenn aber bei 75 % wegen der Vorerkrankungen eine Restlebenszeit von nur noch 365 Tagen unterstellt wird, dann ergibt sich ein gewogener Durchschnitt von 955 Tagen. 1.000 Tage dürften also nicht zu niedrig geschätzt sein.   28. April 2020Prof. Dr. Sucharit Bhakdi, Medizinische Mikrobiologie, Universität MainzProf. Dr. Stefan Hockertz, Toxikologie/Immunologie, tpi consult GmbH, Bollschweil, ehem. Univ. Hamburg  Prof. Dr. Stefan Homburg, Volkswirtschaftslehre, Universität HannoverProf. Dr. Werner Müller, Betriebswirtschaftslehre, Hochschule MainzProf. Dr. Dr. Harald Walach, Psychologie, Universität Witten-Herdecke", "twitter-history": "[{       \"id\": 1262663702702153728,       \"url\": \"https://twitter.com/TheRealJoe_1958/status/1262663702702153728\",       \"date\": \"2020-05-19 08:37:40+00:00\",       \"text\": \"Erklärung von Corona-Shutdown-kritischen Professoren:Die Schäden der Maßnahmen dürfen nicht größer sein als die Schäden des Virus https://t.co/GGPGvxIoax Petition unterzeichnen: Corona-Shutdown endlich beenden–Grundrechte umgehend wiederherstellen! https://t.co/JCOQq6RVPK\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://janetter.net/ rel=nofollow>Janetter for Android</a>\",       \"poster\": {              \"id\": 42843646,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1381153226251243520/3Eb3duUb_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/42843646/1614235702\",              \"username\": \"TheRealJoe_1958\",              \"name\": \"😡😡😡The_real_Joe - ungeimpft und das ist gut so\",              \"description\": \"Ich lese reitschuster.de........ #TeamReitschusterEs gibt keine Pandemie!\",              \"verified\": false,              \"created_date\": \"2009-05-27 08:31:16+00:00\",              \"location\": \"\",              \"followers\": 6447,              \"friends\": 6926,              \"tweets\": 385018,              \"liked_tweets\": 325246,              \"lists_member\": 48,              \"media_shared\": 8591       }}, {       \"id\": 1259133505113554950,       \"url\": \"https://twitter.com/xm51000/status/1259133505113554950\",       \"date\": \"2020-05-09 14:49:55+00:00\",       \"text\": \"https://t.co/rRjDTN9REj\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 38,              \"friends\": 102,              \"tweets\": 17029,              \"liked_tweets\": 2655,              \"lists_member\": 0,              \"media_shared\": 3373       }}, {       \"id\": 1258790563106754560,       \"url\": \"https://twitter.com/mjundt2/status/1258790563106754560\",       \"date\": \"2020-05-08 16:07:12+00:00\",       \"text\": \"Prof. Dr. Sucharit Bhakdi, Prof. Dr. Stefan Hockertz, Prof. Dr. Stefan Homburg, Prof. Dr. Werner Müller,  Prof. Dr. Dr. Harald Walach haben sich mit 4 gemeinsamen Fragen und einem gemeinsamen Text an die Bundesregierung gewandt.https://t.co/E2zL0O63Cb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3129453569,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1220105617462956032/3m54g5Pk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3129453569/1564769712\",              \"username\": \"mjundt2\",              \"name\": \"mju\",              \"description\": \"Die Macht der Bösen lebt von der Feigheit der Guten. Don BoscoIf you can dream it, you can do it!\",              \"verified\": false,              \"created_date\": \"2015-03-30 17:17:47+00:00\",              \"location\": \"Basel\",              \"followers\": 1850,              \"friends\": 4665,              \"tweets\": 37888,              \"liked_tweets\": 35379,              \"lists_member\": 4,              \"media_shared\": 999       }}, {       \"id\": 1258727232408821760,       \"url\": \"https://twitter.com/ftepasse/status/1258727232408821760\",       \"date\": \"2020-05-08 11:55:32+00:00\",       \"text\": \"Die nicht hörigen Wissenschaftlethttps://t.co/aUwKr6eZF1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 86535126,              \"url\": \"https://t.me/Peacehelmet2\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1175710206828957696/UyYVYB9X_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/86535126/1612944355\",              \"username\": \"ftepasse\",              \"name\": \"Friedhelm Tepasse\",              \"description\": \"„Ich bin der Wahrheit verpflichtet, wie ich sie jeden Tag erkenne, und nicht der Beständigkeit.“  speak:Krautenglish\",              \"verified\": false,              \"created_date\": \"2009-10-31 14:16:21+00:00\",              \"location\": \" Dark\",              \"followers\": 1215,              \"friends\": 3312,              \"tweets\": 33946,              \"liked_tweets\": 11946,              \"lists_member\": 4,              \"media_shared\": 3723       }}, {       \"id\": 1258650158746796033,       \"url\": \"https://twitter.com/mjundt2/status/1258650158746796033\",       \"date\": \"2020-05-08 06:49:17+00:00\",       \"text\": \"https://t.co/E2zL0O63Cb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3129453569,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1220105617462956032/3m54g5Pk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3129453569/1564769712\",              \"username\": \"mjundt2\",              \"name\": \"mju\",              \"description\": \"Die Macht der Bösen lebt von der Feigheit der Guten. Don BoscoIf you can dream it, you can do it!\",              \"verified\": false,              \"created_date\": \"2015-03-30 17:17:47+00:00\",              \"location\": \"Basel\",              \"followers\": 1850,              \"friends\": 4665,              \"tweets\": 37888,              \"liked_tweets\": 35379,              \"lists_member\": 4,              \"media_shared\": 999       }}, {       \"id\": 1258390012648919040,       \"url\": \"https://twitter.com/sevenjelo/status/1258390012648919040\",       \"date\": \"2020-05-07 13:35:33+00:00\",       \"text\": \"https://t.co/NFSxc0zTcS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 3003101895,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/774251561501528068/m3O9OWkh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3003101895/1473455507\",              \"username\": \"sevenjelo\",              \"name\": \"Johannes 3,16\",              \"description\": \"Denn so hat Gott der Welt seine Liebe gezeigt: Er gab seinen einzigen Sohn, damit jeder, der an ihn glaubt, nicht ins Verderben geht, sondern ewiges Leben hat.\",              \"verified\": false,              \"created_date\": \"2015-01-28 13:06:43+00:00\",              \"location\": \"\",              \"followers\": 316,              \"friends\": 333,              \"tweets\": 14099,              \"liked_tweets\": 11953,              \"lists_member\": 19,              \"media_shared\": 494       }}, {       \"id\": 1258291469955346432,       \"url\": \"https://twitter.com/RalfHrmann/status/1258291469955346432\",       \"date\": \"2020-05-07 07:03:59+00:00\",       \"text\": \"Gemeinsame Erklärung von Corona-Shutdown-kritischen ProfessorenDie Schäden der Maßnahmen dürfen nicht größer sein als die Schäden des Virus https://t.co/Bnbu37Gnsh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 211,              \"friends\": 56,              \"tweets\": 20959,              \"liked_tweets\": 13387,              \"lists_member\": 8,              \"media_shared\": 2048       }}, {       \"id\": 1258255115418587139,       \"url\": \"https://twitter.com/rimijo/status/1258255115418587139\",       \"date\": \"2020-05-07 04:39:31+00:00\",       \"text\": \"Der verlinkte Text dürfte - sowohl für #Lockdown-Gegner als auch -befürworter äußerst lesenswert sein:Die #Schäden der #Maßnahmen dürfen nicht größer sein als die Schäden des #Virushttps://t.co/KMkTPUmMRn\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 197359758,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1134999401/ubuntuusers_normal.png\",              \"profile_banner\": null,              \"username\": \"rimijo\",              \"name\": \"Rimijo\",              \"description\": \"Legislative, Executive & Judicative müssen sich auf Art. 20 (2), S.1 u. S.2, HS.2 GG, sowie Art. 20 (3) GG besinnen. - Sonst legitimieren sie zu Art. 20 (4) GG.\",              \"verified\": false,              \"created_date\": \"2010-10-01 08:47:14+00:00\",              \"location\": \"\",              \"followers\": 566,              \"friends\": 672,              \"tweets\": 38236,              \"liked_tweets\": 49315,              \"lists_member\": 2,              \"media_shared\": 140       }}]"}