{
     "url": "https://www.freiewelt.net/nachricht/brexit-corona-und-die-normalitaet-in-europa-10081143/",
     "date": "2020-05-04",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Gastbeitrag des Instituts für Demographie, Allgemeinwohl und Familie e.V.\nBrexit, Corona und die Normalität in Europa",
     "article": "\r\n    Lockdown im Europa-Parlament – hat es einer gemerkt? Die letzten großen Momente fanden in Brüssel Ende Januar statt.\r\n   Gastbeitrag des Instituts für Demographie, Allgemeinwohl und Familie e.V. \nLockdown im Europa-Parlament – hat es einer gemerkt? Die letzten großen Momente fanden in Brüssel Ende Januar statt. Covid-19 war da bereits unter uns, sogar als Tagesordnungspunkt des Plenums am 29. Januar. Doch der Brexit war den meisten wichtiger. In dieser Sondersitzung stimmte das EU-Parlament dem Austrittsvertrag mit dem Vereinigten Königreich zu. Es ist ein historischer Moment. Die meisten sind sich der Tragweite bewusst, sie haben ja schon den Mauerfall erlebt, die Wiedervereinigung, den Austausch der stabilen D-Mark und anderer nationaler Währungen gegen die Gemeinschaftswährung Euro (2002), die Wunden der Osterweiterung (2004), die Rechtsbrechungen der Union während der Eurokrise (seit 2008) und der Einwanderungskrise (seit 2015). Doch diesmal ist mehr als Krise, ein wichtiger Mitgliedsstaat tritt aus. Gibt es also doch Leben und Wohlstand außerhalb der Galaxie des Raumschiffs Brüssel? Ist diese Galaxie doch nicht der Weisheit letzter Schluss, sozusagen alternativlos? Tränen und gebrochene Stimmen lassen Sätze und Reden der Abgeordneten unvollendet. Als Brexitier Nigel Farage nach zwanzig Jahren Parlamentszugehörigkeit seine Abschiedsrede hält, dreht ihm die sitzungsleitende Vizepräsidentin Mairead McGuinnes von den Christdemokraten das Mikrofon wegen zehn Sekunden überzogener Redezeit ab, obwohl an diesem Tag ein »Gentlemen Agreement« gilt, die Leute ausreden zu lassen, und zwar von allen Fraktionen. Ausgerechnet in dieser Situation einem Brexitier das Wort abzuschneiden, wird später als unnötiges Nachtreten der Christdemokraten notiert.Als das Abstimmungsergebnis verkündet wird, bricht Jubel aus: es ist geschafft. Das kollektive Aufatmen vertuscht natürlich, dass nur ein kleiner Teil der 750 EU-Abgeordneten konkret mit den Brexit-Verhandlungen zu tun hat. Wie von einer unsichtbaren Hand dirigiert erheben sich die Abgeordneten, Rat und Kommission ebenfalls, und stimmen das Pfadfinderlied »Nehmt Abschied Brüder« an. Was für ein Schauspiel! 700 Menschen in einem fensterlosen Auditorium erheben sich, atmen tief durch und stimmen ein Volkslied an. Der dem durchschnittlichen Europaabgeordneten unbekannte englische Liedtext wird kurzerhand unter den Papieren hervorgezogen, das Blatt wurde nämlich vor Eröffnung der Plenarsitzung auf allen Sitzen verteilt. Das Plenum weint. Dennoch wird dieser »improvisierte« Moment nicht als Ruhmesblatt in die Geschichte der EU eingehen. Die Brüsseler EU kann nicht würdevoll eine Beziehung beenden. Kein Großer Zapfenstreich. Kein feierliches Fahneneinholen. Kein »God Safe the Queen«, gefolgt von Beethovens »Ode an die Freude«, die gern als »Hymne der EU« verkauft wird. Später, als die Töne verklungen sind, wird der britische Union-Jack von den Saaldienern der Institutionen still und leise beiseite geräumt, auch das irgendwie würdelos für ein ansonsten so protokollfetischistisches Brüssel. Währenddessen quatschen die Abgeordneten miteinander und wenden den Rücken zum Präsidium, strömen Richtung Ausgang des Veranstaltungssaals, der nicht zufällig zur Abgeordnetenbar weist. In diesem wirklich wichtigen Moment zeigt sich die Mittelmäßigkeit der Volksvertreter im EU-Parlament. Denn nicht die Abstimmung ist der einzige entscheidende Moment, erst recht nicht das Absingen eines Pfadfinderlieds, sondern die Unterzeichnung des Präsidenten des Schreibens an den Europäischen Rat über das Zustimmungsvotum des Parlaments. Das ist der wichtigste Moment, den Parlamentspräsident Sassoli auch würdevoll ankündigt. Doch das interessiert die Abgeordneten schon nicht mehr. Sassoli spricht zu einem Ameisenhaufen. Die Ausfertigung des vorbereiteten Schreibens geht im allgemeinen Desinteresse unter. Der Vorhang fällt, aber das Brexit-Drama ist damit noch nicht zuende. Allerdings liegen seither die Verhandlungen auf Eis. Das könnte noch ein böses Erwachen geben.Covid-19 beherrscht von nun an die Szene. Oder sollte man besser sagen: Das übliche Treiben in Brüssel ist durch Covid-19 lahmgelegt? Die Plenarsitzung, die ab dem 9. März in Strasbourg stattfinden sollte, wurde abgesagt, als man die Region um Strasbourg beiderseits des Rheins zum Corona-Krisengebiet erklärte. Der Präsident des Parlaments erließ ein allgemeines Besucher- und Veranstaltungsverbot. Das galt für alle. Nur nicht für die Grünen. Sie holten die Umweltaktivistin Greta Thunberg trotz aller Verbote ins Parlament. Fräulein Thunberg trat ebenfalls in der EU-Kommission und bei einer öffentlichen Klima-Demo in Brüssel auf. Später erklärte das Mädchen noch auf Instagram, dass sie und ihr Vater zu diesem Zeitpunkt bereits klare Symptome von Covid-19 mit sich trugen! Einige sind in Brüssel eben gleicher als die anderen….Das Virus mit seinen gesellschaftlichen und wirtschaftlichen Folgen zeigt, dass die Gemeinschaft als solche einer Krisenbewältigung dieses Ausmaßes nicht gewachsen ist. Mehr noch: angesichts der Katastrophe zeigen die Mitgliedsstaaten unvermittelt, dass sie eigentlich kein Vertrauen in die Institutionen der EU haben. Die Kommission übernimmt nur koordinierende Aufgaben und verteilt auf ungleiche Weise die Haushaltsmittel, die die Mitgliedstaaten nach Brüssel überweisen. Bei diesem Deal gehört Deutschland stets zu den großen Verlierern, obwohl es in der Liste des Pro-Kopf-Reichtums der Einwohner weit hinter Italien oder Spanien steht. Die rotierende Ratspräsidentschaft, derzeit in den Händen von Kroatien, erbrachte den Nachweis ihrer eigenen Überflüssigkeit: weil der kroatische Gesundheitsminister wegen einer Immobilienaffäre zu Hause aus dem Amt gejagt wurde, war der Ministerrat für Gesundheitsfragen in Brüssel zwei Wochen lang ohne Leitung und ohne Aktion. Die Regierungen warteten auch nicht auf Anweisungen aus Brüssel, sondern handelten eigenständig und notwendigerweise, um ihre Bevölkerung zu schützen.Diejenigen, die sich sonst als die Super-Europäer profilieren, zeigten nun ihr wahres nationalstaatliches Gesicht. Frankreichs Emmanuel Macron ist dafür ein gutes Beispiel. Als das schwedische Unternehmen Mölnlycke seine Filiale im französischen Lyon nutzen wollte, um eine Solidaritätslieferung mit Masken nach Italien zu versenden, beschlagnahmte die französische Regierung kurzerhand die Ware unter dem Vorwand, »französisches Gesundheitsmaterial« dürfe nicht exportiert werden. Dabei war es nicht französisch, sondern schwedisch. Einen ganzen Monat lang war die so dringend benötigte Ware blockiert, bis Super-Europäer Macron nach zähen Verhandlungen mit der schwedischen Botschafterin in Paris schließlich kleinlaut nachgeben musste. Auch Supereuropäer Jean Asselborn, Luxemburgs Außenminister, forderte die in Luxemburg ansässigen EU-Institutionen auf, zu schließen und alle Beamten zur Telearbeit ins Homeoffice zu schicken. Diese wohnen nämlich zum größten Teil in Elsass-Lothringen und in der Moselgegend und pendeln vom Corona-Krisenherd ins Großherzogtum. Also Grenzen zu und Telearbeit für alle.                                  Der zwischenstaatliche Charakter des Staatenverbunds tritt in der Krise klar zu tage. Der Nationalstaat ist zurück und die »Politische Kommission«, die Jean-Claude Juncker als streitbare politische Institution mit eigener Machtbasis gegenüber den Mitgliedsstaaten und dem EU-Parlament installieren wollte, ist erstmal vorbei. Junckers Nachfolgerin Ursula von der Leyen hält diesen Anspruch zwar aufrecht, wirkt mit ihren Ankündigungen aber irgendwie wie eine Botschafterin aus einer anderen Welt. Jedenfalls ist es nicht die Realität der EU-Institutionen. Die wird gerade in diesen Tagen deutlich, wenn der 70. Jahrestag der Schuman-Erklärung begangen wird, welche die Rolle der EU-Kommission ja nicht als eigenständige politische Institution vorsah, sondern als Sekretariat im Dienste der im Rat vereinigten Mitgliedsstaaten. Die »neue Normalität«, die überall gepriesen wird, ist in diesem Sinne eigentlich nur ein Zurück zur alten Normalität, verbunden mit der Achtung vor dem Institutionengefüge.Es ist wie das Platzen eines Traums. Beginnt das 21. Jahrhundert jetzt erst richtig? Die Ideologie offener Märkte und unkontrollierter Grenzen in einer globalisierten Welt hat jedenfalls ihre Limits bewiesen. Auch das Bekenntnis zum christlichen Europa, das in den C-Parteien immer nur halblaut und schmallippig vorgetragen wurde, bestand den Realitätstest nicht. Baumärkte sind systemrelevant, Kirchen jedoch nicht. Und diejenigen, die in den Mitgliedstaaten entscheiden, dass Kirchen nicht systemrelevant sind, treffen diese Entscheidung ja auch in Brüssel und Strasbourg. Aber darüber werden sie großzügig hinwegsehen, wenn am 9. Mai der siebzigste Jahrestag der Schuman-Erklärung per Videokonferenz begangen wird. Für sie gilt weiterhin, was der deutsche Frühromantiker Novalis dichtete: »Die Welt wird Traum, der Traum wird Welt«. Die Völker sind diesen Träumereien längst voraus. Vielleicht holen der Brexit und Covid-19 ja das Raumschiff Brüssel noch auf den Boden der Tatsachen zurück.",
     "twitter-history": "[{       \"id\": 1257555054065864705,       \"url\": \"https://twitter.com/kcharlyken/status/1257555054065864705\",       \"date\": \"2020-05-05 06:17:43+00:00\",       \"text\": \"https://t.co/nmBY3856R2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 358,              \"friends\": 520,              \"tweets\": 35688,              \"liked_tweets\": 15936,              \"lists_member\": 1,              \"media_shared\": 950       }}]"
}