{
     "url": "https://www.freiewelt.net/nachricht/boris-palmer-zahlreiche-gruene-fordern-parteiausschluss-10081139/",
     "date": "2020-05-04",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Nach Äußerungen zu Corona-Opfern:\nBoris Palmer - Zahlreiche Grüne fordern Parteiausschluss",
     "article": "\r\n    Der Tübinger Oberbürgermeister Boris Palmer hat sich wieder in die Presse gebracht. Nun fordern zahlreiche Grüne seinen Parteiausschluss.\r\n  Mit seinen Äußerungen zu den Maßnahmen in der Corona-Krise hat sich der Tübinger Oberbürgermeister Boris Palmer, Die Grünen, neuerlich in die Medien katapultiert. Wörtlich hatte er gesagt: »Wir retten in Deutschland möglicherweise Menschen, die in einem halben Jahr sowieso tot wären.«  \r\nSchon kurz nach den Äußerungen hatte sich Palmer entschuldigt. Wenn er sich »da missverständlich oder forsch ausgedrückt« habe, dann tue ihm das leid.  \r\nSeine Kritiker aus den eigenen Reihen nannten die Äußerungen »menschenverachtend« – ein links-grüner Kampfbegriff, mit dem üblicherweise der politische Gegner diffamiert wird. Andere warfen dem Politiker vor, Ängste von Millionen alter Menschen zu schüren.  \r\nIn einem offenen Brief bezeichneten vor allem Berliner Grüne das Verhalten Palmers parteischädigend und forderten den Kreisvorstand Tübingen und den Landesverband auf, ein Parteiausschlussverfahren einzuleiten. Es sei wichtig, »diesen politischen Geisterfahrer alsbald aufzuhalten«. Mit seinem Kommentaren »spaltet er die Gesellschaft, simplifiziert gesellschaftliche Probleme und betreibt immer wieder Propaganda gegen Schwächere« heißt es im Jargon des links-grünen Milieus. »Es sei auch unerheblich, dass Palmer sich immer wieder entschuldige. Palmer sei ›unbelehrbar‹.«  \r\nAuf den Zusammenhang, in dem Palmer seine Äußerungen gemacht hatte, gingen die Kritiker nicht ein. Der Oberbürgermeister hatte auf die nach UNO-Schätzungen möglicherweise Millionen Kinder verwiesen, die an den Folgen des weltweiten Armutsschocks sterben, der jetzt den Corona-Maßnahmen folgt. Diese Zahl hatte er mit der Zahl der Toten durch das Corona-Virus verglichen.  ",
     "twitter-history": "[]"
}