{"url": "https://www.freiewelt.net/nachricht/us-praesident-trump-erlaesst-einwanderungsstopp-10081035/", "date": "2020-04-22", "source": "freiewelt.net", "label": "fake", "header": "Maßnahme zur Bewältigung der Corona-Pandemie\nUS-Präsident Trump erlässt Einwanderungsstopp", "article": "\r\n    Die Einwanderung in die USA ist zunächst für einen Zeitraum von zwei Monaten gestoppt. US-Präsident Donald Trump erließ einen entsprechenden Erlass. So sollen Arbeitsplätze im Land zunächst US-Bürgern, die ihren bisherigen Job im Zuge der Corona-Pandemie verloren haben, vorbehalten bleiben.\r\n   US-Präsident Donald Trump hat einen nächsten Schritt zur Bewältigung der Folgen der Ausbreitung des Corona-Virus in den USA unternommen. Er unterzeichnete einen Erlass, wonach für zunächst 60 Tage die Einwanderung in die USA außer Kraft gesetzt wurde. Der Einwanderungsstopp gelte für alle Ausländer, die eine permanente Aufenthaltserlaubnis per Green Card anstreben. So soll die angespannte Lage auf dem Arbeitsmarkt entspannt werden; im Land zur Verfügung stehende Arbeitsplätze sollen zunächst US-Bürgern vorbehalten bleiben, die im Zug der Corona-Pandemie ihren bisherigen Job verloren haben.\r\nTrump begründet die Entscheidung mit der angespannten Lage auf dem Arbeitsmarkt. Die Zahl der Arbeitslosen stieg in den USA seit Beginn der Corona-Pandemie um mehr als 20 Millionen. Diese gelte es zunächst wieder in Lohn und Brot zu bringen, sagt Trump: »Indem wir die Einwanderung pausieren, helfen wir arbeitslosen Amerikanern  die Ersten in der Schlange zu werden, wenn Amerika wieder aufmacht. Es  wäre falsch und ungerecht, Amerikaner, die durch das Virus arbeitslos  geworden sind, durch neue, aus dem Ausland eingeflogene  Einwanderungskräfte zu ersetzen.«\r\nDer Erlass steht in Ergänzung zu dem vom US-Senat beschlossenen weiteren Konjunkturpaket in Höhe von umgerechnet 440 Milliarden Euro. Dieses stockt das im März verabschiedete Konjunkturpaket von umgerechnet rund drei Billionen Euro auf eine Rekordsumme auf. Beide Pakete sollen sowohl als Kreditprogramm für kleine und mittlere Unternehmen wie auch als Mittel gegen den Anstieg der Arbeitslosigkeit in den USA dienen.", "twitter-history": "[]"}