{"url": "https://www.freiewelt.net/nachricht/abtreibung-und-kinderlosigkeit-sollen-die-modernen-leitbilder-sein-10081047/", "date": "2020-04-23", "source": "freiewelt.net", "label": "fake", "header": "Kultur des Todes \nAbtreibung und Kinderlosigkeit sollen die modernen Leitbilder sein", "article": "\r\n    Infolge der Corona-Krise haben Schwangerenberatungsstellen ihre Tore für den Klientenverkehr geschlossen. Den Abtreibungsschein gibt es jetzt via Telefonanruf. Doch was spricht eigentlich gegen die persönliche Beratung vor Ort? Geht es dabei in Wirklichkeit um etwas anderes?\r\n  Die Schwangerenberatungsstellen von Pro Familia, selbst die von der katholischen Kirche betriebenen Stellen von Caritas und Donum Vitae haben derzeit für den Publikumsverkehr geschlossen. Um ihr Beratungsangebot weiterhin offen zu halten, haben die Betreiber es in das Internet verlagert. Auch die Beratung via Telefon kann die Schwangere in Anspruch nehmen. Wer sein Kind nicht bekommen möchte, erhält den gesetzlich erforderlichen Schein im Anschluss an die Pflichtberatung per Post oder Mail. Man könnte auch sagen: So einfach und bequem wurde es Schwangeren noch nie ermöglicht, an die erforderliche Tötungsoperation für ihr Ungeborenes zu kommen. Ein Anruf genügt. Bundesfamilienministerin Franziska Giffey hatte zuvor die gesetzlichen Weichen für diesen Vorgehen gestellt.   Der Abtreibungslobby geht natürlich auch dieses stark vereinfachte Verfahren nicht weit genug. Man möge doch die gesetzliche Frist der straffreien Abtreibung von bislang drei Monaten gleich ganz aussetzen, tönte es sogleich von der Bundestagsabgeordneten Cornelia Möhring (Linke), von Pro Familia und abtreibungsbefürwortenden Ärzten. Die Pandemie liefert den Anhängern der Todeskultur eine willkommene Vorlage, um die Tötung der Ungeborenen von ihrer Entstehung bis zur Geburt zu legalisieren. Einen kleinen Schritt – die vereinfachte Beratungslösung aus der Ferne – haben sie damit bereits erreicht.\n \nDabei ist die Schließung der Beratungsstellen aus Hygienegründen nicht nachvollziehbar. Warum sollte eine üblicherweise terminierte Eins zu Eins-Beratung unter entsprechender Beachtung verschärfter Hygienemaßnahmen wie zum Beispiel Mundschutz und ausreichendem Abstand nicht stattfinden dürfen? Besonders vor dem Hintergrund der in vielen Bundesländern gelockerten Regelungen im Einzelhandel, zugelassenen Gottesdiensten und wieder öffnenden Schulen ist das Vorgehen der Beratungsstellen umso unverständlicher. Soll die jetzt vereinfachte Beratungslösung etwa zum Einfallstor für weitere Dammbrüche im Schwangerschaftskonfliktgesetz werden? Es steht genau zu beobachten, wann die Regierung die Erlaubnis, den Abtreibungsschein nach telefonischer oder Online-Beratung auszustellen, wieder zurücknimmt. Wird es überhaupt noch geschehen? Schon jetzt gehen Ministerin Giffey dafür die Argumente aus.  \n \nSchützenhilfe erhält die Abtreibungslobby von den öffentlich-rechtlichen Medien, die – vielleicht sogar zu Recht – meinen, mit der Propaganda für gewollte Kinderlosigkeit auf viele offene Ohren zu stoßen. So veröffentlichte die von ARD und ZDF finanzierte Jugendsparte »Funk« ein Video, in dem drei junge Frauen ihre freiwillige Kinderlosigkeit als feministische Errungenschaft und bedeutsamen Teil ihrer Selbstbestimmung und Freiheit bewerben. Unter einem breiten, roten Banner mit dem Titel »Ich will keine Kinder« äußern sich die Frauen lächelnd zu ihrer Sterilisation. »Jetzt kann ich ein glückliches Leben führen, weil ich einfach unfruchtbar bin.«, sagt die stark tätowierte, Lysann genannte junge Frau. »Wenn ich später bereuen sollte, na dann bereue ich es eben«, schiebt sie später noch trotzig hinterher. »Meine Karriere steht definitiv vor dem Kinderbekommen«, teilt Sabrina mit. Und Sarah findet, angesichts ihres anstrengenden Studiums ist Familiengründung eine Zeitverschwendung.  \n \nMan kann nur hoffen, daß die Frauen ihrer Generation etwas weiter denken als von zwölf bis mittag. Selbst die am stärksten internalisierte Ideologie büßt spätestens in der Krise ihren lebens- und sinnstiftenden Zweck ein und vermag keinen Halt mehr zu geben. Dann kann man beobachten, was in normalen Zeiten den Weihnachtstagen vorbehalten ist: Selbst derjenige, der keinen Partner und keine Kinder hat, flüchtet dann wieder zur Mutter an den Küchentisch.  \n \nEine Gastbeitrag der Initiative Familien-Schutz\n ", "twitter-history": "[{       \"id\": 1253291815198916609,       \"url\": \"https://twitter.com/HolgerEwald1/status/1253291815198916609\",       \"date\": \"2020-04-23 11:57:08+00:00\",       \"text\": \"https://t.co/AKTn91dGZL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15846,              \"tweets\": 280890,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"}