{
     "url": "https://www.freiewelt.net/interview/die-milliarden-fuer-den-rettungsschirm-werden-letztlich-den-buergern-abgenommen-10081028/",
     "date": "2020-04-22",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Interview mit Prof. Guido Hülsmann über die Folgen der Corona-Maßnahmen\nDie Milliarden für den Rettungsschirm werden letztlich den Bürgern abgenommen",
     "article": "\r\n    750 Milliarden Euro soll der Rettungsschirm umfassen. Das Geld wird letztlich durch die Enteignung der Bürger in Form Negativzinsen auf Ersparnisse und Preisinflation im Handel aufgebracht.\r\n   Freie Welt: In Folge der Corona-Krise wurde das Wirtschaftsleben in vielen Staaten massiv eingeschränkt. Wie lange hält eine Volkswirtschaft das aus?Guido Hülsmann: Solange die Vorräte halten bzw. solange man es sich erlauben kann, vom zuvor angesparten Vermögen zu leben. Es gibt in dieser Hinsicht keinen Unterschied zwischen einer Familie und der Gesamtwirtschaft.Freie Welt: Die Bundesregierung hat einen Rettungsschirm von ca. 750 Milliarden Euro verabschiedet, um die Wirtschaft zu stabilisieren und Unternehmen vor dem Konkurs zu retten. Können solche Maßnahmen den wirtschaftlichen Abschwung mildern?Guido Hülsmann: Nein. Solche Maßnahmen haben zwei ganz andersartige Wirkungen, die lediglich den kurzfristigen Schein einer Abfederung entstehen lassen. Zum einen werden Einkommen und Vermögen massiv umverteilt, zum anderen wird die Zukunft auf dem Altar der Gegenwartssorgen geopfert. Lassen Sie mich das etwas genauer beschreiben.Der Rettungsschirm der Bundesregierung erzeugt auf der einen Seiten zusätzliche Geldeinnahmen bzw. Geldeinkommen von 750 Mrd. Euro. Woher kommt dieses Geld? In der Hauptsache kommen drei Quellen in Frage: Steuern, Staatsverschuldung und die Notenpresse. In allen drei Fällen ist es keineswegs der Staat, der 750 Mrd. aus dem Nichts zaubert, sondern es sind die Bürger, denen diese Summe in der einen oder anderen Form abgenommen wird. Die Steuern sollen ja nicht allzu stark erhöht werden, also erfolgt die Enteignung der Bürger wie auch in der Vergangenheit durch die Entwertung ihres Geldvermögens. Zinserträge werden noch weiter gedrückt. Mit Negativzinsen werden Ersparnisse besteuert, und die Preisinflation nagt an dem, was dann noch übrigbleibt.Wie schon in der Vergangenheit wird diese Umverteilung damit gerechtfertigt, dass es ja sonst zu einem Einbruch der Finanzmärkte käme, der auch die Realwirtschaft stark beschädigen würde. Ohne das Rettungsschirm-Manna würden viele Unternehmen in den Konkurs gehen und ihre Arbeitnehmer entlassen. Kredite könnten nicht zurückerstattet werden, so dass die Kreditwirtschaft zusammenbräche, und das würde dann noch weiteren Firmen in Mitleidenschaft ziehen. Mit einem Wort käme es zu einer Abwärtsspirale, zu Stillstand und Massenarbeitslosigkeit. So oder so würden die Bürger also zur Kasse gebeten werden. Entweder durch das Rettungspaket oder dadurch, dass es andernfalls wahrscheinlich zum Zusammenbruch der gesamten Wirtschaft käme. Es wäre also alles in allem sehr viel besser, die Bürger jetzt per Rettungsschirms nur ein wenig zu schröpfen als sie noch größeren Verlusten auszusetzen.Dieses Argument ist insofern richtig, als in der Tat durch Rettungsschirme ein kurzfristiger Zusammenbruch vermieden kann. Genau deshalb entsteht ja auch der Schein einer Abfederung. Warum nur Schein? Weil dieser kurzfristige Erfolg zu Lasten der Zukunft geht. Kurzfristig wird der Abschwung gemildert, aber auf lange Sicht wird er gefördert. Denn mit den 750 Mrd. werden ja nun Firmen gerettet, die gerade nicht das getan haben, was Firmen eigentlich machen sollten. Sie haben ja gerade nicht nachhaltig mit ihren eigenen Ersparnissen gewirtschaftet, sondern kurzfristig und kreditfinanziert. Genau diejenigen, deren Inkompetenz durch die Krise offensichtlich wird, werden nun künstlich am Leben erhalten. Und diejenigen, die richtigerweise auf kreditfinanzierte Abenteuer verzichtet haben, werden erneut zur Kasse gebeten. Die eigentliche Wirkung des Rettungsschirms besteht also darin, noch mehr Mittel in solche Projekte einzubringen, die ohnehin schon auf wackeligen Füssen stehen und die von Abenteurern geführt werden. Es liegt auf der Hand, was das für die Zukunft bedeutet.Das Ganze wird noch dadurch verstärkt, dass Staatsausgaben ohnehin notorisch ineffizient und korrupt sind. Es besteht leider kein Anlass zu hoffen, dass Menschen, die in allen anderen Aufgabenfeldern versagen (Schulwesen, Gesundheitswesen, Flughafenbau, Wohnungsbau, Landesverteidigung usw.) gerade jetzt zu erstklassiger Form finden.Abschließend zu dieser Frage noch eine ganz grundsätzliche Überlegung. Es ist falsch, kurzfristige Unannehmlichkeiten immer zu Lasten der Zukunft zu vermeiden, insbesondere mit dem Geld der Steuerzahler. Genau das machen wir aber schon seit vielen Jahrzehnten. Vormals war dieses Spielchen auf die Banken- und Finanzwirtschaft begrenzt, und dadurch ist es nur den Fachleuten aufgefallen. Seit 2008 wird es im großen Stil gespielt und rückt dadurch in das Bewusstsein der breiten Bevölkerung. Es ist jedenfalls ein sehr dummes Spiel. Einige staatsnahe Akteure profitieren, aber normalen Bürger können hier auf lange Sicht nichts gewinnen.Es wäre sehr viel vernünftiger, die Sache grundsätzlich anders anzugehen. Es spricht einiges dafür, einen kurzfristigen Zusammenbruch der Wirtschaft zu riskieren, wenn dadurch die Wirtschaft auskuriert und langfristig auf eine gesündere Grundlage gestellt wird. Bis vor kurzem haben die Deutschen ja auch noch riskiert, sich zu erkälten. Wer keine Risiken und Unannehmlichkeiten will, der wird langfristig beides reichlich bekommen.Freie Welt: Wie sieht es mit dem Geldsystem aus? Rechnen Sie mit einem Auseinanderfallen der Eurozone oder höherer Inflation?Guido Hülsmann: Mit einer höheren Inflation ja, nicht aber mit einem Auseinanderfallen der Eurozone.Ein Steigen der Preisinflation ist nicht zu vermeiden, da Staat und Zentralbanken alles tun, um zu vermeiden, dass die Geldausgaben sinken. Da sie die Notenpresse haben, wird ihnen das wahrscheinlich auch gelingen. In dem Fall kommt es aber zwangsläufig zur Preisinflation, da ja das Güterangebot durch die Ausgangssperren sinkt.Die Eurozone wird zusammenbleiben, solange es keine besseren Alternativen für die nationalen Regierungen gibt. Die Italiener maulen, aber genau wie seinerzeit die Griechen werden sie sich fragen, welche Kredite sie bekommen, wenn sie den Euro an den Nagel hängen.Freie Welt: Nachdem längere Zeit von Eurobonds nichts mehr zu hören war, werden jetzt Corona-Bonds gefordert. Was ist von dieser Idee zu halten?Guido Hülsmann: Gar nichts. Sie würden die Grundprobleme der Eurozone noch weiter verschärfen: noch mehr Schulden, noch größere Anfälligkeit, noch größere Unverantwortlichkeit der unmittelbaren Nutznießer in Politik und Finanz. Corona-Bonds wären ein Bärendienst nicht nur am deutschen, sondern auch am italienischen Steuerzahler. Langfristig wären sie auch ein Bärendienst an den Menschen, die in Italien auf medizinische Dienste angewiesen sind. Der italienische Staat hat sich seine finanziellen Engpässe und die Überforderung der staatlichen Krankenhäuser ganz alleine zuzuschreiben. Aber selbst jetzt noch könnte er sich Luft verschaffen, indem er der Privatwirtschaft im Gesundheitswesen unverzüglich größere Gestaltungsmöglichkeiten einräumte. Genau das will er aber nicht. Corona-Bonds sollen dafür sorgen, dass sich nichts ändern muss, so dass sich an der staatlichen Miß- und Mängelwirtschaft in der Tat auch nichts ändert. Er hebt den Finger und klagt: „Wenn ihr Deutschen nichts für uns tut, sterben bei uns die Leute.“ Die Wahrheit ist, da er selber nichts tun will, was seinen ineffizienten Wohlfahrtsstaat in Frage stellen könnte. Er nimmt die Deutschen in eine moralische Beugehaft, nimmt aber selber in Kauf, dass Italiener unterversorgt bleiben, weil sie außerhalb des Wohlfahrtsstaates nicht versorgt werden sollen.Freie Welt: Wenn der „Shutdown“ aufgehoben wird, wie lange wird es dann dauern, bis die Wirtschaft sich wieder erholt? Ist das nur ein zeitlich bedingter Einbruch, oder lange anhaltende Wirtschaftskrise?Guido Hülsmann: Grundsätzlich kann die Erholung sehr schnell erfolgen. Meine Hauptsorge gilt den staatlichen Eingriffen, die die jetzigen Schwierigkeiten durchaus verlängern und vergrößern können. Das klassische Beispiel aus der Wirtschaftsgeschichte ist die Große Depression der 1930er Jahre in den USA. Damals wurde ein simpler Börsencrash durch immer neue und immer rigidere Staatseingriffe dermaßen verschlimmbessert, dass er sich zu einer langjährigen Wirtschaftskrise ausweitete.Freie Welt: Wie bewerten sie das Krisenmanagement der verschiedenen Länder? Das Vereinigte Königreich und die Niederlande haben auf Massenimmunisierung gesetzt, Frankreich auf Ausgangssperren. Welche Reaktion ist aus ihrer Sicht die Richtige?Guido Hülsmann: Ich bin kein Immunologe und maße mir nicht an, die aus medizinischer Sicht beste Lösung definieren zu können. Als Ökonom weiß ich aber folgendes: Es ist grundfalsch, die gesamte Wirtschaft in den Dienst eines einzigen Zieles zu stellen und auf eine einzige Lösung zu verpflichten. Wirtschaften bedeutet immer, zwischen verschiedenen Zielen und Mitteln abzuwägen. Natürlich kann die Erhaltung der Gesundheit momentan zu allergrößter Bedeutung gelangen. Aber selbst dann ist sie nie das alleinige Ziel, und es gibt immer verschiedene Mittel. Gerade bei der effizienten Auswahl der Mittel ist der freie Wettbewerb unerläßlich. Ich meine daher, dass diejenigen Länder am besten reagieren, die den einzelnen Bürgern und Familien die größtmögliche Freiheit und Verantwortung lassen; und die auch die politische Verantwortung gerade nicht zentralisieren, wie hier in Frankreich, sondern den Rathäusern und anderen bürgernahen Instanzen übergeben. Beispiele wären die Schweiz und die Niederlande.Freie Welt: Welche Länder werden als Verlierer aus der Krise hervorgehen und welche als Gewinner?Guido Hülsmann: Das ist im Moment schwer zu sagen, denn wir sind noch nicht am Ende. Die größte Unwägbarkeit liegt wie gesagt im staatlichen Handeln. Frankreich, Italien und Spanien sehe ich jedenfalls nicht unter den Gewinnern, da in diesen Ländern die Krise von staatsnahen Kreisen „genutzt“ wird, um die eigene Pfründe zu sichern und auszubauen, gerne auch mit Hilfe von Corona-Bonds.",
     "twitter-history": "[{       \"id\": 1277390769259712514,       \"url\": \"https://twitter.com/HubertWMeier/status/1277390769259712514\",       \"date\": \"2020-06-28 23:57:46+00:00\",       \"text\": \"https://t.co/ARUwmNs9CG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1232810499118682125,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243873871658463232/p3-PW0YJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1232810499118682125/1584912578\",              \"username\": \"HubertWMeier\",              \"name\": \"Hubert W. Meier\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-26 23:32:04+00:00\",              \"location\": \"\",              \"followers\": 1323,              \"friends\": 4987,              \"tweets\": 31153,              \"liked_tweets\": 26804,              \"lists_member\": 5,              \"media_shared\": 4006       }}, {       \"id\": 1256539911295062018,       \"url\": \"https://twitter.com/hotperedo/status/1256539911295062018\",       \"date\": \"2020-05-02 11:03:54+00:00\",       \"text\": \"https://t.co/o3FtLjaZqr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 606316616,              \"url\": \"http://www.greenpeace.org/mexico/es/Campanas/Agricultura--sustentable--y-transgenicos/Y-tu-sabes-lo-que-comes/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/525613492309458945/yG-yzYht_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/606316616/1399372497\",              \"username\": \"hotperedo\",              \"name\": \"#yamecansé compa\",              \"description\": \"Las drogas y la máquina de guerra de EUA voltairenet.org/article181602.… quieres hacer algo desinformemonos.org/?p=92139\",              \"verified\": false,              \"created_date\": \"2012-06-12 13:27:15+00:00\",              \"location\": \"\",              \"followers\": 3602,              \"friends\": 4750,              \"tweets\": 169090,              \"liked_tweets\": 24048,              \"lists_member\": 82,              \"media_shared\": 8374       }}, {       \"id\": 1255216093846790147,       \"url\": \"https://twitter.com/hotperedo/status/1255216093846790147\",       \"date\": \"2020-04-28 19:23:32+00:00\",       \"text\": \"https://t.co/o3FtLjaZqr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 606316616,              \"url\": \"http://www.greenpeace.org/mexico/es/Campanas/Agricultura--sustentable--y-transgenicos/Y-tu-sabes-lo-que-comes/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/525613492309458945/yG-yzYht_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/606316616/1399372497\",              \"username\": \"hotperedo\",              \"name\": \"#yamecansé compa\",              \"description\": \"Las drogas y la máquina de guerra de EUA voltairenet.org/article181602.… quieres hacer algo desinformemonos.org/?p=92139\",              \"verified\": false,              \"created_date\": \"2012-06-12 13:27:15+00:00\",              \"location\": \"\",              \"followers\": 3602,              \"friends\": 4750,              \"tweets\": 169090,              \"liked_tweets\": 24048,              \"lists_member\": 82,              \"media_shared\": 8374       }}, {       \"id\": 1255098314619527169,       \"url\": \"https://twitter.com/LBB_Research/status/1255098314619527169\",       \"date\": \"2020-04-28 11:35:31+00:00\",       \"text\": \"Gut, dass es noch VWL Profs gibt, die die Lösung aller Probleme nicht im unbegrenzten Gelddrucken und expansivster Fiskalpolitik sehen. Der 750 Mrd. EUR Rettungsschirm für DE  verschlimmert alles nur, vor allem für den schrumpfenden Mittelstand https://t.co/cy0HRwEHti\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1208972583908990976,              \"url\": \"https://livebeyondborders.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1210050399199084546/hd0XfM21_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1208972583908990976/1577333418\",              \"username\": \"LBB_Research\",              \"name\": \"Live Beyond Borders\",              \"description\": \"Independent, well-researched and commission-free information on how to preserve your wealth and freedom through international diversification\",              \"verified\": false,              \"created_date\": \"2019-12-23 04:50:01+00:00\",              \"location\": \"\",              \"followers\": 103,              \"friends\": 158,              \"tweets\": 2196,              \"liked_tweets\": 266,              \"lists_member\": 1,              \"media_shared\": 129       }}, {       \"id\": 1254821142658822145,       \"url\": \"https://twitter.com/lequidampost/status/1254821142658822145\",       \"date\": \"2020-04-27 17:14:08+00:00\",       \"text\": \"Article AllemandQuestion économiste Allemand:Quels pays sortiront de la crise perdants et lesquels gagnants?Réponse: Cest difficile à dire pour le moment, En tout cas, je ne vois pas la France, lItalie et lEspagne...https://t.co/wZWRmPrxqC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2176682978,              \"url\": \"http://www.lequidampost.fr\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1284875574322827272/s0yC5m91_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2176682978/1595342106\",              \"username\": \"lequidampost\",              \"name\": \"Spartacus Lequidam\",              \"description\": \"Libertarien. Mon blog sur lequidampost.frLiberté dexpression, libre arbitre, libre entreprise, économie de marché, liberté de concurrence.\",              \"verified\": false,              \"created_date\": \"2013-11-05 19:32:11+00:00\",              \"location\": \"MONDE\",              \"followers\": 178,              \"friends\": 484,              \"tweets\": 4735,              \"liked_tweets\": 2062,              \"lists_member\": 3,              \"media_shared\": 304       }}, {       \"id\": 1253659420623548419,       \"url\": \"https://twitter.com/Logiker01/status/1253659420623548419\",       \"date\": \"2020-04-24 12:17:52+00:00\",       \"text\": \"Interview mit Prof. Guido Hülsmann über die Folgen der Corona-MaßnahmenDie Milliarden für den Rettungsschirm werden letztlich den Bürgern abgenommenhttps://t.co/nfMdPx1jeJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3569588535,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1250759861803126788/Sr3fN7_4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3569588535/1506283562\",              \"username\": \"Logiker01\",              \"name\": \"Günter❌\",              \"description\": \"!Reply deboosting!contra Islam, gegen Gender Gaga, Grüne stoppenHinweis: meine Tweets sollen zu kritischen Nachdenken anregen und sind nicht auf Fake geprüft.\",              \"verified\": false,              \"created_date\": \"2015-09-06 20:21:57+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 1201,              \"friends\": 1324,              \"tweets\": 44286,              \"liked_tweets\": 48688,              \"lists_member\": 1,              \"media_shared\": 683       }}, {       \"id\": 1253597017479294976,       \"url\": \"https://twitter.com/widder1204/status/1253597017479294976\",       \"date\": \"2020-04-24 08:09:54+00:00\",       \"text\": \"https://t.co/6rFM0ZwgL8\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 876114218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1223898752035053569/mIz5hd4n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/876114218/1450779287\",              \"username\": \"widder1204\",              \"name\": \"Peter Jo\",              \"description\": \"Diplompädagoge; Diplompsychologe; Sachverständiger f. Pädagogik, Psychologie u. Psychiatrie; Exam. Pflegefachkraft; Fachreferent Personalentwicklung\",              \"verified\": false,              \"created_date\": \"2012-10-12 17:59:37+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 313,              \"friends\": 637,              \"tweets\": 36679,              \"liked_tweets\": 522,              \"lists_member\": 7,              \"media_shared\": 7344       }}, {       \"id\": 1253582902341894145,       \"url\": \"https://twitter.com/rove_we/status/1253582902341894145\",       \"date\": \"2020-04-24 07:13:49+00:00\",       \"text\": \"https://t.co/x2FILlMN4z\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3398815690,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1187394271965569024/OpfnEaQ4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3398815690/1502666912\",              \"username\": \"rove_we\",              \"name\": \"ro-ve\",              \"description\": \"Turpe est aliud loqui, aliud sentire (Seneca), RT nicht zwangsl. Zust. konservativ, heimatverb.\",              \"verified\": false,              \"created_date\": \"2015-08-01 14:18:39+00:00\",              \"location\": \"weltweit\",              \"followers\": 4181,              \"friends\": 3999,              \"tweets\": 188283,              \"liked_tweets\": 187488,              \"lists_member\": 6,              \"media_shared\": 897       }}, {       \"id\": 1253552371222884354,       \"url\": \"https://twitter.com/unoposto/status/1253552371222884354\",       \"date\": \"2020-04-24 05:12:29+00:00\",       \"text\": \"https://t.co/ocq3EhRqWZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 835443418562191361,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/886815374909603841/mbdPfaTr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835443418562191361/1493883538\",              \"username\": \"unoposto\",              \"name\": \"Kompakt\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-25 10:56:47+00:00\",              \"location\": \"\",              \"followers\": 750,              \"friends\": 1141,              \"tweets\": 57544,              \"liked_tweets\": 2265,              \"lists_member\": 4,              \"media_shared\": 46890       }}, {       \"id\": 1253534669028691969,       \"url\": \"https://twitter.com/WKuhnel/status/1253534669028691969\",       \"date\": \"2020-04-24 04:02:09+00:00\",       \"text\": \"https://t.co/QMOWeEcokv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2983676104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/556707798377984001/_ERL_YzA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"WKuhnel\",              \"name\": \"Werner Kühnel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-18 06:58:20+00:00\",              \"location\": \"\",              \"followers\": 139,              \"friends\": 321,              \"tweets\": 29713,              \"liked_tweets\": 23,              \"lists_member\": 2,              \"media_shared\": 1354       }}, {       \"id\": 1252884723849969664,       \"url\": \"https://twitter.com/Berger68136736/status/1252884723849969664\",       \"date\": \"2020-04-22 08:59:30+00:00\",       \"text\": \"https://t.co/JhKDvtQYKF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 141,              \"friends\": 827,              \"tweets\": 48385,              \"liked_tweets\": 165,              \"lists_member\": 5,              \"media_shared\": 4914       }}]"
}