{"url": "https://www.freiewelt.net/nachricht/merkel-regierung-kein-gehaltsverzicht-in-der-krise-10081033/", "date": "2020-04-22", "source": "freiewelt.net", "label": "fake", "header": "Österreichs Regierung spendet ein Gehalt \nMerkel-Regierung: Kein Gehaltsverzicht in der Krise", "article": "\r\n    Österreichs Regierung unter Kanzler Sebastian Kurz macht vor, wie man als politischer Verantwortungsträger mehr als nur ein symbolisches Zeichen in Zeiten des Corona-Virus setzen kann: man spendet ein Monatsgehalt. Die Mitglieder der Merkel-Regierung wollen hingegen nicht auf ihre Bezüge verzichten.\r\n  Der österreichische Bundeskanzler Sebastian Kurz und seine Minister haben ihre Gehälter aufgrund der Corona-Krise an eine ausgewählte Organisation gespendet, meldet die österreichische Nachrichtenagentur APA unter Berufung auf Kanzler Kurz sowie Vizekanzler Kogler. Die Spende soll, so die Meldung, ein »Zeichen des Zusammenhalts« sein. Und weiter: »Jede Ministerin, jeder Minister, die Staatssekretärin und der  Staatssekretär werden wohlüberlegt jeweils ein Nettogehalt an  Organisationen spenden, die wiederum ihren so wichtigen Anteil daran  haben, dass wir gemeinsam möglichst gut durch diese Krise kommen.« Details über Empfänger und sonstigen Modalitäten sollen in den nächsten Tagen geklärt werden. \r\nDie Merkel-Regierung wurde auf diesen Akt der Solidarität einer Regierung mit den Menschen im Land in Österreich angesprochen. Doch seitens der deutschen Regierung zeigte man sich äußerst pikiert über diese Frage. Man kommentiere »die Ankündigung der österreichischen Regierung nicht«, wies ein Regierungssprecher in Berlin am gestrigen Dienstag weitere Anfragen in der entsprechenden Richtung zurück. Allerdings ließ er sich doch noch eine kurze Stellungnahme, absichtlich oder zufällig, entlocken: »In  der Bundesregierung gibt es derzeit kein solches Vorhaben.«\r\nFür die Bild ist diese Knauserigkeit Merkels und Co. Grund genug, in einem entsprechenden Artikel auf den Geiz und die Knickerigkeit der deutschen Bundesregierung einzugehen (hier, hinter Bezahlschranke). In wenigen Worten zusammengefasst ist es wieder einmal wie schon so oft bei dieser Regierung: man fordert von den Menschen im Land Verzicht und Solidarität, fühlt sich selbst aber nicht an diese hehren Worte gebunden. Auf die Erhöhung der Diäten ab Juli hat man ja auch erst verzichtet, nachdem auch hier bei der FW zum Verzicht aufgerufen wurde und sich ein veritabler Shitstorm über Merkel, Maas und die anderen Altparteienvertreter ergoss. ", "twitter-history": "[]"}