{"url": "https://www.freiewelt.net/nachricht/in-vier-schritten-zur-wahrheit-ueber-das-neue-coronavirus-10081014/", "date": "2020-04-20", "source": "freiewelt.net", "label": "fake", "header": "Gastbeitrag von Professor Daniel von Wachter\nIn vier Schritten zur Wahrheit über das Neue Coronavirus", "article": "\r\n    In diesem Artikel möchte ich darlegen, wie ich zu dem Schluß gekommen bin, daß das Neue Coronavirus (NCoV) nicht besonders gefährlich ist.\r\n  von Daniel von Wachter \nProfessor für Philosophie und Direktor der Internationalen Akademie für Philosophie im Fürstentum Liechtenstein \n16. April 2020 \nIn diesem Artikel möchte ich darlegen, wie ich zu dem Schluß gekommen bin, daß das Neue Coronavirus (NCoV) nicht besonders gefährlich ist. (Ausführlicher habe ich den Fall im Aufsatz „Eine philosophische Untersuchung des Neuen Coronavirus“ untersucht.) Am Anfang der Diskussion über das Coronavirus im März 2020 dachte ich, daß ich als Philosoph die Gefährlichkeit des Virus nicht beurteilen kann. Doch nach einiger Zeit merkte ich, daß hier Argumente verwendet werden, die ein Philosoph und jeder mit gesundem Menschenverstand als falsch erkennen kann. Und daß aus sicher bezeugten Tatsachen abzuleiten ist, daß das NCoV nicht besonders gefährlich ist, d.h. daß das NCoV bei durchschnittlich gesunden Menschen keine oder nur leichte Symptome verursacht und daß nur bei solchen NCoV-Infizierten schwere Symptome auftreten, die gravierende Vorerkrankungen hatten. Darauf haben auch schon viele Mediziner hingewiesen, ich möchte das Argument aber nun mit philosophischen Mitteln darlegen. Kausalität (Verursachung) ist ein großes Forschungsgebiet der Philosophie, dem ich mehrere Jahre meines Lebens gewidmet habe. Da untersuchen wir, was Verursachung ist und wie man erkennt, was was verursacht. Die Philosophie ist auch für das praktische Leben von Bedeutung.\r\nDie Begründung meiner These, daß das Neue Coronavirus (NCoV) nicht besonders gefährlich ist, besteht aus vier Schritten. (Ausführlicher habe ich diese in meinem Aufsatz „Eine philosophische Untersuchung des Neuen Coronavirus“ untersucht.)\r\nDie Welt wird in Atem gehalten durch die ständig steigende Zahl der „Coronatoten“, welche die Weltgesundheitsorganisation WHO auf ihrem Internetportal zum NCoV und auf ihrem Dashboard in Echtzeit veröffentlicht. Heute, am 15. April, steht unter der Überschrift „Coronavirus disease (COVID-19) outbreak situation“ die Zahl 119.044 „Confirmed deaths“. (Unter „COVID-19“ versteht man die durch das NCoV verursachte Krankheit.) Das dem Bundesgesundheitsministerium unterstehende Robert-Koch-Institut (RKI) schreibt auf seinem Dashboard heute: „3.254 COVID-19-Todesfälle“.  \r\nDas Robert-Koch-Institut (RKI) bestätigte auf der Pressekonferenz am 20.3.2020 auf Nachfrage einer Journalistin: „Bei uns gilt als Corona-Todesfall jemand, bei dem eine Coronavirus-Infektion nachgewiesen wurde.“ Auch der Leiter des italienischen Zivilschutzes, Angelo Borelli, erklärte am 21.3.20: „Ich möchte aber noch einmal darauf hinweisen, dass wir alle Verstorbenen zählen; dass wir nicht unterscheiden zwischen Corona-Infizierten, die gestorben sind, und denen, die wegen des Coronavirus gestorben sind.“\r\nDurch diese Darstellung wird der Eindruck erzeugt, daß der Tod von 119.044 Menschen durch das NCoV verursacht worden sei. Die Wahrheit jedoch ist, daß das  die Zahl aller Todesfälle ist, bei denen der NCoV-Test positiv ausgefallen ist. Als erstes könnte man hier fragen, ob der PCR-Test zuverlässig ist. Es gibt eine Diskussion darüber, ob der Test zu sensitiv ist, d.h. zu oft positiv ausfällt. Doch nehmen wir mal an, daß der PCR-Test zuverlässig wäre. Nach der Zählweise der WHO und des RKI wird auch ein 80-jähriger Patient, der mit Krebs und Herzversagen ins Krankenhaus eingeliefert, zu den „Coronatoten“ gezählt, wenn der NCoV-Test positiv ausfällt. Damit wird der falsche Eindruck erzeugt, sein Tod sei durch das NCoV verursacht worden.\r\nIn der Philosophie ist Kausalität ein großes Forschungsgebiet. Ein Ergebnis, das aber auch der gesunde Menschenverstand lehrt: Man muß zwischen Hauptursachen und Teilursachen unterscheiden, und einige Teilursachen leisten einen größeren Beitrag zum Eintreten der Wirkung als andere. Wenn ein vorher gesunder Mensch durch Zyankalieinnahme gestorben ist, dann lautet die wahre Antwort auf die Frage, woran er gestorben ist oder was die Ursache seines Todes war: „Er ist durch die Einnahme von Zyankali gestorben.“ Die Zyankalieinnahme wird zurecht als „die Ursache des Todes“ bezeichnet, sie war die Hauptursache. Wenn der Mensch nicht das Zyankali eingenommen hätte, dann wäre er demnach nicht gestorben. Durch die Zyankalieinnahme wurde aus dem gesunden Menschen ein toter.\r\nTodesfälle haben oft mehrere Teilursachen. Wenn ein 80-jähriger Mensch Bluthochdruck und eine Herzinsuffizienz hatte und dann eine Lungenentzündung bekam, bevor er starb, dann lautet die Antwort auf die Frage, woran er gestorben ist: „Er hatte Bluthochdruck und eine Herzinsuffizienz und bekam dann eine Lungenentzündung.“ Es wäre irreführend, hier nur zu sagen: „Sein Tod wurde durch Lungenentzündung verursacht“ oder „Sein Tod wurde durch das Bakterium Streptococcus pneumoniae verursacht“. \r\nDie Angabe „3.254 COVID-19-Todesfälle“ impliziert, daß das NCoV den Tod von 3.254 Menschen verursacht hat, so wie die Einnahme von Zyankali den Tod eines Menschen verursacht. In Wirklichkeit wird aber gar nicht geprüft, welchen Anteil das NCoV an der Verursachung dieser Todesfälle hatte. Es wird nicht einmal geprüft, ob das NCoV überhaupt zu all diesen Todesfällen etwas beigetragen hat. Einige von ihnen sind vielleicht an einem Herzinfarkt gestorben, und das NCoV hat gar nichts zu ihrem Tod beigetragen. Einige von ihnen waren vielleicht durch Influenza A infiziert und haben dann eine Lungenentzündung mit Streptococcus pneumoniae bekommen, und das NCoV hat nur wenig oder gar nichts zu ihrem Tod beigetragen.\r\nDeshalb sind die von der WHO und vom RKI veröffentlichten Zahlen von „COVID-19-Todesfällen“ kein Indiz oder Beweis dafür, daß diese Todesfälle durch das NCoV verursacht wurden. Ein rationaler Mensch läßt seine Meinung über die Gefährlichkeit des NCoV durch diese Zahlen gar nicht beeinflussen. Daß die Zahlen „offiziell“ sind, d.h. von staatlichen Stellen ausgegeben werden, bewegt ihn nicht dazu, sie für informativ zu halten. Das einzige, was diese Zahlen zeigen, ist, daß die WHO und das RKI die Menschen glauben machen möchten, daß das NCoV sehr gefährlich sei.\r\nDas gleiche gilt für die von der WHO und vom RKI genannten Letalitätsraten, auch „Sterberaten“ genannt. Unter der Letalität (engl. „case fatality rate“, CFR) versteht man das Verhältnis der Anzahl der an einer bestimmten Krankheit Verstorbenen zur Anzahl der Erkrankten. Die Letalitätsrate des NCoV ist also das Verhältnis der an einer NCoV-Infektion Verstorbenen zur Anzahl der NCoV-Infizierten. \r\nLothar Wieler, Präsident des Robert-Koch-Instituts, sagte auf der Pressekonferenz am 27.2.2020:\nWir haben [bei der Grippe] Letalitätsraten von 0,1 bis 0,2 %. Die Raten, die wir bislang sehen bei dem Coronavirus sind höher. Sie sind fast zehn mal so hoch; fünf bis zehn mal so hoch.\nDer Direktor der WHO, Tedros Adhanom Ghebreyesus, sagte am 3.3.2020:\nGlobally, about 3.4 % of reported COVID-19 cases have died. By comparison, seasonal flu generally kills far fewer than 1 % of those infected.\nDemnach wäre eine Letalitätsrate von 1 % eine optimistische Schätzung. Wenn sich 70 % der Einwohner Deutschlands infizieren, macht das 581.000 Tote und ein Vielfaches davon an COVID-19-Erkrankten, die zwar nicht sterben, aber auch eine Intensivbehandlung benötigen werden. Daher kam der Ruf: „Wir müssen die größtmöglichen Anstrengungen unternehmen, um die Kurve abzuflachen, so daß die Zahl der gleichzeitig Erkrankten geringer wird!“ So wurden der Lockdown eingeführt. In der Pressekonferenz vom 3.4.2020 sagte Wieler: „Nach wie vor kann ich nicht sicher sein, dass die Kapazitäten reichen. Ich persönlich habe die Einschätzung, dass sie nicht reichen werden.“\r\nDoch die genannten Letalitätsraten sind nicht nur unsicher, sondern völlig unbegründet. Wir haben keine Ahnung, wie viele Menschen mit NCoV infiziert sind. Um das herauszufinden, müßte man die ganze Bevölkerung oder eine repräsentative Auswahl testen. Es wird aber nur ein ganz kleiner Teil der Menschen getestet, und zwar in der Regel nur die Verdachtsfälle oder die Menschen, die ins Krankenhaus kommen. Das ist alles andere als eine repräsentative Auswahl der Gesamtbevölkerung. Viele NCoV-Infizierte haben gar keine Symptome, sie sind nicht krank, auch wenn man nun sagt, sie seien an COVID-19 erkrankt. Sie haben das NCoV in einer kleinen Menge in sich, aber das Immunsystem verhindert die Vermehrung, deshalb treten keine Symptome auf. Auch bei dem sich in jedem Winter verbreitenden Influenza-A-Virus untersucht man normalerweise nicht, wie viele Menschen in der ganzen Bevölkerung infiziert sind, sondern man untersucht Kranke, um die richtige Therapie wählen zu können. Es ist schwer möglich und auch nicht sinnvoll, die Verbreitung eines bestimmten Virus zu untersuchen.\r\nDie WHO und das RKI leiten die Letalitätsrate aus einer bestimmten Menge an NCoV-positiv getesteten Menschen und aus dem Anteil der Verstorbenen in dieser ab. Das RKI berechnet die Letalitätsrate (am 14.4.2020 wurden 2,4 % angegeben), indem es die Zahl der „COVID-19-Todesfälle“ durch die Anteil der positiv Getesteten in Deutschland teilt.\r\nDer Anteil der Infizierten an dieser Menge läßt aber keine Rückschlüsse zu auf den Anteil der Infizierten an der Bevölkerung. Und wie oben dargelegt, läßt die Zahl der „COVID-19-Todesfälle“ keine Rückschlüsse zu auf die Zahl der durch das NCoV Gestorbenen.\r\nDie von der WHO und vom RKI genannten Letalitätsraten sind daher völlig unbegründet. Sie rechtfertigen keinerlei Prognosen über die zu erwartenden Todesfälle und die zu erwartende Auslastung der Krankenhäuser. Ein rationaler Mensch läßt seine Meinung über die Gefährlichkeit des NCoV durch die angegebenen Letalitätsraten gar nicht beeinflussen. Daß die Letalitätsraten „offiziell“ sind, d.h. von staatlichen Stellen ausgegeben werden, bewegt ihn nicht dazu, sie für informativ zu halten. Das einzige, was diese Zahlen zeigen, ist, daß die WHO und das RKI die Menschen glauben machen möchte, daß das NCoV sehr gefährlich sei.\r\nDie Wirkung und die Gefährlichkeit eines Virus entdeckt man nicht über die Abschätzung der Letalitätsrate, sondern über eine Kausalanalyse. Will man die Wirkung des Essens von Fliegenpilzen herausfinden, muß man Menschen betrachten, die Fliegenpilze gegessen haben und sonst nichts eingenommen haben, was auch Symptome bewirken könnte. Jemanden, der Fliegenpilze gegessen hat, aber auch Kokain und Betablocker eingenommen hat, schließt man aus der Beobachtungsgruppe aus. Um die Wirkung einer Substanz x auf den Körper herauszufinden, muß man Menschen untersuchen, die x eingenommen haben, aber sonst nichts, was etwas bewirken könnte, was man mit der Wirkung von x verwechseln könnte. Wenn man beobachtet, daß Menschen, die Fliegenpilze und sonst nichts Verdächtiges eingenommen haben, Halluzinationen bekommen, weiß man, daß das Essen von Fliegenpilzen Halluzinationen verursacht.\r\nSo findet man auch die Wirkung des NCoV dadurch heraus, daß man NCoV-Infizierte betrachtet, die durchschnittlich gesund und sonst keinen Faktoren ausgesetzt sind, die Symptome verursachen könnten. Man betrachtet also NCoV-Infizierte, die keine gravierenden Krankheiten haben, die keine Medikamente erhalten haben und die z.B. keiner großen Luftverschmutzung ausgesetzt sind. Auch wenn ein Faktor in einem nur geringen Verdacht steht, zu den Symptomen beigetragen zu haben, sollte man Fälle, in denen er vorhanden ist, aus der Untersuchung der Wirkung des NCoV aussortieren. \r\nManchmal übersieht man, daß in einem Fall Fremdfaktoren wirkten. Bei der Untersuchung eines Medikaments kann eine Person in der Testgruppe versäumt haben anzugeben, daß sie Kokain eingenommen hat. Oder bei der Untersuchung des NCoV kann man übersehen haben, daß eine Person bestimmte Medikamente eingenommen oder Tuberkulose hatte. Deshalb betrachtet man mehrere Fälle. Wenn 5 Fälle von 100, bei denen man versucht hat, Fremdfaktoren auszuschließen, andere Symptome aufweisen als die anderen, ist anzunehmen, daß man in jenen 5 Fällen Fremdfaktoren übersehen hat. Man braucht aber keine riesige Zahl von Fällen, um die Wirkung einer Substanz feststellen zu können.\r\nBeim NCoV beobachtet man: Durchschnittlich gesunde Menschen, die durch das NCoV infiziert werden, bekommen keine oder leichte grippale Symptome. (Hier sind wir auf Aussagen von Medizinern angewiesen. Belege in meinem Aufsatz in § 8 und auf von-wachter.de/cov/.)\r\nDie Medien, die WHO und das RKI führen den Menschen Schreckensnachrichten  aus China und Italien und Bilder von Lastern mit Särgen vor Augen. (In einer Zeitung stand: „Es ist ein besorgniserregendes Bild und ist Ausdruck der ernsten Lage, in der Italien und letztlich wir alle stecken. Am Mittwochabend hat sich ein Konvoi von rund 30 Militärfahrzeugen seinen Weg durch das Zentrum von Bergamo gebahnt. An Bord der Lkw des italienischen Heeres waren rund 70 Leichen.“ Finde den Fehler! Wie viele Militärfahrzeuge braucht man, um 70 Leichen zu transportieren?) Doch um die Wirkung des NCoV herauszufinden, sind die Nachrichten aus Italien zunächst (in Schritt 4 werden wir auf sie eingehen) nicht relevant. Da wir beobachten, daß bei einer hinlänglich großen Zahl von durchschnittlich gesunden Menschen das NCoV keine oder leichte Symptome verursacht, können wir folgern: wenn anderswo, z.B. in Norditalien, schwere Symptome auftreten, dann waren diese Menschen nicht durchschnittlich gesund oder es wirkten andere Faktoren. Wir müssen festhalten: Das NCoV bewirkt keine oder leichte grippale Symptome.\r\nDa das NCoV bei durchschnittlich gesunden Menschen keine oder leichte Symptome verursacht, ist zu erwarten, daß bei nur bei solchen NCoV-Infizierten schwere Symptome oder Todesfälle auftreten, bei denen gravierende Vorerkrankungen oder Fremdfaktoren vorhanden waren. Doch sollte man dies empirisch prüfen, um auszuschließen, daß es Wechselwirkungen mit anderen Faktoren gibt, die zu schweren Symptomen führen. Betrachten wir also, ob bei NCoV-Infizierten, die schwere Symptome haben, Vorerkrankungen oder andere Fremdfaktoren vorliegen.\r\nDas Ergebnis: Es treten nur bei solchen NCoV-Infizierten schwere Symptome auf, die alt waren und gravierende Vorerkrankungen hatten, z.B. Bluthochdruck, Diabetes oder koronare Herzkrankheit. (Belege: Bericht des Instituto Superiore de Sanitá vom 30.3.20; bloomberg.com, 18.3.2020; Rechtsmediziner Klaus Püschel; Klaus Püschel und Hendrik Streeck bei Markus Lanz am 9.4.2020) Zudem liegen dort oft auch andere Faktoren vor, welche die Symptome mitverursachen könnten, z.B. Influenzaviren, Luftverschmutzung, Krankenhauskeime oder (im Zusammenhang mit dem Meningitisausbruch in Bergamo im Januar)  Antibiotikabehandlungen oder Impfungen. Doch selbst wenn alle diese Hypothesen über Fremdfaktoren falsch wären, wäre die Hypothese der Ungefährlichkeit des NCoV durch die Beobachtung der Vorerkrankungen bestätigt.\r\nDie Medien melden manchmal, daß auch junge oder gesunde Menschen am NCoV verstorben seien. Ich habe keine solchen Fälle gefunden, die solide bewiesen wären. Der Rechtsmediziner Klaus Püschel sagte, daß man solche Fälle obduzieren müßte, um verläßliche Erkenntnisse zu haben. Das RKI gab aber bis zum 5.4.2020 die Anweisung, bei Coronatoten keine Obduktionen (innere Leichenschau) durchzuführen. Aufgrund öffentlicher Kritik wurde diese Anweisung danach gelöscht.) Es ist zu beobachten, daß Medien manchmal die Vorerkrankungen herunterspielen oder unterschlagen. In einem Artikel mit der Überschrift „20-jähriges Coronaopfer“ stand im zehnten Absatz des Artikels, daß der Mann Leukämie und eine Lungenentzündung hatte. Ein Zeitungsartikel über den Tod von Cy Tucker trug die Überschrift „… starb nach Coronaviruserkrankung. Vor weniger als einer Woche war er noch gesund und voller Energie – heute ist er tot“. Im siebzehnten Absatz stand, daß er an Herzschäden und Diabetes litt und 77 Jahre alt war. – Die vereinzelten Behauptungen, daß es junge, gesunde Coronatote ohne Vorerkrankungen gebe, haben daher kein Gewicht.\r\nDamit ist bewiesen, daß das NCoV nicht besonders gefährlich ist. Durchschnittlich gesunde NCoV-Infizierte haben keine oder leichte Symptome, und die NCoV-Infizierten, die schwere Symptome haben, hatten gravierende Vorerkrankungen.\r\nWas ist nun zu tun? Tun Sie alles, was gewaltfrei möglich ist, um die freiheitsberaubenden und zerstörerischen Maßnahmen der Regierungen und der Behörden zu beenden und um zu verhindern, daß so etwas noch einmal geschieht!\r\nEine erkenntnistheoretische Nachbemerkung:\r\nIm Märchen „Des Kaisers neue Kleider“ läßt sich ein Kaiser von Betrügern dazu überreden, wunderschöne Kleider zu bestellen, die für jeden unsichtbar sind, „der nicht für sein Amt tauge oder der unverzeihlich dumm“ ist. Als die Betrüger den Beamten sagten: „Seht her, sind diese Kleider nicht wunderbar?“, antworteten die Beamten: „Ja!“. Als die Betrüger dem Kaiser sagten: „Ist das Kleid nicht prächtig?“, antwortete dieser: „Oh, es ist sehr hübsch, es hat meinen allerhöchsten Beifall!“ Denn er wollte nicht sagen, daß er die Kleider nicht sehen könne. Als der Kaiser durch die Straßen zog, riefen alle Menschen: „Wie sind des Kaisers neue Kleider unvergleichlich! Welche Schleppe er am Kleide hat! Wie schön sie sitzt!“ Da rief auf einmal ein Kind: „Aber er hat ja gar nichts an!“ Da tuschelten die Leute darüber, was das Kind gesagt hatte. Schließlich rief das Volk: „Aber er hat ja gar nichts an!“ Der Kaiser aber dachte bei sich: „Nun muß ich aushalten.“ Und die Kammerherren gingen und trugen die Schleppe, die gar nicht da war.\r\nDas Märchen veranschaulicht, wie stark Meinungsdruck sein kann. Menschen wollen anderen Menschen gefallen. Wir wissen oft, was passieren würde, wenn wir eine bestimmte Aussage machten. Wenn jemand spürt: „Wenn ich das jetzt sage, werden sich die anderen gegen mich wenden“, dann übt das einen starken Druck auf ihn aus, den Gedanken nicht zu äußern, selbst wenn er wahr und vernünftig ist. Angst vor Liebesentzug, Ablehnung, Schmähungen oder Nachteile in der Karriere bringen Menschen dazu, zu schweigen oder ihre Äußerungen an die Mehrheitsmeinung anzupassen. Schon wenn eine Meinung als „kontrovers“ oder „extrem“ bezeichnet wird, hält das heute Menschen davon ab, diese Meinungen zu äußern. Wenn dann noch die herrschende Meinung den Menschen durch ständige Wiederholung in den Medien eingetrichtert wird, dann hat die Wahrheit kaum eine Chance. Argumente können den Druck kaum überwinden.\r\nWo Wissenschaft und andere Wahrheitssuche gelingen sollen, da muß möglichst wenig Meinungsdruck wirken. Es muß ein Raum dafür bestehen, in dem die verschiedenen Meinungen geäußert und gehört werden können. Wahrheitssuche erfordert Kontroverse. Deshalb ist in der christlichen Kultur des Westens in der Wissenschaft die „Disputatio“ entstanden, in der der These des Proponenten stets ein Respondent gegenüber gestellt wurde, welcher die Gegenposition zu vertreten hat. Im Rechtswesen wurde jedem Angeklagten ein Verteidiger zur Seite gestellt, der die für den Angeklagten günstigste Sichtweise zu vertreten hat. In den Verfassungen wurde die Meinungsfreiheit verankert. Daß die Politik heute wieder die Äußerung einiger Meinungen verbieten möchte, ist ein kultureller Rückschritt, der zeigt, daß der Wunsch nach Zensur nicht ausstirbt. Politiker begründen dies mit der Aussage, diese seien „Fake News“. Das ist die Begründung, die Politiker immer schon für Zensur vorgebracht haben.\r\nIm Märchen kann das Kind die Wahrheit offen sagen, weil es den Meinungsdruck nicht spürt. Das erinnert uns an Jesu Wort: „Wenn ihr nicht werdet wie die Kinder …“ So eine Haltung brauchen wir auch in der Diskussion über das Coronavirus. In meinem vorigen Artikel „Sollte man Verschwörungstheorien über das Neue Coronavirus mit Skepsis betrachten?“ habe ich dargelegt, wie der Begriff „Verschwörungstheorie“ verwendet wird, um selbst renommierte Wissenschaftler abzukanzeln, welche darlegen, daß das Neue Coronavirus nicht besonders gefährlich sei. \r\nDoch der Mensch hat einen freien Willen, mit dem er sich bemühen kann, die Wirkung von Meinungsdruck und Propaganda in sich auszuschalten. Um dies zu erzielen, muß er sich bei allem, was er zum Thema sieht und hört, fragen: „Welches Argument ist in dieser Aussage wirklich enthalten? Auf welches Indiz wird verwiesen? Stützt dieses wirklich die Meinung des Sprechers?“. Ich lade Sie dazu ein, dies auch bei meiner oben genannten Begründung der These zu tun, daß das Neue Coronavirus nicht besonders gefährlich ist.\r\n \n \nDieses Werk ist lizenziert unter einer Creative Commons Namensnennung-Nicht kommerziell 4.0 International Lizenz. Version 18.4.2020a (Epilog hinzugefügt). Verfasser: Prof. Dr. Dr. Daniel von Wachter. URL: von-wachter.de; Email: epost@ABC.de, ersetze ‘ABC’ durch ‘von-wachter’.", "twitter-history": "[{       \"id\": 1257567962015375360,       \"url\": \"https://twitter.com/DrKassandraPari/status/1257567962015375360\",       \"date\": \"2020-05-05 07:09:01+00:00\",       \"text\": \"🔴Wo Wissenschaft und andere Wahrheitssuche gelingen sollen, da muß möglichst wenig Meinungsdruck wirken. Es muß ein Raum dafür bestehen, in dem die verschiedenen Meinungen geäußert und gehört werden können. Wahrheitssuche erfordert Kontroverse.  https://t.co/TArtgaD4WK\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1067,              \"friends\": 2997,              \"tweets\": 200344,              \"liked_tweets\": 55526,              \"lists_member\": 77,              \"media_shared\": 20138       }}, {       \"id\": 1257567545701392386,       \"url\": \"https://twitter.com/DrKassandraPari/status/1257567545701392386\",       \"date\": \"2020-05-05 07:07:22+00:00\",       \"text\": \"Der Rechtsmediziner Klaus Püschel sagte, daß man solche Fälle obduzieren müßte, um verläßliche Erkenntnisse zu haben. Das RKI gab aber bis zum 5.4.2020 die Anweisung, bei Coronatoten keine Obduktionen (innere Leichenschau) durchzuführen. https://t.co/TArtgaD4WK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1067,              \"friends\": 2997,              \"tweets\": 200344,              \"liked_tweets\": 55526,              \"lists_member\": 77,              \"media_shared\": 20138       }}, {       \"id\": 1257566410773008389,       \"url\": \"https://twitter.com/DrKassandraPari/status/1257566410773008389\",       \"date\": \"2020-05-05 07:02:51+00:00\",       \"text\": \"🔴Die Wirkung und die Gefährlichkeit eines Virus entdeckt man nicht über die Abschätzung der Letalitätsrate, sondern über eine Kausalanalyse.  https://t.co/TArtgaD4WK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1067,              \"friends\": 2997,              \"tweets\": 200344,              \"liked_tweets\": 55526,              \"lists_member\": 77,              \"media_shared\": 20138       }}, {       \"id\": 1257558451695296513,       \"url\": \"https://twitter.com/DrKassandraPari/status/1257558451695296513\",       \"date\": \"2020-05-05 06:31:13+00:00\",       \"text\": \"Gastbeitrag von Professor Daniel von WachterIn vier Schritten zur Wahrheit über das Neue CoronavirusIn diesem Artikel möchte ich darlegen, wie ich zu dem Schluß gekommen bin, daß das Neue Coronavirus (NCoV) nicht besonders gefährlich ist.  https://t.co/TArtgaD4WK\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 4877803011,              \"url\": \"https://www.youtube.com/watch?v=mODLxBQvqbE\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/700364942030065667/_l4zOG_s_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4877803011/1454868615\",              \"username\": \"DrKassandraPari\",              \"name\": \"Κασσάνδρα Παρί پری\",              \"description\": \"TimeTraveller on Wings of Music  Mission: Remember theFuture-Guard thePast-Challenge thePresent in search of truth Τώρα θ ανοίξω τα φτερά\",              \"verified\": false,              \"created_date\": \"2016-02-05 14:15:51+00:00\",              \"location\": \"FORTITER inRE SUAVITER  inMODO\",              \"followers\": 1067,              \"friends\": 2997,              \"tweets\": 200344,              \"liked_tweets\": 55526,              \"lists_member\": 77,              \"media_shared\": 20138       }}, {       \"id\": 1252632473399369729,       \"url\": \"https://twitter.com/WolfgangOser/status/1252632473399369729\",       \"date\": \"2020-04-21 16:17:09+00:00\",       \"text\": \"https://t.co/ZWz2TQrNqf\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 903488121202814977,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1382952567458652160/ilY_pZMZ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/903488121202814977/1618556480\",              \"username\": \"WolfgangOser\",              \"name\": \"Wolfgang Oser\",              \"description\": \"Wichtiger als die Kenntnisse von Fakten sind heute richtige Gesinnung und genehme Meinungen! Und was wir zu meinen haben, bestimmt der öR Rundfunk/TV!\",              \"verified\": false,              \"created_date\": \"2017-09-01 05:22:08+00:00\",              \"location\": \"Griechenl Thessalien\",              \"followers\": 1570,              \"friends\": 2379,              \"tweets\": 70875,              \"liked_tweets\": 88273,              \"lists_member\": 1,              \"media_shared\": 1409       }}, {       \"id\": 1252278624234897418,       \"url\": \"https://twitter.com/AseBoelthorn/status/1252278624234897418\",       \"date\": \"2020-04-20 16:51:04+00:00\",       \"text\": \"https://t.co/jAAXnQdyb1#SollteManWissen\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1118707801927356416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1190991825315794944/wNJbDbxh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1118707801927356416/1564263469\",              \"username\": \"AseBoelthorn\",              \"name\": \"🇩🇪AseBoelthorn🇩🇪\",              \"description\": \"💥Rationaler Selbstdenker💥Kritisch v. Geburt👍💥Religionsskeptiker💥Sozial- Patriotisch-Bürgerlich👉#TeamReitschuster👍@BaerlochAnna👍#Meinungsfreiheit\",              \"verified\": false,              \"created_date\": \"2019-04-18 02:48:19+00:00\",              \"location\": \"Bochum\",              \"followers\": 1424,              \"friends\": 1399,              \"tweets\": 12781,              \"liked_tweets\": 16827,              \"lists_member\": 1,              \"media_shared\": 1418       }}]"}