{
     "url": "https://www.freiewelt.net/nachricht/merkel-aergert-sich-ueber-oeffnungsdiskussionsorgien-10081015/",
     "date": "2020-04-20",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Kanzlerin kritisiert Länderminster\nMerkel ärgert sich über »Öffnungsdiskussionsorgien« ",
     "article": "\r\n    Nach dem Versagen der Kanzlerin zu Beginn der Corona-Epidemie, fürchtet Angela Merkel nun ein weiteres Versagen beim Ausstieg aus dem Lockdown. - Ein Kommentar\r\n  Seit die Bundesregierung letzte Woche bekanntgab, dass die Beschränkungen im Kampf gegen das Corona-Virus nur langsam und auch nicht gleich aufgehoben werden, tobt zwischen verschiedenen Bundesländern eine heftige Debatte über die richtige Strategie. Dabei setzen sich einige Ministerpräsidenten für eine frühere Lockerung der Beschränkungen ein.  \r\nIn einer Schaltkonferenz des CDU-Präsidiums hat Kanzlerin Angela Merkel diese Diskussionen außergewöhnlich scharf kritisiert. Aus Teilnehmerkreisen hieß es, Merkel habe sich unzufrieden gezeigt über die »Öffnungsdiskussionsorgien«. Sie habe Sorge, dass sich die gute Entwicklung umkehre.  \r\nMerkel verwies auf die für den 30. April geplanten nächsten Gespräche zwischen Bund und Ländern. Größere Bedeutung habe jedoch die Lage eine Woche später. Am 8. oder 9. Mai, also in drei Wochen, werde man sehen, wie die Wirtschaft vorankomme und wie die Lage in den Schulen aussehe.  \r\nSo lange wollen einige Länder nicht warten. Das SPD regierte Rheinland-Pfalz wird Zoos und Shoppingmalls wieder öffnen; dort sollen auch Parteiveranstaltungen wieder erlaubt sein. In Berlin werden die Schulen schon am heutigen Montag wieder für Prüfungen geöffnet. Ähnliches plant die CDU geführte Regierung von NRW.  \r\nDie harsche Reaktion von Angela Merkel zeigt, dass die Nerven blank liegen. Die FDP warf der Kanzlerin gegenüber dpa vor, sich im Ton vergriffen zu haben.  \r\nDie Sorge von Angela ist berechtigt. Nachdem sie schon zu Beginn der Krise auf ganzer Strecke versagte und Maßnahmen fast durchgehend zu spät ergriff, droht jetzt die umgekehrte Entwicklung bei der Aufhebung der Beschränkungen. Während die Passivität zu Beginn aber zunächst keine gravierenden Folge hatte, da sich das deutsche Krankenhaussystem in der Corona-Krise bewährte, drohen nun massive wirtschaftliche und politische Schänden.  \r\nJe später ein Bundesland die Beschränkungen aufhebt, umso höher dürften die Folgeschäden sein. Hier ist ein Wettlauf der Länder zu erwarten. Und wahrscheinlich ist es kein Zufall, dass die SPD geführten Länder Berlin und Rheinland-Pfalz den Anfang mit der Aufhebung der Beschränkungen machen. Ebenso dürfte Armin Laschet nicht zufällig darauf aus sein, den Lockdown vor Bayern zu lockern.  \r\nUmgekehrt steht für Angela Merkel viel auf dem Spiel. Kommt Deutschland erfolgreich aus der Krise, steht sie als Kanzlerin gut da, wie die Umfragen belegen. Sie könnte ihre Regierungszeit, wider jede Erwartung, erfolgreich beenden. Stürzt das Land jedoch wegen der sprichwörtlichen Trägheit von Frau Merkel in eine tiefe Wirtschaftskrise, dürfte ihr Ruf noch schlechter sein als nach dem Desaster vom Spätsommer 2015.  ",
     "twitter-history": "[{       \"id\": 1252583691395661825,       \"url\": \"https://twitter.com/AseBoelthorn/status/1252583691395661825\",       \"date\": \"2020-04-21 13:03:18+00:00\",       \"text\": \"https://t.co/ejA8UOdhVD...ein weiteres VERSAGEN...?!Mehr geht eigentlich nicht...‼\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1118707801927356416,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1190991825315794944/wNJbDbxh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1118707801927356416/1564263469\",              \"username\": \"AseBoelthorn\",              \"name\": \"🇩🇪AseBoelthorn🇩🇪\",              \"description\": \"💥Rationaler Selbstdenker💥Kritisch v. Geburt👍💥Religionsskeptiker💥Sozial- Patriotisch-Bürgerlich👉#TeamReitschuster👍@BaerlochAnna👍#Meinungsfreiheit\",              \"verified\": false,              \"created_date\": \"2019-04-18 02:48:19+00:00\",              \"location\": \"Bochum\",              \"followers\": 1424,              \"friends\": 1399,              \"tweets\": 12781,              \"liked_tweets\": 16827,              \"lists_member\": 1,              \"media_shared\": 1418       }}]"
}