{"url": "https://www.freiewelt.net/nachricht/islamischer-hassprediger-sackt-18000-euro-corona-soforthilfe-ein-10080994/", "date": "2020-04-17", "source": "freiewelt.net", "label": "fake", "header": "Offiziell kassiert Ahmad Armih Sozialleistungen\nIslamischer Hassprediger sackt 18.000 Euro Corona-Soforthilfe ein", "article": "\r\n    Ahmad Armih wird vom Berliner Verfassungsschutz beobachtet und ist als Gefährder eingestuft. Der islamische Haassprediger lebt von Sozialleistungen. Dennoch hat die Investitionsbank Berlin einem von ihm gestellten Antrag auf Corona-Soforthilfe positiv beschieden und ihm 18.000 Euro überwiesen.\r\n   Ahmad Armih ist islamischer Hassprediger. Bis Mitte 2018 hat er unter dem Namen Alhamd Abul Baraa in der As-Sahaba-Moschee in der Berliner Torfstraße seinen Hass gegen »Ungläubige« verbreitet. Für Armih ist die Welt klar unterteilt: auf der einen Seite gibt es die »guten Muslime«m auf der anderen Seite die »bösen Ungläubigen«, die es zu bekämpfen gilt. Die Gewalttaten von Al Kaida bezeichnet er als »gesegneten Dschihad« und betet dafür, dass Allah »seine Feinde einzeln töten« möge. Der Berliner Verfassungsschutz beobachtet Armih schon länger und stuft ihn als Gefährder ein. Fast die Hälfte der Besucher der As-Sahaba-Mosche gehört laut einer Studie des Verfassungsschutzes dem dschihadistischen Teil der Salafisten-Szene an. \r\nBisher kam der Hassprediger seitens des Gesetzes relativ glimpflich davon. Das aber könnte sich jetzt ändern. Der Palästinenser Ahmad Armih lebt mit seiner Familie offiziell von Sozialleistungen, hat also kein eigenes Einkommen. Er und seine Frau haben bei der Berliner Investitionsbank (IBB) einen Antrag auf Corona-Soforthilfe eingreicht und angegeben, dass sie vom Handel mit Honig lebten. Die IBB hat im Rahmen der versprochenen schnellen und unbürokratischen Hilfe den Antrag positiv beschieden und 18.000 Euro auf das Konto des Hasspredigers überwiesen.\r\nBei einer Prüfung aber flog der Schwindel auf, am gestrigen Donnerstag durchsuchten Polizei und Zoll die Wohnung Armihs in der Sprengelstraße und stellten das Geld sicher. Außerdem wurden einige Haushaltsgeräte, die Armih offensichtlich von dem betrügerisch erschlichenen Geld angeschafft hatte, ebenfalls sichergestellt. Jetzt droht im eine Strafanzeige wegen Betrugs.", "twitter-history": "[{       \"id\": 1251130601324896257,       \"url\": \"https://twitter.com/Sipora_leWatt/status/1251130601324896257\",       \"date\": \"2020-04-17 12:49:14+00:00\",       \"text\": \"@Steinhoefel Zum Glück haben sie den Fehler wenigstens erkannt und die Kohle sichergestellt:https://t.co/8oXrBzCWdj\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 872459901825675265,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1258820846535262209/ZZ5OiJhj_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Sipora_leWatt\",              \"name\": \"Spori\",              \"description\": \"Ich leiste mir das Privileg eine abweichende Meinung zu haben.\",              \"verified\": false,              \"created_date\": \"2017-06-07 14:27:05+00:00\",              \"location\": \"MUC DE\",              \"followers\": 25,              \"friends\": 38,              \"tweets\": 897,              \"liked_tweets\": 1297,              \"lists_member\": 1,              \"media_shared\": 69       }}]"}