{"url": "https://www.freiewelt.net/nachricht/chinesisches-regime-verhindert-aufklaerung-zur-herkunft-des-virus-10080999/", "date": "2020-04-20", "source": "freiewelt.net", "label": "fake", "header": "Coronavirus: Neue Propagandalügen und Zensur aus Peking\nChinesisches Regime verhindert Aufklärung zur Herkunft des Virus", "article": "\r\n    Aus den USA wächst der Druck auf Peking. Man will den Ursprung der Pandemie aufklären. Doch das kommunistische Regime zensiert alle Informationen. Und nun wird möglicherweise sogar eine neue Ausbruchswelle verschwiegen. Denn vielerorts werden die Maßnahmen in China wieder verschärft.\r\n   Das Propaganda-Karussell des kommunistischen Regimes in Peking dreht sich weiter. Die USA und viele weitere Staaten (Australien, Indien, Taiwan, Japan, Frankreich — ja sogar Deutschland, wie die »Tagesschau« berichtete) fordern Aufklärung und Transparenz von Peking. Die Informationen rund um das Institut für Virologie in Wuhan sollen freigegeben werden. Immerhin ist dieses Institut ein international bekanntes Zentrum für Virusforschung. Es gibt kaum einen zweiten Ort auf der Welt, wo mehr an Coronaviren, die von Fledermäusen übertragen werden, geforscht wird. Den Verdacht, dass dort das Virus ausgebrochen sein könnte, konnte die chinesische Regierung nicht widerlegen [»China in Focus | NTD«, »FOX News«].\r\nBereits vor einem Monat berichtete »The Guardian«, wie die chinesischen Behörden Informationen über das Coronavirus SARS-CoV-2 im Internet massenhaft zensierten. Auch alle wichtigen Informationen rund um das Institut für Virologie in Wuhan werden zurückgehalten, Recherchen behindert, Forschungen zensiert [siehe Bericht »AchGut«]. \r\nInzwischen mehren sich die Berichte, dass die Epidemie in verschiedenen Provinzen Chinas wieder grassiert. Neue Regelungen in verschiedenen Orten und Berichte chinesischer Bürger sprechen für eine zweite Epidemie-Welle [siehe Berichte von »China in Focus« HIER und HIER]. Doch China hält immer noch an seinen angeblich niedrigen Zahlen fest, obwohl diese mehrfach kräftig korrigiert werden mussten, so wurde die Zahl der Toten in Wuhan plötzlich um 50 Prozent nach oben korrigiert [siehe auch Bericht im »Merkur«]\r\nChinas Regierung behauptet immer wieder, dass die neuen Infizierten-Zahlen in China auf einreisende Ausländer zurückgehen, doch viele chinesische Augenzeugen widerlegen die Aussagen, dass nur Ausländer das Virus ins Land tragen. Wahrscheinlicher sei, dass das Virus sich unbemerkt weiter ausbreitet und an verschiedenen Orten wieder zu vermehrten Ausbrüchen der Krankheit COVID-19 führt. Doch dass zuzugeben, würde bedeuten, dass die Regierung die Lage nicht im Griff habe.", "twitter-history": "[{       \"id\": 1252143846861012994,       \"url\": \"https://twitter.com/HolgerEwald1/status/1252143846861012994\",       \"date\": \"2020-04-20 07:55:31+00:00\",       \"text\": \"https://t.co/jxhRplNzST\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16458,              \"friends\": 15846,              \"tweets\": 280892,              \"liked_tweets\": 19579,              \"lists_member\": 86,              \"media_shared\": 502       }}]"}