{
     "url": "https://www.freiewelt.net/nachricht/ein-vergleich-schweden-und-deutschland-in-der-corona-krise-10080991/",
     "date": "2020-04-17",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Deutschland legt die Wirtschaft lahm, Schweden nicht\nEin Vergleich: Schweden und Deutschland in der Corona-Krise",
     "article": "\r\n    Sowohl in Deutschland wie auch in Schweden hat das Corona-Virus Einzug gehalten. Doch während die deutsche Regierung nach viel zu langer Untätigkeit in eine Art Panikmodus verfällt, bleiben die Schweden bei ihrer Politik der kleinen, sozial- und wirtschaftsverträglichen Schritte.\r\n   Unterschiedlicher als zwischen Deutschland und Schweden kann das tägliche Leben in der Corona-Zeit bei zwei EU-Mitgliedsstaaten sich nicht darstellen. \r\nWährend in Deutschland die Merkel-Regierung die Menschen von sozialen Kontakten isoliert und elementare Grundrechte beschneidet oder sogar außer Kraft setzt und die wirtschaftliche Stabilität des Landes über alle Maßen gefährdet, hält man sich in Schweden mit derlei gravierenden Maßnahmen wohlüberlegt zurück. Das soziale und wirtschaftliche Leben geht weiterhin seinen gewohnten Gang.\r\nWährend in Deutschland die Schulen geschossen sind, gehen in Schweden die Kinder und Jugendlichen weiterhin bis einschließlich zur neunten Klasse in die Schule. \r\nDas gilt auch für die Kindergärten und Grippen. In Deutschland sind sie geschlossen. In Schweden gibt es für die »Dagis« (Kindertagesstätten) keinerlei Einschränkungen; Nachbarskinder spielen Fußball, Eishockey, Handball, Bandy oder was auch immer miteinander. \r\nIn Deutschland dürfen die Kinder und Enkel ihre Großeltern nicht besuchen. Auch das ist in Schweden anders: Enkel besuchen ihre Großeltern oder umgekehrt, ohne dass sich der Nachbar genötigt fühlt, sogleich die Polizei zu alarmieren. \r\nIn Deutschland sind die Straßen leergefegt. In Stockholms Altstadt (»Gamla Stan«) flanieren die Menschen wie eh und je, genießen die Frühlingssonne und setzen sich zu dem einen oder anderen Tässchen Kaffee in eines der geöffneten Cafés in den Straßen der Stadt.\r\nDamit kommen wir zur Gastronomie: Während in Deutschland Restaurants, Cafés, Bars und Kneipen wegen der temporären Schließungen vor extremen wirtschaftlichen Schwierigkeiten stehen, geht der gastronomische Betrieb in Schweden weiter wie bisher.\r\nAnders als in Deutschland ist in Schweden die Möglichkeit, seiner Arbeit von daheim aus nachzugehen (Stichwort: Home Office), schon lange ein fester Bestandteil des Berufslebens. Aktuell machen noch einmal mehr Berufstätige als bisher von dieser Möglichkeit Gebrauch und so ist es derzeit in Schweden auch etwas ruhiger als in den Vergleichsmonaten der anderen Jahre. \r\nAber anders als in Deutschland können die Schweden fast komplett ihrem ganz regulären Leben nachgehen, ohne eingeschränkte Grundrechte.",
     "twitter-history": "[]"
}