{"url": "https://www.freiewelt.net/nachricht/china-korrigiert-todeszahlen-deutlich-nach-oben-10080986/", "date": "2020-04-17", "source": "freiewelt.net", "label": "fake", "header": "Glasnost in Peking?\nChina korrigiert Todeszahlen deutlich nach oben", "article": "\r\n    Nach Wochen mit sinkenden Opferzahlen meldet Peking plötzlich deutlich höhere Todeszahlen. - Ein Kommentar\r\n  Die Berichte aus Rot-China über die Ausbreitung des Coronavirus klangen seit Wochen jeden Tag besser. Es machte den Eindruck, als hätte das kommunistische Regime in Griff gekriegt, was andere Länder in die Knie zwingt.  \r\nDoch jetzt kommt die Wahrheit langsam ans Licht. Was viele seit langem vermuten: Die Zahlen aus Rot-China waren Fake-News. Sprunghaft ist die Zahl der Toten im zentral-chinesischen Wuhan von ursprünglich 2579 um 1290 Menschen auf 3896 gestiegen, berichtet ›Die Welt‹. In der landesweiten Statistik wurde diese Erhöhung noch nicht mitgerechnet.  \r\nDamit werden alle bestätigt, die den Behörden in Peking unterstellen, die Entwicklung falsch darzustellen. Und Rot-China wäre nicht kommunistisch, wenn hier ein Irrtum im Spiel ist. Nichts geschieht in dem Land der Arbeitslager ohne Kenntnis der roten Herren in Peking.  \r\nSehr viel wahrscheinlicher ist daher eine bewußte Verzerrung, um das Land in einem guten Licht erscheinen zu lassen.  \r\nSo gesehen handelt Peking auch bei dieser Korrektur kaum anders als vorher. Von Anbeginn der Krise hat die Kommunistische Partei die Informationen in ihre Richtung gelenkt. Jetzt wird sie das Eingeständnis als eine Art neue Ehrlichkeit darstellen wollen, um in gutem Licht zu erscheinen.  \r\nMan kennt das aus anderen kommunistischen und sozialistischen Ländern: Immer wurde und wird gerade so viel eingestanden wie unvermeidlich. Aber immer bleibt noch genügend zurück, was man verschweigt. Trauen kann man Rot-China erst, wenn alle Informationen frei zugänglich sind. Nur wäre China dann nicht mehr rot.  ", "twitter-history": "[{       \"id\": 1251070735642173440,       \"url\": \"https://twitter.com/Berger68136736/status/1251070735642173440\",       \"date\": \"2020-04-17 08:51:21+00:00\",       \"text\": \"https://t.co/12RMXTjjrV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 141,              \"friends\": 827,              \"tweets\": 48385,              \"liked_tweets\": 165,              \"lists_member\": 5,              \"media_shared\": 4914       }}]"}