{
     "url": "https://www.freiewelt.net/nachricht/deutschland-regierung-verbringt-oppositionelle-in-psychiatrie-10080961/",
     "date": "2020-04-15",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Spätsozialistische Machtmittel? \nDeutschland: Regierung verbringt Oppositionelle in Psychiatrie",
     "article": "\r\n    Der Fall der Anwältin Beate Bahner macht deutlich, wie das chinesische Virus in Deutschland zu chinesischen Verhältnissen führt. Sie erinnern an Zeiten des Sozialismus. - Ein Kommentar\r\n  Die Anwältin Beate Bahner war bis vor wenigen Tagen eine Unbekannte. Sie publiziert im wissenschaftlichen Springer-Verlag, nicht bei Bild. Und wer braucht schon eine Fachanwältin für Medizin- und Gesundheitsrecht ? Doch in Zeiten des Lockdowns wegen des Coronavirus ist alles anders.  \r\nAm 3.April kündigt Frau Bahner eine Normenkontrollklage gegen die Corona-Verordnung Baden-Württemberg an, die sie am 8.April einreicht. Zugleich stellt beim Bundesverfassungsgericht einen »Antrag auf Erlass einer einstweiligen Anordnung« gegen diverse Corona-Verordnungen.  \r\nAls Frau Bahner am 7.April zu deutschlandweiten Demonstrationen aufruft, ausdrücklich mit dem Hinweis, das Versammlungsrecht zu beachten und dabei auf das im Grundgesetz verbriefte Widerstandsrecht jedes Bürgers verweist, reagiert der Staat am 8.April mit einem Ermittlungsverfahren. Nun fühlt sich Frau Bahner bedroht. Auf ihren Hilferuf reagiert das Bundesverfassungsgericht jedoch nicht; dafür lehnt es am Karfreitag, also am 10.April, den Antrag der Anwältin ab. \r\nTags darauf, am 11.April, erlässt die muntere Kämpferin gegen staatliche Willkür eine Auferstehungsverordnung. Daraufhin zieht der Staat die Daumenschrauben an: Ihre Website wird für einen Tag von den Ermittlungsbehörden gesperrt. \r\nAm 12.April wird Beate Bahner festgenommen - die Umstände spotten, wenn man ihrer Sprachnachricht trauen kann, jeder rechtsstaatlichen Beschreibung. Anschließend verfrachtet der Staat sie in die Universitätsklinik Heidelberg.  \r\nSeit gestern ist es nun amtlich - falls man die Mainstream-Medien als amtliche Mitteilungsblätter versteht: Die Fachanwältin für Medizin- und Gesundheitsrecht  Beate Bahner wird vermutlich in einer Klinik festgehalten, was darauf hindeutet, dass eine richterliche Entscheidung vorliegt.  \r\nDie Bild-Zeitung tituliert sie bereits als »Ikone der Corona-Leugner«. Eine Bezeichnung, die aufhorchen lässt. Denn Bürger, die bezweifeln, dass der Klimawandel von Menschen gemacht wird, werden ähnlich als Klima-Leugner – als ginge es ihnen darum, die Realität zu verleugnen. Und wer die Realität verleugnet, gehört in eine geschlossene Anstalt.  \r\nIn diesem Sinne offenbart der Fall Bahner einen Staat, der in zumindest verdächtiger Weise agiert. Wie sonst soll man ein Ermittlungsverfahren als Reaktion auf einen Demonstrationsaufruf verstehen, der ausdrücklich auf die Einhaltung der Versammlungsgesetze verweist ? Und die Einweisung in eine psychiatrische Anstalt erinnert an sozialistische Zeiten, als Bürgerrechtler für »bekloppt« erklärt wurden.  \r\nDas alles würde ein Rechtsstaat umgehend klären, statt die Gerüchteküche dampfen zu lassen. Es sei denn, er will ein Exempel statuieren. Dann aber hätte das ›Chinesisches Virus‹ Deutschland mit chinesischen Verhältnissen infiziert, denen am Ende Demokratie und Rechtsstaat erliegen.  ",
     "twitter-history": "[{       \"id\": 1250412985438396416,       \"url\": \"https://twitter.com/Berger68136736/status/1250412985438396416\",       \"date\": \"2020-04-15 13:17:41+00:00\",       \"text\": \"https://t.co/xQB3FilMu1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 141,              \"friends\": 827,              \"tweets\": 48386,              \"liked_tweets\": 165,              \"lists_member\": 5,              \"media_shared\": 4914       }}]"
}