{
     "url": "https://www.freiewelt.net/interview/chinas-einfluss-in-chile-waechst-verstaerkte-beziehungen-10080941/",
     "date": "2020-04-14",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Interview mit dem Lateinamerika-Experten René Fuchslocher:\nChinas Einfluss in Chile wächst: Verstärkte Beziehungen",
     "article": "\r\n    China ist der Haupthandelspartner von Chile. 31,3% der Exporte und 23,8% der Importe fallen auf den Handel mit China. In den letzten drei Jahren hat der chilenische Markt einen starken Ansturm chinesischen Kapitals erlebt. Auch die politische Einflussnahme wächst. Die Tradition der Nichteinmischung in die inneren Angelegenheiten eines anderen Staates wird von China immer häufiger missachtet.\r\n   Freie Welt: Herr Fuchslocher, es ist bekannt, dass China in jüngster Zeit seinen Einfluss in Lateinamerika ausweitet. Was ist im Fall von Chile passiert?René Fuchslocher: Chile und China haben ihre Beziehungen vertieft. Im vergangenen Jahr belief sich der Handel zwischen den beiden Ländern auf fast 40 Milliarden Dollar, was dieses Land als Haupthandelspartner Chiles festigte und 31,3% der Exporte und 23,8% der Importe ausmachte, mehr als mit den Vereinigten Staaten und der Europäischen Union. Hinzu kommen die zunehmenden chinesischen Investitionen in verschiedenen Bereichen.In den letzten drei Jahren hat der chilenische Markt einen starken Ansturm des chinesischen Kapitals erlebt. Nach offiziellen Angaben wuchs das Portfolio chinesischer Initiativen von fünf Projekten für 310 Millionen US-Dollar im Jahr 2016 auf 20 Projekte für mehr als 1,8 Milliarden US-Dollar Ende 2018, und 2019 war China erstmals der größte ausländische Investor mit 4,5 Milliarden US-Dollar, hauptsächlich in den Bereichen Bergbau, Energie und Verkehr.Freie Welt: Wie hat sich das politisch manifestiert?René Fuchslocher: 2018 wählte Peking als seinen Botschafter in Chile einen Berufsdiplomaten, der zuvor wichtige Positionen für das chinesische Regime innehatte. Seit seiner Ankunft in Santiago hat Xu Bu einen hohen Bekanntheitsgrad erlangt, der als klares Beispiel für den Aufstieg der asiatischen Macht in der Region angesehen wird und der chilenischen Regierung nichts auszumachen scheint.Xu Bu hat einen Doktortitel in Rechtswissenschaften und 33 Jahre diplomatische Erfahrung. Er begann als Diplomat in Pakistan zu arbeiten, war dann in London und kehrte dann zum Außenministerium seines Landes zurück, um in der Generaldirektion für politische Planung zu arbeiten. Nachher war er Berater in der chinesischen Mission bei den Vereinten Nationen, Berater in der chinesischen Botschaft in Kanada, stellvertretender Vertreter für südkoreanische Angelegenheiten in seinem eigenen Land und außerordentlicher und bevollmächtigter Botschafter beim Verband Südostasiatischer Nationen (ASEAN), ein gigantisches Gebiet des Freihandels und des chinesischen Einflusses.Aber Xu Bu ist im Kampf. Er ist ein Beamter mit Erfahrung in komplexen Verhandlungsbereichen. »Er ist mehr als ein offiziell akkreditierter Diplomat, er tritt als prominenter Militant der Kommunistischen Partei Chinas auf. Er ist ein militanter Botschafter. Man kann die Interessen Chinas abwägen. Aber er verschärft die Debatte, ideologisiert sie, sieht über die wirklichen Absichten hinaus«, erklärte der chilenische christdemokratische Abgeordnete Manuel Antonio Matta von der Kommission für auswärtige Beziehungen.»Die chinesische Lobby manifestiert sich auf unterschiedliche Weise. Viele Telefonanrufe des Botschafters, Treffen, Besuche, Einladungen zur Botschaft oder direkte Reisen nach China. Offensichtlich gibt es eine permanente Aktion der Botschaft, um in die Angelegenheiten des Parlaments einzugreifen. Ich habe selten gesehen, wie ein Land so sehr in die chilenische Innenpolitik eingreifen will«, sagt der chilenische sozialistische Abgeordnete Jaime Naranjo.Freie Welt: Hat es sich etwas seit der Coronavirus-Pandemie geändert?René Fuchslocher: Seit der Coronavirus-Pandemie und aufgrund mangelnder Logistik sind einige chinesische Häfen nicht mehr voll funktionsfähig, was dazu führte, dass Waren aus vielen Ländern, einschließlich Chile, nach ihrer Ankunft gestoppt wurden. Dies geschah bei mehreren Lieferungen von frischem Obst, was bei den chilenischen Exporteuren Besorgnis erregte.Im Gesundheitsbereich hat Chile chinesische Gesundheitsbeamte um Rat gebeten und schickt ein Luftwaffenflugzeug nach Peking, um gespendete Hilfsgüter, einschließlich Tests und Atemschutzgeräte, zu sammeln.Gesundheitsminister Jaime Mañalich kündigte an, dass China auch mehr als tausend mechanische Beatmungsgeräte an Chile spenden wird, zur Behandlung schwerer Fälle des Coronavirus. »Wir haben gestern mit dem chinesischen Botschafter vereinbart, mit der entsprechenden Großzügigkeit eine sehr wichtige Menge von mehr als tausend mechanischen Ventilatoren zu erwerben, um uns schließlich auf die schlimmsten Szenarien vorzubereiten«, sagte der Minister Mañalich.Freie Welt: Was bedeutet das alles für Chile?René Fuchslocher: Die chilenisch-chinesischen Beziehungen können als ausgereift beschrieben werden, mit einer soliden rechtspolitischen Grundlage, einer wachsenden Realität und einem klaren Potenzial. Weder Ressentiments aus der Vergangenheit noch gegenwärtige Probleme betreffen sie; mögliche Schwierigkeiten werden bisher auf diplomatischem Wege durch Dialog und Zusammenarbeit gelöst. Die Tradition der Nichteinmischung in die inneren Angelegenheiten eines anderen Staates wird von China jedoch immer häufiger vergessen.In wirtschaftlicher Hinsicht hat die Umgestaltung der Beziehungen zu China weitreichende Auswirkungen auf Chile, seine Bevölkerung, seine Ressourcen, sein künftiges Wachstum und die Verteilung der Vorteile dieses Wachstums. In der Tat bleiben viele kritische Fragen zu Art und Auswirkungen dieses Engagements offen, zum Beispiel, ob Chinas Investitionen zu einer nachhaltigen Entwicklung beitragen oder ob sie die Wirtschaft zurück in den Primärsektor treiben, die lokale Industrie töten und aktuelle Umwelt- und Sozialkrisen beschleunigen. Es lohnt sich auch zu fragen, wie sich Chinas wirtschaftliche Probleme, seine interne Verschuldung und die Auswirkungen seiner wirtschaftlichen Feindseligkeit gegenüber den Vereinigten Staaten auf Chile auswirken werden, unter anderem.\r\n- - - -    \r\nRené Fuchslocher wuchs in Osorno auf, wo er auch die Deutsche     Schule besuchte. Anschließend studierte er an der Universidad Católica     de Chile Jura und machte sein Magister in Steuerecht an der  Universidad    Adolfo Ibáñez. Seit dreizehn Jahren wohnt er in Puerto  Montt, wo er  mit   seinen Geschäftspartnern die Kanzlei Fuchslocher,  Bogdanic &    Asociados und die Immobilienentwicklungsfirma Alpina  gegründet hat.  Dazu   ist der 42-Jährige Mitglied in verschiedenen  Institutionen der    deutsch-chilenischen Gemeinschaft: des Deutschen  Vereins zu Puerto    Montt, der Corporación de Beneficencia Osorno  (Deutsche Klinik in    Osorno), des Deutschen Turnvereins zu Llanquihue,  der Deutschen Schule    zu Puerto Montt sowie Vorstandsmitglied von  Agrollanquihue A.G.  (Verband   der Landwirte der Provinz Llanquihue).",
     "twitter-history": "[]"
}