{
     "url": "https://www.freiewelt.net/nachricht/rechtsmediziner-haelt-angst-vor-coronavirus-fuer-uebertrieben-10080916/",
     "date": "2020-04-08",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Nach Obduktion von Toten\nRechtsmediziner hält Angst vor Coronavirus für übertrieben",
     "article": "\r\n    Ein Hamburger Rechtsmediziner hält die Reaktionen auf das Coronavirus für nicht angemessen. Die Angst sei überzogen.\r\n  Der renommierte Hamburger Rechtsmediziner Klaus Püschel hält die Reaktionen auf das Coronavirus für »nicht angemessen«. Nach der Untersuchung sämtlicher in Hamburg an der Infektion mit dem neuartigen Virus gestorbenen Patienten erklärte er gegenüber der Hamburger Morgenpost, die Angst sei überzogen.  \r\nMit seinem Team hatte der Rechtsmediziner die Toten in Hamburg obduziert und stellte fest: »Alle, die wir bisher untersucht haben, hatten Krebs, eine chronische Lungenerkrankung, waren starke Raucher oder schwer fettleibig, litten an Diabetes oder hatten eine Herz-Kreislauf-Erkrankung.« Püschel fasste zusammen: »Das Virus sei in diesen Fällen nur der letzte Tropfen gewesen.«  \r\nAus diesen Befunden schließt der Arzt: »Dieses Virus beeinflusst in einer völlig überzogenen Weise unser Leben. Das steht in keinem Verhältnis zu der Gefahr, die vom Virus ausgeht. Und der astronomische wirtschaftliche Schaden, der jetzt entsteht, ist der Gefahr, die von dem Virus ausgeht, nicht angemessen.«  \r\nIndirekt fügt der Arzt einschränkend hinzu, dass sein Urteil für Hamburg gelte. Er betonte, »wir haben in Deutschland keine italienischen Verhältnisse. Wir haben ein gutes Gesundheitssystem«. Das Risiko, am Coronavirus zu sterben, selbst wenn man infiziert ist, sei damit äußerst gering, es sei »der Ausnahmefall«. »Ich bin überzeugt«, erklärte er, »dass sich die Corona-Sterblichkeit nicht mal als Peak in der Jahressterblichkeit bemerkbar machen wird:«  \r\nDas Problem sei, durch eine Fokussierung auf die negativen Abläufe werden »Ängste geschürt, die sehr belasten«. Püschel ging nicht so weit, von einer bewussten Verstärkung der Ängste zu sprechen. Allerdings sei er froh, keine politischen Entscheidungen fällen zu müssen. »Aber ich sage, als Arzt hätte ich andere Entscheidungen getroffen.«  ",
     "twitter-history": "[{       \"id\": 1247774266017189894,       \"url\": \"https://twitter.com/Tarz6/status/1247774266017189894\",       \"date\": \"2020-04-08 06:32:22+00:00\",       \"text\": \"https://t.co/UvH2zlqJqT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 370634142,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/867041897969307648/TkauYeT3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/370634142/1557247421\",              \"username\": \"Tarz6\",              \"name\": \"Dieda\",              \"description\": \"Ich tue was für mein Land.#TuWasfürDeinLand\",              \"verified\": false,              \"created_date\": \"2011-09-09 11:08:25+00:00\",              \"location\": \"Deutschland\",              \"followers\": 76,              \"friends\": 270,              \"tweets\": 12209,              \"liked_tweets\": 9299,              \"lists_member\": 2,              \"media_shared\": 2277       }}]"
}