{"url": "https://www.freiewelt.net/nachricht/kissinger-fordert-globales-programm-zur-bekaempfung-des-coronavirus-10080907/", "date": "2020-04-07", "source": "freiewelt.net", "label": "fake", "header": "Coronavirus werde die Weltordnung verändern\nKissinger fordert globales Programm zur Bekämpfung des Coronavirus", "article": "\r\n    Kissinger warnte in einem Meinungsbeitrag für das »Wall Street Journal«, dass die Welt nach dem Coronavirus niemals mehr dieselbe sein werde. Er fordert neben der Bekämpfung des Virus auch den Schutz der »liberalen Weltordnung«.\r\n   Der ehemalige US-Außenminister Henry Kissinger erklärte die Dringlichkeit, ein Medikament gegen das Coronavirus zu finden. Und er erinnerte an die Notwendigkeit, die »liberale Weltordnung« zu schützen. Dazu fordert er koordinierte globale Anstrengungen zur wirtschaftlichen Erholung nach der Pandemie [siehe Bericht »Baenegocios«].\r\nKissinger warnte in einem Meinungsbeitrag für das »Wall Street Journal«, dass die Welt nach dem Coronavirus niemals mehr dieselbe sein werde. Er forderte die Vereinigten Staaten von Amerika auf, ihre Bemühungen zu intensivieren und effizient nach einem Heilmittel für COVID-19 zu forschen.Zudem erklärte Kissinger die Notwendigkeit, den durch das Coronavirus verursachten Schaden für die Weltwirtschaft zu beheben. Dazu bräuchte es spezielle Programme, um den am stärksten von der durch die Pandemie verursachten Krise betroffenen Menschen zu helfen.Laut Kissinger sollten die USA zum Wiederaufbau der Weltwirtschaft beitragen. »Die Prinzipien der liberalen Weltordnung« müssten geschützt werden. Der Wohlstand der Gesellschaft hänge vom Welthandel und der Bewegung der Menschen ab.Der Politiker ist der Ansicht, dass »ein weltweiter Rückschlag im Gleichgewicht zwischen Macht und Legitimität dazu führen wird, dass der Gesellschaftsvertrag sowohl national als auch international zerfällt«.Jetzt sei in einer gesellschaftlich gespaltenen USA eine effiziente und vorausschauende Regierung notwendig. Die Wahrung des öffentlichen Vertrauens sei entscheidend für die soziale Solidarität, national wie international. ", "twitter-history": "[]"}