{"url": "https://www.freiewelt.net/nachricht/kanzler-kurz-nach-ostern-werden-die-corona-massnahmen-gelockert-10080892/", "date": "2020-04-06", "source": "freiewelt.net", "label": "fake", "header": "Positive Nachrichten aus Österreich\nKanzler Kurz: Nach Ostern werden die Corona-Maßnahmen gelockert", "article": "\r\n    Erfreuliche Nachrichten aus unserem Nachbarland: Die Kurve der COVID-19-Fälle flacht ab. Kanzler Kurz verkündet eine Lockerung der Maßnahmen nach Ostern.\r\n   In einigen europäischen Ländern, selbst in Spanien und Italien, gibt es erste Lichtblicke am Horizont. Die Ausbreitungsgeschwindigkeit des Virus SARS-CoV-2 und der damit verbundenen Lungenkrankheit COVID-19 scheint sich etwas zu verlangsamen. \r\nBesonders in Österreich flacht die Kurve der Neuinfektionen sehr deutlich ab. Der positive Trend ist klar erkennbar. Der österreichische Bundeskanzler Sebastian Kurz reagiert prompt. Er hat nun seinen österreichischen Landsleuten eine erfreuliche Botschaft mitgeteilt: Ab Ostern werden die Corona-Maßnahmen gelockert. Ein Teil der Geschäfte soll wieder öffnen dürfen. \r\nIn seiner Rede erklärte er: »Ich gebe Ihnen einen Überblick, wie schrittweise Öffnung unserer Gesellschaft aussehen kann.« Und er führte aus: »Unser Ziel ist, dass mit dem 14.4. kleine Geschäfte bis 400 Quadratmeter sowie Bau- und Gartenmärkte wieder öffnen dürfen. Selbstverständlich unter strengen Vorgaben. Ab dem 1.5. ist unser Ziel, dass alle Geschäfte, Frisöre und Einkaufszentren wieder öffnen. Alle anderen Dienstleistungen, Gastronomie und Hotels sollen Mitte Mai stufenweise öffnen können. Die Entscheidung darüber wird Ende April getroffen.«\r\nDer Bildungssektor solle erst einmal weiter über »Home Schooling« und digitale Angebote weiterlaufen, bis Weiteres entschieden wird. Die Bürger sollen sich  weiter an die Regeln halten und nur für wichtige Dinge wie den Einkauf, den Weg zur Arbeit, Unterstützung hilfsbedürftiger Menschen oder individuellen Sport die Wohnung verlassen. \r\nDamit haben die Österreicher nun eine Perspektive und eine berechtigte Hoffnung, dass es nach Ostern Schritt für Schritt bergauf geht.", "twitter-history": "[{       \"id\": 1247120953844342787,       \"url\": \"https://twitter.com/Berger68136736/status/1247120953844342787\",       \"date\": \"2020-04-06 11:16:20+00:00\",       \"text\": \"https://t.co/CT9cTTb7Jy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 141,              \"friends\": 827,              \"tweets\": 48387,              \"liked_tweets\": 165,              \"lists_member\": 5,              \"media_shared\": 4914       }}]"}