{
     "url": "https://www.freiewelt.net/nachricht/den-abtreibungsschein-gibt-es-jetzt-per-telefon-10080862/",
     "date": "2020-04-02",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Keine Debatte dank Corona\nDen Abtreibungsschein gibt es jetzt per Telefon ",
     "article": "\r\n    Nach massivem Druck der Abtreibungslobby wurde eine Ausnahmeregelung für schwangere Frauen eingeführt. Damit diese an den Abtreibungsschein kommen, ist die persönliche Beratung ausgesetzt. Es genügt ab sofort ein Anruf bei der zuständigen Stelle.\r\n  Den Anfang machte Franziska Giffey (SPD). Die Bundesfamilienministerin erließ vor wenigen Tagen in Abstimmung mit den Bundesländern eine neue Regelung für den Schwangerschaftsabbruch. Damit abtreibungswillige Frauen auch während der restriktiven Hygieneschutzregeln zur Eindämmung der Corona-Epidemie rechtzeitig an ihren Beratungsschein kommen, soll es diesen bereits nach telefonischem Kontakt oder via Online-Beratung mit einer Schwangerenberatungsstelle geben.\n \nDer Verband pro Familia, der von dieser Regelung unmittelbar profitiert, hatte im Vorfeld mit Schreckensszenarien von der Not der Frauen  massiv Druck auf die Politik ausgeübt. Weil die medizinische Versorgung derzeit eingeschränkt sei und die Frauen in Krisenzeiten aus Verzweiflung wieder zu unsicheren Abtreibungsmethoden greifen könnten, müsse eine Ausnahmeregelung sicherstellen, daß der Zugang zur Abtreibung jederzeit erhalten bleibe und die gesetzlichen Fristen gewahrt bleiben können. Der Verein Doctors for Choice sorgte sich darum, daß Spätabtreibung in Zeiten von Corona komplizierter geworden sei, weil die Frauen infolge der Reisebeschränkungen nicht mehr über die Grenze kämen, um in Nachbarländern die Tötungsoperation durchführen lassen zu können.   \nBesonders die wegen ungesetzlicher Werbung für Abtreibung angeklagte Kristina Hänel tat sich beim Kampf für gelockerte Bestimmungen hervor. »Die ganze Zeit mussten wir uns mit den Moralvorstellungen auseinandersetzen, und jetzt plötzlich ist da, was wir immer gesagt haben: Wir müssen das Leben der Frauen schützen», wird Hänel in der taz zitiert.  Via Twitter ließ Hänel zeitgleich vermelden, »Falsche Moral ist jetzt fehl am Platze«.  \n \nTausende Menschenleben sind durch die neuartige Krankheit Covid-19 in Deutschland in Gefahr. Doch Hänel, Pro Familia und andere Abtreibungsinitiativen sorgen sich einzig und allein darum, daß die Quote der getöteten ungeborenen Kinder jetzt auf keinen Fall sinkt. Wieviel Macht die Abtreibungslobby in der Politik hat, zeigt das prompte Einknicken der Familienministerin vor deren lebensfeindlichen Forderungen. Der nächste Schritt in Richtung vollständiger Freigabe von Abtreibung deutet sich bereits an: Man solle doch, so die jüngste Forderung von pro Familia, die Pflichtberatung gleich ganz abschaffen, um so den Zeitdruck auf Frauen mit Abtreibungswunsch zu mindern.  \n \nDie Corona-Epidemie hält die Politik und Medien in Atem. Aber unterhalb dieses Radars kommen aktuell Regelungen und Gesetze zustande, die auf den tiefgreifenden gesellschaftlichen Umbau nach kulturmarxistischen Prämissen zielen. Und das alles ohne Debatte. Mit ihrer Ausnahmeregelung zum Paragraf 218 StGB hat Franziska Giffey den Dammbruch vollzogen. Jetzt bleibt abzuwarten und genau zu beobachten, daß aus der Ausnahmeregelung keine dauerhafte wird.\n \n \nEin Gastbeitrag der Initiative Familien-Schutz\n ",
     "twitter-history": "[{       \"id\": 1245681316525412358,       \"url\": \"https://twitter.com/johann_ebel/status/1245681316525412358\",       \"date\": \"2020-04-02 11:55:44+00:00\",       \"text\": \"https://t.co/gmOSUnW3sd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3034248896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/569048587917459456/TEYkP4vq_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"johann_ebel\",              \"name\": \"Johann Ebel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-21 08:09:52+00:00\",              \"location\": \"\",              \"followers\": 37,              \"friends\": 304,              \"tweets\": 20645,              \"liked_tweets\": 10,              \"lists_member\": 0,              \"media_shared\": 9476       }}]"
}