{
     "url": "https://www.freiewelt.net/nachricht/dieses-jahr-kein-tennis-turnier-in-wimbledon-10080860/",
     "date": "2020-04-02",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Corona stoppt ältestes und am meisten bekannte Turnier\nDieses Jahr kein Tennis-Turnier in Wimbledon ",
     "article": "\r\n    In diesem Jahr wird es kein »Game, Set and Match« im Londoner Stadtteil Wimbledon geben. Das älteste und am meisten bekannte Tennis-Turnier ist wegen der Verbreitung des Corona-Virus abgesagt worden.\r\n  Jedes Jahr wird im Londonder Stadtteil Wimbledon mit dem »The All England Lawn Tennis Championship« das älteste und am meisten bekannte Tennis-Turnier ausgetragen. Umgangsprachlich wird das Turnier aus Gründen der Einfachheit nur nach seinem Austragungsort benannt. Das Turnier fand erstmals 1877 statt, gehört neben den French Open, den Australian Open und den US Open zu der Reihe der Grand Slam Turniere, ist aber das einzige davon, welches auf Rasen ausgetragen wird. Traditionell haben die Tennisspieler in Wimbledon, anders als bei den anderen Turnieren, nach wie vor überwiegend weiße Sportkleidung zu tragen.\r\nDieses Jahr aber wird wegen der Ausbreitung des Corona-Virus kein »Game, Set and Match« erklingen. Seit Ende des Zweiten Weltkrieges wurde das Turnier von 1946 ununterbrochen jedes Jahr ausgetragen. Zuvor war der Wettbewerb seit seiner Erstaustragung ohnehin nur in den Kriegsjahren 1915 bis 1918 und 1940 bis 1945 ausgefallen.\r\nAm gestrigen Mittwoch sagten die Organistoren das Turnier für dieses Jahr komplett ab und teilten mit, dass die nächste Austragung vom 28. Juni bis 11. Juli 2021 stattfinden wird. Eine Verlegung des Wettbewerbs auf einen späteren Termin ist wegen der Wetterbedingungen und dem empfindlichen Rasen an der Spielstätte nicht möglich. Die beiden Tennisverbände ATP (Herren) und WTA (Damen) kündigten im Nachlauf der Wimbledon-Absage an, dass sie alle Turniere bis einschließlich 13. Juli 2020 absagen werden. ",
     "twitter-history": "[]"
}