{"url": "https://www.freiewelt.net/nachricht/einlenken-bei-der-tagesschau-10080855/", "date": "2020-04-02", "source": "freiewelt.net", "label": "fake", "header": "Kritische Betrachtung der Fallzahlen und Exit-Strategie\nEinlenken bei der Tagesschau?", "article": "\r\n    In der Coronavirus-Krise gab es endlich auch kritische Stimmen zu den Fallzahl-Berichten bei der Tagesschau. Argumente, die schon lange bei der Freien Welt diskutiert wurden, kamen nun endlich auch im ARD-Fernsehen zur Sprache.\r\n   Seit Wochen bringt die »Freie Welt« auch alternative Meinungen zur Coronavirus-Krise und lässt auch Kritiker zu Wort kommen. Wir haben über die Online-Aufrufe zum Beispiel von Prof. Dr. Stefan Hockertz, Prof. Dr. Sucharif Bakhdi und Dr. Wolfgang Wodarg berichtet. Und wir haben über zahlreiche andere Kritiker geschrieben. Außerdem haben wir in mehreren Artikeln die Statistiken und Methoden der Fall-Zählung von Infizierten und Verstorbenen kritisch hinterfragt.\r\nDie Welle der Kritik ist landesweit mittlerweile so groß geworden, dass sie nun auch bei der Tagesschau ankam. Am Mittwochabend wurde beispielsweise in den 20-Uhr-Nachrichten erwähnt, wie der Druck auf die Politik wächst, wie der Ruf nach einer »Exit-Strategie« immer lauter wird und wie die Zählungen kritisch hinterfragt werden.\r\nAußerdem wurde in der Tagesschau zumindest am Rande erwähnt, dass bei den zahlreichen Todesfällen zum Beispiel in Italien oft nicht klar ist, ob die Opfer wirklich an dem Virus oder mit dem Virus verstorben sind. Und dass die errechnete Todesrate abhängig ist von der Zahl der getesteten Personen. Abgesehen davon gibt es viel zu wenig Daten. Dies waren wichtige Kritikpunkte zahlreicher Mediziner und Statistiker. Und solche Kritiker melden sich mittlerweile weltweit zu Wort.\r\nDabei muss, auch im Sinne der Kritiker, klargestellt werden, dass es nicht darum geht, die SARS-CoV-2-Pandemie oder die Folgen der Krankheit COVID-19 kleinzureden. Doch es ist auch wichtig, die Größenordnungen richtig einzuschätzen, um angemessen reagieren zu können. Immerhin setzen wir die wirtschaftliche Existenz von Millionen Menschen und unsere demokratischen Grundrechte aufs Spiel.", "twitter-history": "[{       \"id\": 1245748648434110464,       \"url\": \"https://twitter.com/John74244709/status/1245748648434110464\",       \"date\": \"2020-04-02 16:23:17+00:00\",       \"text\": \"https://t.co/zUH8lojpTs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 379,              \"friends\": 416,              \"tweets\": 94698,              \"liked_tweets\": 87664,              \"lists_member\": 0,              \"media_shared\": 205       }}]"}