{
     "url": "https://www.freiewelt.net/nachricht/sachverstaendigenrat-fordert-mehr-migration-10080841/",
     "date": "2020-04-01",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Mitten in der Corona-Krise\nSachverständigenrat fordert mehr Migration",
     "article": "\r\n    Der Sachverständigenrat deutscher Stiftungen für Migration (SVR) wendet sich mit vier Forderungen an EU-Behörden und Bundesregierung.\r\n  Für dieses Jahr ist eine umfassende Reform des gemeinsamen Asylsystems der EU geplant. Deshalb hat sich der Sachverständigenrat deutscher Stiftungen für Migration (SVR) mit vier Forderungen an die zuständigen Politiker gewandt.  \r\nErstens sollen die EU-Behörden weiterhin irreguläre Einreisen von Schutzsuchenden ermöglichen.  \r\nZweitens solle es eine solidarische Verteilung der Migranten auf die Mitgliedstaaten geben. Schutzbedürftige aus Transitländern wie Libyen sollen verstärkt direkt und verstärkt aufgenommen werden.  \r\nDrittens fordert der SRV: »Die Mitgliedstaaten der EU sollten gemeinsam mit der Europäischen Kommission das Resettlement-Programm voranbringen und ausbauen.«  \r\nViertens soll die EU in »in Erwägung ziehen, neue Migrationswege in Arbeit und Ausbildung zu öffnen.«  \r\nFünftens soll die EU das »territoriale Asylsystem verstärkt um alternative Schutzwege ergänzen.« Dabei geht es den Lobbyisten der Flüchtlingsindustrie um ein besseres Resettlement, also die organisierte Umsiedlung. Damit ergibt sich:  \r\nSechstens: »Das Resettlement sollte auf EU-Ebene weiter vereinheitlicht und ausgebaut werden.« Hintergrund ist, dass die USA ihr Programm praktisch ausgesetzt haben. Dafür soll jetzt Europa einspringen. SRV beklagt, dass die EU-Mitgliedstaaten 2020 lediglich 30,000 Flüchtlinge über Resettlement-Programme aufgenommen haben. »Das geht kaum über die Zielgröße für 2018/2019 hinaus: Für diesen Zeitraumvon zwei Jahren wurde beschlossen, 50,000 Menschen aufzunehmen.«  \r\nNatürlich denkt SRV dabei auch an sein Klientel: Siebtens sollten »private Sponsorenprogramme, die staatliche und zivilgesellschaftliche Ressourcen bei der Flüchtlingsaufnahme verbinden, stärker in Betracht gezogen werden.« \r\nLast but not least fordert SRV die Öffnung der Grenze zwischen Griechenland und der Türkei. Die Lage in den Lagern sei desaströs. »Koalitionen der Willigen« – ausdrücklich Plural – sollten handeln, »dürfen aber auch das Resettlement aus Drittstaaten nicht aus dem Blick verlieren – selbst, wenn die Corona-Pandemie es erfordert, Verfahren und Abläufe entsprechend anzupassen.«  ",
     "twitter-history": "[{       \"id\": 1245278993206706176,       \"url\": \"https://twitter.com/lilithdan/status/1245278993206706176\",       \"date\": \"2020-04-01 09:17:02+00:00\",       \"text\": \"Noch mehr Wirte für das Corona-Virus?Sachverständigenrat fordert mehr Migration Der Sachverständigenrat deutscher Stiftungen für Migration (SVR) wendet sich mit vier Forderungen an EU-Behörden und Bundesregierung.https://t.co/9xup9mAUub\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 802900980203487237,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/802914687847370752/WluLmbXs_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/802900980203487237/1480267002\",              \"username\": \"lilithdan\",              \"name\": \"Lilith Dan\",              \"description\": \"Der Versuch, das Denken vom Ausdruck zu trennen und an das nackte Denken selbst zu gelangen, ähnelt dem Bemühen, die Schichten einer Zwiebel zu entfernen.\",              \"verified\": false,              \"created_date\": \"2016-11-27 15:44:45+00:00\",              \"location\": \"\",              \"followers\": 2779,              \"friends\": 1860,              \"tweets\": 153581,              \"liked_tweets\": 20018,              \"lists_member\": 4,              \"media_shared\": 2303       }}]"
}