{"url": "https://www.journalistenwatch.com/2020/05/21/zufriedenheit-maskenpflicht-die/", "date": "2020-05-21T19:00:20+02:00", "source": "journalistenwatch.com", "label": "fake", "header": "Zufriedenheit & Maskenpflicht: Die inquisitorische Republik", "article": "Wer aus welchen Gründen auch immer von der Maskenpflicht befreit ist, sieht sich einem ständigen Rechtfertigungsdruck dafür ausgesetzt, daß er keine Maske trägt. Wahrlich schwer hat es so jemand im perfekten Untertanenstaat. Der nichtbefreite Maskenbürger weiß nämlich nicht nur ganz genau, welche Pflichten jeder andere Bürger hat, sondern er fühlt sich hinter seiner Pflichtmaske auch dazu verpflichtet, sein Wissen allezeit an den Mann zu bringen. Es gibt ihn tatsächlich, den häßlichen Deutschen. Gut an der Maskenpflicht: Man muß sich wenigstens seine impertinente Hackfresse nicht mehr anschauen.\nvon Max Erdinger\n„78-jährige Heidelbergerin wird beim Einkaufen und in der Bahn angegangen„, schreibt die „Rhein-Neckar-Zeitung„. Die alte Dame leidet an Asthma und ist von der Maskenpflicht befreit. „Angeranzt und ausgegrenzt – Attest hat sie immer dabei„, heißt es weiter. Wo sie auch hinkommt, ob zum Metzger, zum Bäcker, oder auch in der Straßenbahn, mit der sie dort hinkommt: Ständig wird sie aufgefordert, sich eine Maske aufzusetzen. Inzwischen fragt sie sich, ob sie nicht ein großes Schild um den Hals tragen sollte, auf dem jedermann lesen kann, daß sie von der Maskenpflicht befreit ist. Das entsprechende Attest hat sie zwar immer dabei, aber es steckt in ihrer Tasche. Um unbehelligt zu bleiben, müsste sie es sich womöglich auf die Stirn kleben. Wer kein Asthma hat, scheint sich angesichts der Maskenpflicht dieser Tage für „benachteiligt“ zu halten. Das darf natürlich nicht sein. Und so begegnen der alten Dame jeden Tag dutzende von Mitbürgern, die besser als sie selbst wissen, was die Asthmakranke zu tun und zu lassen hat. Es gilt: Ein jeder sei seines Nächsten Blockwart, und da alle „die Menschen“ jederzeit gleich sind, weiß natürlich auch jeder, was jeder andere zu tun hat. Ein besseres Beispiel dafür, was für eine widerliche und selbstgerechte, von allen „überkommenen Zwängen befreite Gesellschaft“ sich unter dem Banner der Gleichheit von allen mit jedem heranzüchten läßt, wird schwerlich zu finden sein. Es hat sich anscheinend nicht viel geändert seit dem ollen Adolf. Aus „Du bist nichts, dein Volk ist alles“, scheint lediglich ein „Du bist nichts, die Gleichheit ist alles“ geworden zu sein. Die 78-Jährige aus der Universitätsstadt Heidelberg fürchtet sich inzwischen regelrecht davor, ihr Haus zu verlassen.\nDas Volk ist es zufrieden \nVor zwei Tagen, am 19. Mai 2020, erschien bei „ntv“ ein wunderlicher Artikel mit folgender Überschrift: „Die Deutschen sind zufrieden wie nie zuvor.„. Diese Schlagzeile sollte die 78-jährige Heidelbergin vielleicht einmal lesen, um zu begreifen, wie sehr sie die Zufriedenheit stört, wenn sie trotz Asthma keine Maske trägt, Attest hin oder her. Die Schlagzeilen sind nämlich das wichtigste. Es gibt so viele davon in der Medien- & Massendemokratie, daß der Neugierige seinen Wissensdurst allein schon durch das Lesen von tausend Schlagzeilen täglich stillen kann. Gott bewahre, daß er auch noch die dazugehörigen Artikel unterhalb der Schlagzeile liest. Im gegenständlichen Fall hätte er sonst gelesen: „Die Analyse basiert auf der vom Deutschen Institut für Wirtschaftsforschung in Zusammenarbeit mit Kantar Public erhobenen Langzeitstudie Sozio-oekonomisches Panel. Die jüngsten Daten stammen von 2018.„. – Ja hallo? Mitten in einer Zeit, in der das Volk, seiner Grundrechte beraubt und hinter Gesichtsmasken eifrig blockwartend den Asthmakranken auf die Nerven geht, läßt es sich vermittels einer zwei Jahre alten Erhebung auch noch erzählen, es sei so zufrieden wie nie zuvor? Da muß doch jeder, der nur die Schlagzeilen überfliegt und über seine Maskenpflicht flucht, denken, er sei nicht ganz normal? Ich meine, sofern er überhaupt noch irgendetwas denkt. Denn so viel steht fest: Für eine Gehirnwäsche braucht es nicht nur Waschzeug, sondern vor allem ein Gehirn.\nAngenommen, es hätte jemand bei „ntv“ nicht nur die Schlagzeile überflogen, derentwegen er sich in seiner Unzufriedenheit spontan wie ein Sonderling hätte vorkommen müssen: Was kann er denn mit der Information anfangen, daß seine historisch einmalige Zufriedenheit vom „Deutschen Institut für Wirtschaftsforschung in Zusammenarbeit mit Kantar Public“ vermittels einer „erhobenen Langzeitstudie Sozio-oekonomisches Panel“ einwandfrei festgestellt worden ist? Weiß er denn, was „Kantar Public“ überhaupt ist? Muß er es überhaupt noch wissen, wenn doch ein Qualitätsnachweis der Information bereits darin bestehen könnte, daß ein „Deutsches Institut für Wirtschaftsforschung“ mit „Kantar Public“ zusammenarbeitet? Deutsche Institute sind doch so etwas wie der Mercedes unter den Instituten weltweit, oder nicht?\nBei „Kantar Public“ handelt es sich um eine Unterabteilung jener „Kantar Group“, die ihrerseits als die Werbeabteilung der weltgrößten Medienholding „wpp“ bezeichnet wird. Unter dem Dach der „wpp“ mit ihren über 200.000 Mitarbeitern weltweit sammeln sich Werbeunternehmen, Demoskopie- und Medienunternehmen. Die Medienholding „wpp“ insgesamt darf getrost als Lautsprecher der Globalisten bezeichnet werden. Bis 2018 hieß der Chef dieses Gehirnwäsche-Giganten Sir Martin Sorell. Und der wiederum gilt als enger Vertrauter von Herrn George Soros. Im Auftrag von Soros entwarf die „wpp“ im Jahr 2017 jene „Remain-Kampagne“, mit der das britische Brexit-Votum aus dem Jahr zuvor hätte einkassiert werden sollen. Zur „Kantar Group“ zählen sowohl „emnid“, als auch „infratest-dimap“ – und via „ströer-media“ als einem Teil von „Kantar“ auch „tube one“ und „t-online“, die größte Nachrichtenseite im deutschen Internet. Was also jene „Kantar Public“ in Zusammenarbeit mit dem „Deutschen Institut für Wirtschaftsforschung“, einem eingetragenen Verein übrigens, vor zwei Jahren herausgefunden haben will, gibt dem blockwartenden Untertanen am 19. Mai 2020 per Schlagzeile das Gefühl, daß er in seiner Zufriedenheit ganz normal sei, im Falle von Unzufriedenheit aber ein Außenseiter, der sich überlegen müsste, ob er noch ganz richtig im Kopf ist? – Ist das so? Es sieht ganz danach aus. Ob es wohl eine Zusammenarbeit gibt zwischen der „RTL-media-group“, der wiederum „ntv“ angehört, und der Medienholding „wpp“? Irgendwelche Absprachen der Globalisten mit Tanit Koch, der derzeitigen Geschäftsführerin von „ntv“ und gleichzeitig Chefredakteurin der Zentralredaktion von „RTL-media“? Was für eine Rolle spielt sie als „Young Leader“ der „Atlantikbrücke“, wenn man bedenkt, daß die Agenda der „Atlantikbrücke“ durchaus kompatibel ist mit derjenigen der Globalisten?\nWie zum Teufel schafft es eine Schlagzeile wie „Die Deutschen sind zufrieden wie nie zuvor“ am 19. Mai 2020 in den Newsfeed, obwohl sie sich auf die zwei Jahre alte Erhebung eines eingetragenen Vereins in Zusammenarbeit mit „Kantar“ stützt? Wie hängt das alles zusammen mit den Absichten jenes Bill Gates, mit dem die Bundesregierung nach Auskunft von Entwicklungsminister Gerd Müller (CSU) auch weiterhin eng und vertrauensvoll zusammenarbeiten will, und dessen Absicht, die ganze Menschheit zu impfen? Wie hängt das zusammen mit den bekannt gewordenen Plänen, die Reetablierung der momentan suspendierten Grundrechte von einem Immunitätsnachweis oder einem Impfnachweis gegen Covid 19 abhängig zu machen? – Wir werden es doch nicht mit einer Verschwörung zu tun haben? Bin ich etwa ein Verschwörungstheoretiker?\nDer Verschwörungstheoretiker\nAxel Retz hat die folgenden, bemerkenswert scharfsinnigen Zeilen verfasst.\n„Wenn Sie 1995 geäußert hätten, dass die EU ohne jedwede demokratische Beteiligung über die Köpfe der Bevölkerung hinweg eine Gemeinschaftswährung einführen würde, die zu einer tiefen Spaltung Europas und zum Niedergang vieler Volkswirtschaften führen würde, wären Sie ein Verschwörungstheoretiker gewesen.\nWenn Sie nach der Einführung des Euro gemutmaßt hätten, dass es entgegen der EU-Verträge zu einer Vergemeinschaftung von Schulden und einem verbotenen Bailout kommen würde, wären Sie ein Verschwörungstheoretiker gewesen.\nWenn Sie vor zwölf Jahren gesagt hätten, dass die EZB die Leitzinsen unter null Prozent absenken und Strafzinsen einführen würde, wären Sie ein Verschwörungstheoretiker gewesen.\nWenn Sie vor vier Jahren die Ansicht vertreten hätten, die UN könnte einen globalen Migrationspakt verabschieden, der es allen Menschen erlaubt, in jedes x-beliebige Land einzuwandern und sich in dessen Sozialsystemen niederzulassen, wären Sie ein Verschwörungstheoretiker gewesen.\nWenn Sie jemals geäußert hätten, Politiker wie Nicolas Sarkozy, Peter Sutherland oder Frans Timmermans würden die Rassendurchmischung in Europa für unumgänglich, verpflichtend und ggf. mit Gewalt durzusetzen erklären, wären Sie ein Verschwörungstheoretiker gewesen.\nWenn Sie Mitte 2015 prophezeit hätten, dass die Bundeskanzlerin die deutschen Grenzen abschaffen und diesen Zustand verewigen würde, wären Sie ein Verschwörungstheoretiker gewesen.\nWenn Sie im Dezember 2015 geäußert hätten, Polizei und Medien könnten die Ereignisse der nahenden Silvesternacht in Köln zu vertuschen und zu leugnen versuchen, wären Sie ein Verschwörungstheoretiker gewesen.\nWenn Sie ebenfalls im Dezember 2015 die Auffassung vertreten hätten, bei der ganz überwiegenden Mehrheit der meist am 01.01. XXXX geborenen Zuwanderer, die fast alle ihre Ausweispapiere, aber nicht ihre Smartphones verloren hatten, könnte es sich eben nicht um Fachkräfte, sondern zumeist um Ungelernte oder Menschen ohne jeden Schulabschluss handeln, wären Sie ein Verschwörungstheoretiker gewesen.\nIch bekenne: Ich bin ein Verschwörungstheoretiker“\n„D“ für „Dummdeutschland“?\nMit den Verschwörungstheorien und den dazugehörigen Theoretikern ist es so eine Sache. Man braucht nur das Wort „Verschwörungstheoretiker“ irgendwo hinzuschreiben – und schon hat sich das kritische Selberdenken erledigt im Volk der „ganze Blöcke wartenden“ Untertanen. Es wäre einem bequem vorgesagt worden, womit man es in Person desjenigen zu tun hat, der sich abweichend verhält und anders redet als die meisten. Das Wort allein reicht schon. Billiger kommt man nicht auf die Seite der Gerechten. Weshalb jemand ein „Verschwörungstheoretiker“ sein soll, braucht gar nicht mehr erläutert zu werden. Der „Verschwörungstheoretiker“ stört nur die zwei Jahre alte Höchstzufriedenheit, die am 19. Mai 2020 existiert. Der „Verschwörungstheoretiker“ ist ein ordinärer Störenfried.\nSo lasset uns nun den verantwortungslosen Verschwörungstheoretiker gemeinsam anschreien, auf daß er gefälligst sein Gesicht maskiere, so er in die solidarischen Herzen der Bescheidwisser der „menschlichen Gesellschaft“ geschlossen werden will. Anders kommt er nicht in den Besitz seiner Teilhabe an der kollektiv blockwartenden Untertanenvernunft. Attest & Asthma hin oder her. Der Asthmatiker hält sich seiner Krankheit wegen wohl für etwas besseres?\nDoch, ich glaube, das „D“ steht inzwischen nicht mehr für „Deutschland“, sondern für „Dummdeutschland“. Wer müsste in einem solchen Land noch irgendetwas wissen, wenn er doch auch eine Meinung haben kann, die jedes Wissen gleichwertig ersetzt, und wenn er doch darüber hinaus mit dieser Meinung viel leichter auf die Seite der Allgemeingerechten gelangt, als mit einem Wissen, das nur sein eigenes wäre? – Eben. Daß im vergangenen halben Jahrhundert vermittels der Schlagwörter „Meinungsfreiheit“, „Gleichheit, Gleichstellung und gleich-geht´s-los“, „Befreiung von überkommenen Zwängen“ und „Teilhabe am löblichen gesellschaftlichen Diskurs“ ein Volk konformistischer Schafsnasen herangezüchtet worden sein könnte, wäre vermutlich eine Verschwörungstheorie.\nDer Untertan hat es gern sicher und läßt sich ungern verwirren. Im Übrigen herrscht eine große demokratische Einigkeit unter den Untertanen, daß keiner von ihnen jemals sterben will. Da geht keine Maske überhaupt nicht. Und weil es die Vernunft ist, welche dem Untertanen die Schönheit ins maskierte Gesicht schreibt, ist jeder Unmaskierte so etwas wie ein Taubenschiß im Antlitz von Albert Einstein. Asthma? – Das kann schließlich jeder behaupten. Der Affe soll uns gefälligst per Attest nachweisen, daß er Asthma hat und keine Maske zu tragen braucht. Darauf haben wir einen Anspruch. Weil wir nämlich Bescheid wissen. Wer das bestreitet, ist ein Verschwörungstheoretiker.", "twitter-history": "[{       \"id\": 1263982757501419523,       \"url\": \"https://twitter.com/Rolf37092906/status/1263982757501419523\",       \"date\": \"2020-05-22 23:59:07+00:00\",       \"text\": \"Zufriedenheit &amp; Maskenpflicht: Die inquisitorische Republik https://t.co/PWgeEt8PLk via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 917474007422832642,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Rolf37092906\",              \"name\": \"Rolf\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-10-09 19:37:04+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 94,              \"tweets\": 68,              \"liked_tweets\": 259,              \"lists_member\": 0,              \"media_shared\": 17       }}, {       \"id\": 1263846562410577920,       \"url\": \"https://twitter.com/Theophanu74/status/1263846562410577920\",       \"date\": \"2020-05-22 14:57:56+00:00\",       \"text\": \"Zufriedenheit &amp; Maskenpflicht: Die inquisitorische Republik https://t.co/lUGCBGZzMW via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1752,              \"friends\": 2634,              \"tweets\": 94752,              \"liked_tweets\": 89563,              \"lists_member\": 2,              \"media_shared\": 1315       }}, {       \"id\": 1263782128895975424,       \"url\": \"https://twitter.com/Eddie_1412/status/1263782128895975424\",       \"date\": \"2020-05-22 10:41:54+00:00\",       \"text\": \"Zufriedenheit &amp; Maskenpflicht: Die inquisitorische Republik https://t.co/Ymsjedw0UK\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212326,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1263719331374026753,       \"url\": \"https://twitter.com/drehorgel123/status/1263719331374026753\",       \"date\": \"2020-05-22 06:32:22+00:00\",       \"text\": \"Zufriedenheit &amp; Maskenpflicht: Die inquisitorische Republik https://t.co/gGvwO0DcLf via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1263693197458288643,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1263693197458288643\",       \"date\": \"2020-05-22 04:48:31+00:00\",       \"text\": \"Zufriedenheit &amp; Maskenpflicht: Die inquisitorische Republik https://t.co/a9eW7jS0CA via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140290,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1263518482894856193,       \"url\": \"https://twitter.com/HolgerEwald1/status/1263518482894856193\",       \"date\": \"2020-05-21 17:14:16+00:00\",       \"text\": \"Zufriedenheit &amp; Maskenpflicht: Die inquisitorische Republik https://t.co/etMLPXWyX6 via @jouwatch\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 9,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15708,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1263516956126253059,       \"url\": \"https://twitter.com/Conny2177/status/1263516956126253059\",       \"date\": \"2020-05-21 17:08:12+00:00\",       \"text\": \"Zufriedenheit &amp; Maskenpflicht: Die inquisitorische Republik https://t.co/q1ZGVRChnK via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 511,              \"friends\": 859,              \"tweets\": 12984,              \"liked_tweets\": 10118,              \"lists_member\": 0,              \"media_shared\": 779       }}, {       \"id\": 1263514996534915073,       \"url\": \"https://twitter.com/jouwatch/status/1263514996534915073\",       \"date\": \"2020-05-21 17:00:24+00:00\",       \"text\": \"Zufriedenheit &amp; Maskenpflicht: Die inquisitorischexa0Republik https://t.co/EBjKiG9wfC\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 12,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}