{"url": "https://www.freiewelt.net/interview/man-benutzt-einzelfaelle-zur-emotionalen-aufregung-10080838/", "date": "2020-04-01", "source": "freiewelt.net", "label": "fake", "header": "Interview: Jürgen Liminski über Familien in der Corona-Krise\n»Man benutzt Einzelfälle zur emotionalen Aufregung«", "article": "\r\n    »Man benutzt Einzelfälle zur emotionalen Aufregung, um Regeln und Gesetze für alle einzuführen. Die Wirklichkeit und auch der Alltag der allermeisten Menschen und vor allem der Familien sieht auch in Zeiten von Corona anders aus als die Welt der Journalisten.«\r\n  Gastbeitrag der Initiative Familienschutz\n \nFamilien-Schutz: Herr Liminski, in Deutschland herrscht wegen der Corona-Epidemie Kontaktsperre. Wie ergeht es Ihnen in der Quarantäne?\n \nJürgen Liminski: Gut. Meine Frau und ich nutzen die Gelegenheit, um das Haus aufzuräumen, den Account zu ordnen und zu leeren und um Kinder, Enkel und Freunde anzurufen. Bisher hat sich jeder über den Anruf gefreut und auch ich freue mich über das Anklingeln fast vergessener Freunde. Es gab mal eine Fernsehshow von Rudi Carell, der unter dem Titel »Lass dich überraschen« Verwandte, Freunde und Bekannte aus fernen Zeiten zusammenbrachte. Da flossen viele Freudentränen. Das ist jetzt zwar nicht der Fall, aber kleine Rudi-Carell-Momente ergeben sich schon, wenn man eine unerwartete Stimme hört, die einfach nur fragt, ob alles gut ist.\n \nFamilien-Schutz: In einem Gastbeitrag für die Freie Welt schreiben Sie von der Chance, die sich durch das Aussetzen von Schule und öffentlicher Betreuung für die Familien ergibt. Familien wird Zeit geschenkt, sich intensiver als sonst aufeinander einzulassen, ohne im unerbittlichen Räderwerk aus Arbeit und Termindruck funktionieren zu müssen. Viele Familien werden diese Chance begrüßen, aber klingt es nicht zynisch für all jene Eltern, bei denen jetzt nackte existentielle Sorgen den Genuss der gemeinsamen Zeit überlagern?\n \nJürgen Liminski: Nein. Es ist nicht zynisch, auf Vorteile oder Chancen hinzuweisen, die einer Mehrheit offenstehen. Existentielle Sorgen gab es für manche Familien auch schon vor der Krise. Es wird sie auch danach geben, vor allem für kinderreiche Eltern und Alleinstehende mit Kindern. Solche Sorgen können ständiger Begleiter im Hinterkopf sein. Gerade in diesem Fall sollte man die Zeit nutzen, um das Wesentliche im Leben nicht zu vergessen: Die Beziehungen der Liebe zum Partner und zu den Kindern. Diese Beziehungen auch unter schwierigen Bedingungen zu gestalten ist mehr als Überlebenskunst, es ist das Wachsen der Seele. Oder, um es mit Mutter Teresa zu sagen: Das einzige Gut, das sich vermehrt, indem man es verschenkt, ist die Liebe. Das hört sich für manche vielleicht an wie billiger Trost oder fühlt sich an wie eine kleine, emotionale Münze. Aber Zeit kann mehr sein als Geld, nämlich Liebe.\n \nFamilien-Schutz: Die Bundesregierung hat ein Hilfspaket für Familien in der Corona-Krise aufgelegt. Eltern, die aufgrund der weggefallenen Betreuung ihrer Erwerbsarbeit nicht mehr nachgehen können, werden Lohnersatzleistungen in Aussicht gestellt. Anstatt Eltern Betreuungsgeld zu geben, das beispielsweise mit der staatlichen Bezuschussung zu einem Krippenplatz gleichzieht, wird der Wert der Elternarbeit – wieder einmal – am letzten Gehalt bemessen. Glauben Sie, dass angesichts dieser Prämisse die Corona-Krise eine Chance eröffnet, den Wert und die Bedeutung der gemeinsamen Zeit von Eltern und Kindern ins Zentrum familienpolitischer Erwägungen zu rücken?\n \nJürgen Liminski: Es wäre zu wünschen, aber da bin ich eher skeptisch. Und zwar aus zwei Gründen: Zum einen wird auf die Bedürfnisse der Kinder nur selten Rücksicht genommen, wie man an den von der Politik meist verdrängten Ergebnissen der Bindungsforschung sieht. Studien haben zudem ergeben, dass Kinder sich vor allem Zeit mit ihren Eltern wünschen. Politik und Wirtschaft aber haben bei dem Stichwort Familie kaum mehr im Sinn als Kita, also Fremdbetreuung, und Produktionssteigerung. Dabei sollten sie langfristig an die Steigerung des Humanvermögens denken, an die Tugenden und Fähigkeiten, die für die Gesellschaft und auch die Wirtschaft überlebensnotwendig sind, etwa das solidarische Verhalten, der Gemeinsinn, Ehrlichkeit, Ausdauer, und viele andere Eigenschaften mehr, von denen der neoliberale Ökonom und Nobelpreisträger Garry Becker sagte, sie werden in der Familie geschaffen und weder die Schule, der Betrieb noch die Gesellschaft könnten die Familie in dieser Funktion und Leistung ersetzen. Das sind die Voraussetzungen im berühmten Diktum Böckenfördes, von denen der Staat lebt und die er selber nicht schaffen kann. Diese Leistung zu honorieren ist eine Frage der Gerechtigkeit. Vielleicht führt die Krise wieder zu einer Diskussion über diese grundsätzlichen Fragen, die wir übrigens vor zwanzig Jahren in diesem Land erörtert und in der Merkel-Ära dann vergessen haben.\n \nFamilien-Schutz: Wegen der strengen Regelungen, die das Infektionsschutzgesetz vorsieht, müssen die Kontakte in Familien und Verwandtenkreisen auf ein Minimum heruntergefahren werden. Verstärkt die erzwungene soziale Isolation auf Zeit die Solidarität untereinander oder ist diese eher als Risiko für unsere Gesellschaft und den sozialen Frieden zu bewerten?\n \nJürgen Liminski: Die Reduzierung der sozialen Kontakte kann durchaus den Gedanken der Solidarität wieder stärker ins Bewusstsein heben. Wir sehen das an dem steten Applaus für das Pflege-und Krankenpersonal in Frankreich oder an den musikalischen Darbietungen der Bürger in Spanien und Italien, wo die einfachen Nachbarn den Balkon in eine Bühne verwandeln. Wir sehen es an den vielen Tipps im Netz für die Strukturierung des Alltags in Zeiten von Corona, an den Filmen auf YouTube über Ideen, wie man Solidarität auf Distanz leben kann und an den Vorschlägen der Kirchen auf eigenen Internetseiten über die Unterstützung für andere, etwa Obdachlose oder auch an dem Engagement ehrenamtlicher Helfer und auch von Studenten, damit die Ernte eingebracht werden kann. All das ist ermutigend. Ärgerlich finde ich dagegen den Hang in vielen Medien, sich auf Extremfälle zu stürzen und so mehr Unsinn für Panik zu schüren als Sinn für Solidarität. Es gibt diese Fälle, sicher. Aber das ist wie bei den Themen Abtreibung oder aktive Sterbehilfe: Man benutzt Einzelfälle zur emotionalen Aufregung, um Regeln und Gesetze für alle einzuführen. Die Wirklichkeit und auch der Alltag der allermeisten Menschen und vor allem der Familien sieht auch in Zeiten von Corona anders aus als die Welt der Journalisten.\n \nFamilien-Schutz: Herr Liminski, die Initiative Familien-Schutz dankt Ihnen für das Gespräch\n \nGastbeitrag der Initiative Familienschutz\n ", "twitter-history": "[{       \"id\": 1245302526884315137,       \"url\": \"https://twitter.com/kcharlyken/status/1245302526884315137\",       \"date\": \"2020-04-01 10:50:33+00:00\",       \"text\": \"https://t.co/WGH1z0Ie6Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 358,              \"friends\": 520,              \"tweets\": 35688,              \"liked_tweets\": 15936,              \"lists_member\": 1,              \"media_shared\": 950       }}]"}