{"url": "https://www.freiewelt.net/nachricht/professor-bhakdi-fordert-eine-dringende-neubewertung-der-reaktion-auf-covid-19-10080814/", "date": "2020-03-30", "source": "freiewelt.net", "label": "fake", "header": "Offener Brief an die Bundeskanzlerin von Prof. Sucharit Bhakdi\nProfessor Bhakdi fordert eine dringende Neubewertung der Reaktion auf Covid-19", "article": "\r\n    Professor Bhakdi fordert eine dringende Neubewertung der Reaktion auf Covid-19 und stellt der Bundes­kan­z­lerin fünf entscheidende Fragen.\r\n  [Siehe hierzu auch den Aufruf und die Verlesung des Briefes auf YouTube]\r\nWortlaut des offenen Briefes von Dr. Sucharit Bhakdi, emeritierter Professor für Medi­zi­nische Mikrobiologie an der Johannes-Gutenberg-Universität Mainz, an die deutsche Bundes­kanzlerin Dr. Angela Merkel: \nKiel, den 26. März 2020Offener BriefSehr verehrte Frau Bundeskanzlerin,als Emeritus der Johannes-Gutenberg-Universität in Mainz und langjähriger Leiter des dortigen Instituts für Medizinische Mikrobiologie und Hygiene fühle ich mich verpflichtet, die weitreichenden  Einschränkungen des öffentlichen  Lebens, die wir derzeit auf uns nehmen, um die Ausbreitung des COVID-19 Virus zu reduzieren, kritisch zu hinterfragen. Es ist ausdrücklich nicht mein Anliegen, die Gefahren der Viruserkrankung herunterzuspielen oder eine politische Botschaft zu kolportieren. Jedoch empfinde ich es als meine Pflicht, einen wissenschaftlichen Beitrag dazu zu leisten, die derzeitige  Datenlage richtig einzuordnen, die Fakten, die wir bislang kennen, in Perspektive  zu  setzen – und darüber hinaus auch Fragen zu stellen, die in der hitzigen Diskussion unterzugehen drohen.Der Grund meiner Besorgnis liegt vor allem in den wirklich unabsehbaren sozio-ökonomischen Folgen der drastischen Eindämmungsmaßnahmen, die derzeit in weiten Teilen Europas Anwendungen finden und auch  in Deutschland bereits in großem Maße praktiziert werden. Mein Wunsch ist es, kritisch – und mit der gebotenen Weitsicht – über die Vor- und Nachteile einer Einschränkung des öffentlichen Lebens und die daraus resultierenden Langzeiteffekte zu diskutieren. Dazu stellen sich mir fünf Fragen, die bislang nur unzureichend beantwortet wurden, aber für eine ausgewogene Analyse unentbehrlich sind. Ich bitte  Sie hiermit um rasche Stellungnahme und appelliere gleichsam an die Bundesregierung, Strategien zu erarbeiten, die Risikogruppen effektiv schützen, ohne das öffentliche Leben flächendeckend zu  beschneiden und die Saat für eine noch intensivere Polarisierung der Gesellschaft säen, als sie ohnehin schon stattfindet. Mit vorzüglicher Hochachtung, Prof. em. Dr. med. Sucharit Bhakdi1. Statistik: In der Infektiologie – begründet von Robert Koch selbst – wird traditionell zwischen Infektion und Erkrankung unterschieden. Eine Erkrankung bedarf einer klinischen Manifestation. [1] Deshalb sollten nur Patienten mit Symptomen wie etwa Fieber oder Husten als Neuerkrankungen in die Statistik eingehen.  Mit anderen Worten bedeutet eine Neuinfektion – wie beim COVID-19 Test gemessen – nicht zwangsläufig, dass wir es mit einem neuerkrankten Patienten zu tun haben, der ein Krankenhausbett benötigt. Derzeit wird aber angenommen, dass fünf Prozent aller infizierten Menschen schwer erkranken und beatmungspflichtig werden. Darauf basierende Hochrechnungen besagen, dass das Gesundheitssystem im Übermaß belastet werden könnte. Meine Frage: Wurde bei den Hochrechnungen zwischen symptomfreien Infizierten und tatsächlichen, erkrankten Patienten unterschieden – also Menschen, die Symptome entwickeln? 2. Gefährlichkeit:Eine Reihe von Coronaviren sind – medial weitgehend unbemerkt – schon seit Langem im Umlauf. [2] Sollte sich herausstellen, dass dem COVID-19-Virus kein bedeutend höheres Gefahrenpotential zugeschrieben  werden darf als den bereits kursierenden Coronaviren, würden sich offensichtlich sämtliche Gegenmaßnahmen erübrigen. In der international anerkannten Fachzeitschrift „International Journal of Antimicrobial Agents“ wird in Kürze eine Arbeit erscheinen, die genau diese Frage adressiert. Vorläufige Ergebnisse der Studie sind schon heute einsehbar und führen zu dem Schluss, dass das neue Virus   sich von traditionellen Coronaviren in der Gefährlichkeit NICHT unterscheidet. Dies bringen die Autoren im Titel ihrer Arbeit „SARS-CoV-2: Fear versus Data“ zum Ausdruck. [3]Meine Frage: Wie sieht die gegenwärtige Auslastung von Intensivstationen mit Patienten mit diagnostizierten COVID-19 im Vergleich zu anderen Coronavirus-Infektionen aus, und inwiefern werden diese Daten  bei der weiteren Entscheidungsfindung der Bundesregierung berücksichtigt? Außerdem: Wurde die obige Studie in den bisherigen Planungen zur Kenntnis genommen? Auch hier muss natürlich gelten: Diagnostiziert heißt, dass das Virus auch maßgeblichen Anteil an dem Krankheitszustand des Patienten hat, und nicht etwa Vorerkrankungen eine größere Rolle spielen.  3. Verbreitung:Laut eines Berichts der Süddeutschen Zeitung ist nicht einmal dem viel zitierten Robert-Koch-Institut genau bekannt, wie viel auf COVID-19 getestet wird. Fakt ist jedoch, dass man mit wachsendem Testvolumen in Deutschland zuletzt einen raschen Anstieg der Fallzahlen beobachten konnte. [4] Der Verdacht liegt also nahe, dass sich das Virus bereits unbemerkt in der gesunden Bevölkerung ausgebreitet hat. Das hätte zwei  Konsequenzen: erstens würde es bedeuten, dass die offizielle Todesrate – am 26.03.2020 etwa waren es 206 Todesfälle bei rund 37.300 Infektionen, oder 0.55 Prozent [5] – zu hoch angesetzt ist; und zweitens, dass es kaum mehr möglich ist, eine Ausbreitung in der gesunden Bevölkerung zu verhindern. Meine Frage: Hat es bereits eine stichprobenartige Untersuchung der gesunden Allgemeinbevölkerung gegeben, um die Realausbreitung des Virus zu validieren, oder ist dies zeitnah vorgesehen?4. Mortalität:Die Angst vor einem Ansteigen der Todesrate in Deutschland (derzeit 0.55 Prozent) wird medial derzeit besonders intensiv thematisiert. Viele Menschen sorgen sich, sie könne wie in Italien (10 Prozent) und Spanien (7 Prozent) in die Höhe schießen, falls nicht rechtzeitig gehandelt wird. Gleichzeitig wird weltweit der Fehler begangen, virusbedingte Tote zu melden, sobald festgestellt wird, dass das Virus beim Tod vorhanden war – unabhängig von anderen Faktoren. Dieses verstößt gegen ein Grundgebot der Infektiologie: erst wenn sichergestellt wird, dass ein Agens an der Erkrankung bzw. am Tod maßgeblichen  Anteil hat, darf die Diagnose ausgesprochen werden. Die Arbeitsgemeinschaft der Wissenschaftlichen Medizinischen Fachgesellschaften schreibt in ihren Leitlinien ausdrücklich: „Neben der Todesursache muss  eine Kausalkette angegeben werden, mit dem entsprechenden Grundleiden auf der Todesbescheinigung an dritter Stelle. Gelegentlich müssen auch viergliedrige Kausalketten angegeben werden.“ [6]  Derzeit gibt es keine offiziellen Angaben darüber, ob zumindest im Nachhinein kritischere Analysen der Krankenakten unternommen worden, um festzustellen, wie viele Todesfälle wirklich auf das Virus zurückzuführen seien.  Meine Frage: Ist Deutschland dem Trend zum COVID-19 Generalverdacht einfach gefolgt? Und: gedenkt es, diese Kategorisierung weiterhin wie in anderen Ländern unkritisch fortzusetzen? Wie soll dann zwischen echten Corona-bedingten Todesfällen und zufälliger Viruspräsenz zum Todeszeitpunkt unterschieden werden?5. Vergleichbarkeit:Immer wieder wird die erschreckende Situation in Italien als Referenzszenario herangezogen. Die wahre Rolle des Virus in diesem Land ist jedoch aus vielen Gründen völlig unklar – nicht nur, weil die Punkte 3 und 4 auch hier zutreffen, sondern auch, weil außergewöhnliche externe Faktoren existieren, die diese Regionen besonders anfällig machen. Dazu gehört unter anderem die erhöhte Luftverschmutzung im Norden Italiens. Laut WHO-Schätzung führte diese Situation 2006 auch ohne Virus zu über 8.000 zusätzlichen Toten allein in den 13 größten Städten Italiens pro Jahr. [7] Die Situation sich hat sich seitdem nicht signifikant verändert. [8] Schließlich ist es darüber hinaus auch erwiesen, dass Luftverschmutzung bei sehr jungen und älteren Menschen das Risiko viraler Lungenerkrankungen sehr stark erhöht. [9] Außerdem leben 27.4 Prozent der besonders gefährdeten Population in diesem Land mit jungen Menschen zusammen, in Spanien sogar 33.5 Prozent. In Deutschland sind es zum Vergleich nur sieben Prozent [10]. Hinzu kommt, dass Deutschland laut Prof. Dr. Reinhard Busse, Leiter des Fachgebiets Management im Gesundheitswesen an der TU Berlin, in Sachen Intensivstationen deutlich besser ausgestattet ist als Italien – und zwar etwa um den Faktor 2,5 [11]. Meine Frage: Welche Bemühungen werden unternommen, um der Bevölkerung diese elementaren Unterschiede nahe zu bringen und den Menschen verständlich zu  machen, dass Szenarien wie in Italien oder Spanien hier nicht realistisch sind?Referenzen:[1] Fachwörterbuch Infektionsschutz und Infektionsepidemiologie. Fachwörter –Definitionen – Interpretationen. Robert Koch-Institut, Berlin 2015. www.rki.de/DE/Content/Service/Publikationen/Fachwoerterbuch_Infektionsschutz.html (abgerufen am 26.3.2020)[2] Killerby et al., Human Coronavirus Circulation in the United States 2014–2017.J Clin Virol. 2018, 101, 52-56[3] Roussel et al. SARS-CoV-2: Fear Versus Data. Int. J. Antimicrob. Agents 2020, 105947[4] Charisius, H. Covid-19: Wie gut testet Deutschland? Süddeutsche Zeitung.https://www.sueddeutsche.de/gesundheit/covid-19-coronavirus-testverfahren-1.4855487 (abgerufen am 27.3.2020)[5] Johns Hopkins University, Coronavirus Resource Center. 2020, coronavirus.jhu.edu/map.html (abgerufen am 26.3.2020)[6] S1-Leitlinie 054-001, Regeln zur Durchführung der ärztlichen Leichenschau. AWMF Online, www.awmf.org/uploads/tx_szleitlinien/054-002l_S1_Regeln-zur-Durchfuehrung-der-aerztlichen-Leichenschau_2018-02_01.pdf (abgerufen am 26.3.2020)[7] Martuzzi et al. Health Impact of PM10 and Ozone in 13 Italian Cities. World Health Organization Regional Office for Europe. WHOLIS number E88700 2006[8] European Environment Agency,Air Pollution Country Fact Sheets 2019,https://www.eea.europa.eu/themes/air/country-fact-sheets/2019-country-fact-sheets (abgerufen am 26.3.2020)[9] Croft et al. The Association between Respiratory Infection and Air Pollution in the Setting of Air Quality Policy and Economic Change. Ann. Am. Thorac. Soc. 2019, 16, 321–330.[10] United Nations, Department of Economic and Social Affairs, Population Division. Living Arrangements of Older Persons: A Report on an Expanded International Dataset (ST/ESA/SER.A/407).2017[11] Deutsches Ärzteblatt, Überlastung deutscher Krankenhäuser durch COVID-19 laut Experten unwahrscheinlich,https://www.aerzteblatt.de/nachrichten/111029/Ueberlastung-deutscher-Krankenhaeuser-durch-COVID-19-laut-Experten-unwahrscheinlich (abgerufen am 26.3.2020)\r\n[Siehe hierzu auch den Aufruf und die Verlesung des Briefes auf YouTube]\r\n \n ", "twitter-history": "[{       \"id\": 1246445652927709189,       \"url\": \"https://twitter.com/aa389Martina/status/1246445652927709189\",       \"date\": \"2020-04-04 14:32:56+00:00\",       \"text\": \"https://t.co/l1mRurRPJ2\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 987449004551229442,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"aa389Martina\",              \"name\": \"Martina Garcia\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-04-20 21:52:43+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 27,              \"tweets\": 6409,              \"liked_tweets\": 520,              \"lists_member\": 0,              \"media_shared\": 525       }}, {       \"id\": 1246353454643187718,       \"url\": \"https://twitter.com/LoneWolf_1953/status/1246353454643187718\",       \"date\": \"2020-04-04 08:26:34+00:00\",       \"text\": \"https://t.co/7PadloXbdJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2976060327,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/554928490147876865/XzD-RWHq_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2976060327/1549096973\",              \"username\": \"LoneWolf_1953\",              \"name\": \"666. 🇩🇪🇩🇪🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-13 09:08:01+00:00\",              \"location\": \"\",              \"followers\": 195,              \"friends\": 267,              \"tweets\": 18447,              \"liked_tweets\": 10496,              \"lists_member\": 1,              \"media_shared\": 2389       }}, {       \"id\": 1246082859775012871,       \"url\": \"https://twitter.com/EarlGunzelin/status/1246082859775012871\",       \"date\": \"2020-04-03 14:31:19+00:00\",       \"text\": \"https://t.co/3ltvMGbVDN\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1103605197186744320,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1103611578870611973/RrLZQGnA_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1103605197186744320/1551956478\",              \"username\": \"EarlGunzelin\",              \"name\": \"EarlGunzelin 🇩🇪\",              \"description\": \"M.Luther King: EinesTages wird die Absurdität des Glaubens an das Recht, andere Tiere versklaven zu dürfen, spürbar werden. Wir werden dann würdiger sein, ...\",              \"verified\": false,              \"created_date\": \"2019-03-07 10:35:57+00:00\",              \"location\": \"..die Erde mit ihnen zu teilen\",              \"followers\": 226,              \"friends\": 438,              \"tweets\": 12366,              \"liked_tweets\": 7785,              \"lists_member\": 1,              \"media_shared\": 277       }}, {       \"id\": 1244941448576974848,       \"url\": \"https://twitter.com/politigger_BJ58/status/1244941448576974848\",       \"date\": \"2020-03-31 10:55:45+00:00\",       \"text\": \"An alle meine Follower ...bitte retweetet diesen offenen Brief an Bundeskanzlerin Merkel weil er wirklich und ehrlich viel Leid und Geld sparen kann https://t.co/fqXXlBT2br\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70383534,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347296435998515206/kIZYtAo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70383534/1588625623\",              \"username\": \"politigger_BJ58\",              \"name\": \"Poli-Ticker\",              \"description\": \"Journalist der im Hintergrund arbeitet Journalist who works in Background Trolle und hirnlose Beleidiger bekommen ein ❌ und werden geblockt.\",              \"verified\": false,              \"created_date\": \"2009-08-31 12:46:31+00:00\",              \"location\": \"Raum Mainz-Worms\",              \"followers\": 1723,              \"friends\": 1976,              \"tweets\": 22231,              \"liked_tweets\": 1619,              \"lists_member\": 38,              \"media_shared\": 621       }}, {       \"id\": 1244930277736091650,       \"url\": \"https://twitter.com/politigger_BJ58/status/1244930277736091650\",       \"date\": \"2020-03-31 10:11:22+00:00\",       \"text\": \"Früher hätte die #ARD und #ZDF über den offenen Brief von Professor Bhakdi von der Uni Klinik Mainz an die Bundeskanzlerin berichtet https://t.co/fqXXlBT2br ....aber jetzt zählt nur noch die obere Bundesbehörde RKI bei #Covid19 und dafür zahlen wir noch alle\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70383534,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347296435998515206/kIZYtAo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70383534/1588625623\",              \"username\": \"politigger_BJ58\",              \"name\": \"Poli-Ticker\",              \"description\": \"Journalist der im Hintergrund arbeitet Journalist who works in Background Trolle und hirnlose Beleidiger bekommen ein ❌ und werden geblockt.\",              \"verified\": false,              \"created_date\": \"2009-08-31 12:46:31+00:00\",              \"location\": \"Raum Mainz-Worms\",              \"followers\": 1723,              \"friends\": 1976,              \"tweets\": 22231,              \"liked_tweets\": 1619,              \"lists_member\": 38,              \"media_shared\": 621       }}, {       \"id\": 1244925148437848064,       \"url\": \"https://twitter.com/politigger_BJ58/status/1244925148437848064\",       \"date\": \"2020-03-31 09:50:59+00:00\",       \"text\": \"@rlpNews @Soziales_RLP @MdI_RLP @Bildung_RLP @JM_RLP @FM_RLP @MWWK_RLP @MWVLW_RLP @UmweltRLP @Vielfalt_RLP @BaehnerAndrea https://t.co/fqXXlBT2br der offene Brief von Professor Bhakdi von der Uni Klinik Mainz an Kanzlerin Merkel kann viel Steuergelder sparen ....ehrlich\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70383534,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347296435998515206/kIZYtAo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70383534/1588625623\",              \"username\": \"politigger_BJ58\",              \"name\": \"Poli-Ticker\",              \"description\": \"Journalist der im Hintergrund arbeitet Journalist who works in Background Trolle und hirnlose Beleidiger bekommen ein ❌ und werden geblockt.\",              \"verified\": false,              \"created_date\": \"2009-08-31 12:46:31+00:00\",              \"location\": \"Raum Mainz-Worms\",              \"followers\": 1723,              \"friends\": 1976,              \"tweets\": 22231,              \"liked_tweets\": 1619,              \"lists_member\": 38,              \"media_shared\": 621       }}, {       \"id\": 1244923886451535872,       \"url\": \"https://twitter.com/politigger_BJ58/status/1244923886451535872\",       \"date\": \"2020-03-31 09:45:58+00:00\",       \"text\": \"Also ich werde das Gefühl nicht los das mit #Covid19 ein neuer #Finanzcrash getarnt werden soll ...insbesondere nach diesem offenen Brief an Kanzlerin Merkel https://t.co/fqXXlBT2br  von Mikrobiologe der Uni Klinik Mainz Q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70383534,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347296435998515206/kIZYtAo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70383534/1588625623\",              \"username\": \"politigger_BJ58\",              \"name\": \"Poli-Ticker\",              \"description\": \"Journalist der im Hintergrund arbeitet Journalist who works in Background Trolle und hirnlose Beleidiger bekommen ein ❌ und werden geblockt.\",              \"verified\": false,              \"created_date\": \"2009-08-31 12:46:31+00:00\",              \"location\": \"Raum Mainz-Worms\",              \"followers\": 1723,              \"friends\": 1976,              \"tweets\": 22231,              \"liked_tweets\": 1619,              \"lists_member\": 38,              \"media_shared\": 621       }}, {       \"id\": 1244907684396249088,       \"url\": \"https://twitter.com/politigger_BJ58/status/1244907684396249088\",       \"date\": \"2020-03-31 08:41:35+00:00\",       \"text\": \"Hier noch mal der offene Brief ein anderer Link https://t.co/fqXXlBT2br\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70383534,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347296435998515206/kIZYtAo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70383534/1588625623\",              \"username\": \"politigger_BJ58\",              \"name\": \"Poli-Ticker\",              \"description\": \"Journalist der im Hintergrund arbeitet Journalist who works in Background Trolle und hirnlose Beleidiger bekommen ein ❌ und werden geblockt.\",              \"verified\": false,              \"created_date\": \"2009-08-31 12:46:31+00:00\",              \"location\": \"Raum Mainz-Worms\",              \"followers\": 1723,              \"friends\": 1976,              \"tweets\": 22231,              \"liked_tweets\": 1619,              \"lists_member\": 38,              \"media_shared\": 621       }}, {       \"id\": 1244907223870066690,       \"url\": \"https://twitter.com/politigger_BJ58/status/1244907223870066690\",       \"date\": \"2020-03-31 08:39:46+00:00\",       \"text\": \"@hope_no1 @verusoss1 Ups.  Dann mal hier klicken  https://t.co/fqXXlBT2br\",       \"replies\": 2,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70383534,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347296435998515206/kIZYtAo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70383534/1588625623\",              \"username\": \"politigger_BJ58\",              \"name\": \"Poli-Ticker\",              \"description\": \"Journalist der im Hintergrund arbeitet Journalist who works in Background Trolle und hirnlose Beleidiger bekommen ein ❌ und werden geblockt.\",              \"verified\": false,              \"created_date\": \"2009-08-31 12:46:31+00:00\",              \"location\": \"Raum Mainz-Worms\",              \"followers\": 1723,              \"friends\": 1976,              \"tweets\": 22231,              \"liked_tweets\": 1619,              \"lists_member\": 38,              \"media_shared\": 621       }}]"}