{"url": "https://www.freiewelt.net/nachricht/werden-im-windschatten-von-corona-euro-bonds-eingefuehrt-10080794/", "date": "2020-03-27", "source": "freiewelt.net", "label": "fake", "header": "Folgen der Corona-Pandemie\nWerden im Windschatten von Corona Euro-Bonds eingeführt?", "article": "\r\n    Um die wirtschaftlichen Folgen der Corona-Pandemie abzufedern, wollen einige EU-Länder Euro-Bonds einführen.\r\n  Die wirtschaftlichen Folgen der Bekämpfung der Corona-Pandemie sind dramatisch. Um die Kosten auf alle Mitgliedsländer zu verteilen, wollen Italien, Spanien und Frankreich indirekt Euro-Bonds einführen – also Anleihen ausgeben, für die anschließend alle Staaten einstehen. Die EU machte dann gemeinsame Schulden.  \r\nDrei Länder stimmten gestern bei einem ›Videogipfel‹ dagegen: Deutschland, Österreich und die Niederlande. Denn sie werden am Ende diejenigen sein, die die Zeche bezahlen. Umgekehrt profitieren die Befürworter von den gemeinsam aufgenommenen Geldern, weil die Konditionen für alle – hoch verschuldete und weniger verschuldete Länder – gleich sind. Italien, Spanien und Frankreich gelangen günstiger an Kredite. \r\nAlso war Streit angesagt. Merkel und ihr italienischer Kollege gerieten aneinander, denn der hatte es eilig, Maßnahmen einzuleiten, die der Einführung Euro-Bonds entsprechen. Beinahe wäre eine gemeinsame Abschlusserklärung geplatzt.  \r\n»Wir sind entschlossen«, sagte Merkel nach dem Gipfel, »diese Herausforderung gemeinsam zu bewältigen.« Eine Abdichterklärung, wie man sie aus ihrem Mund bestens kennt. Über das ›Wie‹ war man sich jedoch nicht einmal im Ansatz wirklich einig.  \r\nAm Ende konnten Berlin, Wien und Den Haag Euro-Bonds formal noch verhindern. Der Vorsitzende der Euro-Gruppe, ein EU-Gremium zur Koordination Steuer- und Wirtschaftspolitik der EU-Staaten, soll innerhalb von zwei Wochen ein Modell für einen gemeinsamen Rettungsschirm ausarbeiten.  \r\nAuf die Vorschläge des Sozialdemokraten darf man gespannt sein. Da schon vor dem Gipfel neun Länder unter der Führung Frankreichs die Aufnahme gemeinsamer Schulden in einem offenen Brief an EU-Ratschef Charles Michel als Solidaritätsbeitrag angemahnt hatten, werden sie eher den Forderungen Italien, Spaniens und Frankreichs entsprechen als den Geberländern im Norden.  \r\nUmgesetzt ergeben sich unter Umständen dramatische Folge für Deutschland, wenn die angekündigte enorme Neuverschuldung des Bundeshaushalts mit der Verteuerung von Krediten einhergeht. Sei es, weil Deutschland sein Top-Rating womöglich verliert; sei es, weil die gemeinsam aufgenommenen Kredite wegen der wirtschaftlich problematischen Länder wie Italien und Spanien mehr kosten.  ", "twitter-history": "[{       \"id\": 1243503196905058305,       \"url\": \"https://twitter.com/kcharlyken/status/1243503196905058305\",       \"date\": \"2020-03-27 11:40:39+00:00\",       \"text\": \"https://t.co/Luk43srgBb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 358,              \"friends\": 520,              \"tweets\": 35688,              \"liked_tweets\": 15936,              \"lists_member\": 1,              \"media_shared\": 950       }}]"}