{"url": "https://www.freiewelt.net/nachricht/pakistanischer-imam-feiert-die-corona-pandemie-10080804/", "date": "2020-03-27", "source": "freiewelt.net", "label": "fake", "header": "»Preiset Allah! Er vernichtet die Ungläubigen!«\nPakistanischer Imam feiert die Corona-Pandemie", "article": "\r\n    Hafiz Aakif Saeed ist das Oberhaupt der radikal-islamischen in Pakistan beheimateten Tanzeem-e-Islami. Der Imam feiert die Corona-Pandemie als »Vergeltung Allahs«, der »die Ungläubigen straft.«\r\n   Die Corona-Pandemie hat sich über nahezu den gesamten Globus ausgebreitet. Menschen jeder Hautfarbe, jeder Religion, jeder sexueller Ausrichtung, jedes Geschlechts sind betroffen. So gesehen ist das Virus ein Sozialist, da es alle gleich macht, egal ob alt oder jung, arm oder reich, groß oder klein. Aber dennoch gibt es immer noch Ideologen, die der Meinung sind, diese Pandemie für sich und ihre Weltanschauung ausnutzen zu können. \r\nEines dieser besonders auffälligen Individuuen ist Hafiz Aakif Saaed, seines Zeichens Oberhaupt der in Pakistan beheimateten radikal-islamischen Tanzeem-e-Islami. In seiner jüngsten Netzbotschaft freute sich der Imam diebisch über die Corona-Pandemie und bezeichnete sie als »Vergeltung Allahs«, der mit dieser Krankheit »die Ungläubigen straft.«\r\nVor allem Israel, die USA und die europäischen Staaten seien von dem Virus befallen worden, weil sie die Muslime unterdrückten und Gesetze gegen die Regeln des Koran erlassen hätten. Weil es Frauen untersagt wurde, sich gemäß den Suren zu verschleiern, müssten nun nach dem Willen Allahs alle ihr Gesicht mit Masken abdecken, so der Imam. \r\nDerzeit vermeldet Pakistan knapp 1.200 Fälle von Corona-Erkrankungen, 21 Patienten seine wieder genesen, 9 sind verstorben. Radikal-islamische Gruppen wie die jenes Imam haben derzeit starken Zulauf, das Land schottet sich in der Krise gegen seine Nachbarn ab und in den Medien werden die Töne vor allem gegen den hinduistischen Nachbarn Indien deutlich schärfer. Beide Staaten verfügen über Atomwaffen.", "twitter-history": "[{       \"id\": 1243630948425621504,       \"url\": \"https://twitter.com/NorbertSteiner7/status/1243630948425621504\",       \"date\": \"2020-03-27 20:08:18+00:00\",       \"text\": \"https://t.co/s2hBSuMmZ5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1091789258636120064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1378795052621832196/qVBc513f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1091789258636120064/1614803317\",              \"username\": \"NorbertSteiner7\",              \"name\": \"Norbert Steiner\",              \"description\": \"m\",              \"verified\": false,              \"created_date\": \"2019-02-02 20:03:38+00:00\",              \"location\": \"Wien\",              \"followers\": 191,              \"friends\": 1048,              \"tweets\": 4095,              \"liked_tweets\": 10251,              \"lists_member\": 1,              \"media_shared\": 3       }}]"}