{
     "url": "https://www.freiewelt.net/nachricht/dfl-will-spielpause-bis-ende-april-10080770/",
     "date": "2020-03-25",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Profifußball soll auch nächsten Monat ruhen\nDFL will Spielpause bis Ende April",
     "article": "\r\n    Die Deutsche Fußballliga (DFL) hat gestern eine Empfehlung ausgesprochen, den Profifußball in Deutschland bis Ende April wegen der Corona-Pandemie ruhen zu lassen. Es wird erwartet, dass sich die Vereine dieser Empfehlung anschließen.\r\n   Noch immer ist und bleibt der Fußball der Lieblingssport der Deutschen. Auch wenn über die Millionengagen hier und da der Kopf geschüttelt wird, pilgern Spieltag für Spieltag die Menschen in Mengen in die Stadien oder schalten bei TV-Übertragungen die Empfangsgeräte ein. Keine anderen Sportveranstaltungen erreichen die Einschaltquoten des Fußballs. Auf die »schönste Nebensache der Welt« wird man hierzulande aber noch länger verzichten müssen. Die Deutsche Fußballliga (DFL) hat gestern eine Empfehlung herausgegeben, wonach der Spielbetrieb im Profifußball bis einschließlich des 30. April ruhen soll. Es wird erwartet, dass sich die 36 Vereine der 1. und 2. Liga dieser Empfehlung anschließen werden. Mit einem kleinen Vorlauf soll die Saison Mitte Mai wieder aufgenommen werden, so der Fahrplan der DFL.\r\nDer internationale Fußball ruht ebenfalls bis auf Weiteres. Von den großen Ligen in Europa (Premier League in England, Ligue 1 in Frankreich, Serie A in Italien und Primera Divison in Spanien) liegen derzeit noch keine Wiederaufnahmepläne für den Spielbetrieb vor. Wobei in Spanien die Sorgen aktuell sicherlich ganz woanders liegen als beim Fußball.\r\nOb und in welcher Form und in welchem Umfang die betroffenen Vereine der beiden Ligen in Deutschland unterstützt werden können, sollen und dürfen, ist momentan noch nicht endgültig beschlossen. Das liegt nicht zuletzt auch an den unterschiedlichen Strukturen der am Spielbetrieb teilnehmenden Vereinen. Die reicht von quasi Ein-Mann-Betrieben über Personen- und Kapitalgesellschaften bis zu echten eingetragenen Vereinen.",
     "twitter-history": "[]"
}