{"url": "https://www.freiewelt.net/nachricht/millionen-beschaeftigten-droht-hartz-iv-10080765/", "date": "2020-03-24", "source": "freiewelt.net", "label": "fake", "header": "Hilfspaket der Merkel-Regierung ohne Balance\nMillionen Beschäftigten droht Hartz IV", "article": "\r\n    Das vollmundig angekündigte Hilfspaket der Merkel-Regierung zur Dämpfung der durch die Corona-Pandemie entstandenen wirtschaftlichen Folgen ist nicht ausbalanciert, kritisiert ver.di-Chef Werneke. Vielen Beschäftigten droht Hartz IV, so der Gewerkschaftsboss.\r\n   Derzeit möchten sich die Vertreter der Merkel-Regierung nur zu gerne für ihr beschlossenes Hilfspaket zur Eindämmung der durch die Corona-Pandemie entstandenen wirtschaftlichen Folgen feiern lassen. Viele Mainstreammedien sind auch sofort bereit, die Regierungspropaganda zu übernehmen und in vorauseilendem Gehorsam bereits jetzt Erfolgsmeldungen zu publizieren, obwohl noch gar kein Umschwung zu erkennen ist.\r\nAber es gibt auch Stimmen, die jede Menge Wasser in den Wein gießen. Manchmal kommt sogar die Kritik von unerwarteter Seite. So wie in diesem Fall. Das von der Merkel-Regierung so vollmundig und lauthals angekündigte und hochgepriesene Rettungspaket sei nämlich alles andere als ausbalanciert. Den Betrieben wird in vielen Bereichen im vollem Umfang geholfen, bei der Belegschaft käme aber nur ein Bruchteil der Hilfen an. Das sei unausgewogen und nicht hilfreich, sagt ver.di-Chef Frank Werneke. \r\nFür Wernke ist klar: mit dem Hilfspaket in seiner jetzigen Form ist »...die Perspektive für Millionen von Beschäftigten (...) Hartz-IV. Sie werden  Kurzarbeitergeld auf so einem niedrigen Niveau bekommen, dass sie davon  ihre Lebenshaltungskosten nicht finanzieren können.« Das größte Hemmnis ist wieder einmal die Bürokratie. Denn mit der Bearbeitung der Aufstocker-Anträge wird sich die Bundesagentur für Arbeit zu beschäftigen haben. Die aber habe schon genug mit der Bearbeitung der Anträge auf Kurzarbeitergeld zu tun. Werneke: »Das ist ein massiver Konstruktionsfehler in dem Paket.«", "twitter-history": "[{       \"id\": 1242467312331964416,       \"url\": \"https://twitter.com/ddbnews/status/1242467312331964416\",       \"date\": \"2020-03-24 15:04:25+00:00\",       \"text\": \"Millionen Beschäftigten droht Hartz IVhttps://t.co/SaO6AmwTq3\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 701797092814094336,              \"url\": \"https://www.ddbnews.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1265370175429279745/yUbPp5Rw_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/701797092814094336/1555412784\",              \"username\": \"ddbnews\",              \"name\": \"ddbRadio\",              \"description\": \"ddbRadio -  Wir berichten worüber Andere schweigen ! ddbradio.org\",              \"verified\": false,              \"created_date\": \"2016-02-22 15:54:00+00:00\",              \"location\": \"Deutschland\",              \"followers\": 1537,              \"friends\": 242,              \"tweets\": 194812,              \"liked_tweets\": 4242,              \"lists_member\": 24,              \"media_shared\": 37238       }}]"}