{
     "url": "https://www.freiewelt.net/nachricht/gesundheitsgrossmacht-china-inszeniert-sich-als-retter-der-welt-10080739/",
     "date": "2020-03-23",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Schon jetzt läuft die Propaganda auf Hochtouren\nGesundheitsgroßmacht: China inszeniert sich als Retter der Welt",
     "article": "\r\n    Die Propaganda in China arbeitet fleißig am neuen Narrativ: Die kommunistische Partei und ihr Führer Xi Jinping sind in der Lage, das chinesische Volk gegen ein tödliches Virus zu schützen, während der Rest der Welt an der Pandemie verzweifelt.\r\n   Das wirkliche Szenario:  \nDie chinesischen Behörden haben zu spät reagiert, als das neue Coronavirus in Wuhan auftauchte, weil in der chinesischen Hierarchie schlechte Nachrichten ungern an die höhere Ebene weitergegeben werden (war schon beim »Großen-Sprung-nach-vorn« so). Statt schon im Dezember, haben sie erst im Januar die notwendigen Maßnahmen eingeleitet, um die Ausbreitung des neuen Coronavirus einzudämmen, obwohl früh der Verdacht im Raume stand, dass es sich um eine neue Variante von SARS handele. \r\nDadurch wurde viel Zeit verloren. Ärzte, die früh alarmierten, wurden unter Druck gesetzt. Einer der warnenden Ärzte starb selbst später an COVID 19, das durch das SARS-CoV-2 ausgelöst wird. Dann schlug die kommunistische Führung mit aller Härte zu. Richtig, aber brutal und zu spät. Und mit Hilfe aus dem Ausland. Deutschland schickte viele Schutzmasken, die uns später im eigenen Lande fehlten. Jetzt sind zwar die Fallzahlen in China massiv zurückgegangen, aber es wird auch weniger getestet. Viele Experten befürchten, dass das Problem unter den Teppich gekehrt wird.\r\nDas Propaganda-Narrativ der kommunistischen Partei Chinas: \nEinzelne korrupte Beamte haben den Ausbruch vernachlässigt und wurden hart bestraft, sobald die gerechte Führung in Peking davon Wind bekommen hat. Der große chinesische Führer Xi Jinping hat daraufhin das Ruder in die Hand genommen und massive Maßnahmen in Gang gesetzt. Die 11-Millionen-Einwohnerstadt Wuhan wurde unter völlige Quarantäne gestellt, ebenso die Provinz Hubei. In allen Städten und Provinzen Chinas wurden Sonderregelungen eingeführt. Das Militär wurde eingesetzt, Notkrankenhäuser wurden gebaut. Am Ende ist das neue Coronavirus besiegt. Xi Jinping hat das Milliardenvolk aus der Dunkelheit der Epidemie wieder ans Licht geführt. Die kommunistische Partei ist mit dem tödlichen Virus fertig geworden.\r\nDas Ausmaß und die Folgen der Propaganda: \nSchon jetzt bringt das chinesische Fernsehen Heldengeschichten über den Kampf gegen das böse Virus. Xi Jinping wird als Sieger über das Virus gefeiert. Auf der ganzen Welt stimmen die Mainstream-Medien in den Chor der Bewunderung ein. Nun wird China weltweit als Vorbild angesehen. \r\nDie Chinesen haben für 1,4 Milliarden Menschen geschafft, was die vielen kleineren Nationen nur mit größerer Mühe hinbekommen — oder gar nicht hinbekommen. China liefert jetzt Atemschutzmasken nach Europa. China schickt Experten und gibt Ratschläge. Die Volksrepublik inszeniert sich als Gesundheitsgroßmacht. Seht her: Die Führung in Peking schafft es, das Volk vor Gefahren zu schützen. Andere Staaten haben dagegen Schwierigkeiten.\r\nDie wahren Vorbilder: \nDie wirklichen Vorbilder für uns sollten sein: Singapur, Hongkong, Taiwan und Japan sowie im gewissen Sinne auch Südkorea, das zwar am Anfang Pech wegen einer Gruppe Superverbreiter hatte, aber dann doch die Lage in den Griff bekam.\r\nDiese ostasiatischen Staaten haben fast alles richtig gemacht. Sie haben von allen Staaten bis jetzt am effektivsten gehandelt. Sie haben nicht gezögert, sie haben sofort alle tatsächlichen Fälle und alle potentiellen Fälle minutiös verfolgt, alle möglicherweise Infizierten schnell und aktiv ausfindig gemacht und getestet, die Bevölkerung stets zügig und ausführlich über den Stand der Dinge informiert. Testkits waren genug vorhanden, ebenso Schutzmasken und Desinfektionsmittel.\r\nDie WHO wird China loben, und die Welt wird in den Chor mit einstimmen: \nDoch die WHO lobt hauptsächlich China. Denn die Volksrepublik ist ein wichtiger Geldgeber. Taiwan existiert für die WHO offiziell nicht, Singapur ist zu klein und Hongkong gilt als Teil der Volksrepublik, obwohl es selbstständig verwaltet wird und auch in der Krise selbstständig agierte.\r\nDie Mainstream-Medien werden in diesen Chor mit einstimmen. Und sie werden noch viele Gründe dafür bekommen: Denn was sich in Europa und Nordamerika derzeit abspielt, ist ein Armutszeugnis an Krisenmanagement. Sie werden sich mit der Volksrepublik China vergleichen, anstatt mit Südkorea, Taiwan oder Japan, die vorbildlich, modern hocheffizient und vor allem gewissenhaft und vorausschauend agiert haben.\r\nSogar wirtschaftlich wird China als Retter auftreten: Die Chinesen werden den in Not gekommenen westlichen Unternehmen und Firmen zur Hilfe eilen und als Investor oder Kreditgeber auftreten. Sie werden willkommen geheißen, während sie gleichzeitig immer mehr an Einfluss gewinnen. \r\nDas Virus könnte am Ende wie ein Brandbeschleuniger gewirkt und den Prozess der wirtschaftlichen und politischen Machtverschiebung von West nach Ost beschleunigt haben.",
     "twitter-history": "[]"
}