{"url": "https://www.freiewelt.net/nachricht/rettungsschirm-fuer-banken-unternehmen-und-selbststaendige-soll-beschlossen-werden-10080751/", "date": "2020-03-23", "source": "freiewelt.net", "label": "fake", "header": "Bis zu 500 Milliarden Euro sind im Gespräch\nRettungsschirm für Banken, Unternehmen und Selbstständige soll beschlossen werden", "article": "\r\n    Nachdem Bundesfinanzminister Olaf Scholz (SPD) in der vergangenen Woche sich bereits von der »schwarzen Null« des im Bundeshaushalt verabschiedet hat, soll heute der ganz große Wurf zur Rettung von durch die Corona-Pandemie angeschlagenen Banken, Unternehmen und Selbstständige beschlossen werden.\r\n   Der 2008 zur Finanzmarktstablisierung beschlossene Sonderfonds Soffin umfasste damals etwa 480 Milliarden Euro. Das Bundeskabinett will heute einen Rettungsschirm für Banken, Unternehmen und Selbstständige, die durch die Corona-Pandemie in finanzielle Schräglage geraten sind, beschließen. Dieser wird, so heißt es aus dem Regierungskabinett, vom Umfang her »ein Milliarden-Paket, das es in dieser Höhe in Deutschland noch nie gegeben hat«. Genaue Zahlen liegen derzeit noch nicht vor, erwartet wird jedoch Volumen von etwa 500 Milliarden Euro. Bereits in der vergangenen Woche hatte sich Bundesfinanzminister Olaf Scholz (SPD) von der »schwarzen Null« im Bundeshaushalt verabschiedet und eine Neuverschuldung von 150 Milliarden Euro angekündigt. \r\nAbgezielt sind die finanziellen Zuwendungen laut Regierung vor allem auf Selbstständige und Kleinunternehmer, die in Gefahr sind, ihre laufenden Kosten wie zum Beispiel die Miete fürs Geschäft aufgrund der fehlenden Einnahmen nicht mehr begleichen zu können. Auch Taxifahrer und Einzelhändler mit wenigen Beschäftigten sollen, so heißt es, schnell und unbürokratisch Hilfe erhalten können. Angedacht ist, dass Betroffene für zunächst drei Monate einen Zuschuss bekommen. Diesen brauchen sie nicht zurückzuzahlen, er ist bei der Steuererklärung für das Geschäftsjahr aber als Einnahme zu verbuchen.\r\nSo weit die Theorie. Allerdings bleiben jede Menge Fragen offen. Bei wem können die Betroffenen die Hilfe anfordern? Was heißt »schnell und unbürokratisch«? Und vor allem: wie sollen diese Hilfen gegenfinanziert werden? In den sozialen Medien macht schon der Begriff der »Corona-Steuer« die Runde.", "twitter-history": "[]"}