{
     "url": "https://www.freiewelt.net/nachricht/mutter-aller-rezessionen-oder-reinigendes-gewitter-10080715/",
     "date": "2020-03-19",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Folgen der Coronavirus-Krise für die Weltwirtschaft\n»Mutter aller Rezessionen« oder »reinigendes Gewitter«?",
     "article": "\r\n    Eine Rezession ist nicht mehr vermeidbar, darin sind sich die meisten Experten einig. 2020 wird wirtschaftlich ein verlorenes Jahr sein. Aber danach geht es weiter. Die Krise wird die Schwächen des Systems offenlegen, die dann angegangen werden müssen.\r\n  Der Präsident des Kieler Instituts für Weltwirtschaft (IfW), Gabriel Felbermayr, spricht von der »Mutter aller Rezessionen« [»Handelsblatt«]. Der Top-Ökonom Kenneth Rogoff befürchtete eine Weltwirtschaftskrise wie 1929. »Das sei wie Krieg«, meint er [»n-tv«]. 2020 werde gesamtwirtschaftlich ein verlorenes Jahr sein, heißt es im »Manager-Magazin«. Die Waren- und Geldströme, Liefer- und Produktionsketten reißen weltweit ein. Die Bilanz für die Wirtschafts-Statistiker werde es zum Jahresende wohl eine »Horrorbilanz« werden.\r\nDie Wirtschaft, Unternehmen wie ganze Volkswirtschaften, läuft seit Jahrzehnten auf pump. FED und EZB haben immer wieder Geld nachgeschoben. Die Verschuldung ist so groß wie nie zuvor in der Geschichte der Menschheit. Und nun laufen die Hilfsprogramme der FED ins Leere [»CNN Business«] wie ein Antibiotikum, dass auf multiresistente Krankenhauskeime trifft.\r\nEine Wirtschaft auf tönernen Füßen schwankt. Schon lange war von einer drohenden Rezession die Rede. Jetzt weht mit dem Coronavirus ein derart starker Wind durch die Realwirtschaft, dass auch die Finanzwirtschaft ihre Grundlagen verliert.\r\nDoch der Sturm wird früher oder später vorbei sein. Dann beginnt im wahrsten Sinne des Wortes der »Wiederaufbau«. Die Krise wird Fehler und Schwächen des Systems offen legen: eine Welt auf Pump, ohne ausreichend Reserven und Rücklagen. Nach der Krise wird besteht die Chance, diese Fehler und Schwächen des Systems zu reparieren.\r\nWichtig ist zunächst allerdings, besonders den kleinen und mittelständischen Betrieben zu helfen, die Krise zu überstehen. Denn gerade das Netz der »kleinen Spezialisten« ist Deutschlands Stärke, Teil unsere besonderen Kompetenz. Schon gieren Investoren aus Übersee, um in Finanznot geratene kleine und mittlere Unternehmen aufzukaufen und deren Knowhow zu erwerben. Dazu sollte man es nicht kommen lassen. ",
     "twitter-history": "[]"
}