{
     "url": "https://www.freiewelt.net/nachricht/die-corona-chance-10080714/",
     "date": "2020-03-19",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Gastbeitrag vom Institut für Demographie, Allgemeinwohl und Familie e.V.\nDie Corona-Chance",
     "article": "\r\n    Die Entschleunigung der Arbeitsgesellschaft durch den Virus könnte helfen, die Beziehungskultur zu sanieren. Ein Essay von Jürgen Liminski.\r\n  Gastbeitrag vom Institut für Demographie, Allgemeinwohl und Familie e.V. \nEin Essay von Jürgen Liminski  \n„Wir werden siegen – venceremos“ heißt es trotzig in Spanien, die Kurve der Kranken steigt exponentiell. Ausgangssperre herrscht in Italien, aber Balkon-Gesang machen Stimmung, trotz allem. In Frankreich erklärt der Präsident dem Virus den Krieg und die Tageszeitung „Figaro“ zitiert Camus: Mehr als die Hoffnung braucht der Mensch die Wahrheit, auch über Corona – mit anderen Worten: die Kriegserklärung kam zu spät. Isolation ist Vaterlandspflicht, heißt es in Deutschland. Grenzen werden geschlossen, Notstand verkündet, Hospitäler aufgerüstet. Es ist Krieg in Europa und alle sind betroffen. Der Gegner ist nur mikroskopisch sichtbar, aber er greift um sich. Corona spaltet und eint: Da ist ein Chefarzt, der nicht gefragt wurde und seine gekränkte Eitelkeit verbreitet über einen Sender, der aus dem Links-rechts-Muster nicht herauskommt statt Solidarität zur Nachricht zu machen; da sind Politiker, die den Primat der Wissenschaft verkünden und sich auf die Fachkompetenz verlassen, die von anderen Fachleuten in Frage gestellt wird – übrigens mit klugen Argumenten. Und da sind Politiker, die mit Recht darauf hinweisen, dass Europa offenbar Grenzen hat und zwar im doppelten Sinn: Staatsgrenzen und Handlungsgrenzen. Und diese Grenzen sind nahezu deckungsgleich. Vieles war vorher nicht aussprechbar. Egoismus, Eitelkeit, Angst und Ideologie im Grabenkampf versus solidarisches Verhalten, Selbstdisziplin und Logik – es ist wie in jedem Krieg: Er verwirrt, frei nach Thukydides, die Köpfe und Begriffe. Kühle Besonnenheit wird zur gefragtesten Tugend der Politik, intelligenter Gehorsam zur nötigen Bürgerpflicht.Das muss nicht in Langeweile und Einsamkeit enden. In Madrid verabreden sich ganze Straßenzüge per Smartphone zu einem Stelldichein auf dem Balkon, um gemeinsam Applaus zu spenden. Er gilt den Helden in Kitteln, dem Pflegepersonal der Stadt. Der Applaus füllt die leeren Straße, Schwestern und Ärzte, gebeugt vor Erschöpfung, weinen vor ihrem kleinen Schirm. Und machen sich aufrecht mit neuem Mut wieder an die Arbeit. In Neapel singen sie ihre Lieblingslieder in die leeren Gassen, das Balkon-Publikum ruft begeistert da capo. In einem sizilianischen Dorf geht ein Priester mit der geweihten Hostie in der Monstranz segnend durch menschenleere Straßen, ein Lastwagenfahrer steigt aus, kniet nieder, eine Großmutter am Fenster bekreuzigt sich, ein Gemüsehändler beugt das Haupt. Der Vierminüter auf Youtube geht viral, auch eine Form von Applaus.Wie Menschen und Völker mit der Krise umgehen, ob mit Balkon-Parties, Balkon-Applaus oder stille Besinnung auf Wesentliches - Corona ist auch ein Spiegel der Beziehungskultur in Europa. Und die Krise könnte in diesem Sinn auch in den Familien, hierzulande und bei den Nachbarn, manches zurechtrücken. Wenn Kitas und Schulen schließen müssen, um die Ausbreitung des Virus einzudämmen, so wie das auch in Italien, Spanien, Frankreich und anderen Ländern geschieht, dann wird die Personallage in den Bildungseinrichtungen zwar entspannt, in den Familien dagegen verschärft. Wohin mit den Kindern, wenn der Betrieb (noch) nicht Corona-Urlaub vorgeschrieben hat? Viele Eltern bleiben zunächst zuhause. Die Kinder werden sich freuen. Viele Eltern in Deutschland werden dann aber auch froh sein, dass sie das derzeit bevorzugte Familienmodell (Er Vollzeit, sie Teilzeit und zwar in Funktion des Alters der Kinder) leben. Das Modell ist flexibel und familienfreundlich. Etwa 40 Prozent der Familien leben es. Die notwendige Schließung von Kitas und Schulen trifft vor allem die Alleinerziehenden, die keine andere Möglichkeit haben und jene Familien, die als Klein- oder Kernfamilie in der Stadt wohnen und in denen beide Eltern vollzeitig in einem Erwerbsberuf beschäftigt sind. Auf Großeltern oder ältere Verwandte kann oder soll man ja nicht zurückgreifen. Die Lage ist anders als bei den Kita-Streiks der vergangenen Jahre: Man weiß nicht, wie lange es dauert, sie ist bundesweit und es gibt eine Bedrohung.Aber die Viren-Krise hat für die Familien auch ihre positiven Seiten. Sie entschleunigt den Alltag. Sie zwingt dazu, sich intensiver um das Kind oder die Kinder zu kümmern. Viele Kinder werden überrascht sein, dass „jemand“ zu Hause sich so viel Zeit für sie nimmt. In den Krippen und Kindergärten sind es in der Regel nicht mehr als zehn Minuten pro Tag. Bei so wenig Zeit kann keine tiefere Beziehung entstehen. Deshalb lautet die Devise in den Kitas auch „satt, sauber, beschäftigt“. Es ist das Etikett von Betreuung, nicht Erziehung.Viele Eltern werden feststellen, dass Erziehung keine übliche Management-Tätigkeit ist, wie zum Beispiel der Begriff „quality time“ vorgaukelt. Kinder stellen ihre Fragen, wenn sie ihnen in den Kopf kommen oder die Situation sie ihnen eingibt. Sie warten nicht, bis Mama oder Papa nach Hause kommen, um die Frage dann aus dem Computer abzurufen. Spontane Fragen verlangen spontane Antworten – zumindest das Eingeständnis „das weiß ich jetzt nicht, sag ich dir gleich“. Aber selbst diese Antwort setzt Präsenz voraus und das dürfen demnächst viele Kinder erleben.Das ist eine Chance für die Beziehungskultur. Etliche Eltern und Betriebe haben sich daran gewöhnt, die Grenzen zwischen Erwerbsberuf und Familie zu verwischen. Sie jagen der Zeit nach und, so beschrieb es schon Arlie Russell Hochschild in ihrem Bestseller über die Work-Life-Balance („Keine Zeit – Wenn die Firma zum Zuhause wird und zu Hause nur Arbeit wartet), sie wollen den Effizienzkult auch auf die Beziehungen übertragen. Aber in der Firma geht es um Projekte, in der Familie um Personen. Das sind dimensionale Unterschiede im Menschsein. Sie auseinander zu halten oder wenigstens sich der Unterschiede wieder bewusst zu werden ist die große Chance der erzwungenen Corona-Pause. Es ist auch eine Gefahr, die Grenzen noch weiter zu verwischen, je nachdem wie die Zeit zu Hause gemanagt oder verbracht wird.Zeit nehmen hieß die Devise vor Corona. Zeit haben heißt sie heute. Auch wenn Kinder mit Haus-Aufgaben im wahrsten Sinn des Wortes versehen und hier und da über Online mit ihren Lehrern verbunden sind, sie sind zuhause und allein die entfallenen Wegzeiten sind jetzt schon Zeiten des familiären Miteinanders. Es ist eine kostbare Zeit und Chance. Sie bietet Gelegenheit, die Bindung zu vertiefen über Gespräch und Spiel, auch über die schulischen „Hausaufgaben“, sofern die Eltern diesen Aufgaben gewachsen sind. Wiederholungen sind angesagt, Vokabeln abhören und vor allem Hinhören. Die klassische Tugendlehre kennt den Begriff der Solertia, des Zuhören-Könnens und ordnete ihn der Kardinaltugend Klugheit zu. Ohne Zuhören der Eltern keine Kenntnis der Befindlichkeit der Kinder. Das ist mehr als bloße Kenntnisaufnahme. Die Solertia ist das Hören des Herzens, sie schafft Zu-Neigung, mithin Bindung. Sie strickt mit am Band der Erziehung.Die Eltern aus systemrelevanten Berufsgruppen sind von der Zwangspause ausgenommen, ihre Kinder werden weiterhin betreut und das ist auch notwendig. Sie haben jeden Applaus verdient. Nur: Die systemrelevanteste Gruppe der Gesellschaft überhaupt ist die Familie. Souverän ist, wer den Ausnahmezustand bestimmt, heißt es in der Politik-Wissenschaft. Das darf nicht ein Virus sein. Die Familie sollte ihre Souveränität behaupten, indem sie den Ausnahmezustand nutzt, um die Beziehungskultur zu beleben. Wenn die Politik vom Primat der Wissenschaft redet, dann meint sie den Primat der Naturwissenschaft. Es gibt aber auch eine Wissenschaft, die die Natur des Menschen erforscht: Die Bindungs-, Stress- und Hirnforschung. Auf sie hört die Politik selten. Immer noch wird die Krippe als die Institution mit den „professionellen Händen“ beschrieben. Aber es gibt keine Institution, die mit Blick auf Urvertrauen, Bindung und Persönlichkeitsbildung professioneller wäre als die Familie. Die Studienergebnisse der Entwicklungspsychologie, der Bindungsforschung und verwandter wissenschaftlicher Bereiche sind erdrückend.Ein Ergebnis der familiären professionellen Hände, vulgo Erziehung in Familie, ist das solidarische Verhalten. Folgt man wissenschaftlicher Literatur, wird „die Erzeugung solidarischen Verhaltens“ auch als ein Grund für den verfassungsrechtlichen Schutz der Familie genannt. Es sei eine Leistung, schrieb der Nestor der Familienpolitik, Heinz Lampert, die in der Familie „in einer auf andere Weise nicht erreichbaren Effektivität und Qualität“ erbracht werde (Priorität für die Familie, 16). Gemeinsinn, Toleranz, Ehrlichkeit, Treue, Hilfsbereitschaft, Verantwortungswille, Empathie – all diese sozial relevanten Fähigkeiten sind Teil des „solidarischen Verhaltens“. Man erlebt sie nicht nur auf den Balkonen in Madrid und Neapel, sie wirken auch in Deutschland in vielen helfenden Händen, zum Beispiel in dem Verzicht vieler Messe-und Konzert-Besucher, die ihre Tickets nicht erstattet bekommen wollen, um die Existenz der Kulturbetriebe zu stützen. Dieses Verhalten kann von den „professionellen Händen“ nicht geschaffen werden.Das ist nicht die Schuld des Kita-Personals. Im Gegenteil. ErzieherInnen tun, was sie können. In der Regel sind sie überfordert. In Kitas und Grundschulen wird sich die Lage jetzt für ein paar Wochen entspannen, um dann, vielleicht schon nach Ostern, wieder in den Verzweiflungsmodus zurückgeworfen zu werden. Es fehlen einfach die Fachkräfte. Zwar hat die Zahl der ErzieherInnen in den letzten zehn Jahren von 298.500 auf 646.945 zugenommen, wie das Statistische Bundesamt und Fachstudien belegen. Aber das reicht bei weitem nicht. Eine Umfrage des Verbands Bildung und Erziehung unter 2800 Kita-Leitern hat jüngst ergeben, dass 90 Prozent der Kitas unterbesetzt sind, viele Erzieherinnen stufen die Belastung als „akut gesundheitsgefährdend“ ein. Corona wird sie hier und da mal durchatmen lassen.Mehr als eine Atempause ist aber nicht drin. Der Markt an Erziehungspersonal ist leergefegt. Die Politik hat versäumt, mit der Krippenoffensive in den Jahren ab 2007 auch numerisch die Voraussetzungen zu schaffen, dass genügend Personal für die steigende Zahl an Krippen- und Kindergartenplätzen vorhanden ist – von der Qualitätsoffensive ganz zu schweigen. Die damalige Familienministerin Ursula von der Leyen hat die Vorlage ihrer SPD-Vorgängerin Renate Schmidt eins zu eins umgesetzt, ohne Rücksicht auf das Kindeswohl und die schon damals vorhandenen Ergebnisse der Bindungs-und Hirnforschung. Es gab Stimmen, die warnend auf die Forschungsergebnisse und auf den künftigen Bedarf an geschultem Personal hinwiesen. Er war leicht auszurechnen. Bei einer halben Million zusätzlicher Krippenplätze hätte man an Fachhochschulen oder anderen Schulungsorten wenigstens 100.000 Ausbildungsplätze für Erzieher und Erzieherinnen vorsehen müssen. Aber in keinem Budget des Bundes oder der Länder war auch nur eine Spur von Voraussicht zu entdecken. Man baute schlicht Parkplätze für Kleinstkinder und nannte es frühkindliche Bildung, ohne den Grundsatz zu beherzigen: Bindung geht der Bildung voraus. Diese Erkenntnis störte. Dabei geht es nur um ein paar, aber entscheidende Jahre für das Kind, und damit auch für die Gesellschaft. Immerhin hängt an einer guten Bildung auch die Innovationskraft der Gesellschaft. Das Kurzfristdenken in Jahresbilanzen aber setzte sich durch, die Politik folgte der Wirtschaft willfährig unter dem Beifall der meisten Medien. 2006 wurden gerade mal 17 Prozent der Zweijährigen fremdbetreut, heute sind es mehr als fünfzig Prozent.Der Kita-Markt und seine Industrie wachsen. Heute sind rund 700.000 Erzieherinnen und Erzieher sozialversicherungspflichtig beschäftigt, schreibt das Institut für Arbeitsmarkt und Berufsforschung im Januar. Aber es ist ein „Engpassberuf“, es fehle an allen Ecken und Enden. Jetzt wird geschätzt, dass bis 2025 noch 300.000 Stellen für Erziehungs-und Betreuungsfachkräfte geschaffen werden müssten. Bis dahin werden aber maximal 150.000 Erzieher und Erzieherinnen ihre Ausbildung abschließen. Deshalb wird sich der Personalschlüssel, der sich zwischen 2012 und 2018 leicht verbessert hatte (heute kommen auf eine Krippen-Fachkraft 4,2 Kinder unter drei Jahren) wieder auf mehr als fünf Kinder hochschrauben. Und das ist nur eine statistische Größe. Die Wirklichkeit in den meisten Krippen sieht eher so aus: 1:10. Denn die Erzieherinnen haben ja auch andere Aufgaben als nur die Betreuung zu erfüllen. Auch integrationswillige Zuwanderer sind für diesen Bereich schon aus sprachlichen Gründen nur bedingt einsatzfähig.Die Personalnot in den Kitas wird sich in den Schulen fortsetzen. Die Politik hat wohlfeil das Recht auf einen Kita-Platz eingeräumt und ebenso wohlfeil verkauft sie jetzt das Recht auf Ganztagsbetreuung in den Grundschulen ab dem Jahr 2025. Sie winkt mit Geld, der Ausbau der Ganztagsbetreuung werde bis zu 6,5 Milliarden Euro und dann jedes Jahr zwischen 2,6 und 3,9 Milliarden kosten. Aber auch hier fehlt entsprechendes Personal. Der Mangel wird die Kapazitäten und damit die Qualität erwürgen. Der Corona-Virus trifft wirft die Familien eine Zeitlang auf ihre vergessene Kernkompetenz zurück, die Pflege der emotionalen Befindlichkeit und die Schaffung der Bindungsqualität. Man darf diese Kernkompetenz auch als Erziehung zur Liebesfähigkeit bezeichnen. Das kann der Staat nicht.Viele Eltern und Kinder werden das spüren, andere darüber nachdenken. Sollte das der Fall sein, kann man der Krise, die vermutlich erst am Anfang steht, auch eine positive Seite abgewinnen. Vielleicht werden einige Politiker dann auch genauer nachrechnen und zu dem Ergebnis kommen, dass das solidarische Verhalten und die „personbildende Leistung“ (Bruno Heck), die in der Familie erbracht werden, eigentlich jeder Ehre – Honor – wert ist. Ja, die Besinnung könnte zu den drei großen Z führen, die Pestalozzi für die Erziehung im Besonderen und damit für die Beziehungskultur im Allgemeinen als grundlegend ausmachte: Zeit, Zuwendung, Zärtlichkeit. Letztere ist momentan oft nur elektronisch oder auf Distanz möglich. Wenn die Krise überstanden ist, wird sich auch die elektronische Zärtlichkeit wieder in reale Nähe wandeln. Und viele Familien könnten ihre Kernkompetenz mit anderen Augen sehen.",
     "twitter-history": "[{       \"id\": 1240624733760172033,       \"url\": \"https://twitter.com/kcharlyken/status/1240624733760172033\",       \"date\": \"2020-03-19 13:02:40+00:00\",       \"text\": \"https://t.co/KJzgTriuh5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 358,              \"friends\": 520,              \"tweets\": 35688,              \"liked_tweets\": 15936,              \"lists_member\": 1,              \"media_shared\": 950       }}]"
}