{
     "url": "https://www.freiewelt.net/nachricht/reise-und-tourismusbranche-durch-covid19-schwer-angeschlagen-10080710/",
     "date": "2020-03-18",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Hoffnung auf staatliche Hilfen\nReise- und Tourismusbranche durch Covid19 schwer angeschlagen",
     "article": "\r\n    Die deutsche Reise- und Tourismusbranche ist auf breiter Linie durch die Corona-Pandemie schwer angeschlagen. Die Fernbisunternehmen Flixbus und Blablabus stellen ihren Betrieb ein, Hotels und Gaststätten schließen und sogar die Lufthansa ruft laut nach staatlichen Hilfen.\r\n  Die deutsche Reise- und Tourismusbranche ist durch die Auswirkungen der Corona-Pandemie schwer angeschlagen. Dabei ist der Tourismus mit mehr als drei Millionen Beschäftigten in Deutschland ein echter Wirtschaftsfaktor und unter anderem deutlich stärker als der Maschinenbau. Doch bereits jetzt nach nur wenigen Tagen sind viele Unternehmen, sowohl kleine, eigenständige Betriebe wie auch international tätige Ketten, in wirtschaftliche Schräglage geraten.\r\nDie beiden Fernbusbetriebe Flixbus und blablabus stellen ihren Betrieb bis auf Weiteres komplett ein. Die Deutsche Bahn reduziert den Regionalverkehr erheblich, lediglich der Fernreiseverkehr soll zunächst ohne Einschränkungen fortgesetzt werden. Gaststätten, Hotels und andere Beherbungsbetriebe haben geschlossen und viele ihrer Mitarbeiter größtenteils bei vollen Bezügen freigestellt. Doch auf Dauer ist das für die meisten Betriebe wirtschaftlich nicht zu stemmen. Die fehlenden Einnahmen rissen ein Loch in die Kasse, das ohne staatliche Hilfe nicht kompensiert werden kann, melden die Branchenvertreter.\r\nSelbst die größte deutsche Fluggesellschaft Lufthansa will staatliche Hilfe beantragen. Ein Großteil der Flugzeuge bleibt derzeit am Boden oder wird nur zu dem Zweck eingesetzt, deutsche Touristen aus anderen Ländern der Welt in die Heimat zu holen. \r\nSchnelle und vor allem unkomplizierte Hilfe ist gerade in dieser Branche von erheblicher Bedeutung. Nach der Gesundheitsbranche mit etwa fünf Millionen Beschäftigten steht der Tourismus auf Rang Zwei nach Zahl der Beschäftigten. Wenn für drei Millionen Menschen keine Lösung gefunden wird und diese arbeitslos würden, wäre das ein herber Schlag für das deutsche Sozialsystem.",
     "twitter-history": "[]"
}