{
     "url": "https://www.freiewelt.net/nachricht/vorsicht-coronavirus-als-argument-fuer-bargeldabschaffung-10080702/",
     "date": "2020-03-18",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Auch bei Kreditkartenzahlungen können Viren übertragen werden\nVorsicht: Coronavirus als Argument für Bargeldabschaffung?",
     "article": "\r\n    Die Pandemie gibt Befürwortern der Bargeldabschaffung neue Argumente an die Hand, weil Viren durch den Geldaustausch übertragen werden können. Doch auch bei der Zahlung mit Kredit- oder Bankkarten können Viren übertragen werden.\r\n  Die Chinesen haben während des Höhepunktes der dortigen Coronavirus-Krise angefangen Banknoten zu desinfizieren. Bargeld wurde aus dem Verkehr gezogen, desinfiziert, eingelagert und nach 14 Tagen wieder im Umlauf gebracht. Auf diese Weise sollte die Verbreitung des Virus über Geldscheine vermindert werden.\r\nKlar ist: Wenn Geld von Hand zu Hand wandert, können Viren und  Bakterien übertragen werden. Deshalb sollte man sich die Hände waschen,  wenn man Bargeld in der Hand hatte. Doch das ist seit Jahren bekannt und gilt nicht erst seit dem Coronavirus-Ausbruch. Wer das weiß, kann damit umgehen.\r\nBefürworter der Bargeldabschaffung haben neben der  Kriminalitätsbekämpfung auch immer wieder Hygiene-Argumente ins Feld  geführt. Hier sind jetzt Tor und Tür geöffnet, dass das Beispiel Chinas  als neues Argument herangezogen wird, um eine mögliche Abschaffung des  Bargeldes bei uns zu rechtfertigen. \r\n Doch infizieren kann man sich an allen Gegenständen im öffentlichen  Raum. Daher sollten sich Gegner der Bargeld-Abschaffung nicht von  solchen Argumenten beeindrucken lassen. Die Wirtschaft lebt vom  Warenaustausch. Und das bedeutet, dass alle möglichen Gegenstände von  Hand zu Hand wandern.\r\nAußerdem kann man sich auch mit einem Virus infizieren, wenn man im Geschäft mit seiner Kreditkarte oder Bankkarte zahlt. Denn dann muss man in der Regel seine Geheimzahl eingeben, und das auf einer Tastatur, die täglich von Hunderten von Menschen mit ihren Fingern berührt wird.\r\nBargeld ist gelebte bürgerliche Freiheit, gerade in Zeiten der Überwachung und der Null- und Minuszinsen. Daher sollten alle Bürger, denen diese Freiheit lieb und teuer ist, sich nicht von angeblichen Hygieneargumenten hinters Licht führen lassen.",
     "twitter-history": "[{       \"id\": 1250834819497578502,       \"url\": \"https://twitter.com/WilhelmKruckel/status/1250834819497578502\",       \"date\": \"2020-04-16 17:13:55+00:00\",       \"text\": \"@stloh72 Das Tippen der Geheimzahl bei Kreditkartenzahlungen kann auch zur Virenübertragung führen.https://t.co/DbuQDWYhUf\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3863657255,              \"url\": \"https://wilhelm18373.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/923988755899404289/4wLGohJr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3863657255/1444342440\",              \"username\": \"WilhelmKruckel\",              \"name\": \"Wilhelm Krückel\",              \"description\": \"„Alle Revolutionen haben bisher nur eines bewiesen, nämlich, dass sich vieles ändern lässt, bloß nicht die Menschen.“\",              \"verified\": false,              \"created_date\": \"2015-10-04 17:33:44+00:00\",              \"location\": \"52525 Heinsberg NRW\",              \"followers\": 430,              \"friends\": 612,              \"tweets\": 20113,              \"liked_tweets\": 60334,              \"lists_member\": 10,              \"media_shared\": 8138       }}]"
}