{
     "url": "https://www.freiewelt.net/nachricht/viele-geschaefte-werden-geschlossen-oeffentliches-leben-wird-lahmgelegt-10080696/",
     "date": "2020-03-17",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Lockdown in Deutschland: \nViele Geschäfte werden geschlossen, öffentliches Leben wird lahmgelegt",
     "article": "\r\n    Die Bundesregierung und die Bundesländer wollen nun radikale Regelungen umsetzen. In Bayern gelten sie schon. Die anderen Länder folgen nach.\r\n  Die Bundesregierung und die Länder wollen nun radikale Regelungen umsetzen [siehe Bericht »B.Z.«]. In Bayern gelten sie schon. Die anderen Länder folgen nach.\r\nZu den Regelungen gehören umfangreiche Schließungen:\r\nSpielplätze, Sportanlagen, Schwimmbäder, Fitnessstudios, Bars, Clubs, Diskotheken, Theater, Opern, Konzerthäuser, Museen, Messen, Ausstellungen, Freizeit- und Tierparks und Anbieter von Freizeitaktivitäten, Spezialmärkte, Spielhallen, Spielbanken, Wettannahmestellen und viele Geschäfte des des Einzelhandels, die nicht unmittelbar zur Versorgung wichtig sind.\r\nEbenfalls müssen Volkshochschulen, Musikschulen und sonstigen öffentlichen und privaten Bildungseinrichtungen schließen. Universitäten, Hochschulen, Schulen und Kindergärten müssen sowieso zu machen.\r\nZusammenkünfte in Kirchen, Moscheen, Synagogen und die Zusammenkünfte anderer Glaubensgemeinschaften sollen untersagt werden. \r\nRestaurants und Gaststätten sollen frühestens ab 6 Uhr öffnen, spätestens um 18 Uhr schließen, heißt es. Die Tische müssen jedoch hierbei einen Mindestabstand einhalten.\r\nReisen ins In- und Ausland sollen ausgesetzt werden.\r\nWICHTIG: Einzelhandelsbetriebe für Lebens- und Futtermittel, Wochenmärkte, Lieferdienste, Apotheken, Sanitätshäuser, Drogerien, Tankstellen und Banken und Sparkassen, Poststellen, Frisöre, Zeitungsverkauf, Waschsalons und der Großhandel BLEIBEN OFFEN!  \nAuch Handwerksdienste und sonstige wichtige Dienstleistungen werden weiterhin möglich sein.",
     "twitter-history": "[]"
}