{
     "url": "https://www.freiewelt.net/nachricht/dax-zwoelf-prozent-im-minus-handel-an-der-wall-street-kurzzeitig-ausgesetzt-10080669/",
     "date": "2020-03-13",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Wirtschaftliche Folgen der Corona-Pandemie\nDax zwölf Prozent im Minus, Handel an der Wall Street kurzzeitig ausgesetzt",
     "article": "\r\n    Die Corona-Pandemie zeigt erste ernste Auswirkungen auf die Weltwirtschaft. Der Deutsche Aktienindex (DAX) verlor aktuell zwölf Prozent, der Verlust an der Wall Street war der größte seit 30 Jahren.\r\n   Gestern bei Börsenschluss rangierte der DAX bei 9.161,13 Punkten und verlor so im Tagesverlauf 12,24 Prozent. Das ist der größte Tagesverlust seit über 30 Jahren. Lediglich Mitte Oktober 1989 gab es ein größeres Minus, damals im Sog der schweren Kursverluste an der Wall Street. Dieses Mal ist die Corona-Pandemie für den Kursverlust verantwortlich, eine Krise, die jetzt auch voll auf die US-Börse durchschlägt. \r\nDer Dow Jones, Aktienindex für die an der US-Börse gehandelten Wertpapiere, fiel im zweistelligen Bereich auf 21.200 Punkte. Vor allem der sich in extrem kurzer Zeit abspielende Einbruch sorgte dafür, dass der Handel bereits fast unmittelbar nach Öffnung vorübergehend unterbrochen wurde. So niedrig wie jetzt war der Dow Jones zuletzt Mitte 2017.\r\nDie gleiche Entwicklung ist auch an anderen Börsen weltweit zu beobachten. Die Corona-Pandemie hat die Sprengkraft, für die Weltwirtschaft eine existenzielle Bedrohung darzustellen. Verschiedene Notenbanken haben bereits erklärt, ihre Zinsen zu senken, um angeschlagenen Unternehmen billige Kredite zur Überwindung der derzeitigen Krise bereitzustellen. Bisher aber konnte keine der getroffenen Maßnahmen zu einem Abbremsen der Kursverluste führen.\r\nAnleger stoßen in großer Zahl ihre Wertpapiere von Unternehmen ab und flüchten in vermeintlich sichere Anlagen wie vor allem deutsche und US-amerikanische Staatsanleihen. Viele Währungen und sogar der Goldpreis fallen im Wert, der US-Dollar hingegen steigt seit etwa einem Monat nahezu unaufhörlich im Wert.\r\n \n ",
     "twitter-history": "[]"
}