{"url": "https://www.freiewelt.net/nachricht/umgang-mit-corona-es-geht-um-die-minimierung-des-risikos-10080662/", "date": "2020-03-13", "source": "freiewelt.net", "label": "fake", "header": "Corona-Pandemie\nUmgang mit Corona: Es geht um die Minimierung des Risikos", "article": "\r\n    Alle Tipps und Tricks im Umgang mit Corona laufen auf eine Frage hinaus: Wie lässt sich das Risiko minimieren?\r\n  Das Corona-Virus fängt man sich ein. Allerdings ist es nicht sicher, dass man es kriegt. Es ist nicht einmal sicher, dass man erkrankt, wenn man infiziert worden ist. Und dass man daran verreckt, ist noch weniger sicher.  \r\nWenn etwas unsicher ist, dann kommt die Statistik ins Spiel. Doch der Statistiker weiß: Der Durchschnittsbürger denkt nicht statistisch. Ein Beispiel:  \r\nUnter dem Risiko, an Corona zu sterben, versteht er die Wahrscheinlichkeit, sich mit dem Virus irgendwo zu infizieren. Und das Risiko scheint umso größer, je höher die Wahrscheinlichkeit ist. Doch das ist falsch.  \r\nDas Risiko bemisst sich an der Wahrscheinlichkeit und an dem Schaden, den die Infektion am Infizierten anrichten könnte – ausdrücklich könnte. Russisches Roulett ist mit einer Platzpatrone weniger riskant als mit einer tödlichen Ladung. Denn die Wahrscheinlichkeit ist zwar in beiden Fällen die gleiche, nicht aber der Schaden.  \r\nDamit kann es bei allen präventiven Maßnahmen nur darum gehen, das Risiko zu minimieren. Und das gelingt, indem man den Schaden oder die Wahrscheinlichkeit, infiziert zu werden, verringert. Im besten Fall beides.  \r\nSo auch bei Corona.  \r\nFür Kinder und Jugendliche ist das Virus nach bisherigen Erkenntnissen eher mäßig gefährlich. Ganz anders bei Alten. Also ist der Schaden bei Jüngeren deutlich geringer.  \r\nDie Wahrscheinlichkeit sich zu infizieren ist dagegen bei Älteren deutlich geringer, sofern sie weniger Zeit in öffentlichen Räumen oder unter Leuten verbringen.  \r\nUm das Risiko für die Alten zu minimieren, muss man sie, zumindest solange kein Mittel gegen Corona bekannt ist, isolieren. Und natürlich sind die Älteren gut beraten, ihre Kontakte nach außen, wenn irgend möglich, zu reduzieren.  \r\nUmgekehrt gilt auch für die Jüngeren, dass Vorsicht angebracht ist. Denn zum einen ist Corona alles andre als harmlos. Zum anderen gibt es nicht nur das Risiko, sich zu infizieren. Man ist immer auch ein Risiko für den buchstäblich Nächsten.  \r\nUnd da ist noch ein anderes Risiko. Es ergibt sich aus dem Schaden, den die Schutzmaßnahmen bedeuten könnten – wiederum könnten. Wer auf alle Kontakte verzichtet erleidet irgendwann ebenfalls Schaden.  \r\nKurz gesagt: Bei jeder Handlung ist abzuwägen, welchen Schaden und welchen Nutzen sie hat.  \r\nMan kann zum Einkaufen mit der Straßenbahn fahren – oder man geht zu Fuß, nimmt das Auto und bleibt damit zumindest auf der Fahrt mit sich alleine. Man kann das Spiel im Stadion sehen – oder man setzt sich vor die desinfizierte heimische Glotze. Man kann zur Arbeit gehen – oder man bleibt zu Hause und kann bald die Miete nicht mehr bezahlen. Man kann in die Kirche gehen – oder endlich wieder einmal der Familie aus der Bibel vorlesen. Und endlich hat das Internet mal einen wirklichen Sinn.  \r\nNotwendig ist tatsächlich nur wenig. Es ist nur eine Frage der Kalkulation. Risikominimierung. Sicher ist damit zwar immer noch nichts. Aber am Ende erfährt man vielleicht noch etwas mehr: Was wirklich wichtig ist und was nicht.  ", "twitter-history": "[]"}