{"url": "https://www.freiewelt.net/nachricht/china-hat-virus-fast-besiegt-xi-jinping-besucht-wuhan-10080636/", "date": "2020-03-11", "source": "freiewelt.net", "label": "fake", "header": "Schneller Rückgang der Neuinfektionen in China\nChina hat Virus fast besiegt: Xi Jinping besucht Wuhan", "article": "\r\n    Xi Jinping besucht Wuhan. Die Propagandashow läuft auf Hochtouren. Die Botschaft lautet: China hat den Coronavirus (fast) besiegt. Tatsächlich nimmt die Zahl der Neuinfektionen rapide ab, anders als in Europa.\r\n   Es ist Propaganda. Keine Frage. Als Xi Jinping in Wuhan aufkreuzte, sollte dies als symbolische Geste zum Sieg der Volksrepublik über das Coronavirus aufgefasst werden. Er winkte, die Bevölkerung winkte zurück, sogar Erkrankte winkten aus ihren Krankenbetten zurück, er besichtigte Krankenhäuser und lobte die Ärzte für ihren Einsatz. Eines der riesigen temporär errichteten Notkrankenhäuser in Wuhan wird wieder geschlossen.\r\nNoch ist das Virus in China nicht besiegt. Aber die Zahl der Neuinfektionen und Toten sinkt rapide. Zuletzt wurden aus ganz China lediglich 19 bestätigte Neuinfektionen gemeldet. Die Zahlen der Geheilten steigt ebenfalls schnell. China hatte sich zum Ziel gesetzt, das Virus bis zum Letzten zu bekämpfen. Die Regierung hat nach anfänglichem Zögern radikal und konsequent durchgegriffen. Fast schon brutal, möchte man sagen. Doch der Erfolg liegt auf der Hand. China hat eine echte Chance, in ein paar Wochen oder Monaten frei vom Coronavirus zu sein.\r\nAnfangs hagelte es massive Kritik und Vorwürfe gegen die Regierung. Denn gerade die örtlichen Behörden von Wuhan und der Provinz Hubei versuchten, den Virusausbruch herunterzuspielen. Hier zeigt sich die Schwäche des Systems. Die Lokalen und regionalen Behörden wollte der Zentrale in Peking die heile Welt vorspielen. Probleme werden unter den Teppich gekehrt. Erst als die Zentralregierung in Peking den Hebel herum gestellt hat, wurde durchgegriffen. Dann mit aller Härte.\r\nNach wie vor bleibt die Frage offen, inwiefern den offiziellen Statistiken Chinas zu trauen sein dürfte. Denn viele Chinesen blieben mit Erkältungs- oder Grippesymptomen zu Hause. Die Frage, beim wem es Grippe, Erkältung oder das Coronavirus war, wird oftmals offen bleiben. \r\nAber das konsequente Vorgehen Chinas ist nicht einzigartig. Japan, Taiwan, Südkorea und Singapur haben ebenfalls konsequent durchgegriffen. Die Diskussionen, wie sie anfangs in Europa geführt wurden, nämlich ob das Coronavirus schlimmer oder weniger schlimm als die Influenza-Grippe sei, wurden in Asien nicht geführt. Dort war von vornherein klar, dass es sich beim Coronavirus um eine neue Form von SARS handelt. Dementsprechend wurde sofort gehandelt.\r\nDie Botschaft jedenfalls ist: Das Coronavirus kann besiegt werden. Die Frage, die sich anschließt, lautet: Schaffen wir in Europa das auch? Und schaffen wir das besser und schneller oder effektiver? \r\nÜber die weitere Verbreitung der Virusinfektion nach offiziellen Zahlen wird live auf einer speziellen Webseite der Johns-Hopkins-University berichtet.", "twitter-history": "[]"}