{
     "url": "https://www.freiewelt.net/nachricht/spahn-will-geisterspiele-in-der-bundesliga-10080619/",
     "date": "2020-03-09",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Veranstaltungen mit mehr als 1.000 Zuschauer sollen abgesagt werden\nSpahn will »Geisterspiele« in der Bundesliga",
     "article": "\r\n    Geht es nach dem Willen von Jens Spahn (CDU) werden demnächst in den höchsten Spielklassen des deutschen Sports, vor allem in der Fußballbundesliga, Geisterspiele ausgetragen werden. Die Stadien müssen leer bleiben.\r\n  Am kommenden Mittwochabend findet das Niederrheinderby in der Fußballbundesliga zwischen Borussia Mönchengladbach und dem 1. FC Köln statt. Es ist das Nachholspiel vom 21. Spieltag, das damals wegen des Sturmes ausgefallen ist. Bei den Begegnungen zwischen diesen beiden Teams ist das Stadion bis auf den letzten Platz gefüllt, über 54.000 Zuschauer sorgen für die entsprechend stimmungsvolle Untermalung dieser Begegnung. Normalerweise. Doch jetzt besteht die Möglichkeit, dass dieses Spiel vor einer Geisterkulisse von maximal 1.000 Zuschauern oder gar völlig ohne Zuschauer von statten gehen muss.\r\nDas jedenfalls will Bundesgesundheitsminister Jens Spahn (CDU) mit seinem Vorstoß bei der Eindämmung der Corona-Epidemie erreichen. Bei öffentlichen Veranstaltungen soll eine maximale Zuschauerkapazität von 1.000 Menschen festgelegt und garantiert werden, andernfalls sollen entsprechende Veranstaltungen komplett abgesagt werden. Unterstüzung findet er bei seiner Parteichefin Annegret Kramp-Karrenbauer, die der Ansicht ist, dass Spiele der Fußball-Bundesliga ohne Publikum als vertretbare Maßnahme zu betrachten sind. Auch Nordrhein-Westfalens Gesundheitsminister Karl-Josef Laumann (CDU)  hat bereits reagiert. Das Bundesligaderby Borussia Mönchengladbach gegen den 1.  FC Köln am Mittwoch wird voraussichtlich nicht vor Publikum im Stadion  stattfinden. \r\nDie Vereine stehen den politischen Entscheidungen machtlos gegenüber, wie Laumann klar machte. »Ob sie ohne Publikum spielen oder ob sie gar nicht spielen, das muss schon der Verein entscheiden, nicht ich.« Die Fußballfans der entsprechenden Vereine werden gar nicht erst gefragt. \r\nDoch diese Maßnahme begrenzt sich nicht alleine auf den Fußball. Auch Spiele der Handballbundesliga, der Deutschen Eishockeyliga, der Deutschen Basketballbundesliga und der Volleyballbundesliga sowie allen anderen Ligen, in denen die Resonanz in der Regel bei mehr als 1.000 Zuschauern liegt, sind davon betroffen. \r\nUnd am kommenden Wochenende steigt in Dortmund die Mutter aller Derbys: Borussia Dortmund empfängt den blau-weißen Erzrivalen aus Gelsenkirchen - und das Stadion bleibt leer. ",
     "twitter-history": "[{       \"id\": 1237115919626878980,       \"url\": \"https://twitter.com/Siguoe/status/1237115919626878980\",       \"date\": \"2020-03-09 20:39:54+00:00\",       \"text\": \"https://t.co/nf7LYCbyer\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 773954626248970240,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Siguoe\",              \"name\": \"Unzeitig\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-09-08 18:42:17+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 24,              \"tweets\": 3167,              \"liked_tweets\": 2,              \"lists_member\": 0,              \"media_shared\": 1072       }}]"
}