{
     "url": "https://www.freiewelt.net/nachricht/coronavirus-so-gefaehrlich-wienationalismus-10080590/",
     "date": "2020-03-05",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Jesuit holt die Anti-Nationalismus-Keule heraus\nCoronavirus so gefährlich wie…Nationalismus?",
     "article": "\r\n    Franziskus-Ratgeber und Leiter der Jesuiten Zeitung La Civiltà Cattolica macht sich lächerlich: die Ausbreitung des Coronavirus sei so gefährlich wie die Epidemie des »Nationalismus«.\r\n  Chefredakteur der quasi offiziellen Vatikan-Jesuiten-Zeitschrift La Civiltà Cattolica vergleicht in einem jüngsten Artikel die Ausbreitung des Coronavirus mit der Ausbreitung des Nationalismus.  \nIn seinem Beitrag versucht Antonio Spadaro SJ mit einer Reihe von an den Haaren herbeigezogenen Analogien darzulegen, dass weit verbreitete Bedenken zur gefährlichsten aller Krankheiten führen, zu einem erneuten Fokus auf nationale Identität. Darum müsse man die »katholischen Antikörper« einsetzen, um dieser pandemischen Bedrohung die Stirn zu bieten.\nAls Priester und Jesuit – die in der Geschichte für die Verbreitung von Bildung und katholischer Erziehung bekannt sind – scheint Sparado keine Probleme mit der weit verbreiteten Sexualisierung der Kultur, der hohen Scheidungsrate, der Zerstörung der Familie, Pornographie-Abhängigkeit, der Neudefinition von Gender, und dem allgemeinen Glaubensabfall und der Verlust der Gottesfurcht zu haben, mit einem »Nationalismus« jedoch schon.\nDas mag einen wundern.\nIst in einer Zeit der Zerstörung jeder Art von Identität im ethnischen, nationalen, kulturellen, religiösen und moralischen Sinn die schlimmste Gefahr der Versuch die Findung einer nationalen Identität? Ist die Pandemie des Coronavirus – der schon viele Menschenleben und massive wirtschaftliche Rückschläge gefordert hat – wirklich mit einer Rückbesinnung auf patriotische Werte zu vergleichen? Und ist ein Kirchenmann der beste Prediger in der Anprangerung solcher Missstände?\nFranziskus ist mit dem Jesuiten jedenfalls einig. Noch Ende 2019 warnte der Papst vor einem wachsenden Nationalismus, der angeblich die Rhetorik von Adolf Hitler 1934 übernehme. »Ich mache mir Sorgen, denn wir hören Reden, die jene von Hitler im Jahr 1934 erinnern. Wir zuerst. Wir…wir...dies sind sorgenvolle Anzeichen,« so der Papst in der italienischen Tageszeitung La Stampa.\n»Wenn Antonio Spadaro Logik und Leichtgläubigkeit ausspannt, um das Coronavirus in eine Lehrstunde über Inklusivität zu verwandeln, […] sage ich als Antwort, dass Antonio Spadaro SJ weder Christus noch die Kirche versteht; weder die katholische Gemeinde noch die Welt, für die Christen berufen sind, Licht und Salz zu sein,« kommentiert Jeffrey Mirus, Gründer von CatholicCulture.org.\n(jb)",
     "twitter-history": "[{       \"id\": 1235523009839894528,       \"url\": \"https://twitter.com/Berger68136736/status/1235523009839894528\",       \"date\": \"2020-03-05 11:10:15+00:00\",       \"text\": \"https://t.co/lQu0JfhA9X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 141,              \"friends\": 827,              \"tweets\": 48391,              \"liked_tweets\": 165,              \"lists_member\": 5,              \"media_shared\": 4914       }}]"
}