{
     "url": "https://www.freiewelt.net/nachricht/italienische-regierung-versagt-im-umgang-mit-dem-corona-virus-total-10080565/",
     "date": "2020-03-03",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Matteo Salvini mit scharfer Kritik\n»Italienische Regierung versagt im Umgang mit dem Corona-Virus total«",
     "article": "\r\n    Der ehemalige italienische Innenminister Matteo Salvini kritisiert die derzeitige italienische Regierung und ihren Umgang mit dem Corona-Virus scharf. Es sei absurd, ganze Dörfer in Norditalien der Krankheit wegen zu isolieren, die Landesgrenzen jedoch nach wie vor offen zu lassen.\r\n  Matteo Salvini, noch vor gar nicht all zu langer Zeit Innenminister Italiens, will nicht länger tatenlos zusehen, wie die jetzige italienische Regierung aus Cinque Stelle (5-Sterne) und dem Partito Democratico im Umgang mit dem Corona-Virus entweder gar nichts tut oder die falschen Entscheidungen trifft. Es sei ein Unding, so Salvini, dass die Landesgrenzen offen bleiben und es keine Kontrollen gibt, ob die, die da kommen, sich mit dem Virus infiziert haben; gleichzeitig aber in Norditalien ganze Dörfer isoliert und die Menschen dort unter Quarantäne gestellt werden.\r\nEr habe in der vergangenen Woche seine Pläne für eine Notstandsregierung mit einem neuen Ministerpräsidenten an der Spitze dem italienischen Staatspräsidenten Sergio Mattarella unterbreitet. Er, Salvini, wolle nicht zuschauen, wie Italien untergehe, sondern wolle mit  seiner Partei Italien aus dem Sumpf ziehen. Dazu benötigt es Wahlen,  sagte er in einer Pressekonferenz. »Die gegenwärtige Regierung kann schon  normale Lagen nicht bewältigen, eine Notlage wie die jetzige gleich gar nicht.«\r\nBei Besuchern von Fußballspielen würde man Fieber messen, so Salvini weiter. Messen würden abgesagt oder verschoben, Großveranstaltungen jeder Art eingeschränkt. Das seien aber nur Alibiveranstaltungen, wenn man nicht gleichzeitig dafür sorgt, dass jeder, der die Landesgrenzen überschreitet, ebenfalls auf die entsprechenden Symptome hin untersucht wird. Doch diesen überfälligen Schritt will die rot-gelbe Regierung nicht machen und gefährdet so die Gesundheit der Italiener. Das sei nicht mehr hinnehmbar, sagt Salvini.",
     "twitter-history": "[]"
}