{
     "url": "https://www.freiewelt.net/reportage/immer-wieder-china-warum-10080549/",
     "date": "2020-03-03",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Coronavirus und andere Krankheitsausbrüche \nImmer wieder China: Warum?",
     "article": "\r\n    Die Genese des neuen Virus ist typisch für China. Immer wieder ist das Land der Ursprungsort gefährlicher Pandemien. Wer das Land kennt, weiß sofort, woran das liegt. Ein Gang über die Fleisch- und Fischmärkte öffnet die Augen.\r\n   In den Jahren 1958/59 rollte eine Grippewelle über den Globus, die bis zu zwei Millionen Todesopfer forderte. Ihr Ursprung lang in der Volksrepublik China. Sie wurde »Asiatische Grippe« genannt.Ursache war ein neuartiger Virus, nämlich »A/Singapore/1/57 (H2N2)«, der aus einer Kombination von einem Grippevirus mit einem Geflügelpestvirus entstand. Man spricht von »Antigenshift« oder »Reassortierung«. Das ist ein Prozess, bei dem ähnliche Virustypen genetische Informationen »austauschen« und »vermischen«. Dadurch entstehen neue Virustypen oder Virussubtypen.  1968/70 wurde die Welt von einer neuen Pandemie heimgesucht. Wieder wird der Ursprung in China vermutet. Ursache war die Virusvariante »A/Hong Kong/1/1968 H3N2«. Man sprach damals von der »Hongkong-Grippe«. Mehr als eine Million Menschen fielen dieser Pandemie tödlich zum Opfer. In Deutschland gab es rund 30.000 Todesfälle.  Auch bei der Hongkong-Grippe war eine Kombination von Geflügelpest-Viren mit Influenzaviren die Ursache für die Entstehung des neuen, für den Menschen gefährlichen Subtyps.In den Jahren 2002/03 fürchtete sich die Welt vor der SARS-Epidemie. Auch sie begann in China. Damals wurden weltweit 8096 Infizierte registriert. 774 starben daran. Das ist eine Letalitätsrate von 9,6 Prozent. Diese Pandemie konnte durch weltweite Notfallmaßnahmen schnell in Grenzen gehalten werden.Bei der SARS-Epidemie handelte es sich nicht um Influenza-Viren, sondern um Coronaviren. Die Genese des Virus war die Gleiche. Es war wieder eine »Vermischung« von Geninformationen, die zu einem neuen Subtypus des Virus führten. Als Ursprungsort wurden die Fleischmärkte ausgemacht, bei denen die Menschen mit exotischen Tieren teils auf engstem Raum unter unhygienischen Bedingungen zusammen sind.Nun fürchtet sich die Welt vor dem neuen Coronavirus 2019-nCoV bzw. SARS-CoV-2, das die Lungenkrankheit COVID-19 auslöst. Wieder ist China das Ursprungsland. Und wieder ist ein Fleischmarkt der Ort, an dem das Virus ausgebrochen sein soll. Diesmal in Wuhan, der Hauptstadt der Provinz Hubei. Bei 2019-nCoV bzw. SARS-CoV-2 ist ebenfalls eine Genvermischung Schuld, die zur Entstehung des Virus geführt hat. Die Nähe von Mensch und Tier sowie die tägliche Verarbeitung von Fleisch unter unhygienischen Umständen, hat abermals einen neuen Krankheitserreger erzeugt und um die Welt geschickt.Warum immer wieder China? Warum entstehen diese Virusinfektionskrankheiten immer auf ähnlichem Wege?Jeder, der in China war, das Land bereist oder dort längere Zeit gelebt hat, weiß, wie es dort auf den Fleisch- und Fischmärkten aussieht. Man findet sie im Süden, Osten, Westen und Norden des Landes, auf dem Lande und in den großen Städten: Märkte, auf denen die verschiedensten lebenden Tiere und Fleischsorten angeboten werden.Die Angebot sprengt für Europäer jede Vorstellungskraft. Es gibt dort praktisch kein Tier, das nicht zum Schlachten und Verzehr angeboten wird. Hunde, Fledermäuse, Schlangen und andere Exoten eingeschlossen. Mensch und Tier sind dort dicht beieinander. Viele Tiere hausen verwahrlost in den Käfigen, verfilzt, verlaust und ein Hort aller erdenklichen Viren und Bakterien.Die unhygienischen Zustände sind meistens jenseits dessen, was in Europa erlaubt wäre. Das Fleisch liegt auf dem Ladentisch, und zwar so, dass die Kunden es mit ihren Händen anfassen können, um es auf seine Konsistenz zu prüfen. Ja: Die Chinesen nehmen das Fleisch in die Hand, begutachten es und legen es bei Missfallen wieder zurück.Auf den Fleischmärkten wandern schmutzige Geldscheine und infiziertes Fleisch zwischen ungewaschenen Händen hin und her, tagein, tagaus. Auf den Toiletten vieler Märkte gibt es weder Klopapier noch Seife. Es ist ein Karussell der Viren und Bakterien. Meistens geht es gut. Denn die Menschen dort scheinen ein trainiertes Immunsystem zu besitzen.Doch die Nähe zwischen Mensch und Tier und die unhygienischen Zustände auf den Märkten sind ein potentieller Herd der Virusveränderungen. Immer springen neue Krankheitserreger auf den Menschen über. Das neue Coronavirus ist typisch für China. Es war vorauszusehen. Und es wird nicht die letzte gefährliche virale Infektionskrankheit sein, die von dort um die Welt geht.",
     "twitter-history": "[{       \"id\": 1275343760789028867,       \"url\": \"https://twitter.com/unoposto/status/1275343760789028867\",       \"date\": \"2020-06-23 08:23:41+00:00\",       \"text\": \"https://t.co/7bokk3aFMN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 835443418562191361,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/886815374909603841/mbdPfaTr_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/835443418562191361/1493883538\",              \"username\": \"unoposto\",              \"name\": \"Kompakt\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2017-02-25 10:56:47+00:00\",              \"location\": \"\",              \"followers\": 750,              \"friends\": 1141,              \"tweets\": 57544,              \"liked_tweets\": 2265,              \"lists_member\": 4,              \"media_shared\": 46890       }}, {       \"id\": 1257761207571959808,       \"url\": \"https://twitter.com/WilhelmBenedic2/status/1257761207571959808\",       \"date\": \"2020-05-05 19:56:54+00:00\",       \"text\": \"Immer wieder China als Ursprungsland!https://t.co/dEA1nKeWjz\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 825451755181842432,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/898281242109587458/XnQBgDw3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/825451755181842432/1507479249\",              \"username\": \"WilhelmBenedic2\",              \"name\": \"Wilhelm Benedict\",              \"description\": \"Konsulent\",              \"verified\": false,              \"created_date\": \"2017-01-28 21:13:29+00:00\",              \"location\": \"Österreich\",              \"followers\": 329,              \"friends\": 276,              \"tweets\": 7650,              \"liked_tweets\": 42395,              \"lists_member\": 2,              \"media_shared\": 619       }}, {       \"id\": 1238054563023859712,       \"url\": \"https://twitter.com/GretChe34129458/status/1238054563023859712\",       \"date\": \"2020-03-12 10:49:44+00:00\",       \"text\": \"https://t.co/m7Eh7EiP7C\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1143821181222608897,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1279854174004563975/5W5wibaP_normal.jpg\",              \"profile_banner\": null,              \"username\": \"GretChe34129458\",              \"name\": \"Gret Chen\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-06-26 09:59:55+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 22,              \"tweets\": 610,              \"liked_tweets\": 309,              \"lists_member\": 1,              \"media_shared\": 40       }}]"
}