{
     "url": "https://www.freiewelt.net/nachricht/israelische-forscher-in-einigen-wochen-impfstoff-gegen-corona-verfuegbar-10080546/",
     "date": "2020-03-02",
     "source": "freiewelt.net",
     "label": "fake",
     "header": "Mit Glück und sehr viel Verstand: \nIsraelische Forscher: »In einigen Wochen Impfstoff gegen Corona verfügbar« ",
     "article": "\r\n    Während die Welt langsam in Panik gerät, könnten israelische Forscher in Kürze über einen Impfstoff gegen Corona verfügen.\r\n  Als der israelische Wissenschafts- und Technologieminister Ofir Akunis den Forschern des MIGAL, einem in Galiläa ansässigen Institut, gratulierte, hatte er dafür allen Grund. Denn ihnen könnte in Kürze der Durchbruch bei der Herstellung eines Impfstoffs gegen Corona gelingen.  \r\n»Ich bin zuversichtlich«, erklärte der Minister, »dass es weitere rasche Fortschritte geben wird, die uns in die Lage versetzen, eine Antwort auf die ernste globale Bedrohung zu geben.«  \r\nEigentlich arbeiteten die Forscher an einem infektiöse Bronchitis-Virus, das eine Bronchialkrankheit bei Geflügel verursacht. Dabei zielten sie nicht, wie sonst eigentlich üblich, auf einen speziellen Impfstoff, sondern auf eine weitreichendere Technologie. Als Modellvirus, um die Wirksamkeit der Technologie zu beweisen, nahmen die Forscher das Coronavirus – ein Zufall, der sich nun als Glücksfall entpuppen könnte. Das Coronavirus und das Bronchitisvirus haben eine hohe genetische Ähnlichkeit.  \r\n»Alles, was jetzt noch zu tun ist«, sagte ein Wissenschaftler, »ist das System an die neue Sequenz anzupassen« und ergänzte: »Wir befinden uns mitten in diesem Prozess, und hoffentlich haben wir den Impfstoff in einigen Wochen in unseren Händen. Ja, in einigen Wochen, wenn alles funktioniert, hätten wir einen Impfstoff zur Bekämpfung des Coronavirus.«  \r\nDer Wissenschaftsminister hat die zuständigen Stellen bereits angewiesen, den Impfstoff, sobald er verfügbar ist, so schnell wie möglich testen zu lassen. Läuft alles nach Plan, erklärte der Hauptgeschäftsführer von MIGAL laut Jerusalem Post, wäre der Impfstoff in etwa 90 Tagen verfügbar.  \r\nDas ist zwar für viele Hundert Menschen zu spät. Aber für Millionen könnte es die Rettung bedeuten.  ",
     "twitter-history": "[{       \"id\": 1234581320975687680,       \"url\": \"https://twitter.com/John74244709/status/1234581320975687680\",       \"date\": \"2020-03-02 20:48:18+00:00\",       \"text\": \"https://t.co/9n7WQv0vyv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 379,              \"friends\": 416,              \"tweets\": 94698,              \"liked_tweets\": 87664,              \"lists_member\": 0,              \"media_shared\": 205       }}]"
}