{"url": "https://www.freiewelt.net/nachricht/jetzt-breitet-sich-das-coronavirus-im-iran-aus-10080500/", "date": "2020-02-26", "source": "freiewelt.net", "label": "fake", "header": "Experten besorgt wegen möglicher Verheimlichung\nJetzt breitet sich das Coronavirus im Iran aus", "article": "\r\n    Wie auf einen Schlag bereitet sich nun das Virus auch im Iran aus. Jetzt ist der stellvertretende Gesundheitsminister und direkte Coronavirus-Beauftragte des Landes selbst an dem Virus erkrankt. Die USA befürchten eine hohe Dunkelziffer und kritisieren eine mögliche Geheimhaltung des tatsächlichen Ausmaßes.\r\n  Ruckzuck ist das Coronavirus (2019-nCoV bzw. SARS-CoV-2) auch im Iran angekommen. Jetzt sind offiziell 95 Iraner infiziert und schon 16 tot. Selbst der der stellvertretende Gesundheitsminister und direkte Coronavirus-Beauftragte des Landes, Iradsch Harirschi, hat sich infiziert [siehe Bericht »Welt«].\r\nIm Ausland macht man sich Sorgen. Denn der Iran ist nicht das Land, das einer Epidemie so effizient entgegentreten könnte wie China oder Japan. Dazu fehlt einfach die medizinische und technologische Infrastruktur. \r\nDer Iran hat rege Handelsbeziehungen mit China. Wenn diese Handelsbeziehungen einbrechen, ist das für beide Staaten von großem Nachteil.\r\nAus den USA kommen derzeit besonders kritische Töne: US-Außenminister Mike Pompeo glaubt, dass der Iran bei der Coronavirus-Epidemie nicht mit offenen Karten spiele. Es könne durchaus sein, dass die Dunkelziffer dort sehr viel höher ist. \r\nAuch die chinesischen Behörden kritisierte Pompeo, weil dort Journalisten des »Wall Street Journals« ausgewiesen wurden, die über das Virus berichten wollten. Es entstehe der Verdacht, dass das Ausmaß der Epidemie sehr viel größer sei, als offiziell zugegeben.\r\nDie USA selbst bleiben unterdessen vom Viurs nicht verschont: Dort gibt es ebenfalls die ersten 53 Fälle. Das Virus kennt keine Grenzen.", "twitter-history": "[{       \"id\": 1232702804889886722,       \"url\": \"https://twitter.com/Berger68136736/status/1232702804889886722\",       \"date\": \"2020-02-26 16:23:45+00:00\",       \"text\": \"https://t.co/SkrxwxeLDA\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 141,              \"friends\": 827,              \"tweets\": 48391,              \"liked_tweets\": 165,              \"lists_member\": 5,              \"media_shared\": 4914       }}]"}