{"url": "https://politikstube.com/meuthen-es-wird-ein-desaster-jetzt-kommt-merkels-grosse-wirtschaftskrise/", "date": "2020-03-10T07:43:19+01:00", "source": "politikstube.com", "label": "fake", "header": "Meuthen: Es wird ein Desaster – Jetzt kommt Merkels große Wirtschaftskrise", "article": "Liebe Leser, in der deutschen Wirtschaft geht mittlerweile die Angst um – die Angst vor einer großen Wirtschaftskrise.\nDiese Krise wird kommen, und es wird zu erheblichen Teilen Merkels Wirtschaftskrise sein. Alle Schuld daran auf den drohenden Ausbruch einer Corona-Epidemie zu schieben – wie man es im Berliner Paralleluniversum mit an Sicherheit grenzender Wahrscheinlichkeit tun wird – ist viel zu kurz gesprungen.\nJa, natürlich hat die Corona-Ausbreitung einen kurzfristig sehr hohen Anteil am Rückgang der wirtschaftlichen Tätigkeit in unserem Land. Aber auch hier ist Merkels übliches Desinteresse an Innenpolitik, ihr schulterzuckendes Wegducken und Zögern zu einem erheblichen Teil mitverantwortlich an dem, was auf uns alle noch zukommen wird. Ich zitiere hierzu aus einem Kommentar von Marco Gallina aus der „Jungen Freiheit“:\n—–\n„Bisher deutet nichts darauf hin, daß die Epidemie in Deutschland anders verlaufen sollte als in Italien. Im Gegenteil. Die Kurvendarstellungen gleichen sich – mit einer Verzögerung von neun bis zehn Tagen. In Italien durchbrach die Zahl der Corona-Fälle die 1.000er Marke am 29. Februar.\nDie Neuinfektionen im Vergleichszeitraum fallen in Deutschland teilweise sogar höher aus. Heute verzeichnet Italien über 7.000 Fälle mit 366 Toten und über 1.000 Neuinfizierte. Allein von Sonnabend auf Sonntag starben 133 Patienten. Bereits in einer Woche könnte das deutsche Szenario sehr ähnlich aussehen.\nDoch die Reaktionen auf die Krankheit könnten nördlich der Alpen nicht unterschiedlicher sein. Nimmt man die wichtigsten Aussagen Spahns zum Corona-Virus seit Anfang des Jahres genauer unter die Lupe, fällt auf, daß Spahn immer wieder den Schutz der Bevölkerung betonte, im Grunde aber bisher keine einzige Maßnahme eingeleitet hat, die nur im Entferntesten an die italienischen Dekrete heranreichen.“\nhttps://jungefreiheit.de/…/ein-experiment-auf-kosten-der-a…/\n—–\nDie erforderlichen Maßnahmen könnten wohl, so mutmaßt Marco Gallina, „das Bild vom besten Deutschland aller Zeiten erheblich trüben“.\nGenau so ist das. Und damit nimmt man nun in Kauf, dass bereits in wenigen Wochen der Zustand in Deutschland noch sehr viel schlimmer sein wird als der heutige in Italien. Der italienische Premierminister Giuseppe Conte hat den Ernst der Lage erkannt – er erklärte am gestrigen Abend das gesamte Land zur Sperrzone. In Merkel-Deutschland als Präventivmaßnahme undenkbar – das wird erst dann passieren, wenn unser Land komplett darnieder liegt. Aber dann ist es zu spät – für die Menschen wie auch für die Wirtschaft.\nHoffen wir alle, dass wenigstens dieser Teil des Desasters wie durch ein Wunder an uns vorübergehen möge. Der andere wird es gewiss nicht tun, und das ist der von der Merkel-Regierung hausgemachte Niedergang der eigenen Wirtschaft.\nNachdem unsere Wirtschaft lange Jahre viel zu still Merkels und Altmaiers ökonomische Stümperei hinnahm, wurde vor knapp einem Jahr endlich – leider viel zu spät – Kritik aus den Reihen der Wirtschaftsführer laut. Ich empfehle Ihnen allen, liebe Leser, diesen Beitrag aus dem April 2019 zu Ihrer Lektüre:\nhttps://www.focus.de/…/bdi-praesident-kempf-alarmsignale-un…\nDort wirft beispielsweise Industriepräsident Kempf Merkels möglicherweise unfähigstem Minister, nämlich Peter Altmaier, erhebliche Versäumnisse vor und fordert ihn auf, entschieden mehr zu tun, um die Wettbewerbsfähigkeit des Standorts Deutschland zu stärken, insbesondere deshalb, weil die Alarmsignale für unsere Konjunktur mittlerweile unübersehbar seien.\nDas war, wie genannt, bereits im April 2019. Was ist bislang geschehen? Nichts. Und jetzt kommt Corona.\nViel wichtiger als Seuchenprävention war dieser Regierung aber die Panikmache vor einer vermeintlichen „Klimakrise“. Auch hierfür gab es damals deutliche Worte von BDI-Präsident Kempf:\nEr kritisierte, dass die Energiekosten durch die Decke schießen und dass sich hochambitionierte Klimaschutzziele nicht mit dem Kopf durch die Wand erreichen lassen, sondern nur im Einklang mit Wirtschaftlichkeit und Versorgungssicherheit. Auch hier die Frage: Was ist seitdem passiert? Die Antwort kennen Sie alle.\nIn aller Deutlichkeit brachte Gesamtmetall-Hauptgeschäftsführer Oliver Zander die Unfähigkeit des von Merkel auf den Thron gehobenen Bundeswirtschaftsministers auf den Punkt:\n„Der Bundeswirtschaftsminister hat kein Konzept – weder für die Energiewende noch für die Wirtschaft insgesamt.“\nEinen solchen unfähigen Mann endlich auszutauschen in Anbetracht der längst sichtbaren Alarmsignale – unter Merkel undenkbar, denn Altmaier war stets einer ihrer treuesten Vasallen. Dann soll eben lieber die deutsche Wirtschaft den Bach runtergehen als Altmaier in den unverdienten Vorruhestand.\nAuch Adidas-Chef Kaspar Rorsted platzte im vergangenen Frühjahr der Kragen: Er verwies darauf, dass Merkel bereits seit ihrem Amtsantritt 2005 verkünde, die Digitalisierung stehe auf ihrer Agenda ganz weit oben. „Aber es geschieht nichts. Sie wird diese Regierung verlassen ohne einen Erfolg in diesem Bereich“, so die völlig zutreffende Einschätzung von Adidas-Chef Rorsted.\nhttps://www.welt.de/…/Industriepolitik-Deutschlands-Wirtsch… Jahr\nUnd er legte noch nach: Über autonomes Fahren brauche man nicht nachzudenken, solange selbst zwischen München und Nürnberg auf der Autobahn ständig die Telefonverbindung abreiße. Auch Behörden und Schulen seien kaum digitalisiert – „unsere digitale Infrastruktur hat Defizite, wie es schlimmer nicht geht.“\nGenau so kommt das eben, wenn Frau Merkel sagt, dass bei ihr etwas „oben auf der Agenda“ steht. Nebenbei: Was dann in Angelegenheiten vorangeht, die bei ihr „nicht so weit oben“ auf der Agenda stehen, kann sich jeder denken. Dieser Merkelismus lähmt Deutschland, und zwar seit Jahren.\nUnd in seiner zunehmend grünen Verbohrtheit zerstört er auch noch unsere wichtigste Industrie, nämlich die Automobilindustrie. So ist die Merkel-Regierung maßgeblich mitverantwortlich dafür, dass ab jetzt in der EU Abgasnormen gelten, vor denen die deutschen Autobauer schon vor zehn Jahren gewarnt haben, denn diese Phantasie-Normen sprengen schlicht die Grenzen der Physik: Neufahrzeuge, die im Schnitt nur noch 4 Liter Benzin verbrauchen dürfen, wenn nicht hohe Strafzahlungen an die EU fällig werden sollen, sind eben mit vernünftigem, für uns Bürger noch irgendwie bezahlbarem Aufwand nicht machbar.\nhttps://www.tagesspiegel.de/…/deutsche-autoin…/25368394.html\nFür eine Physikerin, die stets betont, alles „vom Ende her zu denken“, hätte das alles schon vor ein paar Jahren klar sein sollen. Nun kommt es eben zum Ende ihrer quälenden Amtszeit knüppeldick – aber nicht für Merkel selbst, die bald ihren Ruhestand mit allen Privilegien genießen kann, sondern für Deutschland, seine Wirtschaft, seine Unternehmer und seine Arbeitnehmer: Jetzt kommt Merkels Wirtschaftskrise, und sie wird brutal.\nZeit für den Kampf gegen Merkels Wirtschaftskrise. Zeit für eine Regierung, die Politik für das eigene Land und die eigene Wirtschaft macht. Zeit für die #AfD.", "twitter-history": "[{       \"id\": 1237387262674882560,       \"url\": \"https://twitter.com/Berger68136736/status/1237387262674882560\",       \"date\": \"2020-03-10 14:38:07+00:00\",       \"text\": \"Meuthen: Es wird ein Desaster – Jetzt kommt Merkels große Wirtschaftskrise https://t.co/gGSHzmQm2r via @Politikstube\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 829,              \"tweets\": 47608,              \"liked_tweets\": 151,              \"lists_member\": 4,              \"media_shared\": 4819       }}, {       \"id\": 1237318368421728257,       \"url\": \"https://twitter.com/a7053c9d41ee4d2/status/1237318368421728257\",       \"date\": \"2020-03-10 10:04:21+00:00\",       \"text\": \"Meuthen: Es wird ein Desaster – Jetzt kommt Merkels große Wirtschaftskrise https://t.co/jU2OfdSFsY via @Politikstube\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787409260267368452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323492615929634817/57WUBdYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787409260267368452/1583959637\",              \"username\": \"a7053c9d41ee4d2\",              \"name\": \"Michael P.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-10-15 21:46:11+00:00\",              \"location\": \"Bad Neustadt an der Saale, Deu\",              \"followers\": 790,              \"friends\": 1879,              \"tweets\": 23650,              \"liked_tweets\": 18710,              \"lists_member\": 1,              \"media_shared\": 4404       }}, {       \"id\": 1237276675349655552,       \"url\": \"https://twitter.com/ab_ba_ab_ac/status/1237276675349655552\",       \"date\": \"2020-03-10 07:18:41+00:00\",       \"text\": \"Meuthen: Es wird ein Desaster – Jetzt kommt Merkels große Wirtschaftskrise https://t.co/6PiALUia7j via @Politikstube\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1218457535839076352,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259085949952299008/wmO97Dir_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1218457535839076352/1589024460\",              \"username\": \"ab_ba_ab_ac\",              \"name\": \"Sevilla\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-01-18 08:58:51+00:00\",              \"location\": \"\",              \"followers\": 804,              \"friends\": 1804,              \"tweets\": 3419,              \"liked_tweets\": 2166,              \"lists_member\": 1,              \"media_shared\": 214       }}, {       \"id\": 1237272110449467392,       \"url\": \"https://twitter.com/HetzelPetra/status/1237272110449467392\",       \"date\": \"2020-03-10 07:00:33+00:00\",       \"text\": \"Meuthen: Es wird ein Desaster – Jetzt kommt Merkels große Wirtschaftskrise https://t.co/712dGZcsFo via @Politikstube\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 585441346,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1157060940233240576/MmiPozz0_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/585441346/1592128321\",              \"username\": \"HetzelPetra\",              \"name\": \"Hetzel Petra\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-05-20 07:05:28+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 324,              \"tweets\": 9956,              \"liked_tweets\": 9113,              \"lists_member\": 0,              \"media_shared\": 1661       }}]"}