{
     "url": "https://politikstube.com/us-wahl-2020-zwei-tv-duelle-live-im-zdf/",
     "date": "2020-09-28T07:33:52+02:00",
     "source": "politikstube.com",
     "label": "fake",
     "header": "US-Wahl 2020: Zwei TV-Duelle live im ZDF",
     "article": "Erst Donald Trump gegen Joe Biden, dann Mike Pence gegen Kamala Harris: Das ZDF überträgt zunächst am Dienstag, 29. September 2020, von 2.45 bis 4.40 Uhr, das erste TV-Duell zwischen dem amtierenden US-Präsidenten und seinem Herausforderer von der Demokratischen Partei. Am Mittwoch, 7. Oktober 2020, ist dann von 2.55 bis 4.35 Uhr das TV-Duell der Vizes live im ZDF zu sehen. Beide TV-Duelle lassen sich auch online im ZDF-Livestream verfolgen.\nDas erste TV-Duell zwischen Donald Trump und Joe Biden findet in Cleveland/Ohio statt – und das enge Rennen um das Weiße Haus biegt damit auf die Zielgerade ein. Seit der Coronapandemie und den Protesten gegen die Polizeigewalt gilt der Ausgang dieser US-Wahl als besonders ungewiss und spannend. Insofern stehen die TV-Duelle noch stärker im Fokus als ohnehin schon. Die erste Debatte beginnt in der Nacht von Dienstag, 29., auf Mittwoch, 30. September 2020, um 3.00 Uhr deutscher Zeit und dauert 90 Minuten. Elmar Theveßen, Leiter des ZDF-Studios in Washington, ist live vor Ort. Als Experte für die Analyse des Auftritts der Kandidaten ebenfalls dabei: Professor Michael Werz, der am Center for American Progress und an der Georgetown Universität in Washington D.C. tätig ist.\nIn der Nacht von Mittwoch, 7., auf Donnerstag, 8. Oktober 2020, überträgt das ZDF das erste TV-Duell zwischen Mike Pence und Kamala Harris live aus Salt Lake City/Utah. Der derzeit amtierende US-Vizepräsident Mike Pence und die demokratische Vizepräsidentschaftskandidatin Kamala Harris treffen erstmals in einem TV-Duell aufeinander. Falls Trump-Herausforderer Joe Biden die Wahl gewinnt, wäre Kamala Harris die erste weibliche Vizepräsidentin in der Geschichte der USA und auch die erste Schwarze auf diesem Posten.\nBeide TV-Duelle überträgt das ZDF im Zweikanalton: Deutsch / Englisch.",
     "twitter-history": "[]"
}