{"url": "https://politikstube.com/deutschlands-eu-beitrag-steigt-um-42-prozent/", "date": "2020-06-15T10:55:45+02:00", "source": "politikstube.com", "label": "fake", "header": "Deutschlands EU-Beitrag steigt um 42 Prozent!", "article": "Von Alice Weidel: Der Sieben-Jahres Haushalt der EU sieht vor, dass Deutschlands Beitrag um 42 Prozent steigen soll. Das sind zusätzlich zum bisherigen Budget 13 Milliarden Euro mehr. Insgesamt veranschlagt Brüssel für die Jahre 2021 bis 2027 1,1 Billionen Euro. Als Grundlage für die Berechnungen wird die Wirtschaftsleistung von 2018 herangezogen – das entspricht dann einem Gesamt-Volumen von rund 1100 Milliarden Euro. \nWelche geldgierigen Technokraten hier am Werk sind, erkennt man daran, dass diese Unsumme noch das Ergebnis der Verhandlungen von Februar ist, als die Corona-Pandemie nahezu keinerlei Einfluss auf die Wirtschaft hatte. Für den größten Nettozahler Deutschland ist das eine Katastrophe. Weil das Konjunkturprogramm über 1,35 Billionen Euro mit dem Haushalt verzahnt werden soll, werden beide zusammen verhandelt. Es geht also um ein beinahe doppelt so schweres Paket wie sonst bei den Haushaltsverhandlungen.\nWie allein der deutsche Anteil am EU-Konjunkturprogramm zusätzlich zu all den Milliarden Corona-Hilfen gezahlt werden soll? Das kann nur mit massivsten Steuererhöhungen und Verteuerungen von indirekten Steuern einhergehen. Solide Haushaltsführung sieht anders aus. Schon heute sind wir Spitzenreiter bei den Abgaben. Eine Zusatzbelastung von Deutschland über 42 Prozent nur für die EU ist völlig indiskutabel. Dass diese nicht reformierbar ist, zeigt sich am neuerlichen übermäßigen Griff in die Geldbeutel der deutschen Steuerzahler.\nhttps://www.welt.de/…/Deutschlands-EU-Beitrag-steigt-um-42-…", "twitter-history": "[{       \"id\": 1272459176279769090,       \"url\": \"https://twitter.com/deutsch365/status/1272459176279769090\",       \"date\": \"2020-06-15 09:21:23+00:00\",       \"text\": \"Deutschlands EU-Beitrag steigt um 42 Prozent! | Politikstube https://t.co/Bdl71JIHY1\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13693,              \"friends\": 266,              \"tweets\": 158821,              \"liked_tweets\": 2306,              \"lists_member\": 100,              \"media_shared\": 54358       }}]"}