{
     "url": "https://politikstube.com/oesterreichs-kanzler-kurz-wir-arbeiten-an-einem-europaeischen-impfpass/",
     "date": "2021-02-25T07:51:04+01:00",
     "source": "politikstube.com",
     "label": "fake",
     "header": "Österreichs Kanzler Kurz: „Wir arbeiten an einem europäischen Impfpass“",
     "article": "Österreichs Bundeskanzler Sebastian Kurz (ÖVP) fordert einen europäischen Impfpass: „Wir werden morgen beim Europäischen Rat einen entsprechenden Vorschlag machen“, sagte Kurz in der ARD-Talksendung „maischberger. die woche“. „Wir arbeiten gerade mit den Griechen und vielen anderen europäischen Kollegen daran, dass es zeitnah eine digitale Lösung für einen grünen Impfpass ähnlich dem in Israel gibt.“\nDer Impfpass solle als App auf dem Mobiltelefon installiert werden. „Die App zeigt dann an, dass man entweder geimpft, genesen oder getestet ist“, erklärte Kurz. Die Impfung sei das Wesentliche. „Aber für alle, die gerade Corona hatten und dadurch immun sind, soll es genau dieselben Freiheiten geben. Und wer noch keinen Zugang zu einer Impfung hatte, der soll die Möglichkeit haben, einen Test zu machen und sich frei zu bewegen“, sagte der österreichische Bundeskanzler bei „maischberger. die woche“.\nDer digitale Impfpass sei ein gutes europäisches Modell, damit die Menschen sich in Europa frei bewegen können. „Damit wir auch spätestens im Sommer die Möglichkeit haben, überall wieder an Kulturveranstaltungen, Sportevents, der Gastronomie und anderswo teilzunehmen. Das ist unser erklärtes Ziel.“\nKurz zeigte sich zuversichtlich, dass ein solcher Impfpass auf europäischer Ebene Zustimmung finden wird. „Und wenn es nicht auf europäischer Ebene gelingt, dann werden wir es auf jeden Fall national umsetzen“, sagte Kurz in der ARD. Österreich sei dazu bereits mit Griechenland, Israel und anderen Ländern in Kontakt, um gegebenenfalls bilaterale Abkommen abzuschließen.",
     "twitter-history": "[{       \"id\": 1364973743248986117,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1364973743248986117\",       \"date\": \"2021-02-25 16:21:15+00:00\",       \"text\": \"https://t.co/EZ6A5iautFDer Impfpass solle als App auf dem Mobiltelefon installiert werden. „Die App zeigt dann an, dass man entweder geimpft, genesen oder getestet ist“, erklärte Kurz.\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1489,              \"friends\": 239,              \"tweets\": 79899,              \"liked_tweets\": 23384,              \"lists_member\": 2,              \"media_shared\": 2750       }}, {       \"id\": 1364848043493912577,       \"url\": \"https://twitter.com/ZwaagL/status/1364848043493912577\",       \"date\": \"2021-02-25 08:01:45+00:00\",       \"text\": \"Let op, willen we dit ?? De landen pakken het groots aan 👇https://t.co/SXG7zCEZiO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1352667253305733122,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1369203724736925703/lEV-KwMc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1352667253305733122/1611343217\",              \"username\": \"ZwaagL\",              \"name\": \"l van der zwaag\",              \"description\": \"Nieuwsgierig verwonder me wat er op dit moment gebeurt ... , van twitter naar Parler en nu weer terug ...\",              \"verified\": false,              \"created_date\": \"2021-01-22 17:19:54+00:00\",              \"location\": \"\",              \"followers\": 81,              \"friends\": 242,              \"tweets\": 182,              \"liked_tweets\": 823,              \"lists_member\": 0,              \"media_shared\": 15       }}]"
}