{"url": "https://politikstube.com/ist-das-ein-scherz-oder-umfrage-union-baut-vorsprung-in-der-waehlergunst-aus/", "date": "2021-01-31T11:05:46+01:00", "source": "politikstube.com", "label": "fake", "header": "Ist das ein Scherz, oder? Umfrage: Union baut Vorsprung in der Wählergunst aus", "article": "Laut Meinungsforschungsinstitut Kantar/Emnid baut die Union im Sonntagstrend ihren Vorsprung aus und liegt bei 36 Prozent. Wo fand um Himmels Willen die Umfrage statt, etwa im Kanzleramt oder in der Parteizentrale? Bei der derzeitigen Gängelung der Bürger und Einschränkung der Grundrechte ist die hohe Zustimmung für die Union schwer vorstellbar, erinnern aber irgendwie an die Ergebnisse in der ehemaligen DDR, wo die Zufriedenheit mit dem Politbüro stets „hoch“ war.\nEin Teil der Bevölkerung ist immer noch happy mit der Union, ist auch nachvollziehbar in Anbetracht der Corona-Maßnahmen und bei Verluste von Arbeitsplätzen und Existenzen, erst heute verkündete der wohlgenährte Bundeswirtschaftsminister Peter Altmaier, dass der aktuelle Corona-Shutdown noch einmal verlängert werden muss, denkbar auch bei Inzidenzwert unter 50. Da sollten eigentliche alle Alarmglocken klingeln, dass das nichts mehr mit einer „Pandemie“ zu tun hat.\nBusiness-Panorama.de\nDie Union hat ihren Vorsprung in der Wählergunst weiter ausgebaut. Im Sonntagstrend, den das Meinungsforschungsinstitut Kantar/Emnid wöchentlich für die „Bild am Sonntag“ erhebt, legen CDU und CSU einen Punkt im Vergleich zur Vorwoche zu und kommen auf 36 Prozent.\nDie Grünen hingegen verlieren einen Punkt, bleiben aber mit 19 Prozent klar zweitstärkste Kraft. Die SPD (15 Prozent), die AfD (neun Prozent), die Linke (acht Prozent) und die FDP (sieben Prozent) können ihre Werte aus der Vorwoche halten. Die sonstigen Parteien würden wie in der Vorwoche sechs Prozent der Stimmen auf sich vereinen. Für die Erhebung befragte Kantar/Emnid insgesamt 1.427 Menschen vom 21. bis zum 27. Januar. Frage: „Welche Partei würden Sie wählen, wenn am nächsten Sonntag Bundestagswahlen wären?“", "twitter-history": "[{       \"id\": 1355897873804754945,       \"url\": \"https://twitter.com/kcharlyken/status/1355897873804754945\",       \"date\": \"2021-01-31 15:16:59+00:00\",       \"text\": \"Ist das ein Scherz, oder? Umfrage: Union baut Vorsprung in der Wählergunst aus https://t.co/5M5t5Rmv43 via @Politikstube\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 335,              \"friends\": 497,              \"tweets\": 34191,              \"liked_tweets\": 15037,              \"lists_member\": 1,              \"media_shared\": 918       }}]"}