{"url": "https://www.pravda-tv.com/2021/02/bundestag-treibt-mit-der-ratifizierung-der-agenda-id2020-das-malzeichen-des-tieres-voran/", "date": "2021-02-19T09:22:58+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Bundestag treibt mit der Ratifizierung der „Agenda ID2020“ – das „Malzeichen des Tieres“ voran", "article": "Am 29. Januar 2021, hat das deutsche Parlament (Bundestag) entschieden die Agenda ID2020 zu ratifizieren, eine zentrale Datenerfassung Programm, das verwendet wird, um die endgültige „Mark of the Beast“ – „Das Malzeichen des Tieres“ auszurollen was die Menschen versklaven wird, für immer.\nWährend es noch durch den deutschen Bundesrat genehmigt werden muss, Berichte deuten darauf hin, dass die Agenda ID2020 wahrscheinlich in einen minimalen Widerstand haben wird, und schließlich verabschiedet wird.\nIm Rahmen des Programms werden die privaten Daten aller Deutschen, und schließlich aller Menschen, jeder Regierungsbehörde, Polizeibehörde und jedem privaten Unternehmen, das sie anfordert, zur Verfügung gestellt.\n„Es deckt alles ab, was über einen einzelnen Bürger bekannt ist, bis zu 200 Informationspunkte und möglicherweise noch mehr die im Laufe der Zeit hinzu kommen werden, von Ihrem Bankkonto bis zu Ihren Einkaufsgewohnheiten, Gesundheitsdaten (Impfdaten, natürlich), Ihre politischen Neigungen und wahrscheinlich sogar Ihre Dating-Gewohnheiten und andere Einträge in Ihrer Privatsphäre“, schreibt Peter Koenig für Global Research (Kanada).\nDie von keinem Geringeren als Bill Gates entworfene Agenda ID2020 ist Teil eines größeren „Impfpakets“, das von der Rockefeller Foundation, Accenture, dem Weltwirtschaftsforum (WEF) und der Global Alliance for Vaccines and Immunization (GAVI), die jetzt als Vaccine Alliance bezeichnet wird, gesponsert und unterstützt wird.\nBill Gates spielte eine große Rolle bei der Entwicklung des Mark of the Beast „Impfstoffe“ für die globale Kontrolle\nDie Vaccine Alliance, deren Hauptquartier sich in Genf in der Schweiz befindet, einem weithin anerkannten Schauplatz tiefer Staatsaktivitäten, ist eine weitere Schöpfung von Bill und Melinda Gates. Sie befindet sich direkt neben dem Hauptquartier der Weltgesundheitsorganisation (WHO) und wird als öffentlich-private Partnerschaft betrachtet – „[d]er öffentliche Teil ist die WHO, plus eine Reihe von Entwicklungsländern“, bemerkt Koenig.\nWeitere private Partner von GAVI sind die Pharmariesen Johnson & Johnson (J&J), GlaxoSmithKline (GSK), Merck & Co. sowie die Bill & Melinda Gates Foundation (Nächster Schritt: Die Steuernummer wird die Überwachungs-Bürger-ID).\n  \nNicht alle in Deutschland sind mit Gates‘ Plan einverstanden, darunter Dr. Reiner Füllmich, Mitbegründer der Corona-Kommission, einem Zusammenschluss von Medizinern, Virologen, Immunologen, Juristen und Universitätsprofessoren.\nDr. Füllmich befürchtet, dass die Impfstoffe gegen das Coronavirus (COVID-19) von Pfizer-BioNTech und Moderna versteckte Nanopartikel enthalten, die über elektromagnetische Strahlung, wie sie von 5G und bald auch 6G freigesetzt wird, zugänglich sein könnten.\nWir wissen bereits, dass Gates und Co. sich auf „Impfstoff“ Technologien, die mit Mikrochips und andere neue Weltordnung Utensilien für die globale Kontrolle gepaart werden gearbeitet hat.\nEs liegt durchaus im Bereich des Möglichen, dass eine solche Technologie bereits voll entwickelt und in den „Heilmitteln“ versteckt ist, die gegen das chinesische Virus angeboten werden. Die Schweiz verwendet bereits eine solche Technologie, die mit einer eingebauten, vollelektronischen Identifikationsplattform ausgestattet ist (Eine tschechische Mikrobiologin sagt, der Coronavirus-Stamm der 2. und 3. Welle sei künstlich hergestellt worden).\n  \nBerichten zufolge will die Schweizer Regierung die Verwaltung ihres Agenda ID2020-Programms an den privaten Sektor auslagern, was bedeutet, dass große Unternehmen für die Handhabung der Daten zuständig sind.\nIrgendwann werden die von Bill Gates angebotenen „Impfstoffe“ diese Technologie offen enthalten. Im Moment möchte der Deep State, dass wir alle glauben, dass die Menschen einfach gegen das Virus „geimpft“ werden, auch mit geheimen Impfstoffen, die in den „Testkits“ des chinesischen Virus versteckt sind.\nGates hat bereits offen zugegeben, dass der Plan ist, jeden Menschen auf dem Planeten – außer sich selbst natürlich – gegen das Virus impfen zu lassen. Alle rund sieben Milliarden Menschen werden außerdem einen ID-Chip in ihren Körper eingesetzt bekommen, der den Eliten helfen wird, ihre globale „Herde“ besser zu verwalten.\n„Mit einem elektromagnetischen Feld und mit 5G / 6G EM-Wellen, die die Eingabe und den Zugriff auf Daten im Körper ermöglichen, ist die Kontrolle über jedes Individuum fast vollständig“, warnt Koenig. Das „fast“ bezieht sich auf den geplanten Zugriff auf Ihre Gehirnströme.\nAuch in der Schweiz wird eine unnötige Digitale-ID vorangetrieben.\n  \n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[]"}