{
     "url": "https://www.journalistenwatch.com/2020/04/01/minusfaschismus-ausgangsbeschraenkung-der/",
     "date": "2020-04-01T20:07:39+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Minusfaschismus & Ausgangsbeschränkung: Der ausgeprägte „Führerkult“ bei Linken und Grünen",
     "article": "Die größten Unterstützer des autoritären Staates befinden sich einer FORSA-Umfrage zufolge unter Linken und den Grünen. Muß einen das wundern? – Nein, keineswegs. Die Interpretation des Tagesgeschehens. \nvon Max Erdinger\nMehr als die Häfte der Deutschen (55 Prozent) befürworten einer FORSA-Umfrage zufolge noch schärfere Ausgangsbeschränkungen. Durchgeführt hat FORSA diese am Montag veröffentlichte Umfrage im Auftrag von RTL und n-tv. Lediglich 42 Prozent der Bundesbürger lehnen demzufolge eine weitere Verschärfung der Ausgansgbeschränkungen ab.\nEine Analyse der parteipolitischen Präferenzen unter den Befragten ergibt folgendes Bild:\nFDP – 57 Prozent gegen weitere Verschärfungen / AfD – 52 Prozent gegen weitere Verschärfungen. Die größten Befürworter einer weiteren Verschärfung der Maßnahmen finden sich bei den Anhängern der SPD mit 62 Prozent\nund bei CDU/CSU mit 57 Prozent. Insgesamt gibt es eine überwältigende Mehrheit von satten 88 Prozent, die einer Beibehaltung der bisher getroffenen Regelungen zustimmen (FDP 83 Prozent, CDU/CSU 87 Prozent, Linkspartei 88 Prozent, SPD 93 Prozent, Grüne 94 Prozent). Sie meinen, daß die geltenden Maßnahmen zur Eindämmung der Verbreitung des Corona-Virus noch mindestens weitere drei Wochen andauern sollten. Nur 10 Prozent der Befragten befürworten eine frühere Lockerung dieser Maßnahmen. Unter diesen Befürwortern bilden die AfD-Anhänger wiederum die Spitzengruppe mit 21 Prozent.\nFür eine weitere Verlängerung über die drei Wochen hinaus sprechen sich 76 Prozent der Befragten aus für den Fall, daß es bis dahin nicht gelungen sein sollte, die Verbreitung des Coronavirus zu verlangsamen. Hier bilden Grünen-Anhänger mit 82 Prozent die Spitzengruppe. Dem Bund mehr Kompetenzen zuzugestehen, halten 80 Prozent aller Befragten für angezeigt (Grüne 85 Prozent, SPD 83 Prozent, CDU/CSU 81 Prozent, FDP 78 Prozent, Linkspartei 76 Prozent). Auffallend häufig lehnen hingegen mit 40 Prozent die AfD-Anhänger eine Ausweitung der Kompetenzen des Bundes ab. Überproportional häufig befürworten AfD-Anhänger hingegen, Kinderspielplätze sofort wieder freizugeben: 32 Prozent gegen durchschnittlich 14 Prozent. Die Freigabe persönlicher Daten, z.B. Handydaten, um es den Behörden zu ermöglichen, persönliche Kontakte nachzuvollziehen,befürworten FORSA zufolge 62 Prozent aller Befragten. Die Umfrage wurde am 30. März durchgeführt und umfaßte 1.008 Personen.\nInterpretation\nEinmal abgesehen davon, daß 1.008 befragte Personen von über 80 Millionen wohl nur jemand als „repräsentative Umfrage“ bezeichnen kann, der ziemlich kritiklos dem Dogma von der Gleichheit aller „die Menschen“ anhängt, offenbart sich doch ein erstaunliches Bild. Insgesamt entpuppen sich die in der Tradition bspw. der antiautoritären Erziehung Stehenden aus dem linken Spektrum als die größten Anbeter der staatsmächtigen Weisheit. Zugleich sind das aber auch die Leute, die am inbrünstigsten die Verknüpfung von Faschismus mit Autoritätsgläubigkeit vornehmen. Eine Verknüpfung übrigens, der ich nicht einmal widersprechen würde. Die Umfrageergebnisse spiegeln also wieder einmal eindrücklich meine Einschätzung von Linken und Grünen als achsengespiegelten Faschisten (Minusfaschisten) wieder, die sich im Wahn ihres eingebildeten Gutseins partout für Antifaschisten halten wollen. Was mich wiederum wegen meiner Gegnerschaft zu Linken und Grünen in meiner Selbsteinschätzung als dem wahren Antifaschisten bestätigt. Der Antifaschist bin ich – und diejenigen, die mich einen Faschisten schimpfen, sind eigentlich Minusfaschisten, achsengespiegelte Faschisten also, und keinesfalls Antifaschisten.\nGerade heute wollte mir jemand erzählen, daß die Nationalsozialisten mitnichten Linke gewesen seien und brachte zu diesem Behufe ein Zitat aus einer Hitlerrede des Jahres 1926, in welcher der spätere Führer übelst gegen die Marxisten vom Leder zog. Das war natürlich eine Steilvorlage für mich, weil der zeitgeistige Linke gern eine Verknüpfung von Faschismus samt Nationalsozialismus und Befürwortung des Nationalstaats macht. Demzufolge hätten die Nationalsozialisten mit dem Kommunisten Ernst Thälmann einen der ihren umgebracht, wie ich mit folgendem Thälmann-Zitat aus seiner Antwort auf „Briefe eines Kerkergenossen“ belegen konnte. Thälmann, der Kommunist: „Mein Volk, dem ich angehöre und das ich liebe, ist das deutsche Volk; und meine Nation, die ich mit großem Stolz verehre, ist die deutsche Nation. Eine ritterliche, stolze und harte Nation. […] Ich bin Blut vom Blute und Fleisch vom Fleische der deutschen Arbeiter und bin deshalb als ihr revolutionäres Kind später ihr revolutionärer Führer geworden„. (Quelle) – Was für ein Nazi, dieser Thälmann, oder? Seither habe ich von meinem Gesprächspartner nichts mehr gehört. Sehr verkürzt dargestellt ließe sich nämlich mit einem gewissen Sarkasmus feststellen: Da scheint wohl der nationalsozialistische Führer den nationalkommunistischen Führer umgebracht zu haben. Malheur-Malheur …\nNein, nein, nein, mir erzählt keiner, daß Sozialisten, Ökosozialisten und Kommunisten keine Faschisten entlang ihrer eigenen Definition von Faschismus wären. Und das wäre immerhin die gültige. Nur wahrhaben wollen sie das nicht, weswegen sie sich lieber Antifaschisten nennen. Die marodierenden Prügelhorden dieser Minusfaschisten sind, passend dazu, logischerweise auch kein Stückchen hübscher als die SA der Plusfaschisten vor hundert Jahren. Deswegen plädiere ich auch dringend für die Einführung des Begriffs „Minusfaschist“ in den allgemeinen Sprachgebrauch, wenn von Linken und Grünen die Rede sein soll. Dadurch würde der von den Minusfaschisten sachwidrig besetzte Begriff „Antifaschist“ endlich frei, und meinereiner könnte verdientermaßen seine eigene, stolzgeschwellte Brust damit dekorieren. Nicht auszudenken, was für ein Hübscher ich dann wäre. Da könnte George Clooney einpacken, so würde ich die Herzen der stolzesten Vrouwen brechen. Manche Umfragen sind schon hochamüsant. Meinen verbindlichsten Dank an Herrn Manfred Güllner(SPD) und seine unterhaltsame FORSA.\nAlles Geplänkel\nWas nun aber die „Coronakrise“ angeht, tragen leider alle Befragten zu meinem Entschluß bei, mich so bald es geht aus diesem kollektiven Irrenhaus zu entfernen und mich irgendwo auf dem schönen Erdenrund niederzulassen, wo ich der Steigerung des „Social Distancing“ hemmungslos frönen kann, nämlich dem „Antisocial Distancing“, will sagen: Keine Nachbarn im Umkreis von mehreren Kilometern. Was dieses Volk zur „Coronakrise“ alles meint & findet, sich einreden läßt und das dann mit einem erbitterten Ernst auch noch verteidigt, das ist nicht mehr zu ertragen für einen gesunden Geist. Good bye Germany, you´re doomed by your own idiocy.\nIch bin fast versucht, hier einen Eid darauf zu schwören, nie wieder auch nur eine Zeile politischen Textes zu veröffentlichen, sollte sich herausstellen, daß ich mit der folgenden Interpretation des Weltgeschehens daneben gelegen habe.\nDie beängstigende Abwesenheit der Furcht unter den Mächtigen\nIn den vergangenen Tagen hatte zunehmend Schweden meine Aufmerksamkeit auf sich gezogen. Wie seltsam, dachte ich, daß die dort ebenfalls eine „Coronakrise“ haben, daß es dort aber keinen „Lockdown“ gibt. Nirgendwo Panik in Schweden. Was ist da los? Sterben die jetzt alle lakonisch vor sich hin? Tatsächlich scheint sich die „Pandemie“ dort nicht anders zu verhalten als hierzulande. Wie verhält sie sich denn bei uns? Meldungen gibt es, das glaubt man nicht: Vom Krankenhaus rechts der Isar in München hieß es, die Intensivstation sei überlastet, es fehle an Schutzausrüstung und alle schlügen Alarm. Wie kann das sein, fragte ich mich, wenn doch die Erklärung für den „Nonsens des Billy-Six-Videos“ aus Berlin (Charité und Virchow-Krankenhaus), in welchem er von unterbeschäftigten Ärzten und Pflegern berichtete, damit erklärt wurde, daß sich die Krankenhäuser im lauernd-nervösen Wartezustand auf die erst noch kommende Todkrankenwelle befänden, weswegen eben das Billy-Six-Video auch Nonsens sei? Und in München wäre schon das Chaos ausgebrochen? Tja – und dann sah ich das Video einer jungen und tapferen Bürgerin, die einfach einmal hingefahren ins chaotische Krankenhaus rechts der Isar, um nach dem Chaos zu schauen. Auch sie wurde nicht fündig. Am Empfang saßen zwei Herren mit Atemschutzmasken, die ihr bestätigten, daß alles total ruhig sei. Woher dann diese Chaos-Meldung vorher? Dann dieser Hype um Infiziertenzahlen: Welche Rückschlüsse soll irgendwer daraus ziehen, solange nicht wirklich alle „die Menschen“ im Lande getestet worden sind? Wem nützt, zu wissen, wieviele Leute getestet worden sind? Gibt es diese fiktiven Infiziertenzahlen nur zu dem Zweck, daß man die Zahlen der evident Verstorbenen in ein Verhältnis zu ihnen setzen kann? Welcher Idiot würde evidente Zahlen in ein Verhältnis zu fiktiven Zahlen setzen, um dann einen Prozentwert für „Todesrate“ zu veröffentlichen, die nur Horror verursacht in einem Volk, das offensichtlich nicht mehr dazu in der Lage ist, auch nur zwei und zwei zusammenzuzählen? Und dann der Minister Spahn in der Wäscherei der Uniklinik Düsseldorf: Steht da ohne jeden Sicherheitsabstand und ohne Maske zwischen den Wäschebergen herum, wird von allen Seiten bedrängt, grinst dabei wie ein Honigkuchenpferd und alle haben beste Laune? – Wie ist das möglich? Für wie ernst muß der Laschet die Bedrohung halten, wenn er sich noch nicht mal überlegt, ob er seine Atemschutzmaske korrekt angelegt hat? Und warum bringen die Medien Nachrichten, die im Angesicht der Coronakrise, den wirtschaftlichen Folgen des „Lockdowns“ mit seiner Einschränkung der bürgerlichen Freiheitsrechte überhaupt keine Relevanz mehr haben dürften, Pipifax, der sie im Angesichte des zentralen Problems sind? Meuthen das U-Boot schlägt Spaltung der AfD vor. Nicht schön, aber was soll das zur Zeit für eine Nachricht sein? Können wir da später drüber reden?\nUnd dann diese Schweden wieder. Ich meine, den Eurokraten in den „Lockdown-Ländern“ müsste doch klar sein, was ihnen droht, wenn Schweden ohne „Lockdown“ genau so gut über die Runden kommt wie sie selbst mit „Lockdown“? Wie können die da im Umgang mit Schweden so locker bleiben? Normalerweise müssten die Schweden in den hiesigen Nachrichten den lieben langen Tag rauf und runter für wahnsinnig erklärt werden. Werden sie aber nicht. Brüssel müßte einen derartigen Druck auf die schwedische Regierung ausüben, daß ganz Stockholm zerbröselt wie eine Sandburg am D-Day-Strand. Immerhin steht das Schicksal der Regierungen in den „Lockdown-Ländern“ auf dem Spiel. Sollte man doch meinen, oder? Merkel, Conte, Macron usw. – sie alle müssten doch für den Rest ihres Lebens alle Laternenmasten meiden, wenn Schweden mit seiner Gelassenheit genauso gut durchkommt wie die panischen Länder? Warum fürchten die sich nicht? Warum dürfen die Schweden machen, was sie wollen? Warum gibt es nur hochgezogene Augenbrauen bei ARD und Konsorten? Woher nehmen sie die Sicherheit, daß sie unantastbar bleiben werden? Hunderttausende bankrotter Kleingewerbetreibender und Insolventer sind doch kein Pappenstiel? Warum sind die sich so unaufgeregt ihrer Sache so sicher? – Einzig mögliche Schlußfolgerung: Sie stehen unter dem Schutz einer Supermacht. – China?\nIch will das nicht weiter ausführen, was mir noch so durch den Kopf geht, aber ich werde evtl. noch einmal darauf zurückkommen, was China, „Lockdown“, Wirtschaftscrash, Weltregierung, EU und die offensichtliche Abwesenheit der Furcht jener Mächtigen angeht, die gerade eine „Virenkrise“ managen. Und wogegen die US-Regierung wirklich kämpft.",
     "twitter-history": "[{       \"id\": 1245697132390223892,       \"url\": \"https://twitter.com/kcharlyken/status/1245697132390223892\",       \"date\": \"2020-04-02 12:58:34+00:00\",       \"text\": \"Minusfaschismus &amp; Ausgangsbeschränkung: Der ausgeprägte „Führerkult“ bei Linken und Grünen https://t.co/F9lWeBllvh via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 226,              \"friends\": 393,              \"tweets\": 33471,              \"liked_tweets\": 14499,              \"lists_member\": 1,              \"media_shared\": 879       }}, {       \"id\": 1245614673694568451,       \"url\": \"https://twitter.com/drehorgel123/status/1245614673694568451\",       \"date\": \"2020-04-02 07:30:55+00:00\",       \"text\": \"Minusfaschismus &amp; Ausgangsbeschränkung: Der ausgeprägte „Führerkult“ bei Linken und Grünen https://t.co/lJ8afA8HVD via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1245584840260386816,       \"url\": \"https://twitter.com/RoselS19/status/1245584840260386816\",       \"date\": \"2020-04-02 05:32:22+00:00\",       \"text\": \"Minusfaschismus &amp; Ausgangsbeschränkung: Der ausgeprägte „Führerkult“ bei Linken und Grünen › Jouwatch https://t.co/SGKTD6vlYd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3199,              \"tweets\": 98556,              \"liked_tweets\": 95835,              \"lists_member\": 17,              \"media_shared\": 6355       }}, {       \"id\": 1245564783430193152,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1245564783430193152\",       \"date\": \"2020-04-02 04:12:40+00:00\",       \"text\": \"Minusfaschismus &amp; Ausgangsbeschränkung: Der ausgeprägte „Führerkult“ bei Linken und Grünen https://t.co/CxOKF1pJ63 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140290,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1245445866305073153,       \"url\": \"https://twitter.com/a7053c9d41ee4d2/status/1245445866305073153\",       \"date\": \"2020-04-01 20:20:08+00:00\",       \"text\": \"https://t.co/mqQnviKgfw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787409260267368452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323492615929634817/57WUBdYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787409260267368452/1583959637\",              \"username\": \"a7053c9d41ee4d2\",              \"name\": \"Michael P.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-10-15 21:46:11+00:00\",              \"location\": \"Bad Neustadt an der Saale, Deu\",              \"followers\": 795,              \"friends\": 1882,              \"tweets\": 23670,              \"liked_tweets\": 18740,              \"lists_member\": 1,              \"media_shared\": 4404       }}, {       \"id\": 1245413836909350926,       \"url\": \"https://twitter.com/HolgerEwald1/status/1245413836909350926\",       \"date\": \"2020-04-01 18:12:52+00:00\",       \"text\": \"Minusfaschismus &amp; Ausgangsbeschränkung: Der ausgeprägte „Führerkult“ bei Linken und Grünen https://t.co/OcppcBCT79 via @jouwatch\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15708,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}]"
}