{"url": "https://politikstube.com/laeuft-in-deutschland-ifo-institut-73-millionen-beschaeftigte-in-kurzarbeit/", "date": "2020-06-02T11:30:13+02:00", "source": "politikstube.com", "label": "fake", "header": "Läuft in Deutschland – Ifo-Institut: 7,3 Millionen Beschäftigte in Kurzarbeit", "article": "Nach Berechnungen des Ifo-Instituts waren 7,3 Millionen Beschäftigte im Mai in Kurzarbeit, fast fünfmal so viele Arbeitnehmer wie in der Finanzkrise im Jahr 2009. Die Bezugszeit für Kurzarbeitergeld läuft höchstens zwölf Monate, das böse Erwachen wegen der verordneten Corona-Maßnahmen könnte Ende dieses Jahres eintreten, sollte es zu einer Entlassungswelle kommen und sollte ein großer Teil der Kurzarbeiter in die Arbeitslosigkeit abgleiten.\n[…] Im Mai sind in Deutschland 7,3 Millionen Beschäftigte in Kurzarbeit gewesen, wie exklusive Berechnungen des ifo Instituts ergaben. „Diese Zahl war noch nie so hoch“, sagt ifo-Arbeitsmarktexperte Sebastian Link. „In der Finanzkrise lag der Gipfel der Kurzarbeit im Mai 2009 bei knapp 1,5 Millionen Menschen.“ In der Coronakrise hatten die Unternehmen ursprünglich 10,1 Millionen Arbeitnehmer zur Kurzarbeit angemeldet. Laut Daten des ifo Instituts wurden davon tatsächlich 71,6 Prozent in Kurzarbeit geschickt.\nIn den wirtschaftsnahen Dienstleistungen arbeiteten 2,4 Millionen Menschen in Kurzarbeit, das waren 24,5 Prozent der Beschäftigten. In der Industrie waren es 2,2 Millionen Menschen, oder 31 Prozent aller Beschäftigten, im Handel 1,3 Millionen Menschen oder 29,7 Prozent. Besonders gering war die Zahl auf dem Hoch- und Tiefbau mit 22.000 Arbeitern oder 4,1 Prozent der Beschäftigten.\nFür die übrigen Wirtschaftszweige, die durch die Umfrage nicht erfasst wurden, schätzt das ifo die Kurzarbeit auf 1,3 Millionen Menschen oder 11,3 Prozent der Beschäftigten.\nIm Gegensatz zur Finanzkrise, als über 80 Prozent der Kurzarbeiter in der Industrie beschäftigt waren, wird Kurzarbeit in der Corona-Krise über fast alle Wirtschaftszweige hinweg eingesetzt.\nGrundlage dieser Zahlen sind die Konjunkturumfragen des ifo, bei denen im Mai erstmals der Anteil der Kurzarbeiter der Firmen abgefragt wurde. […] Quelle ifo.de", "twitter-history": "[{       \"id\": 1267819524167876608,       \"url\": \"https://twitter.com/GrabhornKevin/status/1267819524167876608\",       \"date\": \"2020-06-02 14:05:04+00:00\",       \"text\": \"Läuft in Deutschland – Ifo-Institut: 7,3 Millionen Beschäftigte in Kurzarbeit https://t.co/KmkfnLy8Oa via @Politikstube\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259489407750623232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259501719932846082/gUeY2_x3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259489407750623232/1589123731\",              \"username\": \"GrabhornKevin\",              \"name\": \"Kevin Grabhorn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 14:25:45+00:00\",              \"location\": \"\",              \"followers\": 155,              \"friends\": 781,              \"tweets\": 11687,              \"liked_tweets\": 121,              \"lists_member\": 3,              \"media_shared\": 1459       }}]"}