{"url": "https://politikstube.com/bauernpraesident-zu-corona-folgen-obst-und-gemuese-werden-knapper-und-teurer/", "date": "2020-04-01T07:20:30+02:00", "source": "politikstube.com", "label": "fake", "header": "Bauernpräsident zu Corona-Folgen: Obst und Gemüse werden knapper und teurer", "article": "Osnabrück. Das Lebensmittelangebot in den Supermärkten wird sich laut Bauernpräsident Joachim Rukwied in den kommenden Wochen und Monaten wohl spürbar ändern. Im Interview mit der „Neuen Osnabrücker Zeitung“ sagte Rukwied: „Wir müssen damit rechnen, dass es insgesamt zu einer Verknappung bei Obst und Gemüse kommen wird.“ Hintergrund sei der Mangel an Saisonarbeitskräften aus Osteuropa im Zuge der Corona-Krise. Pflanzen, Pflegen und Ernten werde in diesem Jahr nicht so ablaufen können wie gewohnt. Landwirte stünden derzeit akut vor der Entscheidung, ob sie Pflanzgut abbestellten.\nRukwied sagte: „Wir müssen uns als Verbraucher in den kommenden Monaten umstellen.“ Er gehe zudem davon aus, dass es Preissteigerungen geben werde. Die Nachfrage werde auch nicht durch Importe gedeckt werden können, da in den Obst- und Gemüseanbau-Regionen in Südeuropa ebenfalls Arbeitskräfte fehlen. Die Saisonarbeiter seien auch nicht durch Freiwillige zu ersetzen, betonte Rukwied. Die Mitarbeiter aus Osteuropa seien zum Teil seit Jahren oder Jahrzehnten in den einzelnen Betrieben tätig und hätten entsprechende Erfahrung.\nÜberlegungen der Bundesregierung, Asylbewerber oder Arbeitslose auf den Feldern einzusetzen, würden „den Arbeitskräftemangel nur lindern“, betonte der Bauernpräsident. Das gelte auch für Angebote von Freiwilligen oder Vermittlungsplattformen im Netz. „Wir Bauern erleben derzeit eine große Solidarität“, sagte Rukwied dazu. „Allerdings wollen viele offenbar nur in Teilzeit aushelfen. Erntehelfer ist aber ein Vollzeitjob.“ Er forderte die Bundesregierung auf, die Grenzen für Erntehelfer so schnell wie möglich wieder zu öffnen. Aber selbst wenn dies geschehe, sei unklar, ob die Saisonkräfte tatsächlich zurückkämen.", "twitter-history": "[{       \"id\": 1245366166501183493,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1245366166501183493\",       \"date\": \"2020-04-01 15:03:26+00:00\",       \"text\": \"https://t.co/vNDGzwQG8CIm Interview mit der „Neuen Osnabrücker Zeitung“ sagte Rukwied: „Wir müssen damit rechnen, dass es insgesamt zu einer Verknappung bei Obst und Gemüse kommen wird.“ Hintergrund sei der Mangel an Saisonarbeitskräften aus Osteuropa im Zuge der Corona-Krise.\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1489,              \"friends\": 239,              \"tweets\": 79899,              \"liked_tweets\": 23384,              \"lists_member\": 2,              \"media_shared\": 2750       }}, {       \"id\": 1245219961804664832,       \"url\": \"https://twitter.com/M_N_Herrmann/status/1245219961804664832\",       \"date\": \"2020-04-01 05:22:28+00:00\",       \"text\": \"Ach. Nein. Doch. Bauernpräsident zu Corona-Folgen: Obst und Gemüse werden knapper und teurer https://t.co/PrWafrO69y via @Politikstube\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 38401452,              \"url\": \"http://www.reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1017995373653254144/s0WX0aiQ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/38401452/1506269653\",              \"username\": \"M_N_Herrmann\",              \"name\": \"Markus N. Herrmann\",              \"description\": \"Wer in der Demokratie schläft, wacht in der Diktatur auf. gab.ai/M_N_Herrmann\",              \"verified\": false,              \"created_date\": \"2009-05-07 09:28:36+00:00\",              \"location\": \"Deutschland / Spanien\",              \"followers\": 258,              \"friends\": 403,              \"tweets\": 9157,              \"liked_tweets\": 30944,              \"lists_member\": 10,              \"media_shared\": 96       }}]"}