{"url": "https://politikstube.com/die-grosszuegigkeit-von-heiko-maas-auf-kosten-deutscher-steuerzahler/", "date": "2020-04-28T09:21:09+02:00", "source": "politikstube.com", "label": "fake", "header": "Die Großzügigkeit von Heiko Maas, auf Kosten deutscher Steuerzahler", "article": "Corona hier, Corona da. Es scheint kein anderes Gesprächsthema mehr zu geben. Dabei passiert gerade im Hintergrund auf politischer Ebene sehr viel!\nSo haben beispielsweise die EU-Europaminister per Videokonferenz beschlossen, mit den Westbalkanstaaten Albanien und Nordmazedonien Beitrittsgespräche zu führen. Darüber hinaus sollen auch das Kosovo, Bosnien-Herzegowina, Serbien und Montenegro eine „Beitrittsperspektive“ erhalten. Denn, wie Bundesaußenminister Heiko Maas verkündet hat, sei die Anerkennung dieser Staaten für ihre „Reformleistungen“ überfällig. \nDiese „Reformen“, was Rechtsstaatlichkeit und Korruptionsbekämpfung anbelangt, müssten wohl erst einmal auf den Prüfstand. Aber vermutlich wird man dabei nicht allzu genau hinsehen – wie das Beispiel Griechenlands vor Jahren zeigte!\nWas die Aufnahme dieser Staaten zum jetzigen Zeitpunkt bedeutet – insbesondere für Deutschland – sollte jedem klar sein: Die nächste Migrationswelle aus dem Südosten Europas in unsere Sozialsysteme steht uns bevor! Mit allen bereits bekannten Folgen! Aber wen schert das, fragt sich der steuerzahlende Bürger.\nUnd als wäre das noch nicht genug, hat selbiger Außenminister die Steuerschatulle ein weiteres Mal geöffnet, um auf Geheiß der UNO „300 Millionen Euro an humanitären Hilfen zur Bekämpfung der Coronakrise in ärmeren Ländern“ zur Verfügung zu stellen.\nEs kann wahrhaftig niemand behaupten, Deutschland und seine Bürger seien in den letzten Jahren – allein was die Zahl der aufgenommenen „Flüchtlinge“ anbelangt – nicht bereit gewesen, humanitäre Hilfe zu leisten. Unsummen wurden ausgegeben zur Unterbringung, Verköstigung, für Sprach- und Integrationskurse, für medizinische Versorgung, für Taschengeld und vieles mehr. Oft stehen Rentner schlechter da als die Flüchtlinge und Migranten. Leider wurde und wird diese Großzügigkeit in vielen Fällen nicht geschätzt.\nJetzt, in dieser Krise, in der ganze Industriezweige bedroht sind, und viele Menschen nicht wissen, wovon sie zukünftig ihren Unterhalt bestreiten sollen, schwingt sich Herr Maas wieder einmal auf, den großzügigen Spender zu markieren. Gab es darüber eine Debatte im Bundestag, mit wem wurde das abgesprochen? Oder war das erneut eine unüberlegte, einsame Entscheidung des kleinen Mannes im Auswärtigen Amt – wie das Geschenk von 8,7 Tonnen Schutzkleidung, Desinfektionsmitteln und Sprühgeräten an China Mitte Februar?\nWie lange lassen sich die deutschen Steuerzahler noch das Geld aus der Tasche ziehen?\nQuelle: AfD Kreisverband Stuttgart", "twitter-history": "[{       \"id\": 1255070393901158400,       \"url\": \"https://twitter.com/kcharlyken/status/1255070393901158400\",       \"date\": \"2020-04-28 09:44:34+00:00\",       \"text\": \"Die Großzügigkeit von Heiko Maas, auf Kosten deutscher Steuerzahler https://t.co/YAxwm4F6wd via @Politikstube\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 335,              \"friends\": 497,              \"tweets\": 34191,              \"liked_tweets\": 15037,              \"lists_member\": 1,              \"media_shared\": 918       }}, {       \"id\": 1255037047993139200,       \"url\": \"https://twitter.com/Andersland52/status/1255037047993139200\",       \"date\": \"2020-04-28 07:32:04+00:00\",       \"text\": \"Die Großzügigkeit von Heiko Maas, auf Kosten deutscher Steuerzahler  -  #BSD #VV #BillGates #RFID #NWO #GG146 #CoronaProtest #Qorona #COVIDー19 #Kontaktverbot #VV #ddbradio #WHO #Impfen  -  https://t.co/IfGbYS0S5o https://t.co/86GoP2PlkG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 901875412044836864,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1190554690855034881/xV3y0bBw_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/901875412044836864/1595955941\",              \"username\": \"Andersland52\",              \"name\": \"Andersland\",              \"description\": \"VerfassunggebendeVersammlung.comBin erst seit Oktober 2019 bei Twitter!\",              \"verified\": false,              \"created_date\": \"2017-08-27 18:33:49+00:00\",              \"location\": \"\",              \"followers\": 88,              \"friends\": 20,              \"tweets\": 42721,              \"liked_tweets\": 2,              \"lists_member\": 1,              \"media_shared\": 11305       }}]"}