{"url": "https://www.pravda-tv.com/2020/11/ex-bundesstaatsanwaeltin-erklaert-dem-tiefen-staat-den-totalen-krieg-wir-werden-alle-zur-rechenschaft-ziehen/", "date": "2020-11-17T08:41:22+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Ex-Bundesstaatsanwältin erklärt dem Tiefen Staat den totalen Krieg: „Wir werden alle zur Rechenschaft ziehen!“ (Videos)", "article": "Das bei den US Präsidentschaftswahlen 2020 eingesetzte Wahlsystem Dominion von Dominion Voting Systems führt weiter zu heftigen Kontroversen – auch Cybersicherheits-Experten äußern mittlerweile Bedenken. US Präsident Donald Trump sprach von über 2,7 Millionen Stimmen für ihn, die Dominion gelöscht haben soll.\nDie Wahl, die sich längst zu einem Krimi entwickelt hat, könnte in die Verlängerung gehen, wenn es nach Rudy Giuliani und Sidney Powell aus Donald Trumps frischgebackenem Rechtsteam geht.\nBeide kündigten an, dass sie genügend Beweise in den Händen haben, die Wahlergebnisse in mehreren Staaten zugunsten von Trump umzukehren. Derweil hat die ehemalige Bundesstaatsanwältin Sidney Powell auf Fox News dem Tiefen Staat den totalen Krieg erklärt. Von Frank Schwede\nVor wenigen Tagen, am 14. November, stellte US Präsident Donald Trump sein Rechtsberatungs-Team vor, das ihn in den kommenden Wochen im Rahmen seiner Wiederwahlkampagne unterstützen wird. Neben Trumps Hausanwalt Rudy Giuliani ist nun auch die frühere Bundesstaatsanwältin Sidney Powell mit an Bord.\nIn einem Gespräch mit Lou Dobbs von Fox News sagte Powell vor wenigen Tagen, dass nun die Zeit gekommen sei, den Kraken von der Leine zu lassen, um dem Tiefen Staat, Silicon Valley und den linken Propagandamedien die Stirn zu bieten. Powell wörtlich:\n„Ich kann es kaum erwarten, alle Beweise vorzulegen, die wir über Dominion Voting Systems angehäuft haben. Es wurde geschaffen, um für Hugo Chavez die Wahlen in Venezuela zu manipulieren, und dann international angewandt, um Wahlen zu kaufen, unter anderem in den USA. Es wurde von Venezuela, Kuba und auch China finanziert. Wenn man sich also für ausländische Wahlmanipulation interessiert, das ist ein gutes Beispiel.“ \nRudy Giuliani sagte gegenüber Sunday Morning Futures-Moderator Mario Bartiromo, das er genügend Beweise gesammelt hat, die belegen, dass mehrere Staaten korrupte Wahlsoftware wie Dominion und Smartmatic verwendet haben, um Stimmen von Trump nach Biden zu transferieren. Giuliani:\n„Ich kann beweisen, dass sie es in Michigan getan haben. Ich kann es mit Zeugen beweisen. Wir untersuchen den Rest. Und in jedem dieser Staaten haben wir bereits mehr als genug illegale Stimmzettel dokumentiert, um das Ergebnis in diesem Staat umzukehren.“\nGiuliani und Powell liegen mittlerweile eine ganze Reihe glaubwürdiger Zeugenaussagen vor, die beweisen sollen, dass es Manipulationen bei der Stimmenauszählung gab – vor allem bei der Briefwahl (Der Countdown für Biden läuft – Trump hat bei korrekter Zählung bereits 318 Wählerstimmen).\n  \nDas aktuell prominenteste Beispiel ist der 32-jähriger Briefträger Richard Hopkins aus der Stadt Erie im US Bundesstaat Pennsylvania. Hopkins will aus einem Gespräch seines Vorgesetzten Rob Weisenbach, das dieser mit anderen Mitarbeitern führte,  gehört haben, dass Briefwahlzettel rückdatiert werden sollten, die zu spät verschickt wurden.\nDazu muss man wissen, dass der oberste Gerichtshof in Pennsylvania hatte kurz vor der Wahl das Wahlgesetz geändert, sodass Wahlzettel bis zu drei Tage nach der Wahl gezählt werden müssen (Trump stellt eine Falle: 2018 wurde eine Befehlsstruktur zur Bekämpfung von Wahlbetrug erstellt).\nZunächst ging Hopkins als anonymer Whistleblower über die Enthüllungsplattform Projekt Veritas an die Öffentlichkeit. Dort berichtete er von dem Gespräch. Inzwischen hat Hopkins sogar eine eidesstattliche Erklärung seiner Aussage unterschrieben. Weisenbach weist aber alle Vorwürfe zurück.\nMittlerweile haben Hopkins Kollegen herausgefunden, wer der „Verräter“ aus ihren Reihen ist. Hopkins geriet schon bald massiv unter Druck. Er wurde vom Generalinspekteur der US-Post befragt, vom Dienst suspendiert und genötigt, seine eidesstaatliche Erklärung zu ändern. Doch Hopkins hat die Unterredung mit dem Generalinspekteur heimlich mitgeschnitten und diese bereits auf Projekt Veritas veröffentlicht.\nGegenüber Fox News erklärte Giuliani, dass ausreichende Beweise vorlägen, dass allein in den Städten Pittsburgh und Philadelphia in Pennsylvania mehr als 650.000 unberechtigte Stimmen abgegeben wurden. Wähler seien beeinflusst und Wahlbeobachter für 24 Stunden vor die Tür gesetzt worden. Giuliani:\n„Wir haben Zeugen dafür, dass Leute des Wahllokals verwiesen wurden. Wir haben Leute, die man zu überreden versucht hat, anders zu wählen und denen vorgezeigt worden wäre, wie das von statten ginge. Ich gebe ihnen hier das große Bild.“ \nMöglicherweise geht es um landesweit 2,7 Millionen Stimmen, die dem amtierenden Präsidenten von Dominion einfach geklaut wurden. Schon bei den landesweiten Vorwahlen im US Bundesstaat Georgia wies ein Wahlbeobachter auf gleich mehrere Probleme von Dominion hin.\nAber auch sonst scheint so einiges an dem Systems nicht stimmen. Aufzeichnungen der Bundeswahlkommission zeigen nämlich, dass Mitarbeiter von Dominion Systems massenhaft Spenden aus den Reihen der Demokraten erhielten, die möglicherweise auf diese Weise direkten Einfluss auf die Wahl genommen haben.\nNach Angaben von The National Puls befanden sich unter den 96 Spendern 92 Demokraten, das sind 95,8 Prozent. Dagegen halten Mitglieder aus verschiedenen Behörden und Ausschüssen. In einer gemeinsamen Erklärung vom 12. November bestätigen sie, dass es keine Hinweise darauf gibt, dass irgendein Abstimmungssystem Stimmen gelöscht oder verloren hat, Stimmen geändert hat oder in irgendeiner Weise kompromittiert wurde.\nAllerdings wollen Sicherheitsexperten bei den Vorwahlen etwas anderes beobachtet haben. Sie stellten fest, dass es offensichtlich doch gravierende Sicherheitslücken bei Dominion gibt. Diese Bedenken wurde 2017 sogar in einem Rechtsstreit geäußert.\nGegenwärtig wird selbst einen vollständigen Zugriff von außen nicht mehr ausgeschlossen, da Mitarbeiter von Dominion auf externe Hilfe bei der Fehlerbehebung zugegriffen haben sollen, was den Verdacht nährt, dass es möglicherweise doch zu Manipulationen kam. Davon ist auch Sidney Powell weiter überzeugt. Gegenüber Fox News sagt sie:\n„Selbst wenn manipulationsfähige Bundesstaaten dumm genug sind, ihre Wahlergebnisse zu zertifizieren, werden wir sie trotzdem aufgrund von Betrugs aussetzen können. Wir reden hier von hunderttausenden Stimmen. Präsident Trump hat diese Wahl in einem Erdrutsch gewonnen. Das ist unwiderlegbar. Patrioten in ganz USA treten jetzt jeden Tag vor uns bezeugen unter Eid, wie Stimmen gestohlen wurden, schneller als wir sie vernehmen können.“\n  \nEs ist Zeit zu handeln\nGemeinsam fordern Giuliani und Powell massive strafrechtliche Ermittlungen, die Millionen Wähler und Stimmen betreffen würden. Laut Powell habe sowohl die Bundespolizei FBI als auch die Regierung Beschwerden über das Wahlsystem über Jahre hinweg ignoriert.\nJetzt sei die Stunde gekommen, um endlich zu handeln, sagte die Ex-Bundesstaatsanwältin. Dazu gehöre nach Worten Powells auch, die verantwortlichen Mitarbeiter der Wahlsicherungsabteilung im Homeland Security zu entlassen.\nAuch FBI-Chef Chris Wray müsse nach Ansicht von Powell zur Rechenschaft gezogen werden. Mit dem Hinweis auf die Causa Hopkins sagte die Juristin, dass der Zweck des Verhörs einzig und allein nur darin bestand, den Zeugen zu bedrohen und ihn von seiner Aussage abzubringen.\nSidney Powell sieht ihr Land schon jetzt kurz vor einer entscheidenden Wende, die allerdings nur dann eingeleitet werden kann, wenn das alte und korrupte System zu Fall gebracht wurde.\nUnd genau das könnte nach Meinung der Juristin jetzt bald der Fall sein, weil es mittlerweile genug Menschen gibt, die das alte System durchschauen. Powell:\n„Wir stehen vor einer neuen amerikanischen Revolution. Jeder der will, dass dieses Land frei bleibt, muss jetzt aufstehen. Stimmen zu ändern oder zu fälschen ist eine schwerwiegende Bundesstraftat. Jeder, der etwas über Dominion weiß, muss sich jetzt melden.“ \nTatsache ist, Dominion wurde offenbar geschaffen, um in demokratischen Wahlen einzugreifen, um etwas passend zu machen, was bestimmten Personen nicht passt. Sidney Powell weiß, dass dieses korrupte System auf der ganzen Welt eingesetzt wird und eigens dazu konstruiert wurde, um Wahlergebnisse zu fälschen. Aufgrund der erdrückenden Erkenntnisse hält mittlerweile auch der Vorsitzende der US Bundeswahlkommission Trey Trainor die Wahl für unrechtmäßig.\nDurchgeführt wurde die Fälschung nach Worten Powells mit Hilfe von Silicon Valley und der großen Internetriesen, sozialen Netzwerken und natürlich auch den führenden Mainstream-Medien. Immerhin haben die ja schon Wochen vor der Wahl  gewusst, wer der 46. Präsident der USA wird. Und Hellseher sind die ganz bestimmt nicht.\nDie US Präsidentschaftswahlen 2020 haben sich mittlerweile zu einem Krieg entwickelt. Ein Krieg der Worte, ein Krieg der Zahlen, ein Krieg zwischen freiheitsliebenden Patrioten und Mitgliedern des Tiefen Staats, die das Land und den Rest der Welt komplett auf links drehen wollen. Doch Sidney Powell ist zuversichtlich, dass ihnen das nicht gelingen wird. Abschließend sagte sie gegenüber Fox News:\n„Ich werde den Kraken von der Leine lassen. Der Sumpf ist tiefer und breiter, als wir uns je haben träumen lassen, und ich werde sie alle zur Rechenschaft ziehen.“\n  \nZehntausende Trump-Fans protestieren am Samstagnachmittag unter dem Motto „Stop the Steal“ in Washington gegen die gestohlenen Wahlen.  Der „Million MAGA March“, angelehnt an Trumps Wahlkampfmotto „Make America Great Again, zeigte deutlich, dass die Volksseele gerade am überkochen ist. Sowohl auf der einen, als auch auf der anderen Seite.\n\nAuf einem in den sozialen Netzwerken verbreiteten Video des Journalisten Heshmat Alavi ist ein kilometerlanger Konvoi von Pick-ups auf dem Weg nach Washington zu sehen. Teilweise kam der Verkehr auf dem Highway zum Stillstand.\nBei der Kundgebung auf dem Freedom Plaza in unmittelbarer Nähe zum Weißen Haus traten zahlreiche Kongress-Abgeordnete der Republikaner sowie der InfoWars-Moderator Alex Jones auf. Sie versprachen den Teilnehmern der Kundgebung weiter zu kämpfen und beschimpften gleichzeitig die Konzernmedien Biden zu Unrecht zum Wahlsieger erklärt zu haben.\n\nFox News erklärte einen der Redner zum Feind des Volkes. Der Sender stand Trump lange Zeit sehr nahe, rückte aber in letzter Zeit immer mehr vom Präsidenten ab.\nDer ehemalige Fox News Moderator Bill O`Reilly in einem aktuellen Tweet.\n\n„Sind Sie bereit für den Zusammenbruch der Nachrichtenmedien? Es kommt.“\nObwohl die Versammlung insgesamt relativ friedlich verlief, wurden nach der Kundgebung mehrere Trump-Anhänger aus den Reihen von Black Lives Matter und Antifa angegriffen.  Auf zahlreichen Videos in den sozialen Netzwerken ist zu sehen, wie Aktivisten beider Bewegungen Protestler angreifen und schikanieren.\n  \nEin Video zeigt, wie ein Trump Anhänger mit einem Gegenstand angegriffen wird, andere wurden mit Feuerwerkskörpern beworfen oder mit einer unbekannten Flüssigkeit übergossen.\n\n\n\n\nDie Chancen, dass sich an dem Wahlergebnis in den kommenden Wochen tatsächlich etwas ändern könnte, stehen laut Mainstreammedien und linken Politikern schlecht für Trump. Zahlreiche Staatsanwälte wollen der Anordnung von Justizminister William Barr zur Überprüfung der Ergebnisse nicht nachkommen.\nWie die Washington Post berichtet, forderten 16 Staatsanwälte in einem gemeinsamen Schreiben Barr dazu auf, die Anweisung zurückzunehmen. Zur Begründung heißt es, dass die Staatsanwälte keine Kenntnis von außergewöhnlichen Unregelmäßigkeiten bei der Auszählung der Stimmen haben.\nDeshalb gehen Beobachter davon aus, dass die Klagen keine Aussicht auf Erfolg haben, nachdem am Donnerstag vergangener Woche US Sicherheitsbehörden den Betrugsvorwurf offiziell zurückgewiesen haben.\nGanz anders sieht das der Datenspezialist der Trump-Wahlkampagne 2016, Matt Braynard. Inzwischen hat Braynard ein eigenes Team zusammengestellt, um nach Unregelmäßigkeiten in den sechs umkämpften Bundesstaaten Pennsylvania, Georgia, Michigan, Wisconsin, Arizona und Nevada zu suchen.\nLaut Epoch Times hat Braynard inzwischen 1,25 Millionen Unregelmäßigkeiten feststellen können, die er nun alle nachverfolgen will. Das größte Problem sind nach Worten Braynards Wähler, die in einen anderen Bundesstaat verzogen sind und bei der Post ein nationales Formular zur Adressänderung eingereicht haben, die aber laut Stimmzettel dennoch in ihrem früheren Bundesstaat abgestimmt haben (USA-Showdown zwischen Trump und Biden geht ins Finale – „gesetzliche Abstimmungen entscheiden, wer Präsident ist, nicht die Nachrichtenmedien„).\nGegenüber Epoch Times sagte Braynards:\n„…In vielen Fällen haben sie, wie wir festgestellt haben, nicht nur diesen Stimmzettel abgegeben, sondern auch einen Stimmzettel in dem neuen Staat, in dem sie leben..“\n  \nAußerdem gleicht das Team um Braynard auch Abstimmungsunterlagen mit der nationalen Todesdatenbank ab, um Stimmen herauszufinden, die möglicherweise im Namen von Toten abgegeben wurden, nachdem in der letzten Woche bereits eine entsprechende Vermutung in dieser Richtung geäußert wurde.\nIn einer ersten kurzen Ansprache vor dem Weißen Haus ließ Trump am vergangenen Freitag verlautbaren, dass er den Ausgang der Wahl doch akzeptieren könnte, gleichzeitig schloss er einen Lockdown seiner Regierung in der Corona-Krise aus. Wörtlich sagte der Präsident:\n„Hoffentlich wird die, äh – was auch immer in der Zukunft passiert. Wer weiß, welche Regierung es sein wird. Die Zeit wird es zeigen.“ \nWeise Worte eines Präsidenten. Die kommenden Wochen werden zeigen, wohin die Reise geht. Für die USA und für den Rest der Welt. Das alte politische System vom Tiefen Staat hat ganz offensichtlich ausgedient. Zeit für eine Zeitenwende, wie auch immer diese aussehen mag.\nInsbesondere bleibt die Wahl bis zum 14. Dezember im Spiel, wenn die Staaten tatsächlich ihre Stimmen für das Wahlkollegium abgeben, es sei denn, ein Kandidat räumt das Feld, so der Marktanalyst Graham Summers.\n„Wenn Präsident Trump bis dahin nicht einräumt, hat Joe Biden nichts gewonnen, egal was die Medien Ihnen sagen“, schreibt er. „In der Tat haben die Medien kein Mitspracherecht, mehr als sie entscheiden können, welche Farbe der Himmel hat. Sie versuchen lediglich, Sie wütend zu machen, damit Sie weiterhin ihre schrecklichen Shows sehen können, damit sie Ihre Augäpfel an Werbetreibende verkaufen können. “\n„Vor diesem Hintergrund müssen wir einen Schritt zurücktreten und beurteilen, wie sich diese Wahlen voraussichtlich auf der Grundlage des GESETZES und nicht der öffentlichen Meinung oder der Medienpropaganda entwickeln werden“, fuhr er fort. „Aufgrund des Gesetzes ist es sehr wahrscheinlich und sicher, dass Donald Trump die Präsidentschaftswahlen 2020 gewinnt.“\nSobald die Gerichte involviert sind, verringern sich Bidens Gewinnchancen, fügte Summers hinzu, da Trump Beweise auf seiner Seite hat und Biden nur in mehreren Staaten, in denen es Beweise für Wahlbetrug gibt, einen kleinen „Vorsprung“ hat.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Eyes Wide Shut„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1328671335145476096,       \"url\": \"https://twitter.com/erhardsymeon/status/1328671335145476096\",       \"date\": \"2020-11-17 12:08:26+00:00\",       \"text\": \"Ex-Bundesstaatsanwältin erklärt dem Tiefen Staat den totalen Krieg: „Wir werden alle zur Rechenschaft ziehen!“ (Videos) https://t.co/jqjjUOthUR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 115642086,              \"url\": \"http://wefollow.com/erhardsymeon\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1144548277590941696/6yc04UhX_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/115642086/1561716552\",              \"username\": \"erhardsymeon\",              \"name\": \"Erhard Meier\",              \"description\": \"*1949, Klausner. Das Schweigen. theologian, author.\",              \"verified\": false,              \"created_date\": \"2010-02-19 11:33:31+00:00\",              \"location\": \"Hannover\",              \"followers\": 79,              \"friends\": 297,              \"tweets\": 13242,              \"liked_tweets\": 640,              \"lists_member\": 9,              \"media_shared\": 5689       }}, {       \"id\": 1328607325347864576,       \"url\": \"https://twitter.com/oldares/status/1328607325347864576\",       \"date\": \"2020-11-17 07:54:05+00:00\",       \"text\": \"Ex-Bundesstaatsanwältin erklärt dem Tiefen Staat den totalen Krieg: „Wir werden alle zur Rechenschaft ziehen!“ https://t.co/cW6WI6yxJt\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}