{
     "url": "https://www.pravda-tv.com/2020/07/putins-diskussion-ueber-zweiten-weltkrieg-kann-den-dritten-weltkrieg-verhindern/",
     "date": "2020-07-01T13:00:11+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Putins Diskussion über Zweiten Weltkrieg kann den Dritten Weltkrieg verhindern!",
     "article": "Der ausführliche und sehr direkt geschriebene Artikel Putins über die Hintergründe zum Zweiten Weltkrieg,1 die er mit wichtigen historischen Dokumenten belegt, und seine Rede vor der Militärparade am 24. Juni auf dem Roten Platz zum Gedenken des 75. Jahrestags des sowjetischen Siegs über den Faschismus sind dringende Pflichtlektüre für jeden Politiker und politisch interessierten Menschen auf der ganzen Welt.\nDazu soll man sich unbedingt die gesamte Militärparade anschauen und dabei im Kopf haben, daß die überwältigende Mehrheit der russischen Bevölkerung Putins Artikel bereits gelesen hatte, als sie der TV-Übertragung dieser Parade zuschauten.\nDenn was dabei herüberkommt, ist eine Annäherung an das Verständnis, warum der 9. Mai der wichtigste Feiertag in Rußland ist, und daß die gleiche, beinah übermenschliche Entschlossenheit, die die sowjetische Bevölkerung in die Lage versetzte, den barbarischen Angriff der Wehrmacht zu überstehen und trotz des Verlusts von 27 Millionen Menschen den Sieg über Nazi-Deutschland herbeizuführen, auch heute noch in Rußland existiert.\nAber Putin reicht dem Westen auch gewissermaßen einen Palmenzweig, indem er an alle Staaten appelliert, die noch unter Verschluß gehaltenen historischen Dokumente aus der Zeit vor und während des Zweiten Weltkriegs zu veröffentlichen und sie zusammen mit den Zeugnissen der Zeitzeugen zu nutzen, um eine wahrheitsfindende Debatte unter den Historikern in Gang zu setzen.\nUnd natürlich soll die Reflektion darüber, warum es zum Zweiten Weltkrieg kam, die politischen Kräfte in der Welt heute dazu bringen, die Lehren aus dieser Erkenntnis zu ziehen, und die Welt angesichts der sich zuspitzenden Kriegsgefahr wachrütteln, nicht die gleichen Fehler zu wiederholen.\nAngesichts der gigantischen Zerstörungskraft der beiden Weltkriege des 20. Jahrhunderts und der nahezu sicheren Gewißheit, daß die Menschheit einen dritten, diesmal thermonuklearen Weltkrieg nicht überstehen würde, ist es nützlich sich zu vergegenwärtigen, ab welchem Zeitpunkt diese Weltkriege nicht mehr zu verhindern waren.\nDiese Frage beantwortet Putin bezüglich des Zweiten Weltkrieges ganz eindeutig damit, daß es die in Rußland so genannte „Münchener Verschwörung“ – im Westen euphemistisch „Münchener Abkommen“ genannt – war, die den Abzug für den Zweiten Weltkrieg gedrückt hat.\nPutins Artikel antwortet ebenfalls auf die diversen Geschichtsklitterungen, wie zum Beispiel die Erklärung des Europa-Parlaments vom 19. September 2019, die den Nationalsozialisten und der Sowjetunion gleichermaßen die Schuld am Zweiten Weltkrieg zuordnete, oder die zahlreichen Beschreibungen, die alle Mitglieder der Anti-Hitler-Koalition mit Ausnahme der Sowjetunion erwähnen, oder die Darstellung, daß es primär die USA und Großbritannien gewesen seien, die die Nazi-Kriegsmaschine besiegt hätten (Erinnerung an Zweiten Weltkrieg: Putin rechnet mit dem Westen ab).\n  \nEs ist im Westen gar nicht mehr im öffentlichen Bewußtsein, daß die Sowjetunion auf den blitzkriegartig mit einer beispiellosen zerstörerischen Macht am 22. Juni 1941 geführten Schlag der Nazis mit einer enormen Evakuierung von Menschen und Produktionsstätten nach Osten reagierte, und nach nur eineinhalb Jahren die militärische Produktion Deutschlands und seiner Verbündeten übertraf (2. Weltkrieg: Dresden, 13. Februar 1945 – Eine Tragödie, die nicht enden will (Video)).\nWie aus dem zitierten Bericht des Internationalen Reparationskomitees unter der Leitung Mayskys von 1945 hervorgeht, überstieg die Zahl der Soldaten, die Deutschland an der sowjetischen Front einsetzte, die an allen anderen verbündeten Fronten mindestens um das Zehnfache, vier Fünftel der deutschen Panzer waren hier eingesetzt und rund zwei Drittel der deutschen Flugzeuge, insgesamt habe die Sowjetunion etwa 75 Prozent aller militärischen Kampfhandlungen getragen.\nEbenfalls zitiert wird die Ansprache Roosevelts an die Nation vom 28. April 1942: „ Russische Soldaten haben mehr Soldaten, Flugzeuge, Panzer und Kanonen unseres gemeinsamen Feindes zerstört, und zerstören sie weiterhin, als alle anderen Nationen zusammengenommen.“\nWeiterhin schrieb Churchill an Stalin in einem Brief am 27. September 1944, daß es nur die sowjetische Armee gewesen sei, „die der deutschen Kriegsmaschinerie den Mut genommen“ habe. Putin drückt Dankbarkeit aus für die Bemühungen aller Länder und Völker, die an den verschiedenen Fronten kämpften, und die schließlich einsetzende Unterstützung der Alliierten für die Rote Armee durch die Bereitstellung von Munition, Ausrüstung und Nahrungsmitteln, die 7% der gesamten militärischen Produktion der Sowjetunion betragen habe. Eine der wichtigsten Korrekturen in der Darstellung des Zweiten Weltkrieges sei also, die herausragende Rolle der Sowjetunion, die es heute nicht mehr gebe, beim Sieg über den Faschismus herauszustellen.\nPutin unterscheidet bei alledem klar zwischen der deutschen Bevölkerung und den Nationalsozialisten, die die Absicht der westlichen Verbündeten, Deutschland durch die Auflagen des Versailler Vertrages auszurauben, geschickt ausgenutzt und in einen neuen Krieg getrieben hätten. Die westlichen Staaten, aber insbesondere das Vereinigte Königreich und die USA, hätten dies direkt und indirekt ermöglicht, ihre Finanz- und Industriekreise hätten sehr aktiv in deutsche Fabriken investiert, die militärisches Material herstellten, und unter der Aristokratie und dem politischen Establishment im Westen gab es viele Anhänger rechtsextremer, nationalistischer Bewegungen (Made by Wall Street: Das Geld, das Hitler ermöglichte).\nMan könnte hinzufügen, daß Hitler in diesen Kreisen äußerst „salonfähig“ war, die New York Times ihn bis 1938 voll unterstützte und das Time Magazin ihn in diesem Jahr zum „Mann des Jahres“ erklärte. Was Putin hier nur summarisch feststellt, haben Lyndon LaRouche und mit ihm assoziierte Autoren detailreich dokumentiert, von der Unterstützung Hitlers durch Averell Harriman und Prescott Bush bis zum Chef der Bank of England Montague Norman, und der offenen Unterstützung der amerikanischen Eugenik-Bewegung für die Rassenlehre der Nationalsozialisten (2. Weltkrieg: Der grösste Raub in der Weltgeschichte – Entführung der deutschen Geisteselite, Patente beschlagnahmt, Erfindungen gestohlen).\n  \nFritz Thyssen z.B. gab in seinem Buch I Paid Hitler von 1941 öffentlich zu, Hitlers freigebigster Unterstützer gewesen zu sein. Putin erwähnt auch die bewußt willkürliche Grenzziehung durch den Versailler Vertrag (man könnte Sykes-Picot und Trianon hinzufügen), die sich als beabsichtigte Zeitbomben für geopolitische Manipulationen erweisen sollten (Die Wall-Street und der Aufstieg Hitlers)\nPutin trifft den wunden Punkt, daß Politiker im Westen nicht gerne an das Münchener Abkommen erinnert werden, bei dem unter dem Deckmantel der Appeasement-Politik die Beute untereinander aufgeteilt, die Tschechoslowakei von ihren Verbündeten Frankreich und Großbritannien verraten und prinzipiell der Krieg zwischen Deutschland und der Sowjetunion vorprogrammiert wurde.\nEs war den Vertretern der britischen und französischen Geopolitik absolut klar, daß „Deutschland und die Sowjetunion unweigerlich zusammenstoßen und sich gegenseitig ausbluten würden“, schreibt Putin.\nDes weiteren werden Dokumente zitiert, die belegen, wie von britischer und polnischer Seite versucht wurde, das Zustandekommen einer Anti-Hitler-Koalition zu verhindern, und daß die Unterzeichnung des Nichtangriffsvertrags, als die Sowjetunion als letztes Land mit Deutschland etwas derartiges abschloß, vor dem Hintergrund einer realen Kriegsgefahr an zwei Fronten geschah, da Japan bereits in heftige Kämpfe am Chalchin-Gol-Fluß verwickelt war.\nDaß Frankreich und Großbritannien weiter an ihrem Plan festhielten, daß sich Deutschland und die Sowjetunion gegenseitig vernichten sollten, wurde weiter daran deutlich, daß sie Polen nach Hitlers Einmarsch keineswegs zu Hilfe eilten, sondern lediglich ein paar Kilometer in deutsches Gebiet eindrangen und nur den Anschein kriegerischer Aktivitäten erweckten, eine Farce, die in Deutschland der „Sitzkrieg“ und in Frankreich „drôle de guerre“ genannt wird.\nPutin zitiert General Jodl während der Nürnberger Prozesse, daß Deutschland den Krieg nur deshalb nicht schon 1939 verloren habe, weil die etwa 110 französischen und britischen Divisionen, die während des Krieges mit Polen im Westen 23 deutschen Divisionen gegenüber standen, völlig passiv geblieben seien.\n \nEs wird denjenigen im Westen, die seit geraumer Zeit dabei sind, die Vorgeschichte und den Verlauf des Zweiten Weltkriegs revisionistisch umzuschreiben, oder mit Kräften kooperieren, die sich in der direkten Tradition der Nazi-Kollaborateure befinden, nicht gefallen, aber Putin hat in seinem Artikel bereits den wesentlichen Ablauf dieses Manövrierens in die bisher größte Katastrophe der Geschichte umrissen, und er fordert nun alle Staaten, die zu unterschiedlichen Graden aufgrund ihrer geopolitischen Interessen die Mitschuld tragen, dazu auf, ihrerseits an der historischen Aufarbeitung mitzuarbeiten (Hitler – eine Schachfigur der Rothschilds und der Illuminaten).\nJeder habe geglaubt, den anderen überlisten zu können, aber letztlich sei es die Kurzsichtigkeit gewesen, kein System kollektiver Sicherheit zu schaffen, was das den großen Krieg besiegelt habe.\nPutins Forderung, ein umfassendes Archiv zur Vorgeschichte und Geschichte des Zweiten Weltkrieges zu schaffen, in dem alles Film- und Fotomaterial, alle bereits veröffentlichten und noch freizugebenden Dokumente allen Historikern zur Verfügung gestellt werden, muß unbedingt ohne Verzug realisiert werden.\nEs ist seit langem eine meiner tiefsten Überzeugungen, daß z.B. die deutsche Bevölkerung niemals innerlich frei werden und ihre Souveränität erlangen kann, wenn sie nicht versteht, das Hitler und die Nationalsozialisten kein rein deutsches Phänomen waren, sondern ein Projekt, das aus geopolitischen Motiven von britischen und amerikanischen Kreisen unterstützt wurde.\n   \nAus diesem Grund habe ich bereits im Januar 1984 Das Hitler-Buch veröffentlicht, in dem auf einige der Hintergründe eingegangen wird, die dazu führten, daß die Nationalsozialisten als eine der vielen Tendenzen der Konservativen Revolution von der internationalen Oligarchie unterstützt wurden.\nEine solche öffentliche, internationale Debatte ist auch deshalb dringend notwendig, weil denkende Menschen sehr schnell die Parallelen zur Politik heute erkennen können. Was damals der Plan war, Deutschland und die Sowjetunion sich gegenseitig ausbluten zu lassen, ist heute der Plan der Einkreisung Rußlands und Chinas und der Versuch des Regimewechsels gegen die Regierungen beider Staaten sowie der andauernde „Maidan“ gegen Präsident Trump, der seine Präsidentschaftskampagne 2016 mit dem Versprechen geführt hatte, das Verhältnis zu Rußland auf eine gute Basis stellen zu wollen, und der am Anfang seiner Amtszeit dabei war, ein gutes Verhältnis zu China aufzubauen.\nPräsident Putin schließt seinen Artikel mit dem Hinweis auf den Gipfel der fünf ständigen Mitglieder des UN-Sicherheitsrates, den er vorgeschlagen hat und dem die anderen vier Staatschefs bereits zugestimmt haben. Dieser Gipfel müsse offen u.a. über Fragen der Friedenserhaltung verhandeln und insbesondere über die Überwindung der Wirtschaftskrise, die durch die Coronavirus-Pandemie verstärkt worden sei.\nWie schlimm die Folgen der Pandemie sein werden, hänge ganz entscheidend von der Fähigkeit dieser Staaten ab, als echte Partner offen und koordiniert zusammenzuarbeiten und die hohen humanistischen Ideale und Werte mit Leben zu erfüllen, für die die Väter und Großväter Schulter an Schulter gekämpft hätten.\n  \nEin solcher Gipfel muß von allen friedliebenden Nationen und Menschen unterstützt werden, weil nur die Kombination der USA, Rußlands und Chinas die notwendige Reorganisation des hoffnungslos bankrotten Finanzsystems durch ein neues Bretton-Woods-Kreditsystem durchsetzen kann, und der desolate Zustand der Welt hoffentlich Frankreich und Großbritannien davon überzeugt, daß sie ihre kolonialistische bzw. imperiale Tradition aufgeben müssen (Notgipfel von Trump, Xi, Putin und Modi ist unerläßlich für den Weltfrieden!).\nDie Initiative Putins, den 75. Jahrestag das Endes des Großen Vaterländischen Krieges zu nutzen, um die historische Wahrheit, wie es zum Zweiten Weltkrieg gekommen ist, zum Gegenstand einer internationalen Diskussion zu machen, ist eine brillante Flanke, die die Welt vielleicht daran hindern kann, wieder in einen neuen Weltkrieg schlafzuwandeln.\nDie Gründerin und Vorsitzende des Schiller-Instituts, Helga Zepp-LaRouche, veröffentlichte am 24. Juni 2020 die obere Erklärung.\n1. Die russische Botschaft hat auf ihrer Internetseite eine deutsche Übersetzung des Aufsatzes veröffentlicht, siehe\nhttps://russische-botschaft.ru/de/2020/06/19/75-jahrestag-des-grossen-sieges-gemeinsame-verantwortung-vor-geschichte-und-zukunft/",
     "twitter-history": "[{       \"id\": 1278368484678946816,       \"url\": \"https://twitter.com/Rockypsr/status/1278368484678946816\",       \"date\": \"2020-07-01 16:42:52+00:00\",       \"text\": \"Putins Diskussion über Zweiten Weltkrieg kann den Dritten Weltkrieg verhindern! https://t.co/Kd9spmoaMx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1278362606408019969,       \"url\": \"https://twitter.com/HgHermann/status/1278362606408019969\",       \"date\": \"2020-07-01 16:19:30+00:00\",       \"text\": \"https://t.co/Gd18S4bE5Y\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1278335587322408961,       \"url\": \"https://twitter.com/RumpelStilz11/status/1278335587322408961\",       \"date\": \"2020-07-01 14:32:09+00:00\",       \"text\": \"Putins Forderung, ein umfassendes Archiv zur Vorgeschichte und Geschichte des Zweiten Weltkrieges zu schaffen, muß unbedingt ohne Verzug realisiert werden. https://t.co/GLTVg14qDh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 726562290225549312,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1353463586954366977/xlwEqyUF_normal.jpg\",              \"profile_banner\": null,              \"username\": \"RumpelStilz11\",              \"name\": \"Rumpel Stilz\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-05-01 00:02:03+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 139,              \"tweets\": 6906,              \"liked_tweets\": 4,              \"lists_member\": 0,              \"media_shared\": 1634       }}]"
}