{"url": "https://www.pravda-tv.com/2020/03/gesundheit-heilpflanzen-fuer-lungen-und-atemwege/", "date": "2020-03-03T10:03:15+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Gesundheit: Heilpflanzen für Lungen und Atemwege", "article": "Heilpflanzen für die Lungen und Bronchien sind wichtiger denn je. Denn Infektionen der Atemwege scheinen immer hartnäckiger zu werden, und es dauert immer länger, bis Betroffene von ihren zahlreichen Symptomen vollständig geheilt sind – auch dann, wenn Medikamente eingenommen werden.\nHeilkräuter lindern nicht nur die Symptome, sondern stärken die Atemwege und können sogar bestehende Schäden an der Lunge wieder reparieren. Nachfolgend stellen wir Ihnen die besten Heilpflanzen vor, die Ihre Lungengesundheit deutlich verbessern können.\nKräuter für die Atemwege\nEnthält Ihre Hausapotheke auch genügend Kräuter für den Fall einer Erkältung oder einer Bronchitis? Wenn Sie sich bei Erkrankungen der Atemwege nämlich in die Hände der Schulmedizin begeben, erhalten Sie nicht selten Antibiotika. Damit aber gehen Sie nicht nur das Risiko ein, unter den vielen verschiedenen antibiotikatypischen Nebenwirkungen leiden zu müssen.\nAuch wird es Ihnen auf diese Weise sehr schwer fallen, die Selbstheilkräfte des Organismus anzukurbeln. Dann aber bleiben Sie weiterhin anfällig und schwach – und beim nächsten Infekt sind Sie wieder unter den ersten, die es erwischt.\nHat Sie überdies ein Virusinfekt ereilt – wie bei Erkältungen und Grippe üblich – dann wirken Antibiotika nur wenig, denn Antibiotika schiessen auf Bakterien, aber nicht auf Viren. In diesem Falle können Antibiotika lediglich etwaige parallel auftretende bakterielle Sekundärinfektionen lindern, wie z. B. Nebenhöhlen-, Mittelohr- oder Lungenentzündungen. Das Virus selbst aber bleibt unberührt.\nDie vielen Heilwirkungen der Heilpflanzen\nIm Gegensatz zu allopathischen Mitteln (Antibiotika & Co.) wirken Heilpflanzen auf ganz andere Weise. Zwar können teilweise auch sie Bakterien töten. Doch enthalten Heilpflanzen – im Gegensatz zu Antibiotika – nicht nur antibakteriell wirkende Stoffe, sondern daneben auch sekundäre Pflanzenstoffe mit noch vielen anderen ganz unterschiedlichen Wirkungen.\nSo gibt es Pflanzenstoffe, die antioxidativ und entzündungshemmend wirken. Andere lösen und verflüssigen Schleim, wieder andere entkrampfen (bei Husten wichtig) und die nächsten fördern die Regeneration der Schleimhäute. Wenn man überdies gezielt verschiedene Heilpflanzen miteinander kombiniert, kann man alle diese Heilwirkungen gleichzeitig abdecken.\nEine Heilpflanze kann also den Infekt der Atemwege auf vielen Ebenen gleichzeitig beeinflussen und bessern, während Antibiotika einfach nur Bakterien bekämpfen, ohne den Körper zu heilen (Diese Vitalstoffe schützen Sie vor Lungenerkrankungen).\n   \n1. Süssholzwurzel für die Lungen\nDie Süssholzwurzel (Glycyrrhiza glabra) zählt mit Sicherheit zu den am weitesten verbreiteten Heilpflanzen der Welt. In der Traditionellen Chinesischen Medizin taucht sie in weitaus mehr Rezepten und Therapien auf als jedes andere Heilkraut – was daran liegt, dass man vom Süssholz annimmt, es könne die Wirkungsweise aller anderen Heilpflanzen harmonisieren.\nSüssholz: Die Zubereitung\nWird ein reiner Süssholztee zubereitet, dann empfiehlt es sich 2 EL Süssholz in 500 ml kaltem Wasser aufzukochen, 20 – 30 Sekunden kochen zu lassen, dann abzugiessen und in eine Thermoskanne zu füllen. Den Tee trinkt man jetzt auf drei bis fünf Tassen über den Tag verteilt. Gemischt mit Kamille ist es auch ein hervorragender Tee für einen kranken Magen, z. B. bei Gastritis.\nWill man das Süssholz mit anderen lungenfreundlichen Kräutern mischen, überbrüht man die Mischung (1 TL pro 150 ml) wie bei Tee üblich mit kochendem Wasser und lässt den Tee 10 bis 15 Minuten ziehen, kocht also nicht auf.\n2. Huflattich: Ein idealer Hustenstiller\nDer Huflattich (Tussilago farfara) wurde viele tausend Jahre traditionell von den amerikanischen Ureinwohnern verwendet, um die Lunge zu stärken und überschüssige Schleimmengen aus der Lunge und den Bronchien zu entfernen. In der Lunge wirkt die Pflanze beruhigend auf die Schleimhäute, was auch in wissenschaftlichen Studien nachgewiesen wurde, in denen sich der Huflattich als hilfreich bei Asthma, Husten, Bronchitis und anderen Lungenerkrankungen erwiesen hat.\nIn einer chinesischen Studie vom Oktober 2015 konnte man im Huflattich (in der Blütenknospe) vier Wirkstoffe identifizieren, die alle einen sehr starken hustenstillenden, entzündungshemmenden und schleimlösenden Effekt hatten. Der Huflattich ist in getrockneter Form (als Tee) oder als Alkoholextrakt (d.h. als Tinktur) erhältlich.\nHuflattich: Die Zubereitung\n1 TL getrocknete Huflattichblätter oder Blüten mit kochendem Wasser übergiessen, zehn Minuten ziehen lassen, dann abgiessen. Huflattich sollte immer nur kurweise eingesetzt werden, also nicht länger als vier bis sechs Wochen – und dies nicht öfter als ein Mal im Jahr. Während der Schwangerschaft und Stillzeit sollte der Huflattich ganz gemieden werden. Ebenfalls Leberkranke. Grund sind die im Huflattich enthaltenen Pyrrolizidinalkaloide.\n3. Thymian: Spezialist für die Lungen und Atemwege\nThymian (Thymus vulgaris) ist eine mächtige Waffe im Kampf gegen verstopfte Atemwege und verschleimte Bronchien. Im Thymian befinden sich äusserst wirksame antiseptische ätherische Öle, die als natürliche Antibiotika eingestuft werden. Im Gegensatz zu herkömmlichen Antibiotika besitzt Thymian – z. B. als Tee – jedoch die Fähigkeit, sowohl bei Bakterien als auch bei Viren Wirkung zu zeigen.\nKein Wunder wird der Thymian seit der Antike als Lungenmedizin verwendet und findet auch heute noch häufig Einsatz in der Prävention sowie der Therapie von Infektionen der Atemwege – ob Bronchitis, Halsschmerzen oder Lungenentzündungen.\n  \nThymian: Die Zubereitung\nFür einen Thymiantee übergiessen Sie 1 – 2 TL Thymiankraut mit 200 ml kochendem Wasser und giessen den Tee nach 5 bis 10 Minuten ab, wovon täglich 2 bis 4 Tassen getrunken werden können.\nAuch eine Thymiantinktur kann zum Einsatz kommen. Dosiert wird sie nach den Einnahmeempfehlungen des Herstellers. Macht man sich die Tinktur selbst, nimmt man 3-mal täglich 20 bis 30 Tropfen.\n4. Echter Alant: Schleimlösend und hustenstillend\nVom Echten Alant (Inula helenium) wird die Wurzel verwendet. Sie riecht in frischer Form nach Banane, getrocknet dann nach Weihrauch oder ein bisschen nach Vanille mit Kampfergeschmack. Der Alant ist eine alte Heilpflanze, die schon in sehr frühen Zeiten bei verschleimten Atemwegen und zur Stärkung der Lungenfunktion eingesetzt wurde – ob in Europa, Nordamerika oder Asien.\nDie Pflanze gilt aufgrund ihrer antibiotischen, schleimlösenden und krampflindernden Wirkungen bei Lungenproblemen als ideale Heilpflanze für Menschen, die an Bronchitis, Erkältungen, Atemnot, Brustschmerzen und Reizhusten leiden. Der Alant erweitert die Atemwege, entspannt die Bronchien und lässt wieder gut durchatmen. Man kann die Alantwurzel auch mit anderen Heilpflanzen für die Atemwege mischen, z. B. mit Thymian und der Primelwurzel (Mischungsverhältnis 4 : 3 : 1).\nAlant: Die Zubereitung\nDa die Alantwurzel eine sog. „harte Droge“ mit ätherischem Ölgehalt ist, stellt man aus ihr ein Infusmazerat her. Auf diese Weise gelingt es, möglichst viel ihrer Wirkstoffe im Tee zu lösen. Ein gehäufter Teelöffel der zerkleinerten Alantwurzel wird dazu mit kochendem Wasser übergossen. Dann lässt man den Tee bis zum Erkalten ziehen. Anschliessend kann er wieder schonend erwärmt und schluckweise getrunken werden – und zwar drei Tassen täglich über einen Zeitraum von zwei bis drei Wochen.\nEchter Alant ist jedoch auch in Form von Tinkturen erhältlich, oder man macht sich die Tinktur, wie schon beim Thymian erwähnt, einfach selbst. Beim Echten Alant kommt es gelegentlich zu allergischen Reaktionen, so dass empfindliche Personen vorsichtig sein sollten.\n5. Eukalyptus: Befreit die Nebenhöhlen\nHeimisch ist der Eukalyptus bekanntlich in Australien und erfreut dort die Koalabären. Der Eukalyptus ist ein sehr schnell wachsender Baum (bis zu 2 Meter pro Jahr), der mächtige Stämme entwickelt und häufig sogar nach Buschbränden wieder austreibt. Sein lebensfrohes und erfrischendes Aroma weist bereits auf den Haupteinsatzbereich des Eukalyptus hin: Krankheiten der Atemwege und der Lungen.\nDie Pflanze verbessert den Zustand der Atemwege und lindert Beschwerden im Rachenbereich. Der Eukalyptus ist gar so stark wirksam, dass er auch gegen Bakterien (Stapyhlococcus aureus) wirkt, die bei Antibiotika längst resistent sind. Auch ist bekannt, dass der Eukalyptus sehr gut bei Pilzerkrankungen helfen kann – ob im Darm oder auch auf der Haut. Und zuguterletzt kann man das Öl auch in schmerzende Rheumastellen einreiben, da es analgetisch (schmerzlindernd) wirkt.\nHeutzutage ist der Eukalyptus ein Hauptbestandteil vieler Hustensäfte. Verantwortlich für seine gute Wirkung auf die Lungengesundheit ist der Stoff Cineol.\nCineol wirkt schleimlösend und hustenstillend, beseitigt Verstopfungen in den Nasennebenhöhlen und beruhigt Entzündungen, wo auch immer sie sich in den Atemwegen aufhalten. Ein zusätzlicher Bonus besteht darin, dass Eukalyptus grosse Mengen an Antioxidantien enthält, und daher das Immunsystem im Kampf gegen Erkältungen und andere Erkrankungen optimal unterstützen kann.\n  \nEukalyptus: Die Zubereitung\n2 TL getrocknete und fein zerstossene Eukalyptusblätter werden mit heissem Wasser (150 bis 200 ml) aufgegossen. Man lässt den Tee 10 bis 15 Minuten ziehen, giesst ihn ab und trinkt ihn sodann in kleinen Schlucken. Bis zu 5 Tassen pro Tag kann man davon bei akuten Erkrankungen trinken. Der Tee kann auch gegurgelt werden, z. B. bei Halsschmerzen. Noch besser ist es, wenn man den Eukalyptus mit Thymiankraut und Anisfrüchten kombiniert (Verhältnis 1 : 1 : 1).\nAllerdings ist ein solcher Eukalyptustee weitaus weniger wirksam als das ätherische Öl des Eukalyptus. Man kann das Eukalyptusöl inhalieren, entweder mit Hilfe eines Inhalators oder aber auch das Öl auf ein Tuch oder Duftstein tröpfeln und dann einatmen. Bei Säuglingen und Kleinkindern sollte das ätherische Eukalyptusöl nicht angewandt werden.\nÄtherisches Eukalyptusöl gibt es auch in Kapselform. Denn es wirkt nicht nur direkt über das Einatmen, sondern auch über die Verdauungsorgane. Eukalyptusölkapseln erhalten Sie in jeder Apotheke.\n6. Königskerze: Schützt die Lungen und Atemwege vor Austrocknung\nSowohl die Blüten als auch die Blätter der Königskerze (Verbascum) werden dazu verwendet, Pflanzenextrakte herzustellen, die sich positiv auf die Lungen auswirken. Die Königskerze wird von Naturheilkundlern dazu eingesetzt, überschüssigen Schleim aus der Lunge zu befördern, die Bronchien zu säubern und Entzündungen zu lindern, die sich in den Atemwegen festgesetzt haben.\nDie Königskerze wirkt ausserdem bei trockenen und gereizten Schleimhäuten reizlindernd. Sie enthält Pflanzenschleimstoffe, die sich schützend auf die Atemwege legen. Quälender Hustenreiz oder Kratzen im Hals verschwinden. Die Schleimstoffe der Königskerze schützen auch vor trockener und staubiger Luft, vor Autoabgasen und Zigarettenrauch.\nAusserdem verhindern sie, dass sich Bakterien auf den Schleimhäuten niederlassen können. Die Königskerze schmeckt mild und angenehm und wird auch von Kindern gerne gemocht.\nKönigskerze: Die Zubereitung\nBei der Königskerze kann man in der Zubereitung sehr variieren und damit auch die gewünschten Wirkungen erzielen. Heilpraktikerin und Heilpflanzenexpertin Ursel Bühring erklärt, dass ein lauwarmer Aufguss beispielsweise reizlindernd wirkt (30 Minuten ziehen lassen), während ein heisser Aufguss auswurffördernd wirkt (10 Minuten ziehen lassen). Anschliessend muss der Tee durch ein sehr feines Sieb gegossen werden, um die Härchen der Königskerze auszufiltern. Für 1 Teelöffel getrocknete Königskerzenblüten nimmt man 150 ml Wasser.\n7. Salbei: Heilend bei entzündeten Schleimhäuten\nSalbei (Salvia officinalis) ist eine der grossartigsten Heilpflanzen unseres Planeten. Daher auch der mittlerweile bekannte Spruch: „Warum sollte jemand sterben, wenn der Salbei in seinem Garten wächst?“ Der Salbei enthält viele verschiedene Stoffe, die heilend wirken.\nIn Sachen Atemwege sind es einerseits die ätherischen Öle, wie Thujon, Cineol und Kampher, die antibakteriell wirken und gleichzeitig frei durchatmen lassen. Andererseits stecken im Salbei Gerbstoffe (Terpene), die entzündungshemmend, heilfördernd, antiseptisch und auch schmerzlindernd wirken.\nBei Halsschmerzen und anderen Erkrankungen der Mund- und Rachenschleimhaut ist der Salbei die unbestrittene Nummer Eins. Selbst bei Zahnfleischproblemen ist er hervorragend einzusetzen. Einfach ein Blättchen um den Finger wickeln und damit mehrmals täglich das Zahnfleisch massieren.\nAllerdings sind es gerade die Gerbstoffe, die dafür sorgen, dass der Salbei bei Reizhusten nicht ideal ist. Er würde die Schleimhäute noch weiter austrocknen – oder aber man kombiniert ihn mit einer Schleimstoffdroge, wie z. B. der Königskerze, die wiederum die Schleimhäute schützt, so dass man in den Genuss beider Heilpflanzenwirkungen gelangen kann.\nSalbei: Die Zubereitung\nFür Salbeitee 1 TL getrocknete und zerstossene Salbeiblätter mit kochendem Wasser übergiessen (150 ml), 10 Minuten ziehen lassen, dann abgiessen und langsam trinken oder bei Halsschmerzen mehrmals täglich damit gurgeln.\nDen Tee oder die ätherischen Salbeiöle kann man bei Husten, Nasennebenhöhlenentzündungen, Schnupfen und anderen Atemwegs- oder Lungenbeschwerden auch wunderbar inhalieren.\n  \n8. Pfefferminze\nDie Pfefferminze (Mentha × piperita) – und insbesondere das ätherische Pfefferminz-Öl – enthalten Menthol, das den Atem wieder frei fliessen lässt. Hierbei handelt es sich um ein beruhigendes ätherisches Öl. Es entspannt die feinen Muskeln der Atemwege, wirkt krampflösend und angenehm kühlend.\nDie Pfefferminze enthält neben Menthol noch weitere ganz unterschiedliche Bestandteile, wie z. B. Menthon, Menthylacetat, Menthofuran und Cineol. Auch kleinere Mengen Limonen, Pulegon, Caryophyllen und Pinen sind enthalten.\nIm Zusammenspiel mit histaminhemmenden Stoffen wird die Pfefferminze somit zu einem hervorragenden, abschwellenden, krampflösenden und befreienden Mittel, das man sich gerne in den entsprechenden Zubereitungen auf die Brust reibt (z. B. 1 Tropfen ätherisches Öl in 1 TL flüssiges Kokosöl geben), um bei Erkältungen wieder frei atmen zu können. Doch helfen natürlich auch der Pfefferminztee und noch viel besser das ätherische Pfefferminzöl.\nWie schon beim Eukalyptus erklärt, so sollten auch Pfefferminzpräparate bei Säuglingen und Kleinkindern nicht angewandt werden.\nPfefferminze: Die Zubereitung\n1 TL getrocknete und zerstossene Minzblätter mit kochenden 150 ml Wasser übergiessen und ca. 5 bis 10 Minuten ziehen lassen. Dann abgiessen und langsam trinken. Vom Pfefferminzöl gibt man 3 bis 4 Tropfen in ½ Liter heisses Wasser und inhaliert den aufsteigenden Dampf.\n9. Vogelknöterich: Die Lungen stärken mit Kieselsäure\nDer Vogelknöterich (Polygonum aviculare) ist nicht nur eine sehr unscheinbare Pflanze, er ist auch noch sehr unbekannt, was seinen Einsatz als Heilpflanze für die Lungen betrifft. Es ist der hohe Kieselsäuregehalt, der sich auf das Lungengewebe resistenzsteigernd auswirken soll. Verwendet man allein den Vogelknöterich bei akuten Atemwegserkrankungen, ist seine Wirkung eher schwach. Er sollte in diesem Fall daher anderen Lungenkräutern beigemischt werden (z. B. einer Mischung aus Süssholz, Anis, Thymian und Königskerze).\nWill man aber vorbeugend die Lungen und Bronchien stärken oder dies bei chronischen Lungenkrankheiten tun, dann kann man den Vogelknöterich langfristig (über viele Monate hinweg) zur Resistenzsteigerung der Atemwegsorgane einsetzen und allein vom Vogelknöterich täglich 3 Tassen trinken.\nIn einem historischen Rezept wird der Vogelknöterich (6 Teile) zu diesem Zweck mit anderen kieselsäurehaltigen Heilpflanzen gemischt, nämlich mit dem Ackerschachtelhalm (3 Teile) und dem Hohlzahnkraut (2 Teile). Das Mengenverhältnis haben wir in Klammern angegeben.\n  \nVogelknöterich: Die Zubereitung\n3 TL der getrockneten und zerkleinerten Pflanzen werden 10 – 12 Stunden (über Nacht) in kaltes Wasser gelegt (450 ml). Anschliessend kocht man auf und lässt bis zu 30 Minuten sanft köcheln, damit sich die Kieselsäure lösen kann.\nHeilpflanzen für Lungen und Atemwege\nNatürlich gibt es noch viel mehr Heilpflanzen für die Lungen und Atemwege. Doch haben in der Hausapotheke sowieso nicht alle einen Platz. Und die Wirkung wird nicht besser, wenn Sie 20 Pflanzen statt nur fünf zusammenmischen. Also suchen Sie sich besser einige der wichtigsten aus und konzentrieren Sie sich auf diese.\nSie werden sehen, Ihre Atemwegsbeschwerden werden nachlassen – ob diese nun akut oder bereits chronisch sind. Und denken Sie an die vorbeugende und stärkende Wirkung der Kieselsäurepflanzen, damit Sie in Zukunft nicht mehr so anfällig für Bronchitis, Schnupfen und Co sein werden (Gesundheit: Die Mariendistel – Eine Heilpflanze, die Leben rettet).", "twitter-history": "[{       \"id\": 1234879874717962241,       \"url\": \"https://twitter.com/HgHermann/status/1234879874717962241\",       \"date\": \"2020-03-03 16:34:39+00:00\",       \"text\": \"https://t.co/06SXRVE6Ov\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"}