{"url": "https://www.journalistenwatch.com/2020/07/31/aus-world-war/", "date": "2020-07-31T16:00:08+02:00", "source": "journalistenwatch.com", "label": "fake", "header": "Aus World War Z wurde World War C", "article": "Wer kennt sie nicht, all die Horrorfilme, in denen ein Virus mindestens die halbe Menschheit ausrottet. Streifen wie „I’m legend“, „28 Days Later“ und vor allen Dingen „World War Z““ haben sich in die Hirne vieler Kinogänger eingebrannt und sicherlich auch das eine oder andere Gesundheits-Bewusstsein verändert.\nGanz besonders bei Journalisten, die ja gerne ins Kino gehen oder streamen und außerhalb der gut geschützten Redaktionsstuben Windeln tragen, um sich nicht in irgendeinem Darkroom anzustecken, sind nun die schwerwiegenden Folgeschäden dieser Horrorfilme zu beobachten.\nDas gilt insbesondere für die Nachwehen beim Film „World War Z“. Hier ist besonders die Schlussszene hoch interessant, in der die WHO nach langem und harten, ja fast ausweglosen Kampf in letzter Sekunde einen Impfstoff präsentieren kann, der die Menschheit vor der wohl verdienten Ausrottung rettet.\nDa macht es doch sicherlich bei vielen aufmerksamen Menschen „klick“. WHO und Impfstoff – da war doch was, oder besser: da ist doch was…\nGenau, wie auch bei dem Roman „1984“ kann aus einer Fiction schneller Realität werden, als die Polizei erlaubt.\nWer sich also bislang gewundert hat, warum so viele paranoide Politiker und japsende Journalisten derartige Panik geschoben haben, als diese gewiss etwas stärkere Grippe namens Corona aufkam, hat jetzt die Antwort: World War Z ist Schuld daran, dass zur Zeit die ganze Welt umgekrempelt wird.\nWer dann die ganzen hysterischen Debatten in den asozialen Netzwerken verfolgt, die die Menschheit ein weiteres Mal spaltet, weiß, dass es den Filmemachern gelungen ist, den totalen Horror in die Hirne einzupflanzen. Was braucht man da noch einen Chip unter der Haut.\nApropos Verschwörungstheorie: Wer hat World War Z eigentlich finanziert? Die WHO vielleicht, wo sie doch als der Retter der Welt dargestellt wird?\nWar World War Z vielleicht ein Teil der psychologischen Kriegsführung, um die gesamte Menschheit auf die ganz große Impfung vorzubereiten und Corona lediglich der auslösende Faktor?\nWer heutzutage aufmerksam durch die Gegend läuft, fühlt sich tatsächlich wie Statist in diesem Horrorstreifen, denn mittlerweile laufen jede Menge „Gesichtslappen-Zombies“ herum.\nUnd wehe, es niest einer, das soll ja angeblich schlimmere Folgen haben als ein Vampirbiß. Wie befinden uns mitten im World War C.\n ", "twitter-history": "[{       \"id\": 1289199178027958273,       \"url\": \"https://twitter.com/jouwatch/status/1289199178027958273\",       \"date\": \"2020-07-31 14:00:10+00:00\",       \"text\": \"Aus World War Z wurde World Warxa0C https://t.co/mbmx3dqggH\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}