{
     "url": "https://www.journalistenwatch.com/2020/04/14/rohe-ostern-2020/",
     "date": "2020-04-14T16:00:11+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Rohe Ostern 2020",
     "article": "Wer in diesen Tagen die Zeitungen aufschlägt oder das Fernsehgerät anschaltet, der wird von Meldungen zum Corona-Virus regelrecht erschlagen. Corona füllt die ersten Seiten, über Corona wird im Frühstücksfernsehen informiert, den Tag über und auch im Abendprogramm. Dabei gäbe es neben Corona-Virus noch andere Themen, die in den Medien momentan jedoch nicht viel Beachtung finden. Es folgt eine Übersicht der Einzelfälle an Ostern 2020. \nAue-Bad Schlema: Pakistani und Tschetschene schlagen Freitagabend einem 19-jährigen Deutschen auf dem Postplatz ins Gesicht.\nBad Neustadt/Saale: Syrer holt beim Streit, weil die Familie seine deutsche Freundin nicht akzeptiert, ein Messer aus dem Auto und zieht es seinem Schwager durchs Gesicht – Bewährung gibt es nicht, weil der 20-Jährige schon zuvor zweimal gewalttätig war.\nIn Bad Zwischenahn wird ein 31-Jähriger erstochen im Auto aufgefunden – Ein tatverdächtiger 42-jähriger Syrer und dessen 28-jährige Ehefrau werden vorläufig festgenommen.\nBamberg: Zoff in der Asyl-Kantine verlagert sich auf die Straße, wo ein Bewohner einen weiteren mit einem Messer verletzt, als dieser ihn schlagen will – in der Nacht beleidigt ein weiterer Bewohner Wachmänner und will Mitarbeiter schlagen.\nBielefeld: Um ein Werbevideo für eine Shisha-Bande zu drehen zieht maskierte Bande mit Nachbildungen des Sturmgewehrs G36 und Maschinenpistole MP5 durch die Innenstadt – Zeuge alarmiert die Polizei, als sie damit auf ihn zielen.\nBischofshofen: Bosnierin (31) zeigt ihren aus Bosnien und Herzegowina stammenden 41-jährigen Ehemann an, da er sie in der Vergangenheit mehrfach mit dem Umbringen bedroht hat – der Beschuldigte zeigt sich teilweise geständig.\nBorken: Südländer schlägt nachts mit einem Pflasterstein die Scheibe eines Kiosks ein und erbeutet mehrere Stangen Zigaretten, bevor er von einem Zeugen aufgescheucht verschwindet.\nBretzfeld: Bei einer Fahrzeugkontrolle auf einem Rastplatz finden die Beamten kiloweise Marihuana im Kofferraum – die deutsche Fahrerin und ihre beiden gambischen Insassen wandern ein, ein dritter Gambier ist flüchtig.\n„Allahu akbar“ – Hunderte Migranten randalieren in Brüssel.\nAnwohner kritisieren offensichtliche Verstöße gegen Corona-Regeln rund um Asylheim Stern Buchholz: „Das haben wir mehrfach zur Anzeige gebracht, bei der Polizei, bei Behörden, beim Ministerium. … Passiert ist nichts!“ Es ginge „weiterhin die Post ab“.\nChemnitz: Schwere Brandstiftung: Libyer legt in einem Haus mit 22 Wohnungen Feuer in einer leerstehenden Wohnung – Richter hebt die vorläufige Festnahme durch die Polizei wieder auf Justiz.\nChemnitz: Zu dem klärenden Gespräch in der Fabrikstraße eines Syrers (18) und seiner deutschen Freundin mit einem Jordanier kommt ein weiterer Syrer hinzu – diese schlagen zusammen auf den 18-Jährigen ein und rauben ihn aus.\nDortmund: Zwei Afrikaner und ein Deutscher lassen sich abends im Bahnhof auf den wegen den Corona-Bestimmungen abgesperrten Sitzreihen nieder, gehen die DB-Mitarbeiter aggressiv und beleidigend an und ignorieren einen Platzverweis.\nElmshorn: Zwei augenscheinliche Osteuropäer zertrümmern nachts im CCE vor laufender Überwachungskamera die Eingangstür eines Waffengeschäfts und erbeuten vier Softair-Waffen.\nEssen: 10 syrische Clan-Mitglieder zu Bewährungs- und Haftstrafen von bis zu 8,5 Jahren verurteilt – sie haben zur Wiederherstellung der „Familienehre“ in einer unfassbaren Gewaltorgie fast den Geliebten ihrer bereits verheirateten Tochter (17) getötet.\nFlensburg: Zwei gebrochen Deutsch sprechende Ganoven klingeln bei einem Senioren und erbitten ein Glas Wasser – der gutgläubige Herr lässt die beiden ein, die nach der Erfrischung mit mehreren hundert Euro des 72-Jährigen verschwinden.\nFrankfurt: Marokkaner geht hinterrücks mit zwei Messern auf zwei Polizisten los, die gerade eine Befragung durchführen, lässt sich vor weiteren Angriffen erst mit einem Schuss in das Bein stoppen.\n20 bewaffnete „Männer“ greifen am Karfreitag im Stadtteil Griesheim drei Frankfurter Streifenbesatzungen mit Steinen, Dachlatten, Eisenstangen und einer Hantelscheibe an.\nRoutineeinsatz in Frankfurt endet mit Pistolenschuss ins Bein eines marokkanischen Messer-Angreifers.\nFürstenwalde: Betrunkener Afghane schlägt im Park auf eine Ukrainerin ein und versucht ihr die Kleider vom Leib zu reißen – Zeugen schreiten ein und alarmieren die Polizei, die Frau kommt anschließend ins Krankenhaus Zivilcourage.\nGelsenkirchen: Bis zu 25 Clan-Mitglieder zweier südosteuropäischer Familien liefern sich abends eine Schlägerei, bei der lediglich eine Fensterscheibe Schaden davonträgt.\nMassenschlägerei von 25 Männern und Frauen aus „Südosteuropa“ in Gelsenkirchen.\nGöppingen: Dunkelhäutigem Mann missfällt das Selfie-Vorhaben einer Passantin mit Tauben im Hintergrund und verjagt die Tiere – darauf angesprochen spuckt er der Frau ins Gesicht, schlägt die 29-Jährige und reißt sie zu Boden.\nHalle: Polizeibekannter Syrer begibt sich trotz Hausverbot auf Diebestour im Hauptbahnhof, hat neben Einbruchswerkzeug ein geklautes Fahrrad dabei.\nHalberstadt: Zwei größere Gruppen von Schwarzafrikanern und vorrangig Georgiern wollen nachts gegenseitig ihre Wohnblöcke in der Zast stürmen, zerstören mit Steinen und Waffen Scheiben und Türverglasung – Ermittlungen wegen schweren Landfriedensbruches.\n\n„Demnach hätten einige der 40 Bewohner ihre Suppe zu Boden geworfen, protestiert und obendrein vorsätzlich Feueralarm ausgelöst.“ Nach Randale in der Zast Halberstadt nun auch Randale im Corona-Quarantänelager der Zast in Quedlinburg.\nAbfolge der Randale in der Erstaufnahme Halberstadt, Zufälle „oder gezielt inszeniert“: Vor Randale diverse linke Besucher, die zur Unterkunft wollten, unmittelbar nach Randale Kamerateams und Fotografen, dann ausformulierter Brief eines linken Netzwerks.\nHamburg: Junger Südländer zerrt abends evtl. sexuell motiviert eine Passantin in ein Gebüsch, prügelt auf die sich wehrende und laut schreiende 20-Jährige ein, bis die verletzte Frau sich losreißen und fliehen kann.\nIn Hamburg überholt ein junger „Südländer“ einen 22-Jährige auf einem Wanderweg, zieht sie dann in ein Gebüsch und versucht, die junge Frau zu vergewaltigen.\nHamburg: Syrer wirft einen Ziegelstein auf ein mit Blaulicht im Einsatz vorbeifahrendes Polizeiauto – die Beamten können das Fahrzeug unverletzt zum Stehen bringen und den 36-Jährigen verhaftet, die Mordkommission ermittelt.\nHaselbach: Innerfamiliärer Streit gipfelt darin, dass ein Rumäne seinem Cousin eine Bierflasche an den Kopf wirft – dieser muss anschließend im Krankenhaus behandelt werden.\nHattersheim/Main: Südländischer Ladendieb stößt sich rabiat den Weg frei und türmt.\nHenstedt-Ulzburg: Augenscheinlicher Osteuropäer versucht, nachts einen BMW zu klauen, wird bereits im Fahrzeug sitzend vom Besitzer erwischt – bereits in der Nacht zuvor wurde in zwei Fahrzeuge eingebrochen und ein Navi sowie ein Lenkrad geklaut.\nHerford: Mit Mundschutz vermummter Südländer schlägt abends auf dem Verbrauchermarkt einen Verkäufer vom Gemüsestand zu Boden und raubt ihm die Tageseinnahmen.\nIbbenstadt: Südländer tritt abends ohne ersichtlichen Grund einen jungen Fahrradfahrer vom Rad, verletzt den 19-Jährigen.\nInnsbruck: Serbe fliegt auf, als er mit gefälschten Papieren ein Bankkonto eröffnen will – bei den folgenden Ermittlungen kommt heraus, dass er seit November mehrfach mit falschen Papieren Kredite erlangen wollte.\nKarlsruhe: Augenscheinlicher Araber dringt in das Haus eines Seniorenpaares ein, bedroht es mit einer Pistole und durchwühlt die Räume, demoliert dabei Inventar, bevor er die unter Schock stehenden 76- und 82-Jährigen gefesselt zurücklässt Homeinvasion.\nKelheim: Zwei Syrer (21,23) lösen Polizeigroßeinsatz aus, als sie mit Softairpistole spazieren gehen – die Waffe wird in der Wohnung des älteren gefunden, wo die Polizei auch gleich eine Party auflöst und Anzeigen nach der “Corona-Verordnung” verteilt.\nKornwestheim – Der junge Schafbock Justus wurde auf dem Gelände der Jugendfarm geschlachtet und das Fleisch mitgenommen.\nKraftisried: Am Steuer eines als verdächtig gemeldeten Fahrzeugs sitzt ein Libanese (54) ohne Fahrerlaubnis.\nLandshut: Neben dem Syrer (27) kommt jetzt auch ein Libanese (22) bis zum 13.04.2020 in Gewahrsam, da dieser ebenfalls mehrfach gegen die Corona-Ausgangsbeschränkung verstoßen hat.\nNach dem Angriff auf eine Frau (37) mit Baby im Leipziger Auwald stirbt das Opfer an den schweren Verletzungen. Als tatverdächtig gilt der Ex-Freund (30) aus Afghanistan, der die deutsche Staatsangehörigkeit besitzt.\nLeipzig: Die im Auwald niedergeschlagene Frau erlag heute im Krankenhaus ihren schwersten Verletzung, ihr Baby wird ohne Mutter aufwachsen müssen – gegen den in Afghanistan geborenen Tatverdächtigen wird nun wegen heimtückischem Mord ermittelt.\nLeipzig: Der mutmaßliche Mörder von Myriam Z. soll sie über Monate gestalkt haben, nachdem die 37-Jährige ein neues Glück gefunden hatte, ein Kind vom neuen Freund bekam – sie hatte gegen den gebürtigen Afghanen vor Gericht ein Annäherungsverbot erwirkt.\nLiebenau: Drei vermutlich arabischsprachige Ganoven hebeln nachts einen Zigarettenautomaten von einer Wand ab und lassen ihn später geplündert auf einem Feld zurück.\nLinz/Rhein: Südländischer Ganove will als Geldbote 25.000 Euro von einer betagten Dame abholen, die ihre Enkelin angeblich dringend braucht – zufällig kommen Angehörige dazu und vermasseln den Dieben die Tour Enkeltrick.\n„Junge Männer“ randalieren und verprügeln 62-Jährigen in Lörrach.\nLudwigshafen: Algerier steigt in mitten am Tag in ein kurz abgestelltes Auto ein, greift sich eine Tüte mit Geld und stößt die dazukommende Besitzerin zu Boden – liefert sich mit Helfern ein Handgemenge, bevor er von der Polizei gestellt wird.\nLüneburg: Lüneburger mit syrischen Wurzeln demoliert mutwillig einen Bankautomaten, lässt dann Passanten die Polizei rufen, da er Hilfe benötige und wird in eine Psychiatrie verbracht.\nMagdeburg: Nach einer Begegnung mit drei augenscheinlichen Arabern bedürfen zwei Magdeburger der medizinischen Betreuung durch Rettungskräfte.\nMünchen: Rumäne (40) droht nach Familienstreit seine Mutter (59) und Schwester (38) mit einem Küchen-Messer und greift sie an – er wird festgenommen und kommt in die Psychiatrie, nachdem die beiden Frauen zur Polizei gegangen sind.\nMünster: Polizeibekannter Türke bepöbelt frühmorgens im Bahnhofs-Supermarkt lautstark das Personal, widersetzt sich der Verhaftung und verletzte eine Polizeibeamte.\nMünster: Augenscheinlicher Nordafrikaner taumelt scheinbar versehentlich gegen einen Passanten und greift sich unbemerkt das Handy aus der Hemdtasche des 60-Jährigen.\nNeu-Ulm: In Asylunterkunft kontrollierter guinesischer Flüchtling behauptet wahrheitswidrig dort zu wohnen, seine rumänische Freundin gibt an ihn dort zu besuchen – beide erhalten eine Anzeige aufgrund der “Corona-Verordnung”.\nNeu-Ulm: Bei der Kontrolle zweier Gambier aus Roggenbeuren, nachdem diese im Bus eine Bierflasche fallen ließen behaupten diese Lebensmittel kaufen zu wollen – Anzeige nach der “Corona-Verordnung”, da dies kein triftiger Grund für die Reise ist.\nOberhausen: Polizeibeamte finden einen durch Delikte aufgefallenen Twingo mit geklautem Kennzeichen, offenstehend, steckendem Schlüssel, warmem Motor – der irakische Besitzer hat keinen Führerschein, weist sich lediglich mit einer zerrissenen Duldung aus.\nOchsenhausen: Zwei Osteuropäer geraten beim Grillfest mit Umtrunk am Ostersonntag in Streit, bei dem einer der Männer seinem Kontrahenten derart ins Gesicht tritt, dass die Rettung ihn ins Krankenhaus bringen muss.\nOldenburg: Statt versuchten Totschlags wertet Justiz die brutale nur Tat als gefährliche Körperverletzung und schickt den Iraker für 2 Jahre in Haft – dieser hatte einen Syrer zweimal in den Rücken, zweimal in den Bauch sowie einmal in den Hals gestochen.\nOsnabrück: Südländer mit markanter Nase fragt einen älteren Passanten nach der Zeit, reißt dem hilfsbereiten 69-Jährigen die Armbanduhr vom Handgelenk und türmt mit der Beute.\nOttensheim: Drogenring mit insgesamt 40 Tatverdächtigen ausgehoben: Drei Asylbewerber, zwei Afghanen und ein Inder sowie ein 18-Jährigen versorgen die Straßendealer mit den Drogen, die auch an Minderjährige verkaufen.\nReutlingen: Dunkelhäutiger Vollbartträger zofft nachts zwei Passanten an, um sie dann anzurempeln – fügt dabei zuerst unbemerkt einem der jungen Männer eine Stichverletzung am Arm zu.\nIn Rostock sticht ein „ausländisch aussehender Mann“ zwei Deutsche nieder. Einer wird schwer, der andere lebensbedrohlich verletzt. Der Täter ist flüchtig.\nSaarbrücken: Augenscheinlicher Araber setzt sich zu einer auf die Saarbahn wartende Frau und ihre Freundin, fragt die 27-Jährige plötzlich nach Sex, fasst die aus der Situation fliehende Frau unter den Rock und ans Gesäß.\nAraber belästigt 27-jährige Saarbrückerin an Haltestelle in Saarbrücken.\nSalzburg: Afghanin (31) zeigt ihren afghanischen Ehemann an, da dieser seit zehn Jahren psychische und physische Gewalt gegen sie ausübt – in der letzten Zeit wurde er auch gegen die beiden Kinder 3 und 6 Jahre handgreiflich.\nSalzburg: Rumäne erpresst seine Eltern damit, dass er den PKW seines Cousins demolieren wird falls diese ihm kein Geld geben – schreitet zur Tat, als diese nichts herausrücken und tritt und Seitenspiegel herunter und reißt das vordere Kennzeichen raus\nAggressiver 20-Jähriger greift in Speyer eine vierköpfige Familie mit einem Ast an.\nSuben: Im Zuge der wiedereingeführten Grenzkontrollen wird ein bulgarischer LKW-Fahrer ohne Führerschein und mit gefälschten belgischen Kennzeichen rausgewunken.\nSuhl: Nach den erneuten Tumulten in der Erstaufnahme in der Nacht zu Donnerstag verhaftet die Polizei einen Georgier, dem versuchter Totschlag vorgeworfen wird.\n27-jährige Pakistani verfolgt eine Reiterin in Stelle und fällt im Wald von hinten über sie her.\nStuttgart: Togolese geht nachts mit einem Messer auf einen Passanten los, verletzt ihn durch mehrere Stiche in Arm und Gesäß, um ihm seine 40 Euro Bargeld und den Reisepass abzunehmen.\nDie Stadt Stuttgart will Kinder aus griechischen Lagern aufnehmen.\n29-jähriger Afrikaner aus Togo überfällt einen 42-jährigen Passanten in Stuttgart und sticht mit Messer auf ihn ein.\nThüringens Migrationsminister will 250 Flüchtlinge holen.\nWehrheim: Dunkelhäutiger Ganove greift sich aus einem vor einer Werkstatt abgestellten Auto eine Handtasche – die Besitzerin will daraufhin ihre Karten sperren lassen und trifft vor der Bank den Dieb mit ihrer Tasche in der Hand.\nWels: Bosnier streckt einen Nachbarn mit einem Faustschlag zu Boden und tritt auf diesen ein, erst das Einschreiten eines Freundes stoppt den Aggressor – er wird festgenommen.\nWien: Türke im Arthaberpark hat 30 Kugeln mit Kokain in einer präparierten Deo-Spraydose dabei – Cannabiskraut, zwei Mobiltelefone, rund 3.000 Euro Bargeld und eine Faustfeuerwaffe können im Zuge der weiteren Amtshandlung ebenfalls sichergestellt werden.\nWien: Rumäne ohne Führerschein rast mit nicht zugelassen Motorrad, nachdem er den Sozius abgesetzt hat, der Kontrolle durch einen Motorradpolizisten mit bis zu 140 Km/h davon, überfährt mehrere Rotampeln bis er sich in einem Tankstellen WC versteckt.\nWiesbaden: Gruppe augenscheinlicher Migranten verletzt nachts im Streit einen alkoholisierten Passanten vermutlich mit einem Stichwerkzeug am Bein.\nWittenberg: Somalier besteigt im Bahnhof eine Regionalbahn, die jedoch nicht weiterfährt und steigt erst nach wiederholten Aufforderungen des Lokführers aus, um die Bahn, aber auch drei DB-Mitarbeiter mit Schottersteinwürfen anzugreifen.\nQuellen:\nEinzelfall-Karte\nPolitikversagen (BH)",
     "twitter-history": "[{       \"id\": 1250420958243872768,       \"url\": \"https://twitter.com/bernd471/status/1250420958243872768\",       \"date\": \"2020-04-15 13:49:22+00:00\",       \"text\": \"Rohe Ostern 2020 https://t.co/foqBVXmsnC via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 183409796,              \"url\": \"http://page.is/bernd-luge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316578949/thumbnail_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bernd471\",              \"name\": \"Bernd Luge\",              \"description\": \"AfD ist die große Chance für unser Land; wer mit der AfD übereinstimmt, sollte sie durch seinen Eintritt stark machen. Merkel ist irrational, spd unwählbar.\",              \"verified\": false,              \"created_date\": \"2010-08-26 23:02:37+00:00\",              \"location\": \"kurz vor Hamburg\",              \"followers\": 13900,              \"friends\": 14636,              \"tweets\": 392318,              \"liked_tweets\": 151031,              \"lists_member\": 241,              \"media_shared\": 4185       }}, {       \"id\": 1250350869305946112,       \"url\": \"https://twitter.com/E_Mixer2/status/1250350869305946112\",       \"date\": \"2020-04-15 09:10:52+00:00\",       \"text\": \"https://t.co/2W7PtkAW3R\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 840934647064346626,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/845383839719526400/C49-zJPm_normal.jpg\",              \"profile_banner\": null,              \"username\": \"E_Mixer2\",              \"name\": \"Thom Vegesacke\",              \"description\": \"Der neue Faschismus wird nicht sagen: Ich bin der Faschismus. Er wird sagen: Ich bin der Antifaschismus.( Zitat von Ignazio Silone - Sozialist)\",              \"verified\": false,              \"created_date\": \"2017-03-12 14:36:58+00:00\",              \"location\": \"\",              \"followers\": 12,              \"friends\": 58,              \"tweets\": 1272,              \"liked_tweets\": 2380,              \"lists_member\": 1,              \"media_shared\": 738       }}, {       \"id\": 1250119423626788871,       \"url\": \"https://twitter.com/WKuhnel/status/1250119423626788871\",       \"date\": \"2020-04-14 17:51:11+00:00\",       \"text\": \"Rohe Ostern 2020 https://t.co/9BXTrB6Xqr via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2983676104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/556707798377984001/_ERL_YzA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"WKuhnel\",              \"name\": \"Werner Kühnel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-18 06:58:20+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 321,              \"tweets\": 29292,              \"liked_tweets\": 24,              \"lists_member\": 2,              \"media_shared\": 1348       }}, {       \"id\": 1250116197376569344,       \"url\": \"https://twitter.com/freiemeinung7/status/1250116197376569344\",       \"date\": \"2020-04-14 17:38:22+00:00\",       \"text\": \"Was war sonst noch so los zu Ostern....also, außer Corona:Rohe Ostern 2020https://t.co/Zb2eqP7CFt\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1235237715861524480,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1235238269933277187/FQ4xE0aT_normal.jpg\",              \"profile_banner\": null,              \"username\": \"freiemeinung7\",              \"name\": \"freie meinung\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-03-04 16:16:48+00:00\",              \"location\": \"Österreich\",              \"followers\": 242,              \"friends\": 385,              \"tweets\": 1878,              \"liked_tweets\": 9744,              \"lists_member\": 0,              \"media_shared\": 374       }}, {       \"id\": 1250100852808921088,       \"url\": \"https://twitter.com/jonaderwal/status/1250100852808921088\",       \"date\": \"2020-04-14 16:37:23+00:00\",       \"text\": \"Rohe Ostern 2020 › Jouwatch https://t.co/xYKhO0rLbG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1061069677,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1149278409626980354/4v0hPVlu_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1061069677/1562843599\",              \"username\": \"jonaderwal\",              \"name\": \"Kai Reuter\",              \"description\": \"Der Stein,den die Bauleute verworfen haben,ist zum Eckstein geworden!\",              \"verified\": false,              \"created_date\": \"2013-01-04 18:08:42+00:00\",              \"location\": \"Überall.\",              \"followers\": 227,              \"friends\": 161,              \"tweets\": 89665,              \"liked_tweets\": 991,              \"lists_member\": 5,              \"media_shared\": 22521       }}, {       \"id\": 1250082295010263043,       \"url\": \"https://twitter.com/dirtyworld_1/status/1250082295010263043\",       \"date\": \"2020-04-14 15:23:39+00:00\",       \"text\": \"Rohe Ostern 2020 🥚https://t.co/R1HAspKEHY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1615650592\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1626,              \"friends\": 2304,              \"tweets\": 20750,              \"liked_tweets\": 49983,              \"lists_member\": 6,              \"media_shared\": 3149       }}, {       \"id\": 1250061323003670528,       \"url\": \"https://twitter.com/jouwatch/status/1250061323003670528\",       \"date\": \"2020-04-14 14:00:19+00:00\",       \"text\": \"Rohe Ostern 2020 https://t.co/ooqhUPgzpP https://t.co/fisdc50Zdc\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 7,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}