{
     "url": "https://www.pravda-tv.com/2020/10/corona-die-erlogene-evidenz/",
     "date": "2020-10-04T07:59:56+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Corona – Die erlogene Evidenz",
     "article": "Die Nachrichten zu Corona werden präsentiert wie eine Kriegsberichterstattung. Im Krieg ist die Wahrheit das erste Opfer. Das gilt auch für den „Krieg gegen Corona“, der sich mehr und mehr als ein Krieg gegen die eigene Bevölkerung herausstellt.\nNachdem wir nun bereits ein halbes Jahr lang mit dem Corona-Rummel gequält werden, gibt es immer noch keine Auswertung über die Wirksamkeit der einzelnen Maßnahmen und Verordnungen. Von Peter Haisenko\nEs wird einfach frech behauptet, dass sie uns vor dem kollektiven Virentod bewahrt hätten. Wie ich schon vor zwei Monaten auf Nachfrage an das bayerische Gesundheitsministerium erfahren musste, gibt es nicht einmal definierte Kriterien für die Fortführung oder Beendigung der Maskenpflicht. (siehe hier)\nKann es auch gar nicht geben, denn es gibt keine (veröffentlichte) Untersuchung, die einen positiven Effekt des Maulkorbzwangs belegen könnte. Wie logisch kann es da noch sein, wenn jetzt in München das Tragen von Maulkörben auf öffentlichen Plätzen befohlen wird?\nDas RKI selbst jongliert in seinen Veröffentlichungen mit wechselnden Zahlen. Immer noch wird die Gesamtzahl an angeblich an Corona-Erkrankten seit Beginn als Horrorzahl prominent serviert und wer sich ein Bild vom aktuellen Geschehen machen will, muss selbst tief in die Zahlen des RKI einsteigen. Dass es seit Wochen kaum noch Corona-Patienten in den Krankenhäusern gibt, wird geflissentlich verschwiegen.\nBei den täglichen Zahlen zu positiv Getesteten fehlt der Hinweis, dass sich die Anzahl der Testungen seit März mehr als verzehnfacht hat, aber es wird die „zweite Welle“ als Tatsache serviert. Damit werden dann immer neue Einschränkungen begründet (Belgien: Ärzte beschuldigen in einem unglaublich, offenen Brief die WHO, die Covid-19-Pandemie durch eine gezielte „Infodemie“ erzeugt zu haben).\nLängst hätte eine Auswertung der verhängten Maßnahmen erfolgen müssen\nAls die Bürger im März weggesperrt wurden, war die angebliche Infektionswelle schon beendet. Also musste eine neue Zahl herhalten: Der „R-Wert“, die Reproduktionszahl. Den hat Merkel persönlich ins Spiel gebracht. Als sich diese Zahl auch nach einem Monat trotz der Einschränkungen nicht verändert hatte, hätte eine Auswertung stattfinden müssen mit dem Ergebnis, alle Maßnahmen sofort zu beenden, weil sie keine Wirkung haben.\nDer „R-Wert“ war zu Beginn des „Lockdowns“ bereits auf eins gesunken und hat sich praktisch nicht verändert, trotz steil ansteigender Anzahl an Testungen. So ist es einfach erlogen zu behaupten, das wäre so, weil die Maßnahmen ergriffen worden sind. Eben weil es keine Auswertung gegeben hat.\nVom „R-Wert“ hört man schon lange nichts mehr. Er ist abgegriffen und für Propaganda nicht mehr wirksam. So hat sich die Kanzlerin etwas Neues einfallen lassen. Ja, es war sie, die als erste den „Grenzwert“ von 50 pro 100.000 „Infizierten“ präsentiert hat. Unklar hat sie gelassen, für welchen Zeitraum das gelten soll. Als sich herausstellte, dass diese Zahl pro Tag nicht erreicht werden kann, wird jetzt von einer Woche gesprochen.\nErinnern wir uns kurz, dass es dieselbe Merkel war, die uns als Umweltministerin Anfang der 1990-er Jahre das Ei mit dem NOx „Grenzwert“ von 40 Mikrogramm ins Nest gelegt hat, mit dem der umweltfreundliche Diesel mehr und mehr aus dem Verkehr gezogen werden soll (Wissenschaftlicher Ex-Leiter von Pfizer: Eine „Zweite Covid-19-Welle“ gibt es nicht, die Daten basieren auf falsch-positiven Tests, die Pandemie ist vorbei! (Video)).\n  \nDer „Corona-Grenzwert“ 50 ist frei erfunden\nÜberhaupt „Grenzwerte“. Erinnern wir uns noch, als ein „Grenzwert“ für Ozon propagiert worden ist? Schnell wurde klar, welch Unsinn das ist und so wurde die Zahl von 180 umbenannt in „Warnstufe“. Grenzwerte allgemein haben das Problem, dass sie zumeist nicht wissenschaftlich begründet werden können. Sie unterliegen immer einer gewissen Willkür – je nachdem, was politisch erwünscht ist. Das gilt insbesondere jetzt für den „Corona-Grenzwert“ 50.\nDiese Zahl ist mit keiner wissenschaftlichen Studie unterlegt. Sie ist frei erfunden. Warum sind es nicht 51 oder 40? Oder 100? Dennoch werden Maßnahmen damit begründet, wenn diese Zauberzahl auch nur einen Punkt höher festgestellt wird – mit einem Test, der bis heute nicht validiert ist und bei dem auf der Packung steht, dass er nicht für den Nachweis von Viren geeignet ist. Und weil auch die 50 kaum erreicht werden kann, hat man die 35 etabliert, als „Vorwarnstufe“, die natürlich auch Maßnahmen begründen kann.\nWie diese Zahlen überhaupt zustande kommen, ist mehr als zweifelhaft. So liegen mir persönlich Berichte vor, dass Menschen als positiv gelistet werden, die gar nicht getestet worden sind. Zum Beispiel eine Dame, die aus einem „Risikogebiet“ eingeflogen ist und sich zum Test am Flughafen per Internet angemeldet hat. Wegen der Wartezeit für den Test von mehr als zwei Stunden hat sie schließlich auf den Test verzichtet.\nUmso erstaunter war sie, als sie einige Tage später einen Brief erhielt mit der Nachricht, dass ihr Test eine Infektion aufgezeigt hat und sie jetzt Quarantäne einzuhalten hätte. Anordnungen aufgrund eines Tests, den sie gar nicht gemacht hat. Man kann nicht abschätzen, wie viele der „Positiven“ so in die Statistiken eingegangen sind und immer noch eingehen und dann eben den „Grenzwert“ über 50 treiben.\nMan kann es auch nicht überprüfen, genauso wenig wie Menschen als „Corona-Tote“ aufgeführt werden, die mit dem Motorrad gegen einen Baum gefahren sind. Nein, das ist kein Witz (Coronavirus-Lockdown ist »größter Eingriff in die bürgerlichen Freiheiten seit Sklaverei« – »Wir werden bis Ende 2021 Masken tragen«).\n  \nKeine ansteigenden Infektionszahlen nach den Großdemos\nDie Zahl der angeblichen „Corona-Toten“ stagniert knapp über 9.000. Warum sind das so „wenige“ in Deutschland – im Gegensatz zu anderen Ländern? Die Sterbezahlen geben einfach nicht mehr her. Es gibt keine Übersterblichkeit. Allerdings musste auch für diese geringe Zahl schon gelogen werden.\nNachdem in den letzten Jahren die Grippetoten immer mit Zahlen zwischen 20.000 und 30.000 angegeben worden sind – eine geschätzte Größe –, soll es 2020 nur 411 davon gegeben haben. Glauben Sie nicht? Dann sehen Sie hier nach:\nhttps://www.tagesschau.de/inland/grippezahlen-rki-101.html\nDer milde Winter hat wahrscheinlich tatsächlich weniger Grippetote produziert, aber sicher mehr als 411, wie immer diese Zahl zustande gekommen sein soll. Mit der absenten Übersterblichkeit aber mussten die Grippetoten weggelogen werden, damit man überhaupt Corona-Tote behaupten kann. Daraus kann man folgern, dass es wahrscheinlich überhaupt keine Toten gegeben hat, die an Corona verstorben sind. Vielleicht ein paar, etwa 411(?), die mit Corona verstorben sind.\nBetrachten wir dazu die diversen Demos. Da gab es etliche der links-grünen-Gutmenschen mit mehr als 20.000 Teilnehmern, die alle anstandslos genehmigt wurden. Dann die Demos gegen den Corona-Wahnsinn, die sich erst durch Instanzen klagen mussten. Es ist dabei unerheblich, ob es Hunderttausende waren oder Millionen, die ohne Maulkorb auf den Straßen waren.\nFakt ist, dass es nach keiner dieser Demos auch nur ansatzweise ansteigende Infektionszahlen gegeben hat. Hier liegt der Grund, warum diese Demos unbedingt verboten werden sollen. Sie bringen den Nachweis, dass alle Corona-Einschränkungen jeglicher wissenschaftlicher Grundlage entbehren. Eines sollte klar sein. Hätte es nach den Demos Infektionshöhepunkte gegeben, wäre das in aller Breite publiziert worden.\nSo aber müssen die Horrorzahlen anders hergestellt werden, zum Beispiel, indem man Fleischbetriebe gezielt testet und dann verbietet, die Testergebnisse mit einem zweiten Test zu überprüfen (Die Coronadiktatur ist da – und keiner will es wahrhaben).\n  \nVon Kontrolltests wird generell abgeraten\nÜberprüfungstests gibt es nur, wenn das erste Testergebnis unbequeme Folgen hat. Erinnern wir uns an Thüringen, als ein Abgeordneter positiv war und dadurch die Abstimmung im Landtag nicht hätte stattfinden können. Flugs gab es einen zweiten Test, der natürlich negativ ausfiel. Dieses Muster zeichnet sich in einer Vielzahl von Fällen ab. Zumeist war der zweite, der Kontrolltest, negativ.\nWohl genau aus diesem Grund wird generell dringend abgeraten, einen Kontrolltest vorzunehmen, denn so wird die Unzuverlässigkeit der Tests eindeutig belegt. Das wäre eine schlüssige Evidenz!\nSo ist festzustellen, dass es eine Menge Daten gibt, deren Auswertung zu soliden Ergebnissen führen kann. Genau das findet nicht statt. Dennoch wird eine Evidenz, also eine „einleuchtende Erkenntnis“, eine Offenkundigkeit einfach behauptet. Natürlich immer in dem Sinn, dass alles richtig gemacht worden ist und so die Auswirkungen einer Pandemie unter Kontrolle gehalten werden konnten, die es aber niemals gegeben hat.\nNach dem Debakel mit den Großdemos, die keine ansteigenden Infektionszahlen liefern konnten, verbietet man weiterhin Großereignisse wie Fußball oder Konzerte, weil auch dabei die „Gefahr“ besteht, dass es keine Masseninfektionen geben wird. Genau das würde nämlich die Evidenz erbringen können, dass der ganze Corona-Rummel eine reine Nullnummer ist, die nur politischen Zielen dient.\nMinisterpräsident Söder hat schon vor Wochen auf BR24 gesagt, dass er eine künftige Pflicht zum Tragen von „Schutzmasken“ in der Öffentlichkeit für sehr wahrscheinlich hält. In diesem Sinn ist jetzt Münchens Oberbürgermeister Reiter vorangegangen, indem er das für ausgewählte Bereiche der Münchner Innenstadt befohlen hat.\nBegründet wird das nicht etwa mit einer Auswertung über die Wirksamkeit der Maskenpflicht, die es nicht gibt, sondern mit dem willkürlichen „Grenzwert“ von 50 positiv Getesteten auf 100.000 Einwohner. Mit demselben aus der Luft gegriffenen Argument, werden die Schüler weiterhin mit Maskenpflicht im Unterricht gequält und traumatisiert.\n  \nErziehung der Bürger zu gedankenlosem Gehorsam\nDie Maskenpflicht ist eine reine Gehorsamkeitsübung, die jeglicher Wissenschaftlichkeit entbehrt. Vergessen wir nicht, wie noch im März allenthalben betont wurde, dass das Tragen von Masken sinnlos ist. Jetzt erlügt man sich eine Evidenz mit Zahlen, die keinerlei Bezug zur Realität haben. Da, wo Auswertungen zu einer echten Evidenz führen könnten, werden keine durchgeführt.\nUnd ja, es ist auch eine Lüge, wenn Auswertungen verweigert werden und dann ohne Beweisführung einfach behauptet wird, dass Maßnahmen effizient und unabdingbar waren und sind. Allerdings wird es spannend werden zu beobachten, ob der Maulkorbzwang in der Öffentlichkeit zu breiter Verweigerung führen wird und ob die Strafandrohung das verhindern kann.\nIch selbst bin noch zu keinem Schluss gekommen, wie ich damit umgehen werde. Eines ist aber schon klar: Ich werde mich nicht in Bereiche begeben, wo ich unter freiem Himmel mein Gesicht verstecken muss. Wenn das vielen anderen auch so geht, wird dieses Münchner Diktat die letzten Geschäfte in den Städten ruinieren. Da sagen Amazon und Co. danke und das Großkapital wird nach den Insolvenzen der kleinen Läden und Gaststätten alles mit Systemgastronomie und Kettenläden übernehmen.\nOb das eines der Ziele der erlogenen Evidenz ist, kann nicht ausgeschlossen werden. In jedem Fall aber werden die Bürger mit Angst- und Panikmache zu gedankenlosem Gehorsam erzogen und so wie es jetzt aussieht, werden die Grenzen der Duldsamkeit auf breiter Ebene ausgelotet. Evidenz?\nMuss man nicht belegen, es reicht, sie zu behaupten, eben zu erlügen. So, wie man im Krieg mit der Wahrheit umgeht. Diesmal im Krieg gegen die eigene Bevölkerung (Der Seuchen-Vorwand: Die Corona-Pandemie ist ein abgekartetes Spiel zur Etablierung einer „Neuen Weltordnung“)\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1312786672837427200,       \"url\": \"https://twitter.com/HgHermann/status/1312786672837427200\",       \"date\": \"2020-10-04 16:08:27+00:00\",       \"text\": \"https://t.co/tP0uvtrruG\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1312709161503862785,       \"url\": \"https://twitter.com/grafwaldus/status/1312709161503862785\",       \"date\": \"2020-10-04 11:00:27+00:00\",       \"text\": \"Corona – Die erlogene Evidenz https://t.co/Lpkz4V7Ys5\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 136242685,              \"url\": \"https://dergeistderwahrheit280545592.wordpress.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/463008247385821184/vO0Wk2t5_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/136242685/1495006131\",              \"username\": \"grafwaldus\",              \"name\": \"Wolfgang Boehmer\",              \"description\": \"Ich möchte wissen, wie Gott diese Welt erschaffen hat.\",              \"verified\": false,              \"created_date\": \"2010-04-23 11:41:11+00:00\",              \"location\": \"Köln\",              \"followers\": 63,              \"friends\": 94,              \"tweets\": 11941,              \"liked_tweets\": 34,              \"lists_member\": 4,              \"media_shared\": 3681       }}, {       \"id\": 1312688089496727557,       \"url\": \"https://twitter.com/FranzvBaumg/status/1312688089496727557\",       \"date\": \"2020-10-04 09:36:43+00:00\",       \"text\": \"https://t.co/Kx3I35ASpy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}]"
}