{
     "url": "https://www.journalistenwatch.com/2020/04/14/jetzt-millionen-corona/",
     "date": "2020-04-14T07:00:03+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Jetzt zwei Millionen Corona-Nachweise weltweit",
     "article": "Berlin – Weltweit gibt es seit Dienstag über zwei Millionen nachgewiesene Infektionen mit dem Coronavirus. Das geht aus Daten der Johns-Hopkins-Universität hervor, die Zahlen von Medienanbietern aus vielen Ländern sammelt. Die weltweite Verdoppelungszeit beträgt demnach elf bis zwölf Tage, am 2. April war die Millionenmarke überschritten worden.\nZuvor hatte sich die Zahl der nachgewiesenen Infektionen noch innerhalb einer Woche verdoppelt. Weltweit kamen bislang knapp 120.000 Menschen infiziert ums Leben, wobei die primäre Todesursache nicht immer eindeutig ist. In Deutschland waren laut Recherche der dts Nachrichtenagentur und Abfrage bei den Landesministerien, Städten und Landkreisen bis Dienstagfrüh 130.689 Personen in Deutschland positiv auf das Coronavirus getestet.\nDas entspricht 158 Infizierten je 100.000 Einwohner. Mindestens 3.222 Menschen starben an der Infektion. Über 75.000 Menschen, deren Infektion nachgewiesen war, sind nach Hochrechnungen aber auch schon wieder genesen, die Zahl der aktiven Infektionen liegt damit bei rund 51.500 – und sie sinkt seit einigen Tagen.\nManche Bundesländer wie Mecklenburg-Vorpommern oder Sachsen-Anhalt sind auf dem besten Weg, die Zahl der aktiven Infektionen in den nächsten Tagen bis auf wenige Dutzend zu drücken, in anderen Bundesländern wie Bayern oder Baden-Württemberg kämpft man mit einer weit höheren Infektionsdichte.\nHier weitere Meldungen zu diesem Thema:\nFrankreich verlängert Ausgangssperre wegen Coronakrise bis 11. Mai\nDie französische Regierung hat aufgrund der Coronakrise die landesweite Ausgangssperre bis zum 11. Mai verlängert. Dies sei in dieser Zeit „die einzige Möglichkeit, um effektiv zu handeln“, sagte der französische Staatspräsident Emmanuel Macron am Montagabend in einer Fernsehansprache. Dies sei die Voraussetzung, um die Ausbreitung des Virus „noch weiter zu verlangsamen, um auf der Intensivstation verfügbare Plätze zu finden“ und dem Pflegepersonal am 11. Mai die Möglichkeit zu geben, „ihre Kräfte wieder aufzubauen“, so der französische Staatspräsident weiter.\nDie Ausbreitung des Coronavirus habe sich „tatsächlich weiter verlangsamt“. Die von der französischen Regierung festgelegten Regeln müssten jedoch weiterhin eingehalten werden. Sie zeigten ihre Wirksamkeit und sollten nicht verstärkt oder reduziert, „sondern vollständig angewendet werden“, sagte Macron.\nAb dem 11. Mai werde man schrittweise die Kinderkrippen, Schulen, Hochschulen und Gymnasien wieder öffnen. Man werde in Absprache spezielle Regeln aufstellen, um die Zeiten „unterschiedlich zu organisieren und unsere Lehrer und unsere Kinder“ mit der nötigen Ausrüstung zu schützen. Der Unterricht werde erst im Sommer wieder aufgenommen, so der französische Staatspräsident weiter.\nRestaurants, Cafés, Hotels, Kinos, Theater, Konzertsäle und Museen sollten weiterhin geschlossen bleiben. Große Festivals und Veranstaltungen mit großem Publikum könnten erst Mitte Juli stattfinden. Der größtmögliche Einsatz von Tests und die Erkennung des Virus sei eine „privilegierte Waffe“, um zum richtigen Zeitpunkt die Ausgangsbeschränkungen aufzuheben.\nBis dahin und in den kommenden Wochen werde man die Anzahl der Tests jeden Tag weiter erhöhen, sagte Macron. Der Staat solle ab dem 11. Mai in Zusammenarbeit mit den Bürgermeistern jedem erlauben, eine Maske für die am stärksten gefährdeten Berufe zu erhalten, so der französische Staatspräsident. Die Ausgangssperre in Frankreich gilt bereits seit dem 17. März. Die französischen Bürger dürfen ihre Häuser nur verlassen, wenn es unbedingt notwendig ist. Spaziergänge, Gassigehen oder Sport sind nur eine Stunde pro Tag im Radius von einem Kilometer um die Wohnung erlaubt. Das Verlassen der Wohnung, um zur Arbeit zu gehen, dürfen nur Menschen, denen keine Arbeit im Homeoffice möglich ist. Frankreich ist eines der am schwersten von der Corona-Pandemie betroffenen Länder in Europa. Bis Montag starben in Frankreich fast 15.000 Menschen an den Folgen der Lungenkrankheit Covid-19.\nInfineon-Chef plädiert für EU-Marshallplan nach Coronakrise\nIm Streit um europäische Finanzhilfen für besonders betroffene Länder nach der Coronakrise hat sich der Chef des Chipherstellers Infineon, Reinhard Ploss, für eine Art Marshallplan ausgesprochen. „Und dann eben das Geld in die Hand nehmen, auch staatenübergeordnet, dass eine europäische Zukunft gestaltet werden kann, die in den Stärken von Europa sei“, sagte Ploss der RTL/n-tv-Redaktion. Der DAX-Konzern selbst ist derzeit mitten im Übernahme-Prozess des US-Chipherstellers Cypress Semiconductor.\nDie Transaktion ist neun Milliarden Euro schwer. In der Coronakrise läuft trotz Reisebeschränkungen der Übernahme-Prozess weiter. „Wir sind am Ende des Tages von Haus aus Techis. Da ist das jetzt nichts Ungewöhnliches, dass man jetzt Tools verwendet“, so der Infineon-Chef weiter. Jetzt gelte es „erst mal, das normale Geschäft weiterzumachen, und es ist im Prinzip ein schrittweises Zusammenwachsen“, sagte Ploss.\nUS-Außenminister kritisiert Chinas Vorgehen in Coronakrise\nUS-Außenminister Mike Pompeo hat das Verhalten Chinas in der Coronakrise kritisiert. „China hat die Informationen nicht rechtzeitig bereitgestellt“, sagte Pompeo der „Bild“. Dies habe die Bekämpfung und Eindämmung des Virus weltweit erschwert.\nMit Blick auf die verursachten wirtschaftlichen Schäden durch das Virus, sagte der US-Außenminister: „Wir mussten die globale Wirtschaft stilllegen, das ist tragisch. Es wird reale Kosten geben, die damit verbunden sind.“ Jetzt sei die Zeit dafür, sich auf die aktuelle Herausforderung zu konzentrieren, doch in der Zukunft müsse man auch über die Verantwortung reden.\n„Es wird eine Zeit geben, um sicherzustellen, dass wir alle verstehen, was passiert ist – und dass, die verantwortlich sind, dafür zur Rechenschaft gezogen werden. Es wird eine Zeit für Schuldzuweisungen geben“, so Pompeo. Zugleich rief er zu internationaler Zusammenarbeit in der Coronakrise auf.\n„Wir arbeiten eng mit unseren deutschen Freunden und Partnern zusammen. Das hier ist eine globale Pandemie“, so der US-Außenminister weiter. In Zeiten wie diesen arbeiteten „tolle Partner wie Deutschland und Bundeskanzlerin Merkel an der Seite der Vereinigten Staaten, um gute Ergebnisse zu erzielen. Letztlich nicht nur für die Menschen in Deutschland und den USA, sondern auch für Menschen auf der ganzen Welt“, sagte Pompeo der „Bild“.\n ",
     "twitter-history": "[{       \"id\": 1251040935812702210,       \"url\": \"https://twitter.com/oldares/status/1251040935812702210\",       \"date\": \"2020-04-17 06:52:56+00:00\",       \"text\": \"Jetzt zwei Millionen Corona-Nachweise weltweit. Gefakte Zahlen durch mangelhafte Tests. Und - nachgewiesen heisst noch lange nicht daran erkrankt! Das kenne wir aus jeder Grippewelle. https://t.co/hHgR7N39Cf via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 756,              \"friends\": 671,              \"tweets\": 56906,              \"liked_tweets\": 53292,              \"lists_member\": 67,              \"media_shared\": 3381       }}, {       \"id\": 1249976898215653378,       \"url\": \"https://twitter.com/drehorgel123/status/1249976898215653378\",       \"date\": \"2020-04-14 08:24:50+00:00\",       \"text\": \"Jetzt zwei Millionen Corona-Nachweise weltweit https://t.co/GDfw73YEPE via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1249936716728762370,       \"url\": \"https://twitter.com/a7053c9d41ee4d2/status/1249936716728762370\",       \"date\": \"2020-04-14 05:45:10+00:00\",       \"text\": \"Jetzt zwei Millionen Corona-Nachweise weltweit https://t.co/fqVQY28WLj via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787409260267368452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323492615929634817/57WUBdYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787409260267368452/1583959637\",              \"username\": \"a7053c9d41ee4d2\",              \"name\": \"Michael P.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-10-15 21:46:11+00:00\",              \"location\": \"Bad Neustadt an der Saale, Deu\",              \"followers\": 795,              \"friends\": 1882,              \"tweets\": 23670,              \"liked_tweets\": 18740,              \"lists_member\": 1,              \"media_shared\": 4404       }}, {       \"id\": 1249925392221298688,       \"url\": \"https://twitter.com/jouwatch/status/1249925392221298688\",       \"date\": \"2020-04-14 05:00:10+00:00\",       \"text\": \"Jetzt zwei Millionen Corona-Nachweise weltweit https://t.co/1ZDK8F9nL4 https://t.co/4ibxoFaVk1\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 3,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}