{
     "url": "https://www.pravda-tv.com/2020/08/inszenierte-terroranschlaege-wie-9-11-pandemien-und-propaganda-als-wirksames-mittel-zur-erzeugung-von-angst/",
     "date": "2020-08-12T15:14:32+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Inszenierte Terroranschläge wie 9/11, Pandemien und Propaganda als wirksames Mittel zur Erzeugung von Angst",
     "article": "Eine autoritäre Radikalisierung der Politik geschieht in der Regel immer in Verbindung mit einem Großereignis. Am 11. September 2001hielt die Welt den Atem an als die Twin Towers des New Yorker World Trade Center vor laufenden Fernsehkameras einstürzten. Aktuell geschieht das aufgrund angeblich stetig steigender Infektionszahlen des Coronavirus. Beide Ereignisse, haben einen gemeinsamer Nenner: die Angst. Von Frank Schwede\nJeder Psychologe weiß, dass Angst ein schlechter Berater ist, denn Angst essen Seele, wie schon Rainer Werner Fassbender in seinem gleichnamigen 1974 inszenierten Fernsehdrama richtig erkannt hat.\nSowohl der 11. September als auch COVID-19 sind eine Kriegserklärung an die Menschheit, auch wenn viele Menschen das noch immer für eine Verschwörungstheorie halten – nein, es ist keine Theorie mehr, es ist tatsächlich eine Verschwörung gegen die Weltbevölkerung, denn hier geht es um ein ganz wesentliches Elemente, nämlich die Freiheit in all ihren Facetten.\nDie Rede- und Meinungsfreiheit, die Reisefreiheit, die Grundrechte und was man sonst noch so unter Freiheit versteht. Besondere Umstände verlangen besondere Maßnahmen, so äußern sich Politiker gerne, wenn es zu einem hinterhältigen Angriff kommt – ob Terroristen oder unbekannte Viren.\nIn Ausnahmesituationen verhängt die Staatsmacht gerne das Kriegsrecht, dass ihnen weitreichende Befugnisse erlaubt, wozu natürlich in erster Linie die Einschränkung der persönlichen Freiheit gehört, etwa durch Ausgangssperre und Kontaktverbot – und alles nur zur eigenen Sicherheit\nDie staatlichen Medien spielen bei der Verhängung solcher Maßnahmen eine wichtige bis übergeordnete Rolle, indem sie das Gefühl einer latenten Bedrohung ständig in ihren Nachrichten suggerieren und Kritiker zu Verschwörungstheoretikern erklären.\nAngst ist lähmend, sie macht handlungsunfähig und wirkt auf die Psyche der Masse wie ein Sedativum. Angst wird in diesem Fall als ein politisches Werkzeug benutzt, um die Masse zu lenken. In vielen Fällen ist die Erzeugung von Angst sogar wirkungsvoller als die Manipulation der Meinung – doch aktuell erleben wir sogar beides in Kombination.\nStudien haben in der Vergangenheit gezeigt, dass die Meinung für viele Menschen eine eher periphere Bedeutung hat, hingegen ist die Angst das mit Abstand stärkste Gefühl, das ein Lebewesen empfinden kann, ob Mensch oder Tier (Kommt bald die nächste Inszenierung nach dem okkulten Ritual 9/11 die zu einem Weltkrieg führt?).\n  \nPropaganda als wirksames Mittel zur Erzeugung von Angst\nDie Propaganda gehört also zu den wichtigsten Mechanismen der Angsterzeugung, was auf unsere Beispiele bezogen heißt, dass es sich um eine massive Bedrohung von außen handelt, die vordringlich zu bekämpfen gilt. Der bekannte Psychologie-Professor und Kommunikationswissenschaftler Rainer Mausfeld schrieb dazu in seinem 2019 erschienen Buch Angst und Macht: Herrschaftstechniken der Angsterzeugung in kapitalistischen Demokratien:\n„Dem Zweck einer Verdeckung eigener Ziele und Absichten dient eine Angsterzeugung durch propagandistische Deklaration einer großen Gefahr X, der die Bevölkerung durch einen Kampf gegen X entschlossen entgegentreten müsse (…) X kann dabei so ziemlich alles sein, was sich irgendwie wirksam zur Angsterzeugung nutzen lässt. (…) Bei einem von oben verordneten Kampf gegen X geht es nie um das, was als zu bekämpfen deklariert wird. (…) In einem Kampf gegen X geht es gar nicht um X; vielmehr wird die Verwerflichkeit und Destruktivität eigenen politischen Handels auf den vermeintlichen oder tatsächlichen Feind projiziert, um politisch nutzbare Angst in der Bevölkerung zu erzeugen. \nAll das, was hier als Kampf gegen eine Bedrohung verkauft wird, darf gar nicht erfolgreich sein, weil sein Erfolg für die ökonomischen und politischen Zentren der Macht gerade darin liegt, nicht erfolgreich zu sein und als Mittel der Angsterzeugung und Herrschaftssicherung erhalten zu bleiben.“\nDas erleben wir aktuell und hautnah bei der sogenannten Bekämpfung von COVID-19. Auch hier scheint der Kampf von Erfolglosigkeit gekrönt zu sein, was die ständigen steigen Fallzahlen der Neuinfektionen uns auf geradezu eindrucksvolle Weise bestätigen sollen. Auch in diesem Fall dient das Virus in Gestalt eines unsichtbaren Feindes nicht nur der politisch motivierten Angst, sondern gleichzeitig auch der Maßregelung und Umerziehung der Gesellschaft als Knüppel aus dem Sack (Star-Regisseur: „Gehirnwäsche durch das Fernsehen“ – Hollywood und MKULTRA-Programmierung (Video)).\nDie Machtelite nutzt die Angst vor einer eher abstrakten Gefahr zum Ausbau ihrer eigenen Macht in der Bevölkerung, wobei sichergestellt sein muss, dass die Angst vor der Gefahr stetig aufrecht erhalten werden muss, um dass die Angst als Werkzeug auch weiter genutzt werden kann.\nEine tatsächliche Gefahrenlage, etwa eine Influenza, ebbt nach einem gewissen Zeitraum ganz von selbst wieder ab, wenn sich eine Herdenimmunität gebildet hat, bei einer künstlich erzeugten Gefahrenlage aus politisch motivierten Motiven, ist das nicht der Fall. Hier gilt es den Status Quo aufrecht zu halten.\nSchon vor Wochen sprachen Politiker davon, dass es einfach zu viel Menschen sind, die keine Angst mehr vor COVID-19 haben. Die Aussage verrät die wahre Absicht, die hinter der vermeintlichen Pandemie steckt – das heißt: wo keine Angst mehr ist, muss wieder welche geschaffen werden, woraufhin die Fallzahlen der Neuinfektionen auf einem Schlag in Höhe schnellten (Der Coronavirus-Impfstoff ist die Entvölkerungswaffe der „Endlösung“ gegen die Menschheit: Globalisten hoffen, Milliarden von Menschen davon zu überzeugen, „Selbstmord“ zu begehen).\n  \nHeuerte das FBI Terroristen für False Flag-Angriffe an?\nWo also keine reale Gefahr mehr besteht, muss ein neues künstliches Szenario geschaffen werden. Entweder durch wieder steigende Fallzahlen oder durch den Einsatz einer echten effektiveren Biowaffe, die dann wirklich das Leben von Millionen Menschen kosten würde.\nBei den meisten Terroranschlägen in der jüngsten Vergangenheit handelte es sich um Angriffe unter falscher Flagge, das heißt, diese Anschlägen waren entweder Inszenierungen oder wurden sogar von Regierungen, etwa den USA,  in Auftrag gegeben. Zu diesem Ergebnis kam der US amerikanische Journalist Trevor Aaronson.\nIn seinem 2013 erschienen Buch The Terror Factory: The Isis Edition schreibt Aaronson, dass nahezu die Hälfte aller Ermittlungsverfahren des FBI gegen Terroristen seit dem 11. September 2001 auf Spitzelarbeit beruhen und dass viele Verdächtige von der Bundespolizei mit teils hohen Summen zur Planung von Terroranschlägen angeheuert wurden.\nNatürlich konnte eine Reihe weiterer geplanter Anschläge noch rechtzeitig verhindert werden – auch wenn sie im Nachhinein keine Menschenleben gekostet haben: ihren Zweck haben sie erfüllt, weil sie der Bevölkerung gezeigt haben, wie groß die Gefahr des Terrors ist und somit rechtfertigt am Ende auch jeder verhinderte Terroranschlag den stetig wachsenden Überwachungsstaat und die Beschneidung der Bürgerrechte.\nWichtig ist in diesem Zusammenhang zu wissen, dass an den Orten großer Terroranschläge der Vergangenheit, einschließlich 11. September, unmittelbar vorausgehend Notfallübungen abgehalten wurden, was möglicherweise dem Zweck diente, den Schaden zu begrenzen oder die Tat getarnt vorzubereiten.\nEin halbes Dutzend solcher Anschläge, ob Madrid, London oder Paris, liefen immer nach demselben Muster ab, sodass man hier wohl nur schwer von einem Zufall sprechen kann – wer das aber zur Sprache bringt, gilt als Verschwörungstheoretiker.\nDer aktuellen Coronakrise ging sogar gleich zwei Notfallübungen vor aus. Neben dem immer wieder häufig angesprochenen Event 201 gab es offensichtlich noch eine weitere mit hochrangigen Teilnehmern besetzte großangelegte Übung, nämlich Clade X im Jahr 2018, wo es ebenfalls um eine durch eine Biowaffe ausgelöste Pandemie ging (Bill Gates beschreibt Covid-19 als ersten Anwendungsfall: Die totalitäre Horrorvision des Weltwirtschaftsforums wird wahr gemacht).\n  \nNach Meinung zahlreicher US Militärexperten bieten Biowaffen einen weitaus höheren Handlungsspielraum als Atomwaffen. In einem vor mehr als 20 Jahren erschienen Strategiepapier von Robert Kadlec, vormaliger Offizier der Spezialkräfte und Biowaffeninspekteur des US Militärs im Irak, heißt es dazu:\n„Biologische Waffen sind die einzigen Massenvernichtungswaffen, die sich im gesamten Konfliktspektrum verwenden lassen. Werden biologische Waffen unter der Tarnung einer räumlich begrenzten oder natürlich auftretenden Seuche benutzt, lässt sich der Einsatz glaubwürdig abstreiten. Unter diesem Aspekt bieten sie mehr Einsatzmöglichkeiten als Atomwaffen.“\nBiowaffen sind Allroundwaffen, die man zu jedem beliebigen Zweck einsetzen kann, ob tatsächlich oder simuliert, der Unterschied lässt sich am Ende nur in der Sterbestatistik feststellen. Doch Zahlen sind bekanntlich nicht nur geduldig, sondern auch ausgesprochen manipulierbar. Weiter heißt es in dem Strategiepapier:\n„Sie können unter dem Deckmantel natürlicher Ereignisse außerhalb von Kriegen eingesetzt werden, sowie im offenen Kampf gegen Lebewesen aller Art – Menschen, Tiere, Pflanzen. (…) Biologische Kriegsführung sollte nicht auf das Töten oder Krankmachen von Menschen betrachtet werden. Das Potential, schwere wirtschaftliche Verluste und in der Folge politische Instabilität auszulösen, verbunden mit der Möglichkeit, den Einsatz glaubwürdig abstreiten zu können, übertrifft die Möglichkeit jeder anderen bekannten Waffe.“\nInteressant ist, dass Kadlec in der aktuellen Corona-Pandemie einer der leitenden Krisenmanager der US Regierung ist, was natürlich viel Raum für Spekulationen lässt. So wird vielfach davon ausgegangen, dass es sich bereits schon bei COVID-19 um eine Biowaffe handelt (Mega-Manipulation der „Herrscher der Welt“: Wie die Regierung friedliche Corona-Demonstranten kriminalisiert).\n  \nRKI-Chef Lothar Wieler: „Coronaregeln nie hinterfragen!“\nDass es noch im Herbst zu einem tatsächlichen Angriff mit Biowaffen kommt, davon gehen im Augenblick sehr viele Beobachter im Netz aus, was ich allerdings für sehr unwahrscheinlich halte, weil darüber bereits im Netz spekuliert wird, was in diesem Fall die Pläne der Eliten durchkreuzt.\nDass COVID-19 tatsächlich eine politisch motivierte Pandemie ist, wird auch aus den Aussagen von Lothar Wieler, dem Leiter des Robert Koch Instituts, deutlich. Wieler behauptete auf einer Pressekonferenz am 28. Juli, dass der Anstieg der Fallzahlen in erster Linie damit zusammenhängt, dass die Bevölkerung im Umgang mit den Hygienevorschriften nachlässiger geworden sei und nicht aufgrund des erhöhten Testaufkommens, mal ganz abgesehen von der hohen Fehlerquote des Testverfahrens. Wieler betonte sogar, dass die von der Regierung aufgestellten Regeln überhaupt nie hinterfragt werden dürften. Wieler:\n„Diese Studie gibt das Stimmungsbild in der Bevölkerung wieder. Das ist ein sehr wichtiger Parameter für uns, um immer die entsprechenden Messages anzupassen. Die neuesten Erkenntnisse zeigen, dass das Coronavirus von der Bevölkerung als ein geringes Risiko angesehen wird, als zuvor und dass auch die Akzeptanz von Maßnahmen weiter gesunken ist.“\nDiese Aussage sollte jedem deutlich machen, dass mit der Pandemie etwas nicht stimmen kann. Hier liest man sehr deutlich zwischen den Zeilen: bist Du nicht willig, so müssen wir Gewalt anwenden. In diesem Fall zeigt sich die Gewalt in einem weiteren Anstieg der Fallzahlen und möglicherweise einem Lockdown 2.0 mit weiteren verheerenden Auswirkungen auf die Gesundheit der Bevölkerung und auf die Wirtschaft.\nNiemand weiß, wie weit die herrschende Elite mit ihren Maßnahmen geht, eins jedoch sollte jedem klar sein: je mehr Menschen sich die Maßnahmen gefallen lassen, desto gefährliche wird die Lage für alle. Autorität fängt im Kleinen an und endet bekanntlich im Großen.\nBleiben Sie aufmerksam!\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\n„Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1294357229571899395,       \"url\": \"https://twitter.com/SharleenM5/status/1294357229571899395\",       \"date\": \"2020-08-14 19:36:26+00:00\",       \"text\": \"Inszenierte Terroranschläge wie 9/11, Pandemien und Propaganda als wirksames Mittel zur Erzeugung von Angst https://t.co/2i7Y4hwz4t\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1293799775205195777,       \"url\": \"https://twitter.com/oldares/status/1293799775205195777\",       \"date\": \"2020-08-13 06:41:18+00:00\",       \"text\": \"Inszenierte Terroranschläge wie 9/11, Pandemien und Propaganda als wirksames Mittel zur Erzeugung von Angst https://t.co/aF7g6ChjyB\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1293576196693864449,       \"url\": \"https://twitter.com/HgHermann/status/1293576196693864449\",       \"date\": \"2020-08-12 15:52:53+00:00\",       \"text\": \"https://t.co/5e972Wtaog\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}