{"url": "https://www.pravda-tv.com/2020/10/chef-der-ezb-bankenaufsicht-die-naechste-krise-kommt-schwerer-als-2008-grosse-eu-bankenfusionen-gefordert/", "date": "2020-10-25T09:36:38+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Chef der EZB-Bankenaufsicht: Die nächste Krise kommt! Schwerer als 2008 – große EU-Bankenfusionen gefordert", "article": "Der bombastische Glasturm der EZB in Frankfurt erscheint wie ein Menetekel des Finanzsystems. Nur wenige Fenster des Molochs sind noch erleuchtet, sobald es dämmert. Die roten Flugverkehr-Warnlampen an den Gebäudekanten sind oft fast der einzige Lichterschmuck. Nicht nur optisch erscheint die EZB ein riesiges Mahnmal für die Konsequenzen der Coronapandemie zu sein. Von Niki Vogt\nAuch der Chef der EZB-Bankenaufsicht, Andrea Enria, zeichnete in einem Interview mit dem Handelsblatt ein düsteres Szenario. Seine Lösung: Bankenfusionen.\nDie Zerberusse der EZB haben einmal wieder eine Simulation gemacht, was die Belastungen der Covid-19 Pandemie für die europäischen Banken bedeuten könnten. Das Ergebnis war besorgniserregend.\nIm „Worst Case“ könnte der Bestand an uneinbringbaren Krediten bis zu 1,4 Billionen anschwellen und damit deutlich über dem liegen, was in der Weltfinanzkrise 2008 schon Banken zu Fall brachte und das Weltfinanzsystem Haaresbreite pulverisiert hätte. Es sei „noch zu früh, um dieses Extremszenario auszuschließen“, relativiert Herr Enria gekonnt vage.\nWer seine Äußerungen in dem Interview genauer liest und die Zwischentöne in ihrer Gesamtheit betrachtet, stellt fest, dass er im Prinzip der Öffentlichkeit wesentlich mehr mitteilt, als dass die Banken durch faule Kredite in eine Krise schlittern. Das ist ja im Übrigen keineswegs unbekannt.\nDie wahre Nachricht lautet: Das europäische Bankensystem soll unter der Flagge Covid-19 entnationalisiert werden, globalisiert werden und restrukturiert werden. Herr Enria spricht das auch ganz offen aus und stuft diese Entwicklung als gut und eine erstrebenswerte, zukunftsträchtige Lösung ein. Die Pandemie beschleunige die Konsolidierung der Banken in Europa und löst quasi die seit 2008 durchgeschleppten Probleme mit einem großen, europäischen Wurf:\n„Wenn man stärkere Banken will, die den europäischen Privathaushalten und Unternehmen besser dienen, muss man größer denken.“\nAha. Als Nicht-Experte im Bankenwesen, aber aufmerksamer und vorurteilsfreier Beobachter, kann man aber nicht umhin festzustellen, dass seit Jahrzehnten das Mantra des „größeren, globalen, Denkens“ gebetet wird, das wahre Leben aber zeigt, dass dadurch zwar erst die Gewinne der „Großen“ auf Kosten der Menschen noch größer werden, bei den üblichen Problemen und Reibungswiderständen solcher überdehnter Strukturen aber das „too big to fail“ (zu groß und systemrelevant, um scheitern zu dürfen) einsetzt und der destruktive Moloch wieder auf dem Rücken der Steuerzahler durchgeschleppt werden muss, bis gar nichts mehr geht (Das globale Finanzsystem: Wir lassen uns täuschen).\n  \nDieses Phänomen ist anscheinend so eine Art Naturgesetz und immer wieder in der Geschichte zu beobachten. Große Reiche, Geldsysteme, Imperien oder Bündnisse haben die Tendenz dazu, nur eine Weile positive Effekte für die Teilnehmer zu erzeugen, und dann wegen Überdehnung, Auszehrung und inneren Bruchstellen zu scheitern.\nDie Menge der Systemfehler addiert sich viel länger und destruktiver, als in kleineren, beweglicheren Einheiten, die leichter reformiert oder eben aufgegeben werden können, ohne dass es deshalb zu Zusammenbrüchen kommt.\nBeispiele sind das römische Imperium, das babylonische Großreich, das persische Großreich, das ägyptische Großreich, der Warschauer Pakt, der Dollarsystem als Weltleitwährung, der Kolonialismus und wir sehen dasselbe zur Zeit bei der NATO.\nDas Ende solcher Megastrukturen ist leider immer mit mehr oder weniger gewaltsamem Zerbrechen, Niedergang und Verwüstungen verbunden.\nWenn wir also Herrn Enrias Aussagen in dem Interview im Handelsblatt lesen:\n-In einem Extremszenario mit einer zweiten Welle von Infektionen und Eindämmungsmaßnahmen könnte es laut unseren Berechnungen faule Krediten im Umfang von 1,4 Billionen Euro geben. Das ist mehr als nach der letzten Finanzkrise. Und es ist noch zu früh, um dieses Extremszenario auszuschließen. Das hätte wesentliche Folgen für die Kapitalpositionen der Banken.\n-Diese Krise wird zu strukturellen Änderungen führen und unsere Volkswirtschaften transformieren. In bestimmten Branchen wird die Wirtschaftsleistung nicht mehr das Niveau erreichen, das sie vor dem Abschwung hatte.\n-Es spricht meiner Einschätzung nach vieles für eine europäische Initiative. Aber auch ein Netzwerk aus nationalen Vermögensverwaltungsgesellschaften kann gut funktionieren.\n  \n-Die Restrukturierung (anm. d. Autors: nach 2008) lag unglücklicherweise allein in der Hand der Mitgliedstaaten. Wenn es in der Folge zu einer Konsolidierung kam, dann nur auf nationaler Ebene. Das war ein Fehler. Diesmal sollte eine Restrukturierung europäischen Prinzipien folgen und zu einer stärkeren Integration des europäischen Markts führen.\n-Ich würde es begrüßen, wenn irgendwann auch die Diversifikation von Einnahmequellen und Risiken eine Rolle spielten. Das lässt sich dann am ehesten mit grenzüberschreitenden Fusionen erreichen. Das würde Banken stabiler machen.\n-Es gibt einige Hürden, die dazu vom Gesetzgeber beseitigt werden müssten. Sie machen es einer paneuropäischen Bank sehr schwer, Kapital und Liquidität ungehindert zu bewegen.\n-Ich bin mir bewusst, dass einzelne Länder ohne ein europäisches Einlagensicherungssystem Kapital und Liquidität lieber auf nationaler Ebene belassen, um die heimischen Sparer zu schützen. Deshalb ist ein europäisches Einlagensicherungssystem so wichtig.\n-Ein fehlendes Einlagensicherungssystem wäre ein Grund mehr, bei nationalen Fusionen zu bleiben.\n-Fortschritte bei der Integration des europäischen Bankensektors können und sollten höchste Priorität haben.\n-Wenn man stärkere Banken will, die den europäischen Privathaushalten und Unternehmen besser dienen, muss man aber größer denken.\nDann ist klar, wohin die Reise geht. Die (noch bestehenden) Nationalstaaten sollen in den Einlagentopf einzahlen, was dazu führen wird, dass jeder so wenig und spät wie möglich einzahlen möchte, und als erster laut „Hilfe!“ schreit, um Gelder aus dem Topf abzuziehen. Was die Lebensdauer des gesamten Systems einschränkt. Die „Transformierung unserer Volkswirtschaften“ wird alles andere, als eine fröhliche Spaßpartie.\n \nSolche Transformierungen sind immer schmerzhaft. Es wird – ab einem bestimmten Not- und Armutsniveau – zwischen den Mitgliedsländern einen Kampf um die letzten Ressourcen und Mittel geben. Da ist nichts mehr mit einem geeinten, brüderlichen Europa.\nDen Schwächsten beißen die Hunde und wir wissen, wer das sein wird: Die Bürger.", "twitter-history": "[{       \"id\": 1322564954365546497,       \"url\": \"https://twitter.com/SharleenM5/status/1322564954365546497\",       \"date\": \"2020-10-31 15:43:51+00:00\",       \"text\": \"Chef der EZB-Bankenaufsicht: Die nächste Krise kommt! Schwerer als 2008 – große EU-Bankenfusionen gefordert https://t.co/JXl7c62yJM\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1320435591608225792,       \"url\": \"https://twitter.com/MarkusM86201280/status/1320435591608225792\",       \"date\": \"2020-10-25 18:42:32+00:00\",       \"text\": \"Chef der EZB-Bankenaufsicht: Die nächste Krise kommt! Schwerer als 2008 – große EU-Bankenfusionen gefordert https://t.co/VvIboJwrxE\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1320400932320980993,       \"url\": \"https://twitter.com/FranzvBaumg/status/1320400932320980993\",       \"date\": \"2020-10-25 16:24:48+00:00\",       \"text\": \"https://t.co/3vfG51WIh1\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}]"}