{"url": "https://www.journalistenwatch.com/2021/01/25/totalitaerer-globalismus-teil/", "date": "2021-01-25T20:00:02+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Totalitärer Globalismus, Teil II", "article": "Das Großkapital benutzt die „Coronapandemie“, um seine Verwertungskrise durch ein autoritäres Regime zu lösen . Teil 2/2.\nvon Eric Angerer bei Rubikon\nDer weltweite Kapitalismus ist auf dem Weg in die schwerste Wirtschaftskrise seit dem Zweiten Weltkrieg. Lösen wollen dies Milliardäre und große Konzerne durch ein mit einer „Pandemie“ legitimiertes globales Notstandsregime. Erreicht werden sollen dadurch eine Marktbereinigung durch Kapitalvernichtung, ein durchschlagender Angriff auf die Arbeiterklasse und eine Enteignung der Mittelschichten. Manche Kapitalgruppen würden besonders profitieren. Sie und ihre Ideologen sind dementsprechend die Speerspitze der totalitären, transhumanistischen neuen Weltordnung, die durch einen Great Reset durchgesetzt werden soll. Der Großteil der sogenannten Linken verkennt nicht nur die Lage, sondern befindet sich im Schlepptau der herrschenden Klasse.\nExistenzvernichtung und Enteignung\nCovid-19 ist eine relativ milde „Pandemie“. Es gab 2020 in den allermeisten Ländern kaum eine Übersterblichkeit — und sie war dort stärker, wo das Gesundheitswesen besonders schlecht oder kaputtgespart ist. Dort, wo es Übersterblichkeit gab, war sie vermutlich weniger auf Covid-19 als auf die Maßnahmen der Regierungen zurückzuführen: mehr Tote durch unbehandelte Krebs- und Herzerkrankungen, weil die Menschen aus Angst nicht oder zu spät in die Spitäler gingen, oder gestiegene Selbstmordraten et cetera.\nDie Sterblichkeit bei einer leichten Grippe liegt bei 0,1 Prozent der Erkrankten, einer mittleren Grippe bei 0,5 Prozent und einer schweren Grippe bei 1,0 Prozent, die von Covid-19 nach verschiedenen offiziellen Angaben zwischen 0,2 und 0,3 Prozent. Und bei letzteren Angaben ist ein großer Teil dabei, der real an anderen Krankheiten gestorben ist und zusätzlich Covid-19 hatte. Das Durchschnittsalter der „Corona-Toten“ liegt beispielsweise in Deutschland bei etwas über 80 Jahren, die wenigen deutlich Jüngeren hatten erhebliche Vorerkrankungen; die ganz vereinzelten Jungen ohne Vorerkrankungen sind die Ausnahmen, die die Regel bestätigen (1).\nDiese gefährdeten Gruppen, etwa in Alten- und Pflegeheimen, werden in Österreich seit neun Monaten nicht ordentlich geschützt — nämlich nicht durch Isolation, sondern durch tägliche Schnelltests von Personal und Besuchern (2). Hingegen müssen zig Millionen Schulkinder, die selbst faktisch nicht gefährdet sind, stundenlang mit Masken wie Zombies im Unterricht sitzen, Nähe zu anderen Kindern vermeiden und sich ständige Disziplinierungen von panischen Lehrerinnen und Lehrern gefallen lassen. Und es wird die gesamte Gesellschaft mit „Corona-Maßnahmen“ schikaniert, die Wirtschaft gegen die Wand gefahren und Millionen Existenzen vernichtet. Das ist nicht einfach Dummheit der Regierungen.\nCovid-19 wird definitiv von den herrschenden Kapitalgruppen benutzt, um die Gesellschaft nach ihren Interessen dramatisch zu verändern.\nDas, was gegenwärtig vor unseren Augen abläuft, ist die massivste Umwälzung seit dem Zweiten Weltkrieg. Die ökonomische Krise ist jetzt schon wesentlich tiefer als die von 2008/09 — und der Tiefpunkt ist nicht annähernd erreicht! China kommt bislang vergleichsweise gut durch die Krise, aber in vielen ärmeren Ländern führen der Wegfall von Nachfrage an Produkten und der Stillstand von Betrieben dazu, dass Millionen Menschen ins Nichts abstürzen. Nach einem aktuellen Weltbank-Bericht werden in diesem und im kommenden Jahr aufgrund der Lockdowns „bis zu 150 Millionen Menschen in solch extreme Armut stürzen, dass ihr Überleben gefährdet ist“ (3).\nUnd in den reicheren Ländern verlieren immer mehr Menschen ihre Jobs, andere werden durch Angst um Arbeitsplatz und Existenz zu immer schlechteren Arbeitsbedingungen gezwungen. Gegenwärtig wird die Situation noch von Kurzarbeitergeld, Arbeitslosengeld beziehungsweise Hartz-IV-Mindestsicherung etwas abgefedert; angesichts der Zahl der zerstörten Jobs und der gigantischen Subventionen für bestimmte Kapitalgruppen wird die Finanzierbarkeit aber immer schwieriger werden und Angriffe auf die sozialen Sicherungssysteme werden nicht lange auf sich warten lassen. Auch hier werden Armut und Verzweiflung zunehmen.\nDarüber hinaus ist mit einer indirekten Enteignung der Mittelschichten und der Facharbeiter, die es zu etwas Besitz gebracht haben, zu rechnen. Das kann einerseits über eine Inflation laufen, die Sparguthaben entwertet, andererseits werden Arbeitslosigkeit und Verarmung dazu führen, dass viele die Raten für ihre Eigentumswohnungen oder Häuser nicht mehr zahlen können und verkaufen müssen, was auf eine Entwertung von Immobilien hinauslaufen wird. Dazu passt auch das zynische Werbevideo des Weltwirtschaftsforums (WEF) mit dem Titel „You´ll own nothing. And you´ll be happy“ (deutsch: Du wirst nichts besitzen. Und Du wirst glücklich sein), was in Texten des WEF so erklärt wird, dass alles nur noch nachhaltig „geshared“, geteilt wird (4).\nSelbstverständlich soll das nur für die Massen der Bevölkerung gelten — Bill Gates, Warren Buffet, Jeff Bezos, Prinz Charles, Elon Musk, Mark Zuckerberg, George Soros, die Rockefellers oder die ebenfalls milliardenschweren Herrscher von Saudi-Arabien, Katar, Dubai oder Brunei werden keine Autos „sharen“, sondern weiter mit ihren Privatjets unterwegs sein; sie werden weiterhin ihre Milliarden besitzen und über ihre Stiftungen sowie WEF, Vereinte Nationen (UNO), Weltgesundheitsorganisation (WHO), Weltbank et cetera der Welt ihren Willen aufzwingen.\nJa, es werden in dieser Umwälzung auch neue Jobs entstehen, zu einem kleinen Teil auch qualifizierte in den Bereichen Pharma, Biotechnologie und Digitalisierung. Zum Großteil werden es — vorübergehend, bis die Automatisierung immer mehr zuschlägt — aber unqualifizierte Jobs sein, wie etwa Lagerarbeiter oder Zustellfahrer bei Amazon. Schwab und Malleret wollen nicht nur das Renteneintrittsalter erhöhen, sondern sagen auch offen, dass ein viel größerer Teil der Beschäftigten als „Selbstständige“ geführt werden sollten, real also von den Konzernen abhängig bleiben, aber um ihre soziale Absicherung gebracht werden.\nEin Papier des WEF geht davon aus, dass 84 Prozent aller Arbeitsprozesse digitalisiert und über Videokonferenzen ausgeführt werden, auch das Lernen zu 42 Prozent. Nur vier Prozent der jetzigen Arbeitsplätze sollen unberührt bleiben von den technischen Veränderungen. 83 Prozent der Menschen sollen zuhause arbeiten, ohne menschlichen Kontakt zu ihren Kollegen. Etwa die Hälfte aller Aufgaben soll automatisiert laufen und menschliches Eingreifen drastisch reduzieren. Dadurch würden 30 Prozent der Belegschaft vorübergehend verschiedene Aufgaben bekommen, was sich in sehr niedrigen Löhnen niederschlagen würde, und schließlich durch ein — wohl sehr niedriges — Grundeinkommen aufgefangen werden. Durch ein Kreditsystem sollen alle persönlichen Schulden getilgt werden, allerdings muss man gleichzeitig alle persönlichen Vermögenswerte an eine Verwaltungsbehörde übergeben. Alles, was man zum Leben braucht, kann man dann von der herrschenden Elite mieten (5).\nDigitalisiert und isoliert\nDer Eintritt in diese „neue Welt“ wird voraussichtlich nicht nur über eine digitale Währung laufen, sondern auch über eine Verschmelzung von biologischer und digitaler Identität, die entweder über Implantate oder über eine Impfung geschaffen werden soll. Wer das verweigert, wird voraussichtlich von der „neuen Welt“ ausgeschlossen werden. Diese Tendenz nimmt ja jetzt auch schon langsam Formen an, nämlich rund um die Covid-19-Impfung, von der — so die Testballons von Firmen und Politikern — das Recht, zu reisen, bestimmte Berufe auszuüben, Konzerte oder Fußballspiele zu besuchen, oder der Krankenversicherungsschutz abhängig gemacht werden sollen und mit der verpflichtende elektronische Impfpässe (6) einhergehen werden.\nWas sich hier vor unseren Augen entwickelt, ist ein totalitäres Regime, mit dem eine kleine Elite von Superreichen und ihren Handlangern die ganze Welt kontrollieren möchte. Für viele ist das schwer vorstellbar, aber es sind die Pläne, die vom WEF selbst publiziert werden (7).\nIn dieser neuen Weltordnung werden menschliche Kontakte und Beziehungen drastisch reduziert und die einzelnen Menschen voneinander isoliert.\nSchwab und Malleret sind begeistert davon, dass viele Änderungen in den Arbeitsprozessen und im sozialen Umgang der Menschen auch nach der Covid-19-„Pandemie“ bleiben werden. Sie schwärmen von einer App zur Überwachung sozialer Distanz und von Sanktionen bei Verweigerung. All das sei angesichts einer Pandemie leichter durchzusetzen als sonst. Doch all das hat massive psychische Folgen: Der Mensch ist ein soziales Wesen. Angst macht krank, Abstandhalten macht krank, Vereinsamung macht krank, Stress durch Existenzbedrohung et cetera macht krank, die Abschottung hinter Masken verhindert die Kommunikation über Mimik. Andere Menschen werden nicht mehr als Freunde, Nachbarn oder Kollegen betrachtet, sondern als potenzielle „Virenschleudern“ oder Todesengel. All das schafft Depressionen und andere psychische Erkrankungen, die bis zum verfrühtenTod führen können.\nDiese „neue Welt“, die Schwab und Malleret so verzückt, ist zutiefst unmenschlich. Verbunden sind diese Entwicklungen auch mit einer völligen Veränderung der Alltagskultur in Richtung Vereinzelung und Digitalisierung. Ausgelassene größere Geburtstagsfeiern, Musikfestivals oder regionale Bräuche — wie Krampusumzüge oder Feuerwehrfeste im alpinen Raum — werden ebenso verunmöglicht wie der massenhafte Besuch von Fußballstadien oder die Teilnahme an politischen Demonstrationen — außer politisch erwünschten wie von Black Lives Matter (BLM) oder denen in Weißrussland, bei denen offenbar weniger Ansteckungsgefahr besteht. Ersetzt werden soll das alles durch eine gleichgeschaltete globale und digitale Kommerzkultur ohne aktive kollektive Beteiligung von größeren Menschengruppen.\nDer Neoliberalismus hat schon in den letzten Jahrzehnten die Entsolidarisierung und Vereinzelung der Menschen vorangetrieben, das Corona-Regime spitzt diese Entwicklung nun drastisch zu. Die Überwachung soll, wie Schwab und Malleret überdeutlich herausarbeiten, völlig neue Formen annehmen. Das wird über Impfpässe und die Bindung von Freiheiten an Impfungen laufen, über die genannte App zur Überwachung von sozialer Distanz, schlussendlich über eine verschmolzene biologische und digitale Identität. Die Reduzierung und letztlich Abschaffung des Bargeldes gibt die Möglichkeit, Wege und Kaufgewohnheiten nachzuverfolgen — und Oppositionellen einfach mal Karten oder Konten zu sperren.\nDigitale Kommunikation zwischen Freunden und Gesinnungsgenossen ist dann leichter auf sozial und politisch Unerwünschtes zu überprüfen. Beim digitalisierten Fernunterricht ist noch besser überprüfbar, ob nun wirklich kein Lehrer gegen die globalistische One-World-Ideologie verstößt. Schwab und Malleret sind sich aber auch im Klaren darüber, dass es Widerstand gegen ihr totalitäres Regime geben kann. Sie sprechen von der „Gefahr von Klassenkämpfen und anderen Zusammenstößen“ und nennen mehrmals die Gelbwesten in Frankreich; diese antiglobalistische Massenbewegung der Arbeiterklasse scheint den Ideologen der herrschenden Klasse einen besonderen Schreck eingejagt zu haben. Als ähnliche Gefahr wie die Gelbwesten erwähnen die beiden WEF-Autoren die Impfverweigerer.\nTheoretische Einordnung: Orwells „1984“ oder eine Art neuer globaler Faschismus?\nWarren Buffet, seines Zeichens Milliardär und Kompagnon in der Gates Foundation, meinte 2006 ganz offen, der Neoliberalismus sei „erfolgreicher Klassenkampf von oben“. Schwab sieht seine Vierte Industrielle Revolution, der er mit dem Great Reset zum beschleunigten Durchbruch verhelfen will, als eine „völlig neue Quelle der Wertschöpfung“. Wie aber kann dieses neue Regime, das wir oben beschrieben haben und das mit Covid-19 eingeläutet wird, theoretisch eingeordnet werden? Wir werden hier einige Begriffe diskutieren, die von anderen zur Charakterisierung des Great-Reset-Regimes verwendet wurden: Neofeudalismus, eine neue Art von Faschismus, eine Herrschaft im Stil von Orwells „1984“, ein Milliardärssozialismus. Und zwei Begriffe wurden in unserem eigenen Kreis „Analyse Widerstand Freiheit“ (AWF) in die Diskussion eingebracht, nämlich bürokratischer Kapitalismus und Ultraimperialismus.\nIn seinem legendären Roman „1984“ beschreibt George Orwell, wie ein totalitärer Staat über technische Überwachung funktioniert, wie die 85 Prozent „Prolls“ mit Angstmache, Ausnahmezustand und Gehirnwäsche dazu gebracht werden, Ausbeutung und Unterdrückung hinzunehmen, wie sie mit oberflächlicher Musik, Pornos und Lotterie abgelenkt werden. Sie leiden an einem Mangel an persönlichen Beziehungen, da soziale Kontakte unerwünscht sind. Berühmt aus Orwells Text ist auch der „Neusprech“ mit solchen Slogans wie „Freiheit ist Sklaverei“ oder der Bezeichnung von politischen Gefangenen als „Gedankenverbrechern“ oder die Geschichtsklitterung im Wahrheitsministerium — vergleiche die beschönigenden Phrasen der globalistischen Eliten und die „politisch korrekte“ Zensur und Anprangerung von Kritikern beispielsweise in Sozialen Medien.\nInsgesamt finden sich bei Orwell viele Aspekte, die Ähnlichkeit mit der neuen Welt von Schwab und Mallert haben, und es lohnt sich jedenfalls, „1984“ unter dem Blickwinkel der aktuellen Entwicklung neu zu lesen. Was bei Orwell natürlich noch nicht erwähnt wird, ist der globalistische Charakter der heutigen herrschenden Klasse und ihre demagogische Instrumentalisierung der Ökologie-Frage.\nAuch sind die Eigentums- und Produktionsverhältnisse in Orwells Dystopie nicht eindeutig charakterisiert — stalinistisch-bürokratische Planwirtschaft oder faschistische Regulierung oder technokatischer Staatskapitalismus —, während der Great Reset unzweifelhaft ein kapitalistisches Programm des Großkapitals ist. Diese Unbestimmtheit könnte mit dem alten Konzept des US-Amerikaners James Burnham zusammenhängen, der 1940 in seinem Buch „Das Regime der Manager“ voraussagte, dass sowohl demokratische kapitalistische Gesellschaften wie die USA als auch kommunistische oder faschistische Regime von einer Gesellschaftsformation abgelöst werden, in der Technokraten eine neue Elite darstellen. Das sei Ausdruck einer zunehmenden Technisierung und Verwissenschaftlichung der Gesellschaft. Der ehemalige Sozialist, Kommunist, Trotzkist Burnham ignorierte dabei Eigentums- und Produktionsverhältnisse, inspirierte aber Orwell zu seinem berühmten Roman „1984“.\nEtliche Kritiker des Great Reset ziehen Vergleiche mit dem Faschismus, so zum Beispiel der Titel des empfehlenswerten zweiteiligen Rubikon-Artikels „Der Technik-Faschist“, der die Gedankenwelt von Schwab sehr gut erläutert. Und tatsächlich sind solche Vergleiche bezüglich totalitärer Herrschaft im Sinne des Kapitals nicht aus der Luft gegriffen: auf der Erscheinungsebene immer mehr repressive Vorschriften, die gebrüllten Befehle, das Duckmäusertum.\nAktivisten gegen das Corona-Regime haben die Notstandsmaßnahmen der BRD-Regierung mit dem Ermächtigungsgesetz von März 1933 verglichen, was beim globalistischen Parteienkartell CDU, SPD, FDP und Grüne Empörung –wegen Verharmlosung des Nazi-Regimes — auslöste. Letzteres ist heuchlerisch, denn auch die Nazi-Herrschaft begann nicht mit Auschwitz; das Ermächtigungsgesetz war der erste Schritt in die Diktatur, denn es ermöglichte Hitler Notverordnungen, die gegen die Verfassung verstießen, und eine stärkere Drangsalierung der damals noch bestehenden Oppositionsparteien. Gleiches macht das Merkel-Regime, seine Notstandsmaßnahmen widersprechen teilweise den in der Verfassung garantierten Grundrechten, und es instrumentalisiert den Verfassungsschutz für seine Interessen gegen die Opposition.\nEs wäre natürlich ein naives Verständnis zu glauben, dass sich Geschichte eins zu eins wiederholt, dass neue Faschisten wieder in braunen Hemden einem Mann mit schriller Stimme und einem seltsamen Oberlippenbart nachlaufen.\nVielmehr scheint sich die dem italienischen Sozialisten Ignazio Silone zugeschriebene Aussage zu bestätigen: „Wenn der Faschismus wiederkehrt, wird er nicht sagen: ‚Ich bin der Faschismus‘. Nein, er wird sagen: ‚Ich bin der Antifaschismus‘“ (8). Zumindest kann man zu dieser Schlussfolgerung kommen, wenn man sich die antifaschistischen Phrasen der totalitären Globalisten anhört oder sieht, wie die sogenannte Antifa in Deutschland Demonstranten zusammenprügelt, die gegen die Aufhebung von Grundrechten auf die Straßen gehen. Gleichzeitig absurd und lächerlich ist es, wenn grüne Lehrer, die jahrzehntelang bis zur Ermattung der Schüler „Wehret den Anfängen“ gepredigt haben, nun als Cheerleader des autoritären Corona-Regimes auftreten.\nInwieweit man die entstehende Great-Reset-Formation nun als eine Art faschistischer Herrschaft betrachtet, hängt stark von der Definition von Faschismus ab. Wenn man jede Form totalitärer oder diktatorischer Herrschaft im Interesse des Großkapitals als faschistisch ansieht, dann ist die Vision von Schwab und Malleret faschistisch, und die aktuellen Corona-Regime gehen in diese Richtung. Der historische Faschismus war freilich sowohl in Italien als auch in Deutschland nationalstaatlich und nationalistisch orientiert, das totalitäre Konzept des WEF hingegen ist der Inbegriff des Globalismus; wir hätten es also mit einem transnationalen Faschismus zu tun.\nFaschismus damals und WEF-Vision heute sind Diktaturen zugunsten des Kapitals in der Krise, aber historisch war Faschismus auch dadurch charakterisiert, dass er als kleinbürgerliche Massenbewegung im öffentlichen Raum politische Gegner terrorisierte.\nHeute ist die Unterstützung für die Corona-Repressalien durchaus auch von Teilen des Kleinbürgertums getragen, nämlich vor allem von den akademischen Mittelschichten, die auch die vom Großkapital betriebene Massenmigration und Klimakampagne, weißen Selbsthass, die „europäische Republik“ und Global-Governance-Konzepte unterstützen. Und wir sehen heute Gruppen von Antifa-Schlägern gegen Kritiker vorgehen und auch — dem Great Reset entsprechend vor allem auf digitaler Ebene — die Denunzianten des Corona-Regimes, die Leute ächten und bedrohen und Existenzen vernichten. Eine kleinbürgerliche Massenbewegung im klassisch-faschistischen Sinn ist jedoch gegenwärtig nicht erkennbar. Insgesamt gibt es also in Corona-Regime und Great Reset eindeutige Elemente eines globalistischen, digitalen Faschismus, ein voll entwickelter Faschismus im engeren Sinne ist das aber nicht.\nTheoretische Einordnung: Neofeudalismus, Milliardärssozialismus, bürokratischer Kapitalismus oder Ultraimperialismus?\nDer Begriff Neofeudalismus ist wohl so gemeint, dass in dem von den Globalisten angestrebten und von Schwab ausformulierten System der allergrößte Teil der Bevölkerung in Armut, Abhängigkeit und unter Kontrolle der Herrschenden lebt, ihnen das Allernötigste zum Überleben gewährt wird und sie den Entscheidungen ihrer Herren rechtlos ausgeliefert sind. Allerdings stützte sich der klassische Feudalismus auf eine andere, agrarische Produktionsweise und personalisierte Abhängigkeiten, weshalb der Vergleich nur teilweise treffend ist.\nDer rechtskonservative belgische Historiker David Engels sieht, wie sich im globalistischen Great Reset staatliche Regulierung und linke Phrasen mit den Interessen und Zielen der Superreichen verbinden, und hat dafür den Begriff Milliardärssozialismus erfunden, in dem eine reiche liberale Elite über ihren Reichtum, die Medien, den Tiefen Staat und Pandemie-Angst eine entrechtete Masse kontrolliert und mit Brot und Spielen einigermaßen bei Laune hält — man denke auch an den Film „Tribute von Panem“, die eine solche dystopische Vision zuspitzen. Engels beschreibt ebenfalls vieles treffend, aber sein Begriff von Sozialismus ist ein unscharfer, der mit einem marxistischen Sozialismus-Verständnis nichts zu tun hat und von den Produktionsverhältnissen abstrahiert, die im Globalismus ja durch und durch kapitalistische sind.\nEntwickelt sich hier vor unseren Augen eine Art bürokratischer Kapitalismus? Der Begriff wäre angelehnt an die Terminologien „bürokratischer Sozialismus“ oder „bürokratischer Arbeiterstaat“ in der Sowjetunion oder in China. Vermutet werden könnte dann, so wie in diesen Gesellschaften, nach Zerstörung und Kapitalvernichtung in einer ersten Phase, einem neuen biotechnisch-pharmazeutisch-digitalen Akkumulationsregime und einem anfänglichen Boom in einer zweiten Phase schließlich ökonomische Stagnation durch bürokratische Erstickung. Generell würde ein Spannungsverhältnis zwischen dem Kapital und dem regulierenden Staat bestehen bleiben.\nDas Kapital wünscht in der Regel in Krisenzeiten Intervention und Rettung der Profite durch den Staat, wie etwa durch Roosevelts New Deal in den USA oder durch den Militärkeynesianismus der NSDAP in Deutschland. Und so gab es in der Regel in der Geschichte des Kapitalismus einen steten Wechsel zwischen mehr oder weniger staatlicher Regulierung. Der Keynesianismus wurde beispielsweise in den 1980er-Jahren durch den Neoliberalismus abgelöst. Stehen wir also heute vor einem völlig neuen kapitalistischen Herrschaftsregime oder nur vor einer neuen Phase stärkerer Regulierung, nicht gegen das Großkapital, sondern in seinem Auftrag?\nDer Begriff Ultraimperialismus wurde von Karl Kautsky, dem „Papst“ der Zweiten Internationale, in den Jahren 1912 bis 1914 geprägt. Er hatte postuliert, dass weltpolitisch ein Stadium näherrücke, „in dem der Konkurrenzkampf der Staaten durch ihr Kartellverhältnis ausgeschaltet wird“. Es ging um eine hypothetisch gedachte friedliche Phase des Kapitalismus, die auf den Imperialismus folge. Als konstituierend und typisch für einen Ultraimperialismus gelten — neben dem Gewaltverzicht zwischen den entwickelten kapitalistischen Mächten und einer erfolgreichen Zusammenarbeit derselben in internationalen Organisationen — ein verstärkter Freihandel sowie zunehmende Kapitalverflechtungen bei gleichzeitig anwachsender Kapitalkonzentration. Wladimir Lenin kritisierte Kautsky, sah die Widersprüche zwischen den Großmächten als vorherrschend an — und wurde schließlich durch zwei Weltkriege bestätigt.\nHeute jedoch scheinen die beschriebenen Charakteristika eines Ultraimperialismus die Oberhand zu gewinnen. Lockdowns und Great Reset werden die Kapitalkonzentration extrem beschleunigen, und das Dogma des Freihandels weist National- und Sozialstaaten immer mehr in die Schranken. Die Kapitalverflechtungen erreichen nie gekannte Ausmaße. Heutige Monopole sind ebenso mächtig wie die US-Trusts von Morgan, Vanderbilt, Rockefeller oder Carnegie vor hundert Jahren. Amazon, Google oder YouTube nehmen marktbeherrschende Stellungen ein, die Gates Foundation ist an einem Großteil der wichtigen Pharmakonzerne beteiligt und kontrolliert die WHO. Internationale globalistische Institutionen und Netzwerke sind besser organisiert und einflussreicher denn je.\nOb daraus ein wirklich stabiles ultraimperialistisches System entstehen kann, ist allerdings fraglich und wird letztlich auch vom ökonomischen Erfolg und damit der sozialen und politischen Stabilität abhängen. Darüber hinaus dürfte die chinesische Beteiligung an diversen globalistischen Strukturen eine eher instrumentelle sein — etwas, das man tut, solange es dem chinesischen Nationalstaat nützt, und das man über Bord wirft, wenn es gegen seine eigenen Interessen läuft. China liefert sich bislang jedenfalls nicht dem völligen Zugriff der globalistischen Deregulierung aus. Mittelfristig sind hier eindeutig Spannungsfelder angelegt. Und schließlich wäre ein solches ultraimperialistisches System nach dem Kochrezept von Schwab und Malleret eben nichts Wünschenswertes, sondern ausbeuterische, repressive und unmenschliche Kapitalherrschaft.\nStimmungslagen zwischen Anpassung und Unmut\nDie theoretischen Einordnungen haben allesamt zutreffende Aspekte, aber auch solche, die nicht mit dem sich entwickelnden Herrschaftssystem übereinstimmen oder unklar sind. In jedem Fall wirkt das, was das Großkapital und seine Regierungen hier abziehen, auf viele einschüchternd. Es macht sich in der Gesellschaft eine bedrückende Stimmung breit, ebenso eine Rat- und Hoffnungslosigkeit. Dabei haben sich die Herrschenden mit ihren Plänen bisher noch keineswegs durchgesetzt. Ob sich die Völker dauerhaft angesichts von Panikmache und Repression ducken werden, ist nicht sicher. Etliche Widersprüche sind bei der laufenden Agenda definitiv angelegt. Wir werden uns hier abschließend diese Widersprüche, die agierenden politischen Kräfte und die Widerstandsperspektiven ansehen.\nDas globalistische Parteienkartell aus Christdemokratie, Sozialdemokratie, Liberalen und Grünen ist voll auf der Linie von WEF und WHO und treibt deren Agenda voran.\nDie rechtspopulistischen Parteien haben keine einheitliche Linie; in der Alternative für Deutschland (AfD) unterstützt der neoliberale Flügel um Jörg Meuthen bei den Notstandsmaßnahmen mehr oder weniger das Establishment und diffamiert die „Querdenker“ als skurrile Dummköpfe, während Björn Höcke — die wichtigste Figur des „sozialpatriotischen“ Flügels — es bei den Protesten egal findet, ob die Leute „bürgerlich, hippiehaft-esoterisch oder linksalternativ“ seien, denn „Stil- und Tonfragen“ seien „in der prekären politischen Gesamtlage völlig sekundär“. Während die Schweizerische Volkspartei (SVP) in der Schweiz bezüglich Lockdown et cetera eine vorsichtig kritische Haltung einnimmt, positioniert sich die Freiheitliche Partei Österreichs (FPÖ) kantig gegen die autoritären Repressalien, und ihr Klubobmann Herbert Kickl spricht von totalitären Schikanen, Freiheitsberaubung und Impfapartheid.\nDer Großteil der Linken ist paralysiert. Besonders die universitäre Linke befindet sich wieder mal — wie die Systemparteien Sozialdemokraten und Grüne — im Schlepptau der Globalisten. Kapitalismuskritiker, die jahrelang das WEF und die Weltbank mit ihren ausbeuterischen Machenschaften angeprangert haben, starren jetzt, wo Angriffe und Repression durch diese Kräfte noch dramatischer werden und sich die Lage totalitär zuspitzt, wie das Kaninchen auf die Schlange.\nDie Situation erinnert an August 1914, als viele Sozialisten, die jahrelang den Imperialismus angeprangert und sich radikal geäußert hatten, vor dem brutalen Angriff, den das Kapital mit dem Ersten Weltkrieg durchzog, in die Knie gingen, die offiziellen Parolen brüllten oder fassungslos schwiegen. Diejenigen linken Kräfte, die noch einen ernsthaften und realen Bezug zur Arbeiterklasse haben, positionieren sich zumindest gegen die mit den Corona-Maßnahmen verbundenen Kündigungen und sozialen Angriffe, sind aber ansonsten dermaßen von der Pandemie-Propaganda geblendet, dass sie zu einer tiefer gehenden Analyse und Positionierung nicht in der Lage sind.\nDazu, dass der Großteil der Linken entweder im Fahrwasser der Globalisten fährt oder paralysiert ist, trägt auch bei, dass sich die aggressivsten Teile des Großkapitals seit etlichen Jahren fortschrittlich geben. Das hat sich seit 1990 bewährt, als der US-Angriff auf den Irak als Krieg gegen den „neuen Hitler“ Saddam Hussein verkauft wurde. Der NATO-Krieg gegen Serbien wurde dann vom Grünen Joschka Fischer unter dem Schlachtruf „Nie wieder Auschwitz“ geführt. In beiden Fällen gelang es den Herrschenden auf diese Weise, große Teile der linksliberalen Intellektuellen, die in Unis, Medien et cetera institutionalisierten und tonangebenden 68er, auf ihre Seite zu ziehen oder zumindest zu neutralisieren. All das hat so gut funktioniert, dass das Großkapital und seine Institutionen in den letzten Jahren verstärkt als grün, nachhaltig, antirassistisch, „divers“ und so weiter auftreten und Mobilisierungen wie Fridays for Future oder Black Lives Matter wohlwollend unterstützen. Und diese Erfolge berücksichtigen auch Schwab und seine Hintermänner bei ihrer aktuellen Agenda.\nViele Menschen, die nicht in politischen Strukturen organisiert sind, stehen angesichts von Pandemie-Panik, Existenzangst und der plötzlichen Einschränkung ihres sozialen Lebens unter Schock und sind erst einmal zu keiner politischen Reaktion in der Lage, zumal durch die brachial eingeforderte soziale Distanzierung auch eine kollektive Formierung erschwert wird. Viele können auch nicht glauben, was gerade vor ihren Augen abläuft. „Das kann ich mir nicht vorstellen, das können die doch nicht machen“, sagen manche, die zum ersten Mal vom Great Reset hören und nicht wahrhaben wollen, was das WEF und das globale Großkapital auf ihrer Agenda haben und umzusetzen beginnen. Sie lassen sich deshalb sehr gerne einreden, dass es sich nur um Verschwörungstheorien handele, und hoffen auf eine baldige Rückkehr zur „Normalität“, also zu der in Westeuropa für erhebliche Bevölkerungsteile sozial relativ abgesicherten und relativ demokratischen Lebenssituation.\nDie Haltung dieser Menschen erinnert an Erzählungen von Holocaust-Überlebenden aus Deutschland, Österreich oder der ehemaligen Tschechoslowakei, deren Familien sich gegen eine rechtzeitige Emigration entschieden hatten, weil sie davon ausgegangen waren, dass es — trotz beginnender Repressalien — schon nicht so schlimm werden und sich bald wieder bessern würde, weil man ja in einem zivilisierten Land lebe und „die das ja nicht machen können“. Nein, das Corona-Regime ist nicht mit dem Holocaust gleichzusetzen, der Vergleich bezieht sich auf die zu sorglose Haltung des Nicht-wahrhaben-Wollens.\nGrundsätzlich ist dem Großkapital und seinen politischen Handlangern jedenfalls alles zuzutrauen! Deutsche, US-amerikanische und andere Konzerne haben nicht nur die Nazis finanziert — die Großkapitalisten haben für ihre Profitinteressen Millionen Menschen in Weltkriegen verbluten lassen. Die US-Führung hat in Japan zwei Atombomben abgeworfen, in Vietnam mit Napalm und Agent Orange Flächenbombardements durchgeführt und Millionen Leute umgebracht, die Irak- und Jugoslawienkriege mit dreisten Lügen gerechtfertigt; sie zerstören seit Langem weltweit die Existenzgrundlagen von Millionen Menschen, um den Banken und Konzernen noch mehr Reichtum zuzuschieben und so weiter und so fort.\nIm Moment ducken sich noch die meisten Leuten unter den Notstandsmaßnahmen und sehen einer indirekten Impfpflicht lediglich mit Sorge entgegen, aber unter der Oberfläche wächst immer mehr Unmut heran.\nBesonders Jugendliche, die unter der staatlich verordneten Freiheitsberaubung sozial besonders leiden, und Menschen, die die bürokratischen Diktaturen in Ostmitteleuropa erlebt haben und sehr sensibel sind für autoritäre Tendenzen, wenden sich von den Herrschenden ab, finden aber bisher kaum politische Ausdrucksformen. Insgesamt sind immer mehr Leute von den offensichtlich immer überzogeneren Maßnahmen des Corona-Regimes entnervt; ihr Vertrauen in das politische Management der Regierung und in die Propaganda der etablierten Medien sinkt kontinuierlich. Gemeinsam mit wirtschaftlichen Existenzvernichtungen, Arbeitslosigkeit und anderen sozialen Entbehrungen, dem Entzug von demokratischen Freiheiten und erst recht der Perspektive von möglichen Impfschäden kann mittelfristig ein explosives Potenzial entstehen.\nFür viele Menschen spielen dabei die Zuordnungen rechts und links immer weniger eine Rolle. Die etablierten Parteien — eben Christdemokraten, Sozialdemokraten, Grüne und Liberale — haben ohnehin die Bodenhaftung verloren, regieren für die globalistischen Konzerne, unterstützt von willfährigen Medien und einem totalitären Diskurs der linksliberal-kosmopolitischen Intellektuellen. Demgegenüber wollen sich immer mehr Leute nicht mehr manipulieren lassen, sie glauben nichts mehr so einfach, was ihnen Politik und medialer Mainstream erzählen. Was hier stattfindet, sind Elemente von Kontrollverlust des globalistischen Regimes.\n„Querfronten“ aus der Logik der Situation\nDen bereits stattfindenden Protesten zur Verteidigung der Grundrechte weht scharfer Wind entgegen. Das ist kein Zufall, denn — ähnlich wie bei den Gelbwesten — sind es tatsächliche Oppositionsbewegungen gegen das herrschende Regime. Und ähnlich wie bei den Gelbwesten handelt es sich um keine explizit linke oder rechte Bewegung, sondern um eine Art Querfront von unten. Auch das ist kein Zufall, denn das herrschende globalistische Kartell ist nichts anderes als eine Querfront zwischen der Sozialdemokratie, den Grünen und der Mehrheit der linken Intellektuellen mit dem aggressivsten Teil des neoliberalen und expansiven Finanzkapitals des Imperialismus, also der riesigen Mehrheit der Banken und Konzerne. Die Auseinandersetzung zwischen dieser Front und dem Widerstand dagegen prägt heute die westliche Politik.\nDie Gelbwesten hatten sich spontan entwickelt, aus der einfachen Bevölkerung auf dem Land und in der Peripherie der Großstädte; unter ihnen waren Sympathisanten der rechtspopulistischen Marine Le Pen ebenso wie des antiglobalistischen Linken Jean-Luc Melenchon, protektionistische Züge der Bewegung mischten sich mit klassenkämpferischen. Sie waren nicht deshalb eine Querfront, weil sich das jemand als Konzept ausgedacht hatte, sondern weil es sich aus der Logik des Kampfes gegen den globalistischen neoliberalen Imperialismus der Europäischen Union (EU) ergab.\nEs ist auch kein Zufall, dass in zwei Ländern Südeuropas Regierungen, die — zwar halbherzig, aber immerhin — Widerstand gegen den EU-Neoliberalismus zu üben versuchten, in gewisser Weise auch Querfronten waren: in Griechenland die linke SYRIZA (Koalition der Radikalen Linken) mit der rechtspopulistischen Partei Anexartiti Ellines (Unabhängige Griechen), in Italien die linkspopulistische Partei Movimento 5 Stelle (Fünf-Sterne-Bewegung) mit der rechtspopulistischen Lega-Partei von Salvini. Natürlich waren diese Konstellationen instabil, auch weil ihnen aus dem Inland und der EU der volle Gegenwind des globalistischen Establishments entgegenschlug (9).\nEs liegt in der Logik und Dynamik der Situation, dass echte Oppositionsbewegungen gegen den herrschenden Globalismus solche Querfront-Züge annehmen. Und das zeigt sich nun auch beim Widerstand gegen die Ausnahmegesetze des Corona-Regimes. Unter den Demonstranten in Österreich und vor allem in Deutschland, wo die bislang größten Mobilisierungen erreicht wurden, fanden sich sowohl Hippies als auch Fußballfans, alte Reichsfahnen und bunte Regenbogenfahnen, insbesondere aber Leute, die keiner politischen oder sozialen Gruppierung eindeutig zugeordnet werden können. Es gab AfD-Anhänger und Unterstützer des neurechten Magazins compact — herausgegeben vom ehemaligen Linken Jürgen Elsässer — ebenso wie der massenhaft verteilten Zeitung Demokratischer Widerstand rund um den linken Journalisten Anselm Lenz und zahlreiche Menschen, die vom linken Online-Magazin rubikon.news beeinflusst sind.\nDas Diffamieren und das Mundtotmachen angesichts dieser Proteste werden für die Herrschenden nicht ewig gutgehen. Wenn mit dem zunehmenden Wirtschaftseinbruch die soziale Lage für die Lohnabhängigen noch schwieriger wird, wenn sich die Einschränkung grundlegender Rechte, die Schikanen gegen Schulkinder und so weiter verstärkt mit der sozialen Frage verbinden, kann auch den bisher passiven und gutmütigen Bürgern der Kragen platzen. In welche Richtung sich der Ausbruch dann auch immer entwickelt, wird es fraglich sein, ob die Eliten mit Repression und der schrillen Warnung vor dem von ihnen gebastelten „Nazi“-Gespenst dann noch durchkommen.\nWiderstandsperspektiven\nAber auch wenn es den Herrschenden nicht gelingt, die Bewegung zu unterdrücken, ist damit noch nicht gesagt, dass sie nachhaltig erfolgreich sein wird. Bisher ist die politische Ausrichtung von Querdenken und anderen Initiativen noch ziemlich diffus. Sie richtet sich verständlicherweise erst einmal gegen die Aufhebung von demokratischen Grundrechten. Selbst wenn es da gelingen sollte, das Regime bei seinen Angriffen zu einem gewissen Rückzug zu zwingen, bleibt das grundlegende globalistisch-neoliberale System, welches das gegenwärtige Projekt des Corona-Regimes erst hervorbringt, ja aufrecht.\nEine konsequente Oppositionsbewegung müsste also den Globalismus insgesamt, also auch den Great Reset, diverse Deregulierungen oder die neoliberale Migrationspolitik infrage stellen.\nEtliche Menschen in der Bewegung sind auch globalismus- und kapitalismuskritisch. Aber eine ausgegorene Linie ist bislang nicht auszumachen.\nViele Arbeiterinnen und Arbeiter nehmen an den Mobilisierungen gegen das Corona-Regime teil oder sympathisieren zumindest damit. Die offizielle Arbeiterbewegung hingegen spielt in der Bewegung keine Rolle. Die Führungen von Sozialdemokratie und Gewerkschaften sind völlig in das globalistische Herrschaftskartell integriert, diese „Genossen der Bosse“ stehen auf der anderen Seite der Barrikade. Eine Arbeiterbewegung, die diesen Namen verdient, müsste die Freiheitsrechte gegen die unerträglichen staatlichen Angriffe auf die Grundlagen der bürgerlichen Demokratie mit Zähnen und Klauen verteidigen, besonders gegen ein solch unverschämtes kapitalistisches Projekt wie das des Great Reset. Sie müsste dabei diese Verteidigung mit Forderungen nach mehr direkter Demokratie kombinieren, etwa nach verpflichtenden Volksabstimmungen bei Corona-Maßnahmen, bei internationalen Verträgen et cetera. Und sie müsste diesen demokratischen Kampf mit der sozialen Frage, die sich mit Betriebsschließungen, Kündigungen und Arbeitslosigkeit verschärft stellen wird, verbinden.\nDie Führungen von Sozialdemokratie und Gewerkschaften sind zu vergessen; das überrascht kaum mehr jemanden. Viele aus ihrer Basis werden dennoch an den Mobilisierungen gegen das Corona-Regime teilnehmen. Manche andere Linke sind zwar individuell in der Bewegung präsent, organisierte linke Gruppierungen halten sich aber weitgehend fern — weil sie der Propaganda des Regimes auf den Leim gehen oder weil sie jeden Kontakt mit Rechten vermeiden wollen. Das ist falsch. Wir verteidigen nicht nur die Sozialstaaten gegen die fortgesetzten Angriffe der Globalisten, sondern verstehen auch, dass die Nationalstaaten, mit ihrer — wenngleich eingeschränkten — Souveränität und ihren — im Kapitalismus immer eingeschränkten — demokratischen Mitbestimmungsmöglichkeiten, eine wichtige Verteidigungslinie in diesem Abwehrkampf sind.\nAuch in Zukunft werden nationalistische, protektionistische bürgerliche Kräfte für die Verteidigung von demokratischen Rechten gegen Global Governance, gegen die neoliberale Migrationspolitik, gegen die Auflösung der Nationalstaaten durch die Globalisten und dabei auch gegen die immer größere ökonomische und soziale Deregulierung mobilisieren. Es wäre grundfalsch, sich aufgrund dessen aus Bewegungen wie den Gelbwesten oder aktuell den Querdenkern mit gerümpfter Nase zurückzuziehen. Auch die politisch diffusen Demoteilnehmer ebenso wie Anhänger von rechtspopulistischen Parteien sind aktuell Bündnispartner im Abwehrkampf gegen die gegenwärtig aggressivsten Teile des Kapitals, nämlich die neoliberalen Globalisten mit ihrem totalitären Projekt.\nVielmehr geht es darum, in diesen antiglobalistischen Auseinandersetzungen für die Stärkung der klassenkämpferischen Ausrichtung einzutreten. Denn letztlich wird der globalistischen Herrschaft nur dann nachhaltig beizukommen sein, wenn organisierte Lohnabhängige in Produktion, Verkehr, Kommunikation et cetera das kapitalistische System lahmlegen. Um dahin zu kommen, müssen Strukturen aufgebaut werden, muss man sich mit Nachbarn, Freunden und Kollegen zusammentun, kritische Texte verbreiten, ungehorsam sein, Widerstandsakte setzen, an Protesten teilnehmen. Der Beitrag jedes und jeder Einzelnen ist wichtig, um Schwab, Gates und ihre Kumpanen an der Umsetzung des totalitären Great Reset zu hindern. Der Slogan der Querdenker hat seine Richtigkeit: Freiheit wird aus Mut gemacht!\nQuellen und Anmerkungen:\nTeil 1 können Sie hier lesen.\n(1) https://www.rubikon.news/artikel/der-fortgesetzte-fehlalarm\n(2) Manche Kritiker vermuten hier gar, dass das bewusst nicht geschehen sei, um mit erheblichen Sterbezahlen und volle Intensivstationen, wo gerade die vorerkrankten Alten dann landen, weitere Panikmache und Notstandsmaßnahmen zu rechtfertigen. Das aber sind unbewiesene Spekulationen, und es hat keinen Sinn, sich auf solche Aspekte zu konzentrieren.\n(3) Zitiert nach: https://www.rubikon.news/artikel/todlicher-lockdown\n(4) https://www.youtube.com/watch?v=lBBxWtKKQiA Dass diese Konzepte nicht neu sind, zeigt ein Text der dänischen Jungpolitikerin Ida Auken, eine „Young Global Leader“ des WEF, die 2016 darüber schrieb, wie sie sich die Welt in zehn Jahren vorstelle: „Ich besitze nichts, habe keine Privatsphäre, und das Leben war nie besser.“ https://www.weforum.org/agenda/2016/11/how-life-could-change-2030/\n(5) http://www3.weforum.org/docs/WEF_NES_Resetting_FOW_Agenda_2020.pdf\n(6) So berichtete die österreichische Tageszeitung Standard am 30.12.2020, dass sich in der Covid-19-Credentials-Initative Dutzende Unternehmen — darunter Fluglinien wie Lufthansa, United Airlines, Swiss und Virgin Atlantic — und Organisationen über fünf Kontinente zusammengeschlossen haben, um einen verpflichtenden globalen digitalen Impfpass einzuführen, von dem Reisen in andere Länder und die Teilnahme an öffentlichen Veranstaltungen abhängig sein sollen: https://www.derstandard.at/story/2000122840181/digitaler-impfpass-koennte-global-fuer-oeffentliches-leben-verpflichtend-werden\n(7) Erinnert sei in diesem Zusammenhang auch an den NSA-Skandal: Edgar Snowden hatte 2013 aufgedeckt, dass die USA seit spätestens 2007 in großem Umfang die Telekommunikation und besonders das Internet global und verdachtsunabhängig überwachen.\n(8) Diese Aussage findet sich nicht in den Schriften Silones, sondern wurde von dem bekannten Schweizer Journalisten François Bondy aus einem Gespräch mit Silone berichtet.\n(9) Diese Gedanken wurden erstmals in diesem Text entwickelt und die Passagen von dort zu guten Teilen übernommen: https://hintergrund-verlag.de/spaetkapitalistische-systementwicklung/wahl-in-oesterrreich-eu-globalismus-und-die-verirrte-linke-eine-marxistische-einschaetzung/", "twitter-history": "[{       \"id\": 1361651684095782912,       \"url\": \"https://twitter.com/WarrenBuffett40/status/1361651684095782912\",       \"date\": \"2021-02-16 12:20:34+00:00\",       \"text\": \"@verusoss1 die Weltbank rechnet bereits jetzt mit bis zu 150 Mio. Hungertoten durch die Lockdowns. Sobald Sozialsysteme/Währung zusammenbrechen beginnt zeitverzögert natürlich auch das #Lockdown-Massensterben in Europa https://t.co/bov7NwmNww\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 838725025276510208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/838733228462723072/v5l1fzL2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838725025276510208/1488804151\",              \"username\": \"WarrenBuffett40\",              \"name\": \"Klüger als Einstein\",              \"description\": \"Wirtschafts- und Aktienprofi. Hier privat. Corona-Diktatur=größte Weltwirtschaftskrise aller Zeiten. Richtig vorbereitet? 🤓\",              \"verified\": false,              \"created_date\": \"2017-03-06 12:16:43+00:00\",              \"location\": \"\",              \"followers\": 554,              \"friends\": 296,              \"tweets\": 4303,              \"liked_tweets\": 2801,              \"lists_member\": 2,              \"media_shared\": 224       }}, {       \"id\": 1355870239184064513,       \"url\": \"https://twitter.com/WarrenBuffett40/status/1355870239184064513\",       \"date\": \"2021-01-31 13:27:10+00:00\",       \"text\": \"@reitschuster leider erkennen die 90% #Corona-Diktatur-Mitläufer nicht die Dimension des Verbrechens. Selbst die Weltbank befürchtet in den nächsten 24 Monaten bis zu 150 Mio. Hungerote DURCH die Corona-Maßnahmen. Doppelt soviel wie der gesamte 2. Weltkrieg. https://t.co/1hIr41OfJa\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 838725025276510208,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/838733228462723072/v5l1fzL2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/838725025276510208/1488804151\",              \"username\": \"WarrenBuffett40\",              \"name\": \"Klüger als Einstein\",              \"description\": \"Wirtschafts- und Aktienprofi. Hier privat. Corona-Diktatur=größte Weltwirtschaftskrise aller Zeiten. Richtig vorbereitet? 🤓\",              \"verified\": false,              \"created_date\": \"2017-03-06 12:16:43+00:00\",              \"location\": \"\",              \"followers\": 554,              \"friends\": 296,              \"tweets\": 4303,              \"liked_tweets\": 2801,              \"lists_member\": 2,              \"media_shared\": 224       }}, {       \"id\": 1354138281055825926,       \"url\": \"https://twitter.com/elkepoley/status/1354138281055825926\",       \"date\": \"2021-01-26 18:44:59+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/EjtnaErPkU via @jouwatch\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3414086001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947821294141214720/JonAvjJ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3414086001/1439353674\",              \"username\": \"elkepoley\",              \"name\": \"Elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-11 02:36:23+00:00\",              \"location\": \"\",              \"followers\": 3580,              \"friends\": 4610,              \"tweets\": 582295,              \"liked_tweets\": 105248,              \"lists_member\": 54,              \"media_shared\": 197920       }}, {       \"id\": 1354013368777105408,       \"url\": \"https://twitter.com/drehorgel123/status/1354013368777105408\",       \"date\": \"2021-01-26 10:28:38+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/WUkag1M9UR via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1353951989638582272,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1353951989638582272\",       \"date\": \"2021-01-26 06:24:44+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/xrLecDk44J via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140290,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1353824841330262016,       \"url\": \"https://twitter.com/WernerRettberg/status/1353824841330262016\",       \"date\": \"2021-01-25 21:59:29+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/VJYTsD92bP via @jouwatch  die Franzosen greifen zum Fallbeil!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2753305811,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142350376190062592/kBkV8A7b_normal.png\",              \"profile_banner\": null,              \"username\": \"WernerRettberg\",              \"name\": \"Don Camilo\",              \"description\": \"Der Urknall\",              \"verified\": false,              \"created_date\": \"2014-08-28 13:07:59+00:00\",              \"location\": \" Wanne Eickel\",              \"followers\": 25,              \"friends\": 45,              \"tweets\": 6528,              \"liked_tweets\": 297,              \"lists_member\": 0,              \"media_shared\": 703       }}, {       \"id\": 1353804873066754049,       \"url\": \"https://twitter.com/Ozonox/status/1353804873066754049\",       \"date\": \"2021-01-25 20:40:08+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/wASltx3fON via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1353799073934012419,       \"url\": \"https://twitter.com/Berger68136736/status/1353799073934012419\",       \"date\": \"2021-01-25 20:17:06+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/BhXrYRy2XT via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1353797631277993985,       \"url\": \"https://twitter.com/example_1000/status/1353797631277993985\",       \"date\": \"2021-01-25 20:11:22+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/3FjDu0Tzvd via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1599,              \"tweets\": 169920,              \"liked_tweets\": 122937,              \"lists_member\": 4,              \"media_shared\": 3710       }}, {       \"id\": 1353797618321805312,       \"url\": \"https://twitter.com/a7053c9d41ee4d2/status/1353797618321805312\",       \"date\": \"2021-01-25 20:11:19+00:00\",       \"text\": \"https://t.co/B7TOj7NP0f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787409260267368452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323492615929634817/57WUBdYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787409260267368452/1583959637\",              \"username\": \"a7053c9d41ee4d2\",              \"name\": \"Michael P.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-10-15 21:46:11+00:00\",              \"location\": \"Bad Neustadt an der Saale, Deu\",              \"followers\": 795,              \"friends\": 1882,              \"tweets\": 23670,              \"liked_tweets\": 18740,              \"lists_member\": 1,              \"media_shared\": 4404       }}, {       \"id\": 1353790351685906432,       \"url\": \"https://twitter.com/elkepoley/status/1353790351685906432\",       \"date\": \"2021-01-25 19:42:26+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/EjtnaErPkU via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3414086001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/947821294141214720/JonAvjJ1_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3414086001/1439353674\",              \"username\": \"elkepoley\",              \"name\": \"Elke\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-08-11 02:36:23+00:00\",              \"location\": \"\",              \"followers\": 3580,              \"friends\": 4610,              \"tweets\": 582295,              \"liked_tweets\": 105248,              \"lists_member\": 54,              \"media_shared\": 197920       }}, {       \"id\": 1353790144168521728,       \"url\": \"https://twitter.com/MichaelStawicki/status/1353790144168521728\",       \"date\": \"2021-01-25 19:41:37+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II › Jouwatch https://t.co/2ZMs1RLcSO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 809,              \"friends\": 1190,              \"tweets\": 326895,              \"liked_tweets\": 65267,              \"lists_member\": 11,              \"media_shared\": 106770       }}, {       \"id\": 1353788280299544576,       \"url\": \"https://twitter.com/HolgerEwald1/status/1353788280299544576\",       \"date\": \"2021-01-25 19:34:12+00:00\",       \"text\": \"Totalitärer Globalismus, Teil II https://t.co/auX2tZb0fq via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16393,              \"friends\": 15708,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1353779698912911360,       \"url\": \"https://twitter.com/jouwatch/status/1353779698912911360\",       \"date\": \"2021-01-25 19:00:06+00:00\",       \"text\": \"Totalitärer Globalismus, Teilxa0II https://t.co/BwPj2FGcDu\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 7,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}