{"url": "https://www.pravda-tv.com/2020/06/deutschland-hoechst-brisant-verschwoerungstheorien-und-allgegenwaertige-staatspropaganda/", "date": "2020-06-03T08:20:08+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Deutschland höchst brisant: „Verschwörungstheorien“ und allgegenwärtige Staatspropaganda", "article": "“Der große Austausch ist eine Verschwörungstheorie” oder: „Niemand hat die Absicht, das deutsche Volk verschwinden zu lassen“\nDie zwangsgebührenfinanzierten Staatspropagandamedien geben wirklich alles, um die Diskussion über den gesellschaftlichen Umbau Deutschlands im Keim zu ersticken. Ein gutes Beispiel dafür liefert das NDR-Magazin „Panorama“ mit seinem Beitrag über die angebliche Verschwörungstheorie vom „großen Austausch. Von Nicole Höchst\nKritische Fragen zu einer für jedermann offen sichtbaren Bevölkerungsveränderung zu stellen, gilt bereits als paranoide Hetze. So genannte „Faktenblätter“, wie etwa das „Fact Sheet“ des Jenaer „Instituts für Demokratie und Zivilgesellschaft“ erschlagen jeden mit der Rassismuskeule, der äußert, was er in seiner Heimatstadt wahrnimmt – und sei es mittlerweile auch in Klein- oder Mittelzentren im ländlichen Raum; von Großstädten einmal ganz zu schweigen.\nBezüglich des gedanklichen Domptierens setzt man für die herkunftsdeutschen Bewohner von Großstädten auf den schleichenden Gewöhnungseffekt. Und das schon seit Jahrzehnten. Menschen, die in den Neunzigern geboren wurden, können sich gar nicht mehr daran erinnern, wie denn deutsche Großstadtmarktplätze früher ausgesehen haben. Dasselbe gilt für deutsche Fußgängerzonen, Bahnhöfe und Innenstädte.\nUnd damit man über diese Entwicklung auch ja nicht einmal mehr nachdenkt oder nur philosophiert, geschweige denn wagt sie zu bewerten, bekommen diese Beobachtungen, die sich übrigens ganz emotionslos in den Tabellen des Statistischen Bundesamtes (Destasis) unter „Bevölkerungsentwicklung“ dokumentiert wiederfinden, das Etikett „Verschwörungstheorien“ und „Neorassismus“ verpasst.\nAber das ist natürlich noch nicht alles. Menschen, die über diese Veränderung Deutschlands kritisch nachdenken, sich entsprechend äußern oder dazu schreiben, sind inzwischen mögliche Verfassungsfeinde und gehören unter dem zum Regierungsschutz mutierten Verfassungsschutz Haldenwangs dringend beobachtet.\nWer die Wirklichkeit beschreibt, lebt gefährlich\nWer sich also gedanklich mit den faktischen statistischen Feststellungen von deStatis beschäftigt und es wagt, die Zahlen zu interpretieren und dies also auch noch wahrnehmbar mit den beobachtbaren Zuständen deutscher Alltäglichkeit in Verbindung bringt, ist mutmaßlich ein böser Rechter, ein Verschwörungstheoretiker, ein (Neo-)Rassist und ein potenzieller Verfassungsfeind, der dringlich von der Haldenwangtruppe beobachtet und somit ultimativ stigmatisiert gehört.\nFassen wir das Bisherige zusammen: Beobachtungen und Fakten sind plötzlich rassistisch und verschwörungstheoretisch.\nAber das ist noch nicht alles. Je wahrnehmbarer sich die Realität um uns herum verändert, desto mehr Menschen werden mit dieser Veränderung in ihrem Nahbereich konfrontiert – und somit natürlich akut „gefährdet“, diese zu benennen, und zwar trotz des bereits mehrdimensionalen Maulkorbs. Also braucht es zur Zementierung der offiziell verkündeten „Wahrheit“ um so mehr Akteure sind Vollzeit, die ganzheitlich und mit Steuergeldern schwer aufmunitioniert an der Aufspürung und Bekämpfung der zunehmenden „Rassisten“ und „Verschwörungstheoretiker“ arbeiten.\nHierbei sei vor allem das „breite Bündnis“ zwischen der Bundesregierung, dem parlamentarischen Parteienspektrum außer der Alternative für Deutschland, den gesellschaftsklempnerisch im Sinne der neuen Weltordnung tätigen NGOs und Stiftungen, den sonstigen Parteivorfeldorganisationen, parteinahen Stiftungen und den Gewerkschaften dringend erwähnt. Schon die berüchtigte Achse Bundespräsident Steinmeier, #wirsindmehr und Feine Sahne Fischfilet spielte hierbei eine herausragende Rolle (Für das Auswärtige Amt gibt es das deutsche Volk nur in Anführungszeichen – Islamisierung Deutschlands: Hunderte Moslems beten vor IKEA – Clan-Gewalt weiter auf dem Vormarsch).\n  \nDie „Vierte Gewalt“ im Staat, die Presse, sowie etwa die Amadeo-Antonio-Stiftung gehen sogar soweit, „Verschwörungstheoretiker“ generell als potenziell stets gewaltbereite Mörder aus rassistischen Motiven zu stigmatisieren. All jene, die die objektiv von Destatis ermittelte Bevölkerungsentwicklung in Worte fassen und dazu sagen, dass sie das nicht gut finden, sind also  potenzielle Mörder? Ernsthaft?\nHier gilt derzeit die einfache Gleichung: Je deutlicher sich die Realität in unserer Gesellschaft abbildet, desto mehr muss in den sogenannten Kampf gegen Rechts investiert werden, welcher längst ein Kampf gegen die Benennung der Realität geworden ist. Dazu werden Geschütze auf vielen Ebenen in Stellung gebracht.\nMundtotmachung im vollen Gange\nLassen Sie mich mehrere einfache Beispiele benennen: Hans-Georg Maaßen wurde 2018 als Verfassungsschutzchef ersetzt, nachdem er die Einhaltung seines geleisteten Amtseids über die Wahrung der bundesregierungsamtlichen Wahrheitsinteressen gestellt hatte.\nDie Regierung bewilligt 115 Millionen für das Vorzeigeprojekt „Demokratie leben“, welches sich beinahe ausnahmslos Projekten mit dem Ziel des Kampfes gegen Rechts widmet. Mehr noch: Sie erwägt sogar ein „Demokratieförderungsgesetz“, welches in die gleiche Richtung zielt.\nAuf europäischer Ebene möchte ein bisher noch viel zu wenig beachtetes Europäisches Rahmenstatut zur Förderung der Toleranz von 2009 die Kritik an ideologisch sakrosankten Kühen gleich vollumfänglich „eliminieren“: Darin ist in Sektion 2e vorgesehen, dass die EU „konkrete Maßnahmen“ ergreifen solle, um „Rassismus, Vorurteile nach Hautfarbe, ethnische Diskriminierung, religiöse Intoleranz, totalitäre Ideologien, Xenophobie, Antisemitismus, Homophobie und Anti-Feminismus zu eliminieren“.\nEinmal ganz abgesehen davon, dass der letztgenannte dieser Begriffe, „Anti-Feminismus“, kein genetisch oder kulturell determiniertes Gruppenmerkmal ist, sondern eine politisch-ideologische Kampfkeule: Wenn die Verfasser des Papiers gewollt hätten, dass nicht die Kritik am Feminismus, sondern die Kritik an Frauen als Gruppe „eliminiert“ werden soll, dann hätte der Begriff „Misogynie“ verwenden werden müssen.\nDie EU wünscht also eine „Eliminierung“ von Kritik und Deutschland macht sich auf allen Ebenen, im trauten Gleichschritt, mit dem gerne zitierten „breiten gesellschaftlichen Bündnis“ auf den Weg im Kampf gegen Andersdenkende und Kritiker – selbst wenn dieses Ansinnen vom Grunde her möglicherweise mit dem Grundgesetz kollidiert. Dabei wird den unbedarften Bürgern suggeriert, dass die Meinung dieses Bündnisses die Mehrheitsmeinung sei.\nTatsächlich sind viele der Dauergäste auf #wirsindmehr-Demonstrationen entweder abhängig oder ehrenamtlich Beschäftigte bei den jeweils namentlich erwähnten Akteuren, Stiftungen und Organisationen. Diese gehorchen somit bewusst oder unbewusst dem urzeitlichen Quasi-Naturgesetz „Wes Brot ich ess, des Lied ich sing.“\nDies lässt sich zum Beispiel trefflich in Speyer beobachten, wo bei solchen Aktionen immer auch große Teile der Stadtverwaltung inklusive Bürgermeisterin und Oberbürgermeisterin als amtliche „Erzwinger“ dieses Eindrucks der scheinbaren Mehrheitsmeinung mitlaufen. Im Speyrer Stadtrat wurde – ganz im Geiste dieses Gedankens und ohne etwaige Haltungsprobleme in Bezug auf etwaige Kollisionen mit dem Grundgesetz – allen Mandatsträgern eine Agenda aufgezwungen, nach der „grundgesetzwidrige“ politische Anschauungen diskriminiert werden dürfen – was üblicherweise darin gipfelt, dass alle unbequemen Äußerungen als „Hass“ und „Hetze“ gebrandmarkt werden.\nAber springen wir wieder auf die höchste staatliche Ebene, die wie selbstverständlich die Gesinnungsdiktatur nach Kräften stützt. Nach der Logik: „Ein Volk, das es nicht gibt, kann auch nicht ausgetauscht werden.“ Frau Merkel unterstützt diesen Gedanken subtil, indem sie grundsätzlich von der „deutschen Bevölkerung“ statt dem „deutschen Volk“ spricht. Aus indigenen Deutschen wird dabei auch ganz schnell mal „die, die schon länger hier leben“ – eines ihrer berüchtigtsten Zitate.\nDabei gilt es bei Frau Merkel immer gut zuzuhören, denn sie sagt in ihren Reden häufig ganz beiläufig, was geschehen wird. Und beschreibt damit exakt das, was unter dem Wort von „großen Austausch“ vielfach subsumiert wird: „In vielen deutschen Großstädten werden in den nächsten Jahren mehr Kinder mit Migrationshintergrund eingeschult als Kinder, die aus deutschsprachigen oder deutschstämmigen Familien stammen.“ Beide zitierten Merkel-Sätze stammen übrigens aus der gleichen Rede.\nAuch Herr Maas unterstützt diese schleichende Verleugnung des deutschen Volkes, indem er von seinem Ministerium neuerdings den Begriff „deutsches Volk“ in Twitterbeiträgen in Anführungszeichen setzen lässt. Seit 2018 ist dieser Mann deutscher Außenminister. Zuvor fiel er als Justizminister durch seine Zensur-Ambitionen des Internets auf. Maas gilt als politischer Hardliner. Er ist glühender Verfechter der Zuwanderung. Die Kritik an der Flüchtlingskrise 2015 bezeichnete er als „irrationale Angst“ (Geheime Internierungslager für Migranten in Griechenland? Erbärmliche EU-Erdogan-Anbiederung).\n  \nVerleugnung des Deutschseins\nAuch die Einstellungen unseres Bundespräsidenten zur deutschen Sprache und zu Deutschland insgesamt sind in diese Kategorie der Selbstverleugnung einzureihen. „Eine spezifisch deutsche Kultur ist, jenseits der Sprache, schlicht nicht zu identifizieren.“, trompetete 2017 die damalige Integrationsbeauftragte Aydan Özoğuz. Inzwischen ist diese Überzeugung in den höchsten Ebenen der Politik fest verwurzelt.\nUnd diese „vorbildliche“, in Teilen schlichtweg antidemokratische „Haltung“ gegen die eigene Herkunft lernen unsere Jüngsten bereits in der Kita und in den Schulen von der Pike auf – stets voller „Courage“ gegen „Rassismus“.\nUm die Bevölkerung nicht durch allzu deutliche Zahlen zu dem sich immer drastischer verschiebenden Verhältnis von Deutschen zu Ausländern zu verunsichern – etwa in den Statistiken zu Schul- und Ausbildungsabbrechern, Hartz-IV-Empfängern oder vor allem zur Kriminalität -, muss dann eben dringend die deutsche Staatsbürgerschaft breiter gestreut werden. So stimmt dann das propagierte warme, weiche, flauschelige Weltbild wieder – wenn der vermeintliche Nachweis erbracht werden kann, dass die Folgen einer Problemmigration auch oder sogar überwiegend „Deutsche“ betrifft. Frei nach dem Motto: „Was wollen Sie denn, sind doch alles Deutsche!? Das ist ein typisch deutsches Problem!“\nGanz in diesem Sinne wurde auch juristisch ein Wandel vollzogen: Früher war man Deutscher per Abstammung. Seit dem rot-grünen Einwanderungsgesetz von 2000, samt doppelter Staatsbürgerschaft und Ergänzung des „ius sanguinis“, dem Abstammungsprinzip,  auf das „ius soli“, das Geburtsortprinzip, gelten völlig neue Spielregeln. Automatisch werden etwa die Kinder von Ausländern, aber auch Flüchtlingen oder nur temporär Schutzsuchenden zu „Deutschen“, sofern die Eltern eine dreijährige Duldungsgenehmigung besitzen oder seit acht Jahren rechtsmäßig hier gelebt haben. Angesichts der hohen Geburtenraten gerade bei diesen emigrationsstämmigen Bevölkerungsgruppen entsteht so eine sich selbst beschleunigende Dynamik.\nDoch selbst dieses reformierte Staatsbürgerschaftsrecht geht manchen noch nicht weit genug. Vergangene Woche wurde ein erneuter Auswalzungsversuch seitens der Grünen unternommen, der die deutsche Staatsbürgerschaft möglichst vielen, die in Deutschland leben, zuteil werden lassen will – natürlich mit der Vorstellung, dass jeder, der hier lebt, dringend daran beteiligt werden muss, täglich unser Zusammenleben „neu auszuhandeln“.\nBestimmte Dinge finden auch einfach nicht statt, werden platt verleugnet. Wie zum Beispiel die Islamisierung. Von einer solchen darf selbst dann nicht gesprochen werden, wenn in Deutschland der beliebteste Vorname für männliche Neugeborene mittlerweile Mohammed lautet (in seinen vielen Schreibweisen); wenn die Moscheen wie Pilze aus dem Boden schießen; wenn die Anzahl der vom Verfassungsschutz beobachteten islamistischen Gefährder sprunghaft ansteigt; oder wenn sich – aus kulturell sensibler Rücksichtnahme -unser Leben und unsere Kultur und unsere Gewohnheiten immer mehr, bis fast zur Unkenntlichkeit verändern. Andererseits versteigen sich dann bezeichnenderweise genau die, die eine Islamisierung leugnen, immer häufiger und prägnanter zu dem Urteil „Der Islam gehört zu Deutschland“ – was ja nichts anderes als eine positive Verstetigung der geleugneten Tatsache ist und daher fast zum Schmunzeln rührt.\n  \nIslamisierung: Nicht sein kann, was nicht sein darf\nUnd während all diese vielen Bemühung auf allen Ebenen laufen, Kritiker der Zuwanderungspolitik der europäischen Staaten und Islamkritiker, als Verschwörungstheoretiker und (Neo-) Rassisten zu brandmarken, totzuschweigen, mundtot zu machen, mit der Verfassungsschutzkeule zu bearbeiten, wegen angeblichem Hass und angeblicher Hetze vor Gericht zu zerren, läuft die ungezügelte Einwanderung von überwiegend jungen Männern aus islamischen Kontexten nach Europa ungebremst weiter.\nWährend die härtesten Utopisten unsere Sprache und damit unser Denken mit dem Mehltau der politischen Korrektheit überziehen, unsere Sprache infantilisieren, Begriffe und Ideen ganz im Sinne von linkspädagogischen Argumentationsmustern durch halbwahren Floskel, wohlfeile Phrasen und Kampfbegriffe ersetzen, damit die Realität nicht mehr beschrieben werden kann, ohne linksgrüne Hassreflexe auszulösen, setzt sich die Überwältigung unserer eigenen Kultur durch fremde Kulturen ungehindert fort.\nAll dies geschieht, während die Realität sprachlich, in Bildern und durch „betreutes Denken“ gegen eine machtpolitisch dienliche, ultimative Wahrheit ersetzt wird und diese dem Regierungshandeln zu Willen gemacht wird. Und diese „Wahrheit“ wird aus allen Rohren von den zwangsgebührenfinanzierten Propagandamedien und den steuergeldsubventionierten, klassischen, regierungstreu berichtenden Printmedien auf den gesunden Menschenverstand abgefeuert. Dieser Verstand aber wehrt sich zunehmend, weil veröffentlichte Wahrheit von den Alltagserfahrungen und persönlichen Wahrnehmungen der Menschen immer stärker abweicht.\nUnd in dem Maße, wie ideologische Lügen Menschen zu Widerspruch animieren, wird eine immer größere Kontrolle über die mündige Wahrheitsfindung der Bürger angestrebt und etabliert. Die Bürger bekommen immer deutlicher einen immer engeren Gedankenkorridor vorgesetzt, innerhalb dessen sie zu denken und zu agieren haben. Alles getreu dem stalinistisch anmutenden Motto: „Gedanken sind mächtiger als Waffen; wir erlauben den Bürgern nicht, Waffen zu führen – warum sollten wir es ihnen erlauben, selbstständig zu denken?“.\nMan hätte hoffen können, dass die Coronakrise hier ein Innehalten bewirkte – denn die Pandemie warf die europäischen Staaten in vielen Belangen stark in ihre nationalen Grenzen zurück. War die Coronamaßnahmenkrise also eine Art Zäsur, die ein europaweites Umdenken und die Rückbesinnung auf „das eigene zuerst“, bewirkte? Pustekuchen.\nDie Einwanderung mittels Migrations- und Flüchtlingspakt sowie die ungebremste Einreise über den deutschen Asylparagraphen liefen und laufen ungebremst weiter – auch mit Corona. Trotz offiziell temporär geschlossener Grenzen, trotz der immensen gesellschaftlichen und vor allem auch finanziellen Belastungen, die die Coronamaßnahmenkrise für die europäischen Länder mit sich brachten, läuft die Zuwanderung in die ideologisch sturmreif geschossene „Festung Europa“ ungezügelt weiter. Als könnte sich der Wechsel der gesellschaftlichen Zusammensetzung und damit auch der Ausrichtung der Wertegemeinschaft gar nicht schnell genug vollziehen (Was gibt es zu verbergen? Kanzleramt mauert bei Nachfragen zur Flüchtlingskrise 2015 – Merkel-Regierung will »Flüchtlingskinder« nach Deutschland holen).\nWas de facto stattfindet, ist in den Augen von Thor Kunkel dennoch keine „Umvolkung. Fast schon zynisch schreibt er in Kapitel 4 („‚Das große Experiment‘ der Regierung, das selbst hart gesottene Utopisten sprachlos macht“) des „Wörterbuchs der Lügenpresse“:\n„Nicht, weil es von den Nazis als Synonym für die geplante Germanisierung der Ostgebiete gebraucht wurde, sondern weil es dem realen Vorgang nicht entspricht. Einen echten Austausch hat die Regierung nicht vor – Gott bewahre. Wer soll denn auch das Geld erwirtschaften, das die Dauergäste brauchen, um ihre Familien zu unterhalten? Der geduldige ‚Alman‘, dieser Esel des Hauses, wird also noch lange gebraucht. Welches Synonym bietet sich also an? Sehen wir also einmal genau hin. Was die Regierung de facto eingeleitet hat, ist die ‚Kreolisierung‘ eines europäischen Kulturvolks und die Zwangsvermischung mit importierten Menschenmassen. Die bekannten Schutzbehauptungen (‚Fachkräftemängel‘, ‚werden eines Tages unsere Renten bezahlen‘, ‚Klimaflüchtlinge‘) gelten als widerlegt, doch fehlt es an einem treffenden Begriff für das gegen den Willen der Deutschen eingeleitete Schmelztiegelexperiment.“\nBleibt also noch die Frage nach dem Warum. Wer weiß? Ist doch alles reine Verschwörungstheorie… (Migration: Ist der ‚Große Austausch‘ eine Verschwörungstheorie?).\n  \nCamus, Pirinci und die Schuld des „Vordenkens“\nAbschließend möchte ich in diesem Zusammenhang noch Renaud Camus zitieren, einen staatlich designierten „Verschwörungstheoretiker“, der sagt: „Das Wesentliche für die wenigen Reichen, die über bald 8 Milliarden Menschen über alle Länder hinweg herrschen, ist, (…) dass der Genozid durch Substitution weitergeht, und zwar egal was passiert und koste es, was es wolle. Dass die Zerstörung der Europäer Europas weder in Frage gestellt noch verlangsamt werde. Es steht außer Frage, in dieser Angelegenheit zu sparen. Macht ja nichts: Um die kolossalen Verluste wettzumachen, die durch Pandemie und Vereinzelungsmaßnahmen entstanden sind, erhebt man eben neue Steuern. Am liebsten europäische.“ \nAus Camus‘ Sicht ist es wichtig, dass an der Zuwanderungspolitik, an Migration-, Asyl- und Flüchtlingsindustrie nicht gespart wird, denn diese verfolgen seiner Meinung nach alle das Ziel, „den weißen Mann und die abendländische Zivilisation durch eine weniger kostspielige, jüngere Menschensorte zu ersetzen, die sich schneller fortpflanzt und somit schneller neue Konsumenten nachliefert.“\nUnvorstellbar, was der Mann da sagt. Oder etwa nicht? Es lohnt sich, das komplette Interview mit ihm zu lesen. Renaud Camus ist ein französischer Schriftsteller, Philosoph und Politiker. Gebrandmarkt wird er als rechts, rechtsextrem, als Verschwörungstheoretiker. Wahrscheinlich wäre er in Deutschland ein interessantes Ziel für Herrn Haldewang (EU-Papier beweist! Es ging nie um „Flüchtlinge“, sondern um eine geplante „Neuansiedlung“).\nZusätzlich wird er als Vordenker von Attentaten wie Christchurch, Halle, Hanau abgestempelt. Die Schuldzuweisung, jemand sei „Vordenker“ oder „Stichwortgeber“ von Terrorakten oder Straftaten gewesen und somit ein Mittäter, ist der Versuch, durch Scheinkausalität bestimmte Überzeugungen zu brandmarken.\nEin entsprechende gedanklicher Zusammenhang wird nach jeder Straftat mit passendem Opfer zwanghaft konstruiert, genauso wie im Umkehrschluß ebenso zwanghaft ein Zusammenhang mit dem Koran und den dort anzutreffenden Tötungsbefehlen sowie der kulturellen Prägung eben NICHT konstruiert wird. In den Texten von Renaud Camus konnte ich nirgendwo Tötungsbefehle, nicht einmal klitzekleine Andeutungen, Ermunterungen zwischen den Zeilen oder irgendwelche unterschwelligen Botschaften finden; soviel dazu.\nAm liebsten wäre es vielen Menschen vermutlich, man würde sich mit Camus‘ Gedanken gar nicht erst beschäftigen, weil diese Gedanken eben noch nicht durch einen linientreu trimmenden schulischen Kaderzwang zu Globalisierung, Multikulturalisierung und Vermischung eingehegt wurden. Camus ist noch zu einer Zeit aufgewachsen, als Menschen den kritischen Geist noch schulten, hochhielten und nicht in sogenannten breiten Bündnissen blind einer Gesinnungsführerschaft nachliefen. Doch rezipiert wird er jetzt in einer Zeit, in der seine Gedanken von einer breiten gesellschaftspolitischen Front quasi als Feuer an der Lunte von Mördern verdammt werden.\nEin ähnliches Los traf Akif Pirinci , der auch nicht von der Pike auf in unserer nachhaltig globalisierungseifrigen und schuldkultorientierten Gesellschaft sozialisiert wurde. Mit seiner Pegida-Rede schaffte er es mit einem doppelten Salto vor deutsche Gerichte und in die gesellschaftliche Scham-Ecke für Rechtsextreme. Interessant, dass in der Auflistung seiner Werke in der deutschen Wikipedia ausgerechnet das Buch „Umvolkung“ fehlt. Reiner Zufall? Bei Amazon ist es noch frei erhältlich. Darin heißt es:\n„In Zeiten, in denen beinahe jedes Mittel bis hin zur tödlichen Gewaltanwendung Recht scheint, um die Hegemonie der NWO über die Gedanken der Menschen und über Ihre Sprache zu zementieren, ist es umso wichtiger, sich selbst und unabhängig zu informieren, zu recherchieren, zwischen den Zeilen zu lesen, sich sein eigenes Bild zu machen. Nicht einfach alles zu glauben, was man in Fernsehen, Druck oder Internet findet. Mit anderen über seine Gedanken zu reden, ja zu streiten. Gerade das Letztere wäre ein Zeichen gelebter Demokratie. Was passiert stattdessen? Man verweigert unter Berufung auf die Unterscheidung zwischen richtiger und falscher Haltung den Gedankenaustausch, die gesellschaftliche Diskussion. Wer sich dennoch ‚falsch‘ äußert, muss mit den Folgen seiner meinungsfreiheitlich getätigten Äußerung leben.“\n  \nOb Camus, Piprinci oder viele weniger prominente Querdenker und besorgte Zeitgenossen: Derzeit erleben über die Maßen viele Bürger mit, wie einfach es ist, das Etikett „Verschwörungstheoretiker“ und „Spinner“ angeheftet zu bekommen. Dazu genügt es aktuell bereits, sich kritisch gegenüber der Corona-Politik der Bundesregierung zu äußern – äußerst systementlarvend, denn der vorgegebene Gesinnungs- und Haltungskorridor ist wieder ein erkennbares Stück enger geworden (EU-Gericht fördert Migration, EU-Parlament beschimpft die Europäer als Rassisten).\nDeshalb sind eine starke parlamentarische und außerparlamentarische Opposition in jüngerer Vergangenheit nie so dringlich wie heute – ebenso wie die unabhängige Berichterstattung der freien Medien, jenseits vom Mainstream.", "twitter-history": "[{       \"id\": 1268957920642961409,       \"url\": \"https://twitter.com/ComedianFactory/status/1268957920642961409\",       \"date\": \"2020-06-05 17:28:39+00:00\",       \"text\": \"Deutschland höchst brisant: „Verschwörungstheorien“ und allgegenwärtige Staatspropaganda https://t.co/NXTa9vwy7J\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 41371,              \"liked_tweets\": 938,              \"lists_member\": 1,              \"media_shared\": 16198       }}, {       \"id\": 1268225414205444099,       \"url\": \"https://twitter.com/Rockypsr/status/1268225414205444099\",       \"date\": \"2020-06-03 16:57:55+00:00\",       \"text\": \"Deutschland höchst brisant: „Verschwörungstheorien“ und allgegenwärtige Staatspropaganda https://t.co/uHBWQgfk6b\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1268213969988325385,       \"url\": \"https://twitter.com/HgHermann/status/1268213969988325385\",       \"date\": \"2020-06-03 16:12:27+00:00\",       \"text\": \"https://t.co/0XgkiKMHzq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1268167521087229953,       \"url\": \"https://twitter.com/Michael_Muench_/status/1268167521087229953\",       \"date\": \"2020-06-03 13:07:53+00:00\",       \"text\": \"Deutschland höchst brisant: „Verschwörungstheorien“ und allgegenwärtige Staatspropaganda https://t.co/SnP8rvsfbs\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1268162945474797569,       \"url\": \"https://twitter.com/MarkusM86201280/status/1268162945474797569\",       \"date\": \"2020-06-03 12:49:42+00:00\",       \"text\": \"Deutschland höchst brisant: „Verschwörungstheorien“ und allgegenwärtige Staatspropaganda https://t.co/6CEZjXAZgC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"}