{"url": "https://www.pravda-tv.com/2020/08/unglaubliche-fotos-aus-den-usa-tausende-von-menschen-im-stau-um-etwas-essen-zu-erhalten/", "date": "2020-08-17T08:26:53+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Unglaubliche Fotos aus den USA! Tausende von Menschen im Stau um etwas Essen zu erhalten", "article": "zerohedge.com berichtet: Dramatische Bilder, die in dieser Woche veröffentlicht wurden, zeigen Tausende von Autos, die sich kilometerweit ausdehnen und bei einer texanischen Lebensmittelbank für Proviant anstehen, während sich der Bundesstaat weiterhin mit den Auswirkungen seines Coronavirus-Ausbruchs auseinandersetzt.\nBei einer Lebensmittelsammlung, die am Dienstag im Bezirk Dallas stattfand, tauchten laut Daily Mail Autos von “der anderen Seite des Staates” auf. Die Fotos zeigen Autos Stoßstange an Stoßstange, während 90 Freiwillige daran arbeiteten, 10.000 Kisten mit Lebensmitteln zu verteilen.\nDie Menschen hatten schon vor der Morgendämmerung begonnen, sich für die Lebensmittel anzustellen, in der Hoffnung, Kisten mit Milchprodukten, Konserven, Nudeln, Erdnussbutter und anderen Grundnahrungsmitteln zu bekommen.\nRichard Archer, der diese Woche bei der Lebensmittelbank arbeitete, sagte: “Wenn es diese Verteilung nicht gäbe, würden wir wahrscheinlich verhungern. Das Arbeitslosengeld wurde gekürzt, und meine Tochter wurde vor drei Monaten entlassen. Es war ein Kampf. Wenn es nicht die Kirche und Essenspräsentationen gäbe, würden die Kinder hungern.\nDiana King, eine weitere Person bei der Essensausgabe, sagte CBS: “Es gibt Zeiten, da öffne ich den Kühlschrank und es ist nur wenig drin. Wir begnügen uns mit dem, was wir haben, und dehnen es. Das hilft, eine Rechnung zu bezahlen, damit das Wasser nicht abgestellt wird oder das Gas. Eine Hypothek? Wir sind immer an der Grenze.”\nDer Ansturm auf das kostenloses Essen kommt daher, da etwa 30 Millionen Amerikaner, die im vergangenen Monat befragt wurden, sagten, dass sie “nicht genug zu essen hatten”. Das waren etwa 12% aller Befragten. Gleichzeitig ist das Land mit Rekordarbeitslosenzahlen überzogen. 28 Millionen Menschen bleiben aufgrund der Pandemie landesweit arbeitslos.\nDer Daily Mail zufolge sind die Zahlen in Texas schrecklich: “Der Bezirk Dallas hat 55.787 Fälle von Coronaviren und 794 Todesfälle zu verzeichnen. In Texas gibt es 524.814 Fälle und 9.552 Todesfälle. Die Positivitätsrate in Texas beträgt 24,5 Prozent – die höchste seit Beginn der Pandemie”. (Die Jahrhundertrezession: Die Corona-Lockdowns verursachen wahrscheinlich den schlimmsten Wirtschaftsabsturz der Neuzeit)\n  \nDie wirtschaftliche Lage in Texas hat sich verschlechtert, obwohl die Zahl der neuen Fälle von Covids in diesem Bundesstaat vor einem Monat ihren Höhepunkt erreichte und seitdem rückläufig ist (obwohl einige dies auf rückläufige Tests zurückführen sind).\n\n\nArmut und extreme Genügsamkeit breiten sich epidemisch aus in den USA\nEin föderales Moratorium für Zwangsräumungen in den USA ist inzwischen ausgelaufen, und die Politiker haben noch keine Einigung gefunden über ein neues wirtschaftliches Rettungspaket. Experten warnen davor, dass ein beispielloser Ansturm von Zwangsräumungen bevorsteht, der Millionen von Amerikanern mit Obdachlosigkeit bedroht, während sich die Pandemie weiter ausbreitet (Corona: Jetzt wird die Wirtschaft endgültig platt gemacht).\n  \nDas Anfang April verabschiedete föderale CARES-Gesetz hat die Zwangsräumungen für Mieter eingefroren, die in staatlich subventionierten Wohnungen oder in mit staatlichen Darlehen gesichertem Eigentum leben.\nUmfragen ergaben, dass im Mai schätzungsweise fast ein Drittel der Mieter ihren Vermieter nicht pünktlich bezahlte und über die Hälfte der Mieter aufgrund der Krise ihren Arbeitsplatz verloren hatte. Die Schutzmaßnahmen des CARES-Gesetzes gelten nur für weniger als ein Drittel der 108 Millionen Mieter des Landes.\nDie heikle Situation kann Radikalismus befördern, was wiederum die Regierung dazu drängen würde, härter gegen Aufständische und Plünderer und Demonstranten vorzugehen.\nMillionen von Amerikanern haben aufgrund von COVID-19 ihre Arbeit verloren, aber dennoch landen die Rechnungen weiterhin in der Post. Leider stellt eine neue Umfrage unter 2.000 Amerikanern fest, dass einer von vier (24%) seit Beginn der Pandemie bereits mindestens eine Zahlung versäumt hat. In dieser Gruppe geben 26% an, dass sie ihre Mobiltelefon- oder Kabelrechnungen nicht bezahlt haben.\nWeitere 25 % haben es versäumt, für Streaming-Dienste zu bezahlen, und vielleicht noch beunruhigender ist, dass sie einige ihrer Strom- oder Versorgungsrechnungen nicht bezahlt haben. Im Durchschnitt haben die Amerikaner, die zugeben, eine Rechnung nicht bezahlt zu haben, insgesamt fünf Rechnungen nicht bezahlt.\n  \nDie im Auftrag von EnergyBot durchgeführte Umfrage ergab dass 63% der Befragten angaben, dass sie “immer” besorgt sind, wenn es darum geht, alle ihre Rechnungen zu bezahlen.\nViele haben Abonnementdienste (38%) und Mitgliedschaften in Fitnessstudios (39%) gekündigt. Andere wiederum senken ihre Kosten, indem sie keine Lebensmittel zum Mitnehmen mehr bestellen (35 %).\nInsgesamt sagen 52%, dass sie heutzutage nur noch “das Nötigste” kaufen. Weitere 43% kaufen nicht mehr hochwertige Waren (Toilettenpapier, Gas), um etwas Geld zu sparen. Einige nehmen einen neuen Lebensstil an: 41% sagen, dass sie eine “minimalistische” Lebenseinstellung haben.\nDie Nahrungsmittelunsicherheit für US-Haushalte erreichte in der vergangenen Woche den höchsten gemeldeten Stand seit Beginn der Datenerfassung durch das Census Bureau im Mai. Fast 30 Millionen Amerikaner berichteten, dass sie in den sieben Tagen bis zum 21. Juli irgendwann nicht genug zu essen gehabt hätten.\nIm Jahr 2018 waren 35,3 Prozent der Haushalte mit einem Einkommen unterhalb der bundesstaatlichen Armutsgrenze von Ernährungsunsicherheit betroffen. Zu den nahrungsunsicheren Haushalten gehören Haushalte mit geringer und sehr geringer Ernährungssicherheit.\n  \nDie Raten der Ernährungsunsicherheit lagen bei Alleinerziehenden-Haushalten sowie bei schwarzen und hispanischen Haushalten deutlich über dem nationalen Durchschnitt. Ernährungsunsicherheit war in Großstädten und ländlichen Gebieten häufiger anzutreffen als in vorstädtischen Gebieten.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1295390332956356610,       \"url\": \"https://twitter.com/HgHermann/status/1295390332956356610\",       \"date\": \"2020-08-17 16:01:37+00:00\",       \"text\": \"https://t.co/1liYccEEVN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1295348054422441984,       \"url\": \"https://twitter.com/AElsie2/status/1295348054422441984\",       \"date\": \"2020-08-17 13:13:37+00:00\",       \"text\": \"Unglaubliche Fotos aus den USA! Tausende von Menschen im Stau um etwas Essen zu erhalten https://t.co/Yc9xSwpTWL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 322512693,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077669518443458560/qWMCbQKj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/322512693/1545772219\",              \"username\": \"AElsie2\",              \"name\": \"Audrey\",              \"description\": \"English, live in Germany. Im against Globalists criminal mass immigration, against the lying media, Im with Trump, a deplorable. BREXIT Farage got it done\",              \"verified\": false,              \"created_date\": \"2011-06-23 09:04:28+00:00\",              \"location\": \"Germany\",              \"followers\": 864,              \"friends\": 1109,              \"tweets\": 46516,              \"liked_tweets\": 12627,              \"lists_member\": 7,              \"media_shared\": 375       }}, {       \"id\": 1295344973345325057,       \"url\": \"https://twitter.com/snake5550/status/1295344973345325057\",       \"date\": \"2020-08-17 13:01:22+00:00\",       \"text\": \"Unglaubliche Fotos aus den USA! Tausende von Menschen im Stau um etwas Essen zu erhalten https://t.co/E8GfSWPgj8\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 198133602,              \"url\": \"http://www.ntswebsoft.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1136522315/rico_normal.jpg\",              \"profile_banner\": null,              \"username\": \"snake5550\",              \"name\": \"Mike Nitsche\",              \"description\": \"Privatier\",              \"verified\": false,              \"created_date\": \"2010-10-03 13:02:53+00:00\",              \"location\": \"Rheinland-Pfalz\",              \"followers\": 69,              \"friends\": 13,              \"tweets\": 40207,              \"liked_tweets\": 35,              \"lists_member\": 2,              \"media_shared\": 157       }}, {       \"id\": 1295282595295563776,       \"url\": \"https://twitter.com/ComedianFactory/status/1295282595295563776\",       \"date\": \"2020-08-17 08:53:30+00:00\",       \"text\": \"Unglaubliche Fotos aus den USA! Tausende von Menschen im Stau um etwas Essen zu erhalten https://t.co/dTd5zvPvLU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 41371,              \"liked_tweets\": 938,              \"lists_member\": 1,              \"media_shared\": 16198       }}]"}