{
     "url": "https://www.pravda-tv.com/2020/10/usa-am-rande-eines-buergerkrieges-es-wird-nach-den-wahlen-keine-friedliche-machtuebergabe-geben/",
     "date": "2020-10-17T08:49:41+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "USA am Rande eines Bürgerkrieges: Es wird nach den Wahlen keine friedliche Machtübergabe geben",
     "article": "Eine angeblich geplante Entführung der Gouverneurin von Michigan ist das Vorspiel eines größeren politischen Kampfes um die Zukunft der USA. Die Gegner haben keine gemeinsame Grundlage. Keine Seite ist bereit, das Wahlergebnis zu akzeptieren, wenn sie verliert.\nEine vereitelte Verschwörung von 13 selbst ernannten „Milizionären“ zur mutmaßlichen Entführung der Gouverneurin von Michigan Gretchen Whitmer unterstreicht, wie gefährlich die politische Kluft in Amerika heute ist. Manche Worte in legitimen politischen Auseinandersetzungen laufen Gefahr, „Partisanen“ anzufeuern, in einem Land an der Schwelle zu zivilen Gewaltausbrüchen , wie es sie seit den Unruhen der 1960er Jahre nicht mehr gegeben hat.\nDer Fall der Mitglieder bei den „Wolverine Watchmen“, einer in Michigan ansässigen Miliz, liegt ziemlich einfach: Sie werden beschuldigt, geplant zu haben, die Gouverneurin Whitmer zu entführen. Aber die Bemühungen führender Demokraten, darunter von Joe Biden und der Gouverneurin Whitmer selbst, den US-Präsidenten Donald Trump für alles Mögliche verantwortlich zu machen, liegt nicht so klar, wie sie es gern hätten.\nNachdem das FBI die Anklage gegen die 13 mutmaßlichen Entführer veröffentlicht hatte, sagte Gouverneurin Whitmer in einer Erklärung:\nErst vergangene Woche stellte sich der Präsident der Vereinigten Staaten vor das amerikanische Volk und weigerte sich, weiße Rassisten und Hassgruppen wie diese beiden Milizen in Michigan zu verurteilen.“ Vielmehr sagte er ihnen: ‚Haltet Euch zurück und haltet Euch bereit‘. Die Hassgruppen hörten die Worte des Präsidenten ‚Haltet Euch zurück und haltet Euch bereit‘ nicht als Zurechtweisung, sondern als Sammelruf, als Aufruf zum Handeln.\nWhitmer bezog sich auf die Wahlkampf-Debatte zwischen Joe Bidens Debatte und US-Präsident Trump, als dieser vom Moderator Chris Wallace aufgefordert wurde, sich von weißen Supremacisten zu distanzieren.\nNachdem Trump in der Vergangenheit mehrfach eine weiße Vorherrschaft verurteilt hatte, stellte er sich bei der Antwort auf die Frage von Wallace diesmal ungeschickt an und öffnete seinen politischen Gegnern für Anschuldigungen Tür und Tor. Wallace und Biden hoben denn auch in der Debatte hervor, Trump habe die Aktionen weißer rassistischer Gruppen wie der Proud Boys eher gefördert als verurteilt.\nBeim Herausheben der TV-Debatte verstehen Biden wie Whitmer jedoch nicht, worum es eigentlich geht. Was in Michigan geschah, war kein Ausdruck einer der Weißen Vorherrschaft, sondern vielmehr ein Problem des staatlichen Machtmissbrauchs und des Gefühls der Frustration eines bestimmten Teils der Bevölkerung, gegen solchen Missbrauchs wenig oder gar nichts mehr ausrichten zu können (Die Angst des Establishments vor dem Frieden: Worum es im US-Wahlkampf und gegen Trump wirklich geht).\n  \nEin Blick auf die Anklage des FBI zeigt, dass die Verschwörung zur Entführung von Whitmer angeblich auf ein Treffen im Juni 2020 zurückzuführen ist. Die Teilnehmer sollen über den Sturz der Regierungen jener Bundesstaaten diskutiert haben, „von denen sie glaubten, dass sie gegen die US-Verfassung verstoßen“. In diesem Zusammenhang fiel auch der Name Whitmer.\nDie von den Verschwörern behaupteten „Verstöße gegen die Verfassung“ standen im Zusammenhang mit Maßnahmen, die Whitmer im April 2020 als Reaktion auf den Ausbruch von COVID-19 verhängt hatte. Diese Maßnahmen führten zu groß angelegten Protesten gegen Whitmer, einschließlich der Besetzung des Regierungsgebäudes des US-Bundesstaates Michigan durch bewaffnete Bürger.\nAm 17. April 2020 twitterte Präsident Trump zur Unterstützung dieser Demonstranten „Befreit Michigan“ Und am 1. Mai folgte ein Tweet, in dem er schrieb:\nDie Gouverneurin von Michigan sollte ein wenig nachgeben und das Feuer löschen. Das sind sehr gute Leute, aber sie sind wütend. Sie wollen ihr Leben wieder zurückhaben! Treffen Sie sich, reden Sie mit ihnen, machen Sie einen Deal.\nWhitmer ignorierte den Präsidenten und der resultierende Groll heizte jene Wut noch an, die Grundlage für das Treffen im Juni war, bei dem dann angeblich die Idee zur Entführung der Gouverneurin geboren wurde. Auch wenn die Entscheidung der „Wolverine Watchmen“, gegen Gouverneurin Whitman vorzugehen, ein Verbrechen der ungeheuerlichsten Art darstellt, das unter keinen Umständen toleriert werden kann, ist es eine Tatsache, dass sich das zugrundeliegende Anliegen als Rechtfertigung dieser Miliz, wonach Gouverneurin Whitmer ihre verfassungsmäßigen Befugnisse überschritten hatte, als rechtlich einwandfrei erwies (Explosive Enthüllungen! Obama, Clinton, Biden und Brennan werden „wegen Hochverrats hängen“, wenn diese Beweise herauskommen (Videos)).\nAm 2. Oktober 2020 erklärte der Oberste Gerichtshof von Michigan die Maßnahmen, die zur Besetzung des Regierungssitzes im April führten, als verfassungswidrig und stellte fest, dass die Gouverneurin die Legislative des Bundesstaates, die in Michigan von den Republikanern dominiert wird, nicht umgehen durfte, indem sie die Maßnahmen zur Eindämmung von COVID-19 per Notverordnung verabschiedete.\nDas Urteil des Obersten Gerichtshofs von Michigan knüpft damit an ein ähnliches Urteil eines Bundesbezirksrichters, der ähnliche Maßnahmen zur Eindämmung von Pandemien in Pennsylvania als „verfassungswidrig“ eingestuft hatte. Dieser Richter William Stickman IV hatte festgestellt, dass „selbst im Notfall die Autorität der Regierung nicht uneingeschränkt ist“.\nDie Verfassung könne das Konzept einer „neuen Normalität“ nicht akzeptieren, bei der die Grundfreiheiten des Volkes unbefristeten Notverordnungen zur Eindämmung der Pandemie untergeordnet werden.\nDiese beiden Gerichtsurteile unterstreichen die philosophische Kluft zwischen Demokraten und Republikanern, wenn es um die Reaktion auf COVID-19 geht.\n  \nDie Generalstaatsanwältin von Michigan Dana Nessel erklärte gegenüber Reportern, dass die Republikaner und Strafverfolgungsbehörden von Michigan an der Verschwörung gegen Whitmer beteiligt gewesen seien, weil sie „an einer Reihe dieser Veranstaltungen teilgenommen haben“. Nessel hob auch Trumps Tweet „Befreit Michigan“ als ein Beispiel hervor, die Miliz zur Entführung von Whitmer zu ermutigen. „Diese Leute denken, dass er mit ihnen spricht“, sagte Nessel.\n„Ich meine, er sagte – wenn Sie sich erinnern – tatsächlich, die Gouverneurin solle sich hinsetzen und verhandeln mit diesen bewaffneten Männern.“ Joe Biden sprang auf den Zug auf und antwortete auf die Frage, ob er die Meinung teile, dass Trumps Tweet „Befreit Michigan“ Milizen ermutigt habe: „Ja, das tue ich.“\nTatsache bei der Angelegenheit ist jedoch, dass Trumps Tweet überhaupt nichts mit den illegalen Handlungen der „Wolverine Watchmen“ zu tun hat, dafür aber umso mehr mit den verfassungsmäßigen Rechten der Bürger von Michigan. Man kann sich der harten Wahrheit nicht entziehen, dass Trump und die Demonstranten zu Recht die Handlungen von Whitmer verfassungswidrig nannten. Biden sollte vielleicht darüber nachdenken, bevor er seinen Senf dazugibt.\nTrump für seinen Teil hat auf Whitmers Vorwürfe reagiert und erklärt:\nIch toleriere keinerlei extreme Gewalt. Was ich als ihr Präsident immer tun werde, ist, alle Amerikaner zu verteidigen, auch diejenigen, die sich mir widersetzen und mich angreifen! Gouverneur Whitmer, öffnen Sie Ihren Staat wieder, öffnen Sie Ihre Schulen und öffnen Sie Ihre Kirchen!\nRechtlich und verfassungsmäßig gesehen, liegt Trump richtig.\n  \nDas Verwirrspiel in Michigan ist nur ein Mikrokosmos einer größeren Kluft, die heute in Amerika besteht und die durch die COVID-19-Pandemie stärker in den Fokus gerückt wurde. Trumps Wahlsieg im Jahr 2016 enthüllte die Realität, dass es tatsächlich zwei Vereinigte Staaten von Amerika gibt.\nEines spiegelt Werte wider, die mehr oder weniger im Einklang mit Donald Trumps revanchistischem Motto stehen, Amerika wieder groß zu machen, (und dabei selbst jenes Establishment anzugreifen, das dafür verantwortlich ist, dass es anfangs großartig war).\nDas andere Amerika ist jenes, das sich in etwa orientiert an dem progressiven Flügel dieses Establishments, das die USA unter weitgehender Ablehnung der altbekannten Praktiken, die der Kern von Trumps Vision von Größe sind, neu definieren will.\nTrumps persönlicher und politischer Kampf gegen die COVID-19-Pandemie hat zu einem regelrechten Bürgerkrieg mit seinen demokratischen Gegnern geführt, in dem alles bis zur nationalen Lähmung politisiert wurde. In dem Gesetze zur Unterstützung bedürftiger Familien der werktätigen Klasse aufgehalten werden, rein aus der Angst, sie könnten der anderen Seite mehr nutzen als der eigenen.\nEbenso wird Trumps Wunsch, die Wirtschaft wiederzubeleben im Sinne der Verbesserung seiner Chancen für eine Wiederwahl, von der demokratischen Opposition konterkariert, die eher von der Notwendigkeit getrieben wird, als ein Gegner Trumps wahrgenommen zu werden, als dass es ihr tatsächlich um das Wohl der Menschen ginge.\nDer Oberste Gerichtshof ist in diesem Kampf zu einem Schlachtfeld geworden. Die Demokraten befürchten, dass eine absolute 6 : 3-Mehrheit der Konservativen nicht nur langjährige liberale Anliegen wie Abtreibungsrechte und Obamacare (Anm.: Patient Protection and Affordable Care Act (PPACA) ist ein Bundesgesetz der Vereinigten Staaten, auf Deutsch: Patientenschutz und erschwingliche Pflege) abschießen wird, sondern auch dazu beitragen könnte, die Präsidentschaftswahlen am 3. November zugunsten von Trump zu beeinflussen.\nTrumps Verteidigung der Verfassungsgrundsätze hat die Absurdität einer „konstitutionellen“ Reaktion der Demokraten deutlich gemacht. So zum Beispiel Nancy Pelosis bizarren Versuch, sich auf den 25. Zusatzartikel zur Verfassung der Vereinigten Staaten zu berufen, der die Bedingungen regelt, unter denen ein amtierender Präsident ersetzt werden kann. Pelosi schlug die Schaffung einer ständigen Kommission vor, die die Fitness des Präsidenten zur Amtsausübung prüfen solle.\nPelosis Vorschlag hat keine Chance, ein Gesetz zu werden – der von den Republikanern kontrollierte Senat wird dafür sorgen. Aber genau wie bei einer demokratischen Amtsenthebung des Präsidenten ist es auch das Ziel von Nancy Pelosi, Trumps Glaubwürdigkeit und Funktionsfähigkeit anzugreifen. Hierin liegt das Problem: Mit dem Präsidenten Trump und Pelosi an entgegengesetzten Enden in dieser konstitutionellen Auseinandersetzung um die Legitimität von Trumps Amtszeit haben die bevorstehenden Wahlen den Ruf von „wir gegen die“ bekommen, der das Gerangel in Michigan vergleichsweise blass erscheinen lässt.\n  \nEs besteht kein Zweifel: Die USA stehen kurz vor einer Krise, die sie wie keine andere in der heutigen Zeit auf die Probe stellen werden. Beide Seiten haben Positionen abgesteckt, die angeblich auf der Grundlage der Verfassung begründet sind. Und somit können und werden beide Seiten behaupten, dass die Wahl für die USA eine Überlebensfrage sei.\nIndem beide Seiten das Ergebnis in der Weise definieren, haben sie die Bedingung geschaffen, dass keiner etwas anderes als seinen eigenen Sieg akzeptieren kann. Es wird keinen friedlichen Machtübergang geben.\nLeider bedeutet dies auch, dass diese Wahl wahrscheinlich vor Gericht entschieden wird. Und während dieser Rechtsstreit noch tobt, werden die extremen „Partisanen“ beider Seiten auf die Straße gehen.\nEs wird Blut fließen – und es gibt wenig, was beide Seiten tun können, um dies zu verhindern. Denn beide Seiten tragen gleichermaßen die Verantwortung dafür. Sie haben die einer militanten Parteilichkeit zugrundeliegenden Umstände geschaffen, die die Politik in den USA heute bestimmen.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Eyes Wide Shut„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1317718437817450496,       \"url\": \"https://twitter.com/oldares/status/1317718437817450496\",       \"date\": \"2020-10-18 06:45:32+00:00\",       \"text\": \"USA am Rande eines Bürgerkrieges: Es wird nach den Wahlen keine friedliche Machtübergabe geben https://t.co/zfploSejhP\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}