{
     "url": "https://www.journalistenwatch.com/2020/04/08/laschet-exit-plan/",
     "date": "2020-04-08T17:30:48+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Laschet entwirft Exit-Plan aus Corona-Shutdown",
     "article": "Düsseldorf – Das klingt wirklich vernünftig und bringt dem Kandidat wohl auch ordentlich Punkte: Nordrhein-Westfalens Ministerpräsident Armin Laschet (CDU) hat einen Exit-Plan aus dem Corona-Shutdown entworfen. „Das Kriterium für mögliche Öffnungen sollte lauten: Sind die Regeln für den richtigen Abstand einhaltbar und gibt es dafür auch die richtigen Schutzmaßnahmen?“, sagte Laschet dem „Handelsblatt“ (Donnerstagsausgabe). Wenn das der Fall sei, könne man den flexiblen Einstieg wagen.\nVor dem Treffen von Bundeskanzlerin Angela Merkel (CDU) mit den Ministerpräsidenten am kommenden Mittwoch hob er hervor: „Wir brauchen einen klaren Fahrplan, durch den das öffentliche und wirtschaftliche Leben wieder ins Laufen kommt“, so der CDU-Politiker. Als Beispiele, in welchen Bereichen Lockerungen möglich seien, nannte der stellvertretende CDU-Vorsitzende den Einzelhandel, die Autoindustrie, die Gastronomie und die Öffnung spezieller Regionen. „In den Bäckereien erleben wir bereits, wie das Geschäft mit den richtigen Abstandsregeln weiter betrieben werden kann. Die Menschen warten auf dem Gehweg, damit nicht zu viele in der Bäckerei stehen. Warum soll das nicht für kleine Einzelhandelsgeschäfte insgesamt gelten?“, so der nordrhein-westfälische Ministerpräsident. Man müsse die Menschen gezielter als durch pauschales Schließen schützen.\nUm die Produktion in der Autoindustrie hochzufahren, will Laschet den Verkauf wieder ankurbeln. „In Autohäusern gibt es normalerweise keine Massenaufläufe von Kunden. Hier könnte man auch unter Einhaltung der Abstandregeln Kunden in die Geschäfte lassen“, sagte Laschet dem „Handelsblatt“.\nBei der Öffnung der Gastronomie will er sehr sorgsam abwägen und in kleinen Schritten vorgehen. „Ich kann mir vorstellen, dass man zwischen den Tischen klare Abstandsregeln einhält. Ich glaube jedenfalls, dass eine große Kreativität bei Bürgern und Unternehmern entsteht, wenn man ihnen die Rückkehr in den Alltag öffnet“, so der CDU-Politiker weiter. Als weiteres Beispiel nannte er einen großen Süßwarenproduzenten in Nordrhein-Westfalen, der mit gebotenem Abstand zwischen den Beschäftigten produziere. „Bei jedem Mitarbeiter wird morgens die Temperatur gemessen. Das Unternehmen bietet eine eigene ärztliche Versorgung an und hat klare Mechanismen für den Fall, dass ein Mitarbeiter positiv auf das Coronavirus getestet wird“, so der nordrhein-westfälische Ministerpräsident. Das Kriterium der Abstandsregeln will er der Situation in den jeweiligen Bundesländern anpassen. „In Regionen, in denen die Infektionszahlen geringer sind, kann man anders reagieren als in echten Hotspots, also Gebieten mit sehr hohen Infektionszahlen“, sagte Laschet dem „Handelsblatt“. Gleichzeitig müssten alle Bundesländer eigene Antworten auf sehr spezifische Fragen in ihren Regionen finden. „In den norddeutschen Ländern haben wir etwa die Problematik der Zweitwohnsitze. Bürger müssen diese verlassen, quasi aus den Ländern ausreisen, obwohl sie dort eine Wohnung oder ein Haus haben“, so der CDU-Politiker weiter. Dies sei ein sehr spezifisches Problem in den Regionen der Ost- und Nordsee. „Beim Start des Schulbetriebs sollten wir dagegen ein bundesweites und einheitliches Signal erreichen“, so der nordrhein-westfälische Ministerpräsident. (Quelle: dts)",
     "twitter-history": "[{       \"id\": 1247909800014462982,       \"url\": \"https://twitter.com/jouwatch/status/1247909800014462982\",       \"date\": \"2020-04-08 15:30:56+00:00\",       \"text\": \"Laschet entwirft Exit-Plan aus Corona-Shutdown https://t.co/aeInd2TfX3 https://t.co/3Gnk8UQVfn\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}