{
     "url": "https://www.journalistenwatch.com/2020/08/05/angriff-versammlungsfreiheit-oben/",
     "date": "2020-08-05T20:00:58+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts",
     "article": "Nicht wenige liebäugeln angesichts der Großdemonstration in Berlin vom vergangenen Samstag mit einer Einschränkung der Versammlungsfreiheit. Anscheinend halten sie sich für die einzigen Denkbefähigten und die Demonstranten für kollektiv dumm und verantwortungslos. Die Levitenlesung.\nvon Max Erdinger\nAls eine der tragenden Säulen unseres Grundgesetzes gilt Artikel 8. Der beschäftigt sich mit der Versammlungsfreiheit. Die gilt aber auch sowas von uneingeschränkt, daß sie fast schon so unheimlich ist wie ein Virus. Deshalb gibt es den zweiten Satz im Artikel 8. Schon ist die Untertanenwelt wieder in Ordnung. Wortwörtlich heißt es da:\n(1) Alle Deutschen haben das Recht, sich ohne Anmeldung oder Erlaubnis friedlich und ohne Waffen zu versammeln.\n(2) Für Versammlungen unter freiem Himmel kann dieses Recht durch Gesetz oder auf Grund eines Gesetzes beschränkt werden. \nMit anderen Worten: Die Versammlungsfreiheit gilt dann nicht uneingeschränkt, wenn sie der Regierung nicht gefällt. Sie müsste eben ein Gesetz erlassen, um die Versammlungsfreiheit einzuschränken. Aber auch so: Man fragt sich, weshalb Demonstrationen eigentlich angemeldet werden müssen, wenn doch alle Deutschen das Recht haben, sich ohne Anmeldung oder Erlaubnis friedlich und unbewaffnet zu versammeln. Das aber nur als kleine Merkwürdigkeit am Rande. Man müsste sich überhaupt fragen, was ein Grundgesetz-Artikel wert ist, der offensichtlich den „guten Gesetzgeber“ voraussetzt. Gerade in Zeiten wie diesen wird deutlich, daß Artikel 8 wegen seines zweiten Satzes eigentlich überflüssig gewesen wäre. Oder anders: Der zweite Satz entwertet den ersten.\nHeilig ist der Gesetzgeber \nGerade in der sogenannten Coronakrise mutiert der Artikel 8 zu einer Art Lebensversicherung für die Regierung. In der Regierung versammeln sich nämlich diejenigen, die sich aus Gründen ihres eigenen Machterhalts mit ihrer Beurteilung der Lage keinesfalls getäuscht haben dürfen. Es dürfte einfach nicht wahr sein, was durchaus wahr sein könnte: Daß nämlich der „Lockdown“ und die Suspendierung der Grundrechte einem Sicherheitsdenken geschuldet sind, das sich nicht primär auf die Volksgesundheit richtet, sondern darauf, den eigenen Machterhalt zu sichern. Fraglos ist es so, daß diese Regierung weg vom Fenster gewesen wäre, hätte es hunderttausende Virentote gegeben, ohne daß die Regierung tätig geworden ist. Das gilt nicht nur für die deutsche Regierung, sondern für jede, die ähnlich handelte wie die deutsche. Unter diesen Umständen die Versammlungsfreiheit per Gesetz ausgerechnet durch diejenigen einschränken zu lassen, die selbst das größte Interesse an einem solchen Gesetz hätten, ist nachgerade ein Schildbürgerstreich.\nHinsichtlich der Frage, ob es eine mordsgefährliche Pandemie gibt oder nicht, existiert die Option gar nicht mehr, daß grotesk überreagiert worden sein könnte, selbst wenn es tatsächlich so wäre. Es hat die Pandemie unter allen Umständen zu geben. Alles andere wäre tödlich für jede Regierung, die sich dem Corona-Hype rein aus Gründen ihres Machterhalts ergeben hätte. Die Indizienlast dafür, daß es sich beim globalen Corona-Hype um nichts weiter als eine künstlich geschürte Hysterie handelt, ist erdrückend. Es ist auch nicht so, daß diese Indizien nicht genannt worden wären und daß man deshalb auch nicht darüber hätte debattieren können. Sie sind sehr wohl genannt worden. Aber anstatt darauf einzugehen und sie unwiderlegbar zu entkräften, bediente man sich bei der Regierung und der vierten Gewaltlosigkeit des dümmsten und verlogensten Schlagworts der Neuzeit, um die Hellwachen zu diffamieren: „Verschwörungstheoretiker“. Als ob es noch nie irgendwelche Verschwörungen gegeben hätte. Weswegen man sie auch kategorisch auszuschließen habe.\nOben und unten\nNiemand ist derartig auf die Existenz einer Corona-Pandemie angewiesen wie die Regierung und jene vierte Gewaltlosigkeit, die der Regierung seit Jahren zunehmend nach dem Mund redet. Es gäbe gerade in der Regierung das stärkste Motiv, die Versammlungsfreiheit einzuschränken. Mit der Volksgesundheit hätte das allerdings überhaupt nichts zu tun. Das wird von wachsenden Teilen des Volks inzwischen auch begriffen. Das wiederum erklärt die Entstehung einer sogenannten „Querfront“ über alle Verortungen im politischen Spektrum hinweg. Progressisten, Konservative, Freiheitliche, Anarchisten, Linke und „Rechte“ – überall gibt es Leute, die den Braten gerochen haben. Und so riecht er: Die Suspendierung der Grundrechte und die schwere Schädigung wirtschaftlicher Existenzen werden von der Regierung in Kauf genommen, um einen Irrweg weiter zu beschreiten, von dem sie selbst weiß, daß er einer ist, den sie aber deswegen weiterbeschreiten muß, weil ausschließlich ihr selbst jede Umkehr versperrt ist. Es sei denn um den Preis ihres Machtverlusts. Es steht der sehr begründete Verdacht im Raum, daß die „Coronaregierungen“ zum Zwecke der Negierung eines gigantischen Irrtums ihre jeweiligen Völker in Geiselhaft genommen haben. Da spielen „rechts“ und links tatsächlich keine Rolle mehr. Da geht es nur noch um „die da oben“ und „wir da unten“. Deswegen finden Demonstrationen wie die in Berlin vom vergangenen Wochenende statt. Genau deswegen müssten sie auch zu einer Dauereinrichtung werden wie anno 1989 die Montagsdemonstrationen in der DDR.\nDie Alternative\nDie Alternative zum Nachdenken über eine Einschränkung der Versammlungsfreiheit wäre, endlich die Positionen solcher Wissenschaftler zu debattieren, die bislang totgeschwiegen werden so gut es geht, respektive einfach aus dem Blauen heraus als inkompetent bezeichnet werden, ohne für diese Zuschreibung auch nur den geringsten Beleg zu liefern. Schiffmann, Ioannidis, Bhakdi und Hockertz wären nur vier aus einer Reihe von über 100 Wissenschaftlern weltweit, die absolut etwas zur Versachlichung der Debatte beizutragen haben. Es ist geradezu grotesk, daß „Corona Fehlalarm?: Daten, Fakten, Hintergründe“ von Prof. Sucharit Bhakdi und Karina Reiss zum Bestseller auf dem Buchmarkt wird, ohne daß sich auch nur eine Redaktion an eine Rezension wagt. Stattdessen wird so getan, als gäbe es das Buch gar nicht.\nParteipolitisch muß man sich fragen, warum sich eigentlich die AfD noch länger einen Parteivorsitzenden wie Prof. Jörg Meuthen leistet, anstatt ihn vom Hof zu jagen. Meuthen fiel nämlich zur Großdemonstration auch nicht viel mehr ein, als allen denjenigen, die eine globale Verschwörung von Regierungen gegen ihre Völker für möglich oder wahrscheinlich halten, zu empfehlen, einen Arzt aufzusuchen. Begründet hat er seine Ansicht mit einer derartig durchsichtigen Argumentsverweigerung, daß man am liebsten in schallendes Gelächter ausbrechen würde, wenn die Lage nicht so ernst wäre. Meuthen sinngemäß: Weil es ja nun evident so sei, daß der Lockdown und weitere Coronamaßnahmen von allen möglichen Regierungen beschlossen worden seien, von demokratischen, von islamischen und auch von Diktatoren, und weil sich diese Regierungen in anderen Angelegenheiten nicht unbedingt grün seien, sei jeder, der von einer globalen Verschwörung redet, ein Fall für den Arzt. Gemeint hat er mit „Arzt“ wahrscheinlich den Psychiater.\nMeuthen sollte in Betracht ziehen, daß er selbst derjenige sein könnte, der einen Arzt braucht. Offensichtlich hat er übersehen, daß globale Wirtschafts- und Währungsfragen nicht an der Regierungsform einzelner Staaten hängen, und daß bei den Vereinten Nationen selbst alle möglichen Staaten mit ihren jeweiligen Regierungsformen versammelt sind, sowie, daß die UN-Agenda 2030 eine ist, die auf die Zustimmung von Staaten egal welcher Regierungsform baut. Sollte er das allerdings nicht übersehen haben, dann wäre seine Einlassung nichts weiter als versuchte Volksverdummung. Und dann müsste man sich fragen, welches Kalkül hinter einem solchen Versuch stecken könnte.\nNebenbei bemerkt tauchte dieser Tage ein Video aus der Versenkung auf, in welchem ein Prof. Meuthen dabei zu sehen und zu hören ist, wie er den inzwischen aus der Partei ausgeschlossenen Andreas Kalbitz gegen Vorwürfe in Schutz nimmt, ein „Rechtsradikaler“ zu sein. Vielmehr lobt er Kalbitz in diesem Video über den grünen Klee. Das Video scheint von der ARD zu stammen, jedenfalls ist die „1“ der ARD oben rechts dauernd zu sehen. Meuthen benimmt sich in diesem Video so, als sei er noch nie mit einer lächerlicheren Behauptung konfrontiert worden, als der, daß Kalbitz ein Rechtsaußen sei. Unklar ist bislang, von wann dieses Video stammt und ob es tatsächlich echt ist. In Zeiten der Deep-Fakes muß man da vorsichtig sein. Aber wir werden es noch herausbekommen. Sicher ist nur, daß Prof. Meuthen den Parteiausschluß von Kalbitz mitbetrieben hat. Das wäre ein Skandal, wenn das Video tatsächlich echt ist. Es gibt aber auch so schon Fotos, die Meuthen und Kalbitz in herzlicher Umarmung zeigen. Ob es wohl Ärzte gibt, die sogar bei einem Patienten wie Prof. Meuthen Anstand und Aufrichtigkeit wieder herstellen können?\nDas Kriegsbeil vorübergehend begraben: Zweckbündnisse\nUnzweifelhaft ist es so, daß das politische Agendasetting nicht mehr in Parlamenten und Parteien betrieben wird, sondern in Medien, milliardenschweren Stiftungen und nicht minderschweren NGOs. Von denen muß niemand gewählt werden. Ebenso unzweifelhaft ist, daß es sehr ungute Verflechtungen gibt zwischen solchen Stiftungen und NGOs einerseits mit den sogenannten Volksvertretern und der vierten Gewaltlosigkeit andererseits. Sowohl die Charité (Drosten) als auch das RKI (Wieler) und der „Spiegel“ stehen auf der Empfängerliste der Bill & Melinda Gates-Stiftung. Deren quasireligiöser Impfungsfetischismus ist hinlänglich bekannt, ebenso wie die Tatsache, daß die Stiftung fast alles sponsert, was irgendwie mit Impfung zusammenhängt. Sich bei der Aufklärung des Pandemie-Mysteriums auf die parlamentarische Opposition zu verlassen, ist daher zu wenig. Das Letzte, was sich die AfD als ohnehin schon schwer drangsalierte Oppositionspartei obendrauf noch leisten könnte, wäre, selbst als eine Ansammlung von Verschwörungstheoretikern diffamiert zu werden. Weshalb man realistischerweise nicht darauf bauen sollte, daß die Verschwörung, sollte es sich tatsächlich um eine handeln, ausgerechnet aus den Parlamenten und den Parteien heraus als eine solche aufgedeckt werden würde.\nUnerläßlich ist deshalb, daß sich die „Querfront“ für die Dauer ihres Engagements gegen die Suspendierung von Grundrechten und den Mißbrauch des Bürgers als maskentragendem Gefahrensignalpfosten nicht auseinanderdividieren läßt. Im Sommer des Jahres 2020 heißt es nicht „links“ gegen „rechts“, sondern tatsächlich „wir da unten“ gegen „ihr da oben“. Es geht um nichts weniger, als darum, die dauerhafte Abschaffung von Grundrechten bei gleichzeitiger Vernichtung des noch vorhandenen Wohlstands unter dem Vorwand einer Pandemiebekämpfung zu verhindern.\nLangfristig wird allerdings auch die Querfront nicht um die wirklich grundlegende Debatte herumkommen. Eine zentrale Frage wird sein, ob das deutsche Grundgesetz überhaupt gemacht wurde für ein Volk, das sich den Nannystaat, der ihm gerade auf die Füße tritt, mehr oder weniger herbeigewählt hat und ihn mehrheitlich auch befürwortet. Definitiv stammt das Grundgesetz aus dem Jahr 1949. Und defintiv war das von einem verlorenen Krieg gezeichnete Volk damals ein ganz anderes, als das heutige. Für die „Volksvertreter“ gilt das analog. Daß ein Volksvertreter irgendwann einmal mehr an sein persönliches Fortkommen, als an die Vertretung von Volksinteressen denken könnte, hatte man 1949 einfach nicht wirklich auf dem Schirm. Deshalb wahrscheinlich auch dieser Artikel 8 des Grundgesetzes, besonders der zweite Satz. Es hat sich vier Jahre nach dem Ende der Hitlerei  einfach niemand vorstellen können, daß es irgendwann einmal wieder ein derartig degeneriertes politisches System geben wird, daß man davon ausgehen muß, die Regierung würde erneut Gesetze zu ihrem eigenen Schutz erlassen. Im Jahre 1949 scheint man eher davon ausgegangen zu sein, daß die zu lernende Lektion dieses Mal auch tatsächlich gelernt worden sei.\nDas ist eigentlich auch das Deprimierendste für jeden, der Blockwartmentalität, Mitläuferei, Untertanentum, Obrigkeitshörigkeit und Staatsfetischismus trotz aller gegenteiligen Anzeichen für überwunden halten wollte: Daß dieses tragische Volk im Grunde genommen immer nur in einem Zeitkreisel unterwegs ist, um alle paar Generationen lang wieder bei der Stunde Null vorbeizukommen. Ein erschreckend hoher Prozentsatz der heute 20 bis 30-Jährigen hat weder eine zutreffende Vorstellung davon, was das Dritte Reich genau gewesen war, noch davon, was für ein Horror die DDR für jeden unabhängigen Geist gewesen ist. Die deutsche Geschichte ist keine Eisenbahnschiene, die gerade in Richtung Zukunft verläuft, sondern sie ist ein Zifferblatt. Es ist zum verzweifeln.\n  ",
     "twitter-history": "[{       \"id\": 1291658845211824128,       \"url\": \"https://twitter.com/hawei52/status/1291658845211824128\",       \"date\": \"2020-08-07 08:54:01+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/NCSlE4sWOQ via @jouwatch sie halten das Volk zu blöd für eine eigene Meinung !\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1221418238,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"hawei52\",              \"name\": \"Hans Weißbach\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-02-26 12:04:30+00:00\",              \"location\": \"\",              \"followers\": 22,              \"friends\": 36,              \"tweets\": 3224,              \"liked_tweets\": 3054,              \"lists_member\": 0,              \"media_shared\": 610       }}, {       \"id\": 1291467747134705671,       \"url\": \"https://twitter.com/Theophanu74/status/1291467747134705671\",       \"date\": \"2020-08-06 20:14:39+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/CmU1hbUBkn via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1753,              \"friends\": 2634,              \"tweets\": 94752,              \"liked_tweets\": 89563,              \"lists_member\": 2,              \"media_shared\": 1315       }}, {       \"id\": 1291313879402844163,       \"url\": \"https://twitter.com/robeuten/status/1291313879402844163\",       \"date\": \"2020-08-06 10:03:14+00:00\",       \"text\": \"Lieber @maxerdinger, ist es nicht eher wir Produktiven gegen ihr Konsumptiven, nicht das alte Engelmannsche oben vs. unten? https://t.co/swRSe5oJ8N\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 767831897120575488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1074958323559133184/N0Ej1X1v_normal.jpg\",              \"profile_banner\": null,              \"username\": \"robeuten\",              \"name\": \"Rob Robeuten\",              \"description\": \"Vater, Arzt, ForscherEs gibt Dinge, die sind so falsch, daß noch nicht einmal das absolute Gegenteil richtig ist. dem verehrten Karl Kraus zugeschrieben\",              \"verified\": false,              \"created_date\": \"2016-08-22 21:12:44+00:00\",              \"location\": \"shithole Schland; CH\",              \"followers\": 439,              \"friends\": 321,              \"tweets\": 9981,              \"liked_tweets\": 40931,              \"lists_member\": 3,              \"media_shared\": 176       }}, {       \"id\": 1291276198367170560,       \"url\": \"https://twitter.com/hinkelek/status/1291276198367170560\",       \"date\": \"2020-08-06 07:33:31+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/pRkj7IJsrs via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70638334,              \"url\": \"http://www.heinz-hinkel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100846097/Heinz2._normal.jpg\",              \"profile_banner\": null,              \"username\": \"hinkelek\",              \"name\": \"Heinz Hinkel\",              \"description\": \"Findet Ihr alles auf meinen Internetseiten.\",              \"verified\": false,              \"created_date\": \"2009-09-01 09:15:07+00:00\",              \"location\": \"Deutschland\",              \"followers\": 55,              \"friends\": 19,              \"tweets\": 9863,              \"liked_tweets\": 5,              \"lists_member\": 2,              \"media_shared\": 758       }}, {       \"id\": 1291267160262811648,       \"url\": \"https://twitter.com/drehorgel123/status/1291267160262811648\",       \"date\": \"2020-08-06 06:57:36+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/baFvhQWVTH via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166300,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1291267097838977024,       \"url\": \"https://twitter.com/Eddie_1412/status/1291267097838977024\",       \"date\": \"2020-08-06 06:57:21+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/FKBpdhl40i\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212326,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1291253711151353856,       \"url\": \"https://twitter.com/DLoefke/status/1291253711151353856\",       \"date\": \"2020-08-06 06:04:09+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/rwtp0kYR2L via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1086714212632707073,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1324233480180539394/FU-KdEdj_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DLoefke\",              \"name\": \"Dietmar Loefke\",              \"description\": \"Glaube wenig, überprüfen viel, denke selber\",              \"verified\": false,              \"created_date\": \"2019-01-19 19:57:13+00:00\",              \"location\": \"Dithmarschen\",              \"followers\": 152,              \"friends\": 273,              \"tweets\": 5641,              \"liked_tweets\": 8289,              \"lists_member\": 0,              \"media_shared\": 154       }}, {       \"id\": 1291241511435329536,       \"url\": \"https://twitter.com/LandoCarrisian/status/1291241511435329536\",       \"date\": \"2020-08-06 05:15:41+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/GgX7FcaEYC via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1291141094038810626,       \"url\": \"https://twitter.com/NicolaCrow2/status/1291141094038810626\",       \"date\": \"2020-08-05 22:36:39+00:00\",       \"text\": \"Nicht wenige liebäugeln angesichts der Großdemonstration in Berlin vom vergangenen Samstag mit einer Einschränkung der Versammlungsfreiheit. https://t.co/gY9EQ18T59 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1291140725007056898,       \"url\": \"https://twitter.com/NicolaCrow2/status/1291140725007056898\",       \"date\": \"2020-08-05 22:35:11+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/gY9EQ18T59 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1291113808124149760,       \"url\": \"https://twitter.com/a7053c9d41ee4d2/status/1291113808124149760\",       \"date\": \"2020-08-05 20:48:14+00:00\",       \"text\": \"https://t.co/dL8DdCxmJq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 787409260267368452,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323492615929634817/57WUBdYL_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/787409260267368452/1583959637\",              \"username\": \"a7053c9d41ee4d2\",              \"name\": \"Michael P.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-10-15 21:46:11+00:00\",              \"location\": \"Bad Neustadt an der Saale, Deu\",              \"followers\": 795,              \"friends\": 1882,              \"tweets\": 23670,              \"liked_tweets\": 18740,              \"lists_member\": 1,              \"media_shared\": 4404       }}, {       \"id\": 1291084384163045377,       \"url\": \"https://twitter.com/Hartmut73/status/1291084384163045377\",       \"date\": \"2020-08-05 18:51:19+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/lbMj356U3X via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 3078305687,              \"url\": \"https://gab.ai/hartmut73\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1130120752324403200/-z3NByEu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3078305687/1524340502\",              \"username\": \"Hartmut73\",              \"name\": \"Hartmut 🇩🇪🛡️\",              \"description\": \"🇩🇪 ist meine Heimat und dafür werde ich Kämpfen. ... es ist noch nicht zu Spät. Patriot🇩🇪 💙 #AfD #IdentitaereBewegung#Pegida #FürdieEigenen #Reconquista\",              \"verified\": false,              \"created_date\": \"2015-03-07 23:01:33+00:00\",              \"location\": \"Deutschland\",              \"followers\": 2469,              \"friends\": 4541,              \"tweets\": 69184,              \"liked_tweets\": 111395,              \"lists_member\": 5,              \"media_shared\": 584       }}, {       \"id\": 1291077246300684293,       \"url\": \"https://twitter.com/Berger68136736/status/1291077246300684293\",       \"date\": \"2020-08-05 18:22:57+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/qrIytM7fBD via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1291076502948282370,       \"url\": \"https://twitter.com/HolgerEwald1/status/1291076502948282370\",       \"date\": \"2020-08-05 18:20:00+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/BgaVVaC05n via @jouwatch\",       \"replies\": 1,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275171,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1291074290008416256,       \"url\": \"https://twitter.com/Conny2177/status/1291074290008416256\",       \"date\": \"2020-08-05 18:11:12+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/ZQ6WphPHIB via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 511,              \"friends\": 859,              \"tweets\": 12984,              \"liked_tweets\": 10118,              \"lists_member\": 0,              \"media_shared\": 779       }}, {       \"id\": 1291073274714226690,       \"url\": \"https://twitter.com/BlickBreida/status/1291073274714226690\",       \"date\": \"2020-08-05 18:07:10+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links und rechts https://t.co/wKQHGJFzF0 via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1083028187888709633,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1143056406968512513/OysFd6kx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1083028187888709633/1609945906\",              \"username\": \"BlickBreida\",              \"name\": \"Breida Blick\",              \"description\": \"You cannot force the truth on anyone. If you want to get close to her, you have to go to her yourself!#Denk_mal #MeinWortzumSonntag\",              \"verified\": false,              \"created_date\": \"2019-01-09 15:50:16+00:00\",              \"location\": \"Berlin, unweit der Heimat\",              \"followers\": 1077,              \"friends\": 2210,              \"tweets\": 21389,              \"liked_tweets\": 34974,              \"lists_member\": 2,              \"media_shared\": 5304       }}, {       \"id\": 1291071732804182016,       \"url\": \"https://twitter.com/jouwatch/status/1291071732804182016\",       \"date\": \"2020-08-05 18:01:02+00:00\",       \"text\": \"Angriff auf Versammlungsfreiheit: Oben und unten statt links undxa0rechts https://t.co/F6tCd81pJU\",       \"replies\": 1,       \"retweets\": 8,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63193,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}