{"url": "https://www.pravda-tv.com/2021/02/der-grosse-impfstoff-bluff/", "date": "2021-02-05T10:43:06+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Der große Impfstoff-Bluff", "article": "Der gepriesene Impfstoff gegen das Coronavirus SARS-CoV‑2 entpuppt sich zunehmend als gigantischer Bluff. Die Fälle schwerwiegender Nebenwirkungen reißen nicht ab.\nDie Zahl der Impftoten geht nach oben. Die Haftung trägt der Bürger, dann heißt es: Selber schuld, wer sich impfen läßt. „Man muß es eingestehen: Die Bevölkerung wurde getäuscht, nur die Bischöfe glauben noch blindlings an die Impfung“, so der Allgemeinmediziner, Chirurg und Schriftsteller Paolo Gulisano.\nDas Problem sind noch nicht einmal die Pharmakonzerne. Sie tun, was sie immer tun: Sie versuchen ein Geschäft zu reiten, ein gigantisches, das größte, das für die Pharmaindustrie je zum Greifen war.\nDas Problem sind die Regierungen und die regierungshörigen Medien, die erst die öffentliche Meinung bilden. Liest man die Angaben der Pharmakonzerne genau, auch wenn sie mit Informationen geizen, auch das Kleingedruckte, auch das, was sie irgendwo an unauffälliger Stelle auf vielen Seiten zu verstecken suchen und auch zwischen den Zeilen, geben sie alle Schwächen ihrer Impfstoffe zu Protokoll.\nMan könnte ihnen nicht den Vorwurf machen, etwas zu verschweigen, bestenfalls das Wichtige möglichst unsichtbar zu machen. Eine andere Frage sind die fehlenden Kenntnisse zu möglichen mittel- und langfristigen Folgeschäden. Dazu tappen alle im Dunkeln. Die Schuld trifft also jene, die unter sträflicher Umgehung aller Schutzmechanismen solche Impfstoffe zulassen (Der globale Plan, die ID2020 Agenda und Impfungen (Video)).\nIrreführende Impfpropaganda von Regierungen\nDie Regierungen sind es, die seit Monaten die Botschaft vom Impfstoff als „Heilbringer“ trommeln. Für sie gibt es keine Schwächen oder gar Risiken. Die Impfstoffe seien „phantastisch“ und das Volk habe in Euphorie auszubrechen, daß es sich endlich impfen lassen dürfe.\nDie Aussagen der Jubelperser füllen die Tageszeitungen, Wochenmagazine und Sendezeiten von Radio und Fernsehen. Sie lügen und betrügen mit Verkürzungen, Verzerrungen und vielen Halbwahrheiten. Vor allem aber verhindern sie seit dem Auftreten des Coronavirus eine umfassende Aufklärung.\nZuerst haben sie den Impfstoff zugelassen, dann warnen sie – inzwischen schon Großbritannien, Wien und die WHO – Schwangere, sich impfen zu lassen, auch Menschen, die in den nächsten Monaten ihren Kinderwunsch erfüllen möchten. Die Rede ist von jungen Menschen, die vom Coronavirus gar nicht bedroht sind. Ob es bei Monaten bleibt oder die Fruchtbarkeit durch den Impfstoff dauerhaft beeinträchtigt wird, weiß noch niemand zu sagen. Was für eine Verantwortung tragen die zuständigen Regierungen, die ihren Impfstoff-Willen gegen geltendes Recht durchboxen! (Das RKI veröffentlicht Zahlen der BioNTech-Studie, die die Impfung in Frage stellen – weitere Todesfälle)\n  \nKalifornien hat wegen der vielen Nebenwirkungen die Impfung mit dem Moderna-Impfstoff wieder ausgesetzt. Obwohl der AstraZeneca-Impfstoff in der EU erst morgen zugelassen werden soll, wird in der Bundesrepublik Deutschland bereits heute empfohlen, damit nur unter 65-Jährige zu impfen. Die aber gehören gar nicht zu den Risikogruppen. Auch für den Pfizer/BioNtech-Impfstoff und Moderna-Impfstoff wurden bereits Zweifel laut, ob sie bei über 75-Jährigen überhaupt wirksam sind.\nIn einem Senioren- und Pflegeheim in Uhldingen-Mühlhofen am Bodensee sind von 40 Geimpften bis vorgestern 13 gestorben und weitere 14 trotz Impfung Corona-infiziert. Dabei wurde ihnen erst die erste Impfung gereicht. Die zweite sollte heute stattfinden. Sie wurde vorerst verschoben, doch nicht wegen der auffälligen Häufung von Todesfällen, sondern wegen der Quarantäne der Corona-Infizierten. Das Corona-Narrativ, wie das Beispiel zeigt, muß auf Teufel komm raus weitergehen, skrupellos, notfalls auch über Leichen.\nGespritzt wurde in diesem Fall der Pfizer/BioNtech-Impfstoff. Die Heimleitung, der Träger und das zuständige Landratsamt erklären, die Todesfälle stünden zwar „im Zusammenhang mit Covid-19“, aber nichts habe mit nichts zu tun. Plötzlich heißt es, alle Toten seien hochbetagt gewesen und hätten „schwere Vorerkrankungen“ gehabt. Genau das gilt auch für alle Corona-Toten, doch bei diesen wird dieser Zusammenhang von offizieller Seite verschwiegen oder geleugnet. Diese Heuchelei stößt immer mehr Menschen auf, weil es dabei um Leben oder Tod geht.\nEs entsteht der Eindruck, daß eine präzise Corona-Politik verfolgt wird, der sich alles unterzuordnen habe. Koste es, was es wolle. So behauptete das Landratsamt gegenüber der Presse entschuldigend, die erste Impfung biete erst einen 50prozentigen Schutz. Erst mit der zweiten Impfung werde ein Schutz von 95 Prozent erreicht. Damit wurde implizit behauptet, am Tod der Heiminsassen sei das Coronavirus schuld und nicht die Impfung. Woher will das Landratsamt ohne vorherige Untersuchung das wissen?\nVor allem: Woher nimmt die Behörde die Behauptung zum Impfstoff? Der Pharmakonzern selbst weist in seinen Veröffentlichungen zur ersten und zweiten Testphase weder eine solche Angabe aus noch kann er den Nachweis erbringen, daß eine zweite Impfung überhaupt notwendig ist. Laut eigenen Testprotokollen scheint die zweite Impfung vor allem drei Dinge zu bedeuten: keinen ausgewiesenen Nutzen für die Geimpften, aber dafür mehr Nebenwirkungen und Impfschäden, und vor allem die Verdoppelung des Umsatzes für die Pharmaindustrie.\nWo aber bleibt die Staatsanwaltschaft, die gegen alle für die Impfung in Uhldingen-Mühlheim Verantwortlichen ermittelt und bis zur Klärung der Geschehnisse die Impf-Überlebenden unter Schutz stellt? Welche Vorgaben wurden den weisungsgebundenen Staatsanwälten vom baden-württembergischen Justizministerium erteilt, daß von ihnen noch nichts zu hören war?\n \nDie Impfstoffe verschaffen auch nicht die gerne suggerierte Immunität vor SARS-CoV‑2, sondern verhindern nur – auch das laut Herstellerangaben – einen schweren Verlauf von Covid-19. Trotz Impfung können sich die Geimpften mit SARS-CoV‑2 infizieren und wohl auch andere damit anstecken.\nUnterm Strich zeichnet sich immer deutlicher ein großes Fiasko ab. Es kostet die Steuerzahler ein unglaubliches Vermögen und die Zeichen häufen sich, daß es am Ende heißen könnte: Außer Spesen nichts gewesen.\nDie Regierungen denken aber nicht daran, den von ihnen – auf Zuruf von Bill Gates – entfachten Impf-Kult zu beenden oder zumindest zurückzuschrauben. Sie würden am liebsten vielmehr jenen Sanktionen androhen und Strafen auferlegen, die Zweifel an der Heilswirkung des Impfstoffs zu äußern wagen.\nDie Rückkehr in den Absolutismus mit dem Delikt der Majestätsbeleidigung und einer echten Klassengesellschaft blitzt am Horizont auf. Manche bevorzugen den aktuelleren Vergleich mit der kommunistischen Diktatur in der Volksrepublik China.\nZweifel an der Wirksamkeit der Impfstoffe\nInzwischen wird geimpft und es liegen Fakten vor. In Großbritannien wurde am 8. Dezember damit begonnen. Im deutschen Sprachraum zu Weihnachten. Keinen Monat später werden laute Zweifel aus der Wissenschaftswelt zur Wirksamkeit laut. Und unübersehbar wird deutlich, daß die Welt einen globalen Handelskrieg zwischen den Impfstoffherstellern, zwischen den Impfstoffherstellern und der EU und zwischen den Impfstoffherstellern, der EU und den nationalen Gesundheitsdiensten erlebt.\nDie Einzigen, die noch bedingungslos an den Impfstoff glauben, scheinen die Bischöfe zu sein. Sie versichern die Regierungen unermüdlich, vom Bischof von Rom abwärts, ihrer unerschütterlichen Unterstützung. Und sie betätigen sich als Propagandaorgan gegenüber dem Volk, dem sie die Impfung als moralische Pflicht einreden.\nDie besonders Eifrigen unter ihnen, auch hinter den Mauern des Vatikans, verfechten sogar das Narrativ einer gigantischen Anstrengung von Wissenschaft und Philanthropen, die ihre Kräfte zur Rettung der Menschheit gebündelt hätten (Covid-19 Impfung: Tote in Norwegen, USA, Massenausbruch nach Impfung in Dortmund, Kalifornien ruft 330.000 Impfdosen zurück).\n  \n„Nichts ist weiter von der Wahrheit entfernt“, so der Arzt Gulisano in einem Kommentar für La Nuova Bussola Quotdiana. Daß der Wettlauf um den Impfstoff in erster Linie ein großes Rennen ist, um Hand auf „immense Profite“ zu legen, sollte allgemein bekannt sein. Bischöfe und Regierungen sollten daher nicht so tun, als sei plötzlich alles anders.\nAllgemeinwissen war bis gestern auch, daß die Entwicklung, Erforschung und Herstellung eines Impfstoffes mindestens fünf bis sechs Jahre in Anspruch nimmt und nicht wenige Monate. Warum stellen sich plötzlich so viele unwissend und dumm? Renommierte, ausgewogene Stimmen der Wissenschaft haben das ständig wiederholt, werden aber von der vereinten Impffront ignoriert und mundtot gemacht. Warum fand überhaupt, und das schon im März 2020, in den Regierungen eine einseitige Fixierung auf einen Impfstoff als alleinigen Heilsbringer statt? Bill Gates und die Philanthropen lassen grüßen.\nEinige Pharmaunternehmen haben inzwischen das Handtuch geworfen, weil es bisher nie gelungen ist, einen Impfstoff gegen Coronaviren zu entwickeln. Das renommierte Institut Pasteur, die bedeutendste Forschungseinrichtung Frankreichs, gab am Montag bekannt, sein Projekt zur Entwicklung eines Impfstoffs einzustellen, die es zusammen mit dem Pharmariesen Merck betrieben hatte, weil die klinischen Tests die Wirkungslosigkeit zeigten.\nDas Institut erklärte, daß die Verträglichkeit beim Menschen zwar gut war, aber die dadurch erreichte Immunität deutlich hinter jener zurückblieb, die bei Menschen festgestellt wurde, die durch körpereigene Abwehr Corona besiegt hatten – und das sind laut WHO insgesamt 99,87 Prozent der Bevölkerung.\nFür wen braucht es dann eigentlich den Impfstoff, wenn die kleine Hochrisikogruppe wegen der Nebenwirkungen nicht geimpft werden soll?\nDas Durchschnittsalter der Corona-Toten, jener zahlenmäßigen Kleinstgruppe, deren Körper durch das Alter und Vorerkrankungen so geschwächt ist, daß er das Coronavirus nicht abwehren kann, liegt bei über 80 Jahren. In manchen Ländern über der durchschnittlichen Lebenserwartung. Und es betrifft auch in dieser Altersgruppe nur eine kleine Minderheit.\nWährend sich das Institut Pasteur aus dem Wettrennen verabschiedet, um die Grundlagenforschung zu Coronaviren zu vertiefen, kommt es wegen der Impfstoffe, die bereits entwickelt und zugelassen sind oder unmittelbar vor der Zulassung stehen, zu immer größeren Irritationen.\n   \nMißt die EU mit zweierlei Maß?\nVor der Zulassung in der EU, morgen, steht der Impfstoff des britisch-schwedischen Pharmakonzerns AstraZeneca. Deutsche Studien, die in den vergangenen Tagen veröffentlicht wurden, besagen, daß seine Wirksamkeit bei über 65jährigen nur bei acht Prozent liegt. Berücksichtigt man, daß das Durchschnittsalter der Corona-Toten in Westeuropa über 80 liegt und das die Bevölkerungsgruppe ist, die primär zu schützen ist, stellt sich spätestens an dieser Stelle die Kosten-Nutzen-Frage.\nAnders ausgedrückt: Wir sprechen von der Zulassung eines Impfstoffes unter Umgehung der normalen Zulassungsbestimmungen, der faktisch wertlos ist, dessen Nebenwirkung erheblich und dessen mittel- und langfristischen Folgen gar nicht bekannt sind. Um genau zu sein, wird der Mensch, der sich mit einem mRNA-Impfstoff wie der von Pfizer/BioNtech, Moderna und AstraZeneca laut EU-Definition zu einem gentechnisch modifizierten Organismus. Wenn das nicht verantwortungslos ist, was dann?\nDie deutschen Studien legen offen, daß die Testphase von AstraZeneca so angelegt war, daß genau die Hauptadressaten, betagte und hochbetagte Menschen, unter den Probanden fehlten bzw. unterdurchschnittlich vertraten waren. Die EU-Zulassungsbehörde EMA verlangt von AstraZeneca weitere Unterlagen, die das Unternehmen nicht liefern kann.\nSollte morgen dennoch die Zulassung erfolgen, hätte die EU einen „Impfstoff für Junge“, für die SARS-CoV‑2 nur in einem statistisch nicht meßbaren Ausmaß gefährlich ist. Wie gehirngewaschen durch die monatelange Regierungspropaganda der Medien viele sind, kann man beobachten, wenn junge Menschen, Kinder, Jugendliche, junge Erwachsene, allein auf den Straßen mit aufgesetzter FFP2-Maske herumlaufen.\nDie EMA scheint sich bei der Zulassung nicht sonderlich wohlgefühlt zu haben. Sie machte Pfizer/BioNtech 25 Auflagen. Allerdings fand der Bereich der Nebenwirkung kaum Beachtung. Die provisorische Zulassung erfolgte bis Ende Juli. Bis dahin hat Pfizer/BioNtech die 25 Auflagen zu erfüllen. Allerdings werden bis dahin viele Menschen bereits geimpft sein. Wen wundert es da, daß Kritiker davon sprechen, daß die Menschen als Experiment mißbraucht werden (Immer mehr Covid-Impf-Komplikationen).\n  \nHaben die Pharmakonzerne geblufft?\nZum immer größeren Skandal weiten sich die abgeschlossenen Verträge zwischen den Regierungen und den Pharmakonzernen aus. Dabei geht es nicht nur um die unverständliche Geheimnistuerei, die betrieben wird. Pfizer scheint sich durch Bluffs einen großen Teil vom Milliarden-Kuchen gesichert zu haben, obwohl es die zugesicherten Impfdosen gar nicht liefern kann.\nNun tadelte die EU-Kommissionspräsidentin Ursula von der Leyen bei ihrer virtuellen Rede beim Weltwirtschaftsforum Davos die Pharmaunternehmen und mahnte sie, die Verträge einzuhalten. Es war aber die EU, die den Unternehmen unglaubliche Privilegien einräumte. Zuerst schanzte sie ihnen durch Geberkonferenzen 13,4 Milliarden Euro für die Impfstoffentwicklung zu, dann befreite sie die Big Tech von jeder Haftung für eventuelle Impfschäden.\nDie Regierungen andererseits drängen durch Medienkampagnen und unter ständiger Androhung von Lockdowns und Nachteilen für Nicht-Geimpfte die Menschen sich impfen zu lassen. In welchem sträflichen Ausmaß dadurch die Unversehrtheit von Leib und Leben der Bürger verletzt wird, lassen die bisherigen Impftoten und Geschädigten nur erahnen.\nIn Großbritannien wird offen der Verdacht geäußert, daß nur deshalb beim Impfstoff von AstraZeneca strengere Maßstäbe angelegt werden, weil es sich um das Produkt eines britischen Unternehmens handelt und die Briten für den Brexit bestraft werden sollen. Brüssel bestreitet jeden Zusammenhang, doch hinter den Kulissen gibt es auch andere Andeutungen.\nWürden dieselben Kriterien auch auf den amerikanisch-deutschen Pfizer/BioNtech– und den amerikanischen Moderna-Impfstoff angewandt, würde dann das Ergebnis besser aussehen? Beide wurden von der EMA auf politischen Druck der EU-Kommission durchgewunken und werden bereits gespritzt.\nBeim bisher vielversprechendsten Impfstoff, jenem des französischen Pharmariesen Sanofi, der auch Hydroxychloroquin herstellt, kam es zu Rückschlägen, sodaß erst frühestens im kommenden Herbst, wahrscheinlich sogar erst 2022 mit ihm zu rechnen sein wird. Sanofi entwickelt den einzigen traditionellen Impfstoff und keinen von der neuen genetischen Generation, zu denen es keine Langzeitstudien gibt und mit denen die Menschheit im Blindflug und ohne Not ins Ungewisse gestoßen wird.\nEr wäre aber nicht nur sicherer, sondern auch ethischer, da er im Gegensatz zu den Impfstoffen von Pfizer/BioNtech, Moderna und AstraZeneca nicht mit Zelllinien abgetriebener Kinder entwickelt und hergestellt wird (Covid-19: Weltweit Impfpannen und Tote – Ärzte und Personal verunsichert – Argentinische Stadt setzt Impfung nach massenhaft Nebenwirkungen aus).\n  \nDer Ausweg über Nacht\nIm Klartext entpuppt sich das Narrativ von der großen gemeinsamen Anstrengung von Wissenschaft und Philanthropen zum Wohl der Menschheit als schlechter Witz oder besser gesagt als glatte Lüge.\nJe eher sich die Bevölkerung bewußt wird, daß man sie im großen Stil betrogen hat, indem man behauptete, Lockdowns, Maskentragen und andere Corona-Maßnahmen seien alternativlos und nur der Impfstoff könne Abhilfe schaffen, desto eher wird man sich auf realistische und zielführende Methoden konzentrieren, um die Epidemie zu besiegen.\nDie ersten Schritte dazu wären sofort umsetzbar und so effizient, daß sie das ganze Szenario über Nacht verändern können:\nÜber Nacht wäre der behauptete Notstand verschwunden, der weite Gebiete zu sogenannten „Roten Zonen“ macht. Es würde damit auch die verantwortungslose Willkür der Regierungen bloßgelegt, ihren Entscheidungen falsche Kriterien zugrundegelegt zu haben.\nUnd schließlich:\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April 2020 erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird“.\nAm 15. Dezember 2020 erschien „Der Musik-Code: Frequenzen, Agenden und Geheimdienste: Zwischen Bewusstsein und Sex, Drugs & Mind Control“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Popstars als Elite-Marionetten im Dienste der Neuen Corona-Weltordnung“.\nEin handsigniertes Buch erhalten Sie für Euro 30,- (alle drei Bücher für Euro 90,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1362454283761950725,       \"url\": \"https://twitter.com/SharleenM5/status/1362454283761950725\",       \"date\": \"2021-02-18 17:29:49+00:00\",       \"text\": \"Der große Impfstoff-Bluff https://t.co/gfKWf11gfV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1358181314546061314,       \"url\": \"https://twitter.com/MichaelStawicki/status/1358181314546061314\",       \"date\": \"2021-02-06 22:30:33+00:00\",       \"text\": \"Der große Impfstoff-Bluff | PRAVDA TV – Lebe die Rebellion https://t.co/JViO80JZOo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 811,              \"friends\": 1185,              \"tweets\": 330282,              \"liked_tweets\": 66953,              \"lists_member\": 11,              \"media_shared\": 108210       }}, {       \"id\": 1357959348119605248,       \"url\": \"https://twitter.com/oldares/status/1357959348119605248\",       \"date\": \"2021-02-06 07:48:32+00:00\",       \"text\": \"Der große Impfstoff-Bluff https://t.co/WSQKAwyI71\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1357917880562692101,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1357917880562692101\",       \"date\": \"2021-02-06 05:03:46+00:00\",       \"text\": \"Der große Impfstoff-Bluff https://t.co/lpspp3yITg\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142003,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6451       }}, {       \"id\": 1357752339172634632,       \"url\": \"https://twitter.com/HgHermann/status/1357752339172634632\",       \"date\": \"2021-02-05 18:05:58+00:00\",       \"text\": \"https://t.co/SczmpuL42T\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1357739267359932420,       \"url\": \"https://twitter.com/SternFeri/status/1357739267359932420\",       \"date\": \"2021-02-05 17:14:01+00:00\",       \"text\": \"https://t.co/pqC0r4Vp3F\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017138028891041793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354781423803260930/pab0GDh8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017138028891041793/1616502469\",              \"username\": \"SternFeri\",              \"name\": \"☆Feri☆Stern☆\",              \"description\": \"VENI VIDI VICI\",              \"verified\": false,              \"created_date\": \"2018-07-11 20:06:18+00:00\",              \"location\": \"SWITZERLAND\",              \"followers\": 15,              \"friends\": 0,              \"tweets\": 19687,              \"liked_tweets\": 72,              \"lists_member\": 0,              \"media_shared\": 17624       }}, {       \"id\": 1357728589798596610,       \"url\": \"https://twitter.com/AnderasSt/status/1357728589798596610\",       \"date\": \"2021-02-05 16:31:35+00:00\",       \"text\": \"Der große Impfstoff-Bluff https://t.co/SgXYrnPaFM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1110079468972974081,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1280185009681453058/06Q-Atst_normal.jpg\",              \"profile_banner\": null,              \"username\": \"AnderasSt\",              \"name\": \"Anderas St.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-25 07:22:24+00:00\",              \"location\": \"\",              \"followers\": 4,              \"friends\": 119,              \"tweets\": 553,              \"liked_tweets\": 1222,              \"lists_member\": 0,              \"media_shared\": 146       }}, {       \"id\": 1357689805375684613,       \"url\": \"https://twitter.com/Conny2177/status/1357689805375684613\",       \"date\": \"2021-02-05 13:57:28+00:00\",       \"text\": \"Der große Impfstoff-Bluff https://t.co/XfwnaP3X1s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 507,              \"friends\": 851,              \"tweets\": 13083,              \"liked_tweets\": 10153,              \"lists_member\": 0,              \"media_shared\": 792       }}]"}