{
     "url": "https://www.journalistenwatch.com/2020/08/28/__trashed-30/",
     "date": "2020-08-28T09:30:55+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Wird Robert F. Kennedy Jr. die Demonstranten gegen Geisel unterstützen?",
     "article": "Zur Zeit geistern in den sozialen Netzen eine Presseerklärung des Rechtsanwaltes Markus Heintz herum, der eine brisante – vor allen Dingen für das Merkel-Regime und Herrn Geisel wahrlich brisante Neuigkeit – beeinhaltet.\nWir kopieren das hier mal rein, was wir auf Telegram gefunden haben:\n\nHier die Übersetzung:\nRobert F. Kennedy jr., Vorsitzender von Children’s Health Defense und einer der Führer der Gesundheitsfreiheitsbewegung, kommt am Freitag, den 28. August, nach Berlin, um an der Eröffnungssitzung von Children’s Health Defense Europe, dem ersten internationalen Chapter dieser US-amerikanischen Non-Profit-Organisation, teilzunehmen. Er wird sich mit Kollegen aus ganz Europa treffen, um die aktuellen globalen Herausforderungen für Gesundheit und Menschenrechte zu diskutieren. Die Organisatoren der Berliner Kundgebung für Freiheit, Frieden, freie Meinungsäußerung und Respekt vom Samstag, 29. August, haben Herrn Kennedy zur Teilnahme eingeladen.\nUnd hier noch eine weitere Hintergrund-Info:\nKennedy unterzeichnete den „Aufruf für die Kirche und die Welt“, den eine Gruppe um Erzbischof Carlo Maria Viganò am 7. Mai 2020 verfasst hatte und in dem im Zusammenhang mit der COVID-19-Pandemie die Rede davon war, dass „Kräfte […] daran interessiert“ seien, „in der Bevölkerung Panik zu erzeugen“. „Fremde Mächte“ und „supranationale Einheiten“ mischten sich ein, „um besser manipulieren und kontrollieren zu können“. Auch vor einer „Politik der drastischen Bevölkerungsreduzierung“ wurde gewarnt. Es sei ein „beunruhigender Auftakt zur Schaffung einer Weltregierung“. Von Medien, der Deutschen Bischofskonferenz sowie Kirchenvertretern wurden diese Thesen zurückgewiesen und als Verschwörungstheorien bezeichnet. Zudem verbreitet Kennedy weitere Verschwörungstheorien, wie beispielsweise, dass Bill Gates der Menschheit einen „Chip“ durchs Impfen einpflanzen möchte, oder dass sich das SARS-CoV-2-Virus mittels 5G verbreite.\nOb der berühmte Anwalt und Impfgegner tatsächlich die Demo unterstützen wird, können wir zur Zeit noch nicht verifizieren, wir bleiben aber dran. Und ob Frau Merkel einen Staatsempfang organisiert und sich Kennedy mit Unterstützung von Geisel ins Gästebuch der Stadt eintragen darf, ist ebenfalls fraglich.",
     "twitter-history": "[]"
}