{"url": "https://www.journalistenwatch.com/2020/04/12/fernsehen-frank-walter/", "date": "2020-04-12T20:00:49+02:00", "source": "journalistenwatch.com", "label": "fake", "header": "Fernsehen mit Frank-Walter: Die Bundespräsidial-Show – Liveaufzeichnung aus den Bellevue-Studios", "article": "Irgendwo in Deutschland saßen ganz bestimmt Angehörige eines gemeinsamen Haushalts vor dem Fernsehgerät, von denen einer mit Vornamen Frank-Walter heißt, um sich die Osteransprache des verehrten Herrn Bundespräsidenten anzusehen. Die Wahrscheinlichkeitsrechnung gibt nämlich her, daß es irgendwo in Deutschland einen Haushalt gibt, in dem jemand Frank-Walter mit Vornamen heißt. Sein Nachname könnte Müller lauten. Oder Kowalczyk. Dieser Frank-Walter, von dem der Nachname unbekannt ist, weswegen ich ihn auch Frank-Walter Unbekannt nenne, könnte bei Erdnüsschen und Pils die Rede des verehrten Herrn Bundespräsidenten Frank-Walter Steinmeier kommentiert haben. Ein rein fiktiver Kommentar, den es möglicherweise gar nicht gegeben hat, als die evidente Ansprache des verehrten Herrn Bundespräsidenten über die Mattscheiben der Republik ihren Weg in die Gehirne von „wir“ suchte.\nvon Max Erdinger\nDa Frank-Walter Unbekannt wegen des „Lockdowns“ nichts Besseres zu tun hatte an jenem Ostersamstag, als sich bei Pils und Erdnüsschen auf der Couch vor dem gigantischen Fernsehgerät zu lümmeln, und weil er sich zum Erreichen der Fernbedienung hätte bewegen müssen, widerfuhr es ihm, daß auf einmal der Bundespräsident auf seiner Mattscheibe erschien, um Frank-Walter Unbekannt – wie Millionen anderen Bundesbürgern auch – im väterlichsten Tonfall der Welt eine österliche Präsidialpastoralrede in die Gehörgänge zu schmieren. Alles, was Frank-Walter Unbekannt im Moment der plötzlichen Präsidialerscheinung auf seiner Mattscheibe einfiel, war, in die Küche hinüberzurufen: „Agnes, bring´ ma´ die Taschentücher mit!“. Fast im gleichen Moment begann die salbungsvolle Osteransprache des Herrn Bundespräsidenten. Es dauerte nicht lange, bis Frank-Walter Unbekannt seinen ersten ungehaltenen Kommentar dazu absetzte.\n„Guten Abend, liebe Mitbürgerinnen und Mitbürger!„, begann der Bundespräsident seine Rede – und Frank-Walter rief wieder in die Küche hinüber: „Agnes, beeile dich, der Bundespräsident will auch dir etwas erzählen!“ Agnes Unbekannt kam mit den Taschentüchern angeeilt, um gerade rechtzeitig noch mitzubekommen, wie der Bundespräsident mit seiner Osteransprache fortfuhr.\nDer Bundespräsident: „In wenigen Stunden beginnt das Osterfest. Draußen erblüht die Natur und wir sehnen uns hinaus ins Freie – und zueinander: zu lieben Menschen, Familie, Freunden. So waren wir es gewohnt. So gehörte es dazu. Doch dieses Jahr ist alles anders. Es tut weh, auf den Besuch bei den Eltern zu verzichten. Großeltern zerreißt es das Herz, nicht wenigstens an Ostern die Enkel umarmen zu können. Und viel mehr noch ist anders in diesem Jahr. Kein buntes Gewimmel in Parks und Straßencafés. Für viele von Ihnen nicht die lang ersehnte Urlaubsreise. Für Gastwirte und Hoteliers kein sonniger Start in die Saison. Für die Gläubigen kein gemeinsames Gebet. Und für uns alle die bohrende Ungewissheit: Wie wird es weitergehen?“\nFrank-Walter Unbekannt: … will er mir jetzt ernsthaft weismachen, daß ich mit ihm in einem Boot sitze? Hält er mich für doof, oder was? Ist es er, oder bin es ich, der nicht mehr weiß, wie er seine Miete bezahlen soll? Hat seine Firma dichtgemacht, oder war es meine?\n„Ausgerechnet an Ostern, dem Fest der Auferstehung, wenn Christen weltweit den Sieg des Lebens über den Tod feiern, müssen wir uns einschränken, damit Krankheit und Tod nicht über das Leben siegen.“\nFrank-Walter Unbekannt: … bei Jesus waren es aber nicht Krankheit und Tod, sondern Hinrichtung und Tod, die erst einmal über sein Leben gesiegt haben. Dann ist er aber wieder auferstanden. Kann also nicht so schlimm gewesen sein, als daß der Bundespräsident so eine Leichenbittermiene ziehen müsste an Ostern. Will er mir jetzt eine frohe Osterbotschaft verklickern mit seinem Karfreitagsgesicht, oder was?\n„Viele Tausend sind gestorben. Bei uns im eigenen Land.“\nFrank-Walter Unbekannt: … aha, wär´s jetzt auf einmal doch unseres? Wie´s wohl kommt? Weiß der eigentlich, daß es in unserem eigenen Land schon lange über 2.000 Todesfälle gibt am Tag? Will er in Zukunft jeden Tag eine Fernsehansprache halten?\n„Und in Bergamo, im Elsass, in Madrid, New York und vielen anderen Orten auf der Welt.“\nFrank-Walter Unbekannt: … sollen sich von ihren eigenen Präsidenten was erzählen lassen. Der Steinmeier ist meiner. In meinem eigenen Land. Der will bloß wieder Sendezeit füllen, wahrscheinlich. Hoffentlich haben die anderen mit ihren Präsidenten mehr Glück an Ostern.\n„Die Bilder gehen uns nah. Wir trauern um die, die einsam sterben.“\nFrank-Walter Unbekannt: … Gefühl mit Sauce. Wir trauern bloß um die, die wir gekannt haben. Um jemanden, den ich nicht kenne, kann ich auch nicht trauern, egal, ob er einsam gestorben ist oder nicht. Kann er nicht einfach sagen, was Sache ist? Ich bin´s, euer Bundespräsident, und ihr müsste jetzt traurig sein, weil das allerweil als anständig zu gelten hat. Mannomann, können diese Typen jemals ehrlich sein? Was meint er denn wirklich? Scheißt euch gefälligst in die Hosen im Angesichte eurer Sterblichkeit, oder was? Für die Message braucht er weder Ostern noch Corona. Das machen sowieso schon alle die ganze Zeit. Vom 1. Januar bis zum 31. Dezember. Und jedes Jahr kriegen sie immer mehr Angst. Bis sie mit neunzig anfangen, nur noch mit Fahrradhelmchen durch die Gegend zu eiern. Eier. Ostern. Steinmeier.\n„Wir denken an ihre Angehörigen, die nicht einmal gemeinsam Abschied nehmen können.“\nFrank-Walter Unbekannt: … jaja, wahrscheinlich denken wir auch noch gemeinsam an die Angehörigen, die wir gemeinsam nicht kennen, wie sie keinen gemeinsamen Abschied nehmen konnten von den Toten, die wir ebenfalls gemeinsam nicht kennen. Wenn ich bei allen den Toten, die gestorben sind, ohne Abschied nehmen zu können, jedesmal einen solchen Gefühlsbohei machen wollte, hätte ich mich spätestens seit dem Syrienkrieg vor lauter Depression aufhängen müssen. Oder als Kind schon. Damals waren die Nachrichten dauernd voll vom Vietnamkrieg. Und damals gab´s so richtig viele Tote, die keinen Abschied nehmen konnten und einsam gestorben sind. Hängt´s am Virus oder an der Bombe, wann ich gefälligst „betroffen“ zu sein habe? Und wie sieht´s mit den Hungrigen aus? Verhungern nicht jeden Tag ein paar tausend Kinder auf der Welt? Sollen wir uns überhaupt noch unseres Lebens erfreuen dürfen, wenn wir übergewichtig sind in Zeiten der Coronakrise? Wieso sollen auf einmal alle traurig sein und vor lauter Mitgefühl zerfließen? Weil´s um deas Virus geht und nicht um Bombenkrieg und Hunger?  Das wären die Fragen gewesen, Herr Bundespräsident.\n„Wir danken den unermüdlichen Lebensrettern im Gesundheitswesen.“\nFrank-Walter Unbekannt: … sowieso. Danke. Unterbezahlt bleibt ihr aber trotzdem.\n„Und: So sehr unser aller Leben auf dem Kopf steht, so denken wir an die, die die Krise besonders hart trifft – die krank oder einsam sind; die Sorgen haben um den Job, um die Firma; die Freiberufler, die Künstler, denen Einnahmen wegbrechen; die Familien, die Alleinerziehenden in der engen Wohnung ohne Balkon und Garten. Die Pandemie zeigt uns: Ja, wir sind verwundbar.“\nFrank-Walter Unbekannt: … wieso wir? Ist Schloß Bellevue eine enge Wohnung ohne Balkon und Garten, oder was? So einen pseudomitgefühligen Seim hätte ja noch nicht mal der Honecker aus Wandlitz senden lassen, wenn damals die Coronakrise schon erfunden gewesen wäre.\n„Vielleicht haben wir zu lange geglaubt, dass wir unverwundbar sind, dass es immer nur schneller, höher, weiter geht. Das war ein Irrtum. Aber die Krise zeigt uns nicht nur das, sie zeigt uns auch, wie stark wir sind! Worauf wir bauen können!“\nFrank-Walter Unbekannt: … muß er einfach sagen, wenn er nicht als Frustpräsident in die Geschichte eingehen will. Und das wollte bisher noch keiner.\n„Ich bin tief beeindruckt von dem Kraftakt, den unser Land in den vergangenen Wochen vollbracht hat. Noch ist die Gefahr nicht gebannt. Aber schon heute können wir sagen: Jeder von Ihnen hat sein Leben radikal geändert, jeder von Ihnen hat dadurch Menschenleben gerettet und rettet täglich mehr.“\nFrank-Walter Unbekannt: … na wenigstens was. Es hat zwar keiner sein Leben radikal geändert, sondern jeder hat sich sein Leben radikal ändern lassen, aber gut ist das mit der aktuellen Rettung schon, weil´s vorher mit der gemeinsamen Rettung des Weltklimas nicht so richtig gemeinsam funktioniert hat. Endlich funktioniert mal was. Gemeinsam. Hoffentlich sagt er noch, daß wir gemeinsam um das Weltklima trauern müssen, weil es sich jetzt einsam ändern muß, ohne von der Greta Abschied nehmen zu können.\n„Es ist gut, dass der Staat jetzt kraftvoll handelt – in einer Krise, für die es kein Drehbuch gab.“\nFrank-Walter Unbekannt:  … gut, daß er es sagt. Sonst hätten womöglich alle, die bisher noch nicht wussten, daß es sehr wohl eines gab, geglaubt, es könnte eines gegeben haben. Was ist das hier eigentlich? Die Ansprache eines Bundespräsidenten, den es ebenfalls nicht gibt?\n„Ich bitte Sie alle auch weiterhin um Vertrauen …“\nFrank-Walter Unbekannt: … eine Bitte ist etwas, das man ablehnen kann. Und gar nicht so selten sollte man das auch tun, oder, Agnes? Warum schaust´n so verträumt auf den Bildschirm?\n“ … denn die Regierenden in Bund und Ländern wissen um ihre riesige Verantwortung.“\nFrank-Walter Unbekannt: … schön, daß sie das endlich mal wissen. Fast hätte ich gedacht, sie wüssten bloß noch, daß sie sich für unersetzlich halten dürfen.\n„Doch wie es jetzt weitergeht, wann und wie die Einschränkungen gelockert werden können, darüber entscheiden nicht allein Politiker und Experten.“\nFrank-Walter Unbekannt: … kalter Kaffee. Ich weiß schon lange, daß Politiker und Experten nicht dasselbe sind. Außerdem habe ich als Entscheider noch nie einen Experten gewählt, sondern immer nur den Politiker. Wieso entscheiden Experten überhaupt irgendwas? Und wo kommen die überhaupt alle her, diese Experten die ganze Zeit? Es hat doch früher nicht so viele Experten gegeben überall? Sind die Politiker früher ohne Experten ausgekommen?\n„Sondern wir alle haben das in der Hand, durch unsere Geduld und unsere Disziplin – gerade jetzt, wenn es uns am schwersten fällt. Den Kraftakt, den wir in diesen Tagen leisten, den leisten wir doch nicht, weil eine eiserne Hand uns dazu zwingt.“\nFrank-Walter Unbekannt: … ach? Wer zwingt uns denn dann? Der eiserne Bußgeldbescheid womöglich?\n„Sondern weil wir eine lebendige Demokratie mit verantwortungsbewussten Bürgern sind!“\nFrank-Walter Unbekannt:  … wie weit ist das eigentlich vom Schloß Bellevue bis in den Görlitzer Park zu den artengeschützten Dealern?\n„Eine Demokratie, in der wir einander zutrauen, auf Fakten und Argumente zu hören, Vernunft zu zeigen, das Richtige zu tun.“\nFrank-Walter Unbekannt:  … genau deswegen haben wir ja auch von Soros finanzierte „Faktenchecker“ wie Correctiv. Die passen dann auf, daß richtig argumentiert wird anhand der Fakten, die der Herr Soros schafft. Oder der Herr Gates.\n„Eine Demokratie, in der jedes Leben zählt – und in der es auf jede und jeden ankommt: vom Krankenpfleger bis zur Bundeskanzlerin, vom Expertenrat der Wissenschaft bis zu den sichtbaren und den unsichtbaren Stützen der Gesellschaft – an den Supermarktkassen, am Lenkrad von Bus und LKW, in der Backstube, auf dem Bauernhof oder bei der Müllabfuhr.“\nFrank-Walter Unbekannt:  … ja gut, das Leben der tagtäglich Gemesserten und vor die Züge Gestossenen zählt natürlich nicht zu jedem Leben, das zählt. Sonst hätte er ja vorher schon mal eine Ansprache über jedes Leben gehalten, das zählt, der Bundespräsident. Dabei hätte er womöglich auch etwas über die stützende Verantwortung der eisernen Regierung gesagt.\n„So viele von Ihnen wachsen jetzt über sich selbst hinaus. Ich danke Ihnen dafür. Und natürlich weiß ich: Wir alle sehnen uns nach Normalität. Aber was heißt das eigentlich? Nur möglichst schnell zurück in den alten Trott, zu alten Gewohnheiten?“\nFrank-Walter Unbekannt:  … wieso wachsen plötzlich „so viele von Ihnen“ über sich selbst hinaus und nicht mehr „so viele von uns“? – Ging es denn bis hierhin nicht immer um „wir“ in seiner österlichen Präsidialpastoralrede? Klar kann das Unbekannte nicht die Normalität sein. Wie soll etwas normal sein, das noch niemand kennt?\n„Nein, die Welt danach wird eine andere sein. Wie sie wird? Das liegt an uns!“\nFrank-Walter Unbekannt:  … aha, also doch wieder „wir“. Womöglich wäre es gescheiter, die Welt danach würde eine werden, in denen es wirklich an „uns“ liegt, und zwar an einem „uns“ ohne den Bundespräsidenten und seine Kumpels in der Politik, die an den Lippen von Stiftungs- und NGO-Gurus hängen.\n„Lernen wir doch aus den Erfahrungen, den guten wie den schlechten, die wir alle, jeden Tag, in dieser Krise machen.“\nFrank-Walter Unbekannt:  … das sind sehr unterschiedliche Erfahrungen. Soll er aus seinen lernen, ich lerne aus den meinen.\n„Ich glaube: Wir stehen jetzt an einer Wegscheide.“\nFrank-Walter Unbekannt:  … ich glaube, daß er das nicht glaubt, sondern daß er es weiß, und daß er außerdem genau weiß, welcher Weg an der Scheide beschritten werden soll und wie der aussieht. An der Wegscheide stehen „wir“ auch nicht, sondern an die sind „wir“ hingestellt worden. Das glaube ich.\n„Schon in der Krise zeigen sich die beiden Richtungen, die wir nehmen können. Entweder jeder für sich, Ellbogen raus, hamstern und die eigenen Schäfchen ins Trockene bringen? Oder bleibt das neu erwachte Engagement für den anderen und für die Gesellschaft? (…) Und: Suchen wir auf der Welt gemeinsam nach dem Ausweg oder fallen wir zurück in Abschottung und Alleingänge? Teilen wir doch alles Wissen, alle Forschung, damit wir schneller zu Impfstoff und Therapien gelangen, und sorgen wir in einer globalen Allianz dafür, dass auch die ärmsten Länder Zugang haben, die am verwundbarsten sind. Nein, diese Pandemie ist kein Krieg. Nationen stehen nicht gegen Nationen, Soldaten gegen Soldaten. Sondern sie ist eine Prüfung unserer Menschlichkeit. Sie ruft das Schlechteste und das Beste in den Menschen hervor. Zeigen wir einander doch das Beste in uns! Und zeigen wir es bitte auch in Europa!“\nFrank-Walter Unbekannt: … so, jetzt hat er endlich die Katze aus dem Sack gelassen, nachdem er erst alle ins Koma menscheln mußte. Das hat wieder gedauert. Eine Welt der Gleichen mit Impfungen für alle. Was sagst du, Agnes? – Agnes! Du sollst den nicht so verträumt anschauen! Was? Schön menschlich ist er und dein Gefühl trifft er? Und bei Facebook willst du auch keine Katzenbilder mehr posten, sondern Uhus? Du magst den? – Naaaaa ….\n„Deutschland kann nicht stark und gesund aus der Krise kommen, wenn unsere Nachbarn nicht auch stark und gesund werden.“\nFrank-Walter Unbekannt:  … wie im Krankenhaus. Da wird auch keiner entlassen, wenn nicht alle gesund sind, oder? Oder im Knast. Freiheit für alle oder für gar keinen. Sehr realistisch, unser Herr Bundespräsident.\n„Diese blaue Fahne steht hier nicht ohne Grund. Dreißig Jahre nach der Deutschen Einheit, 75 Jahre nach dem Ende des Krieges sind wir Deutsche zur Solidarität in Europa nicht nur aufgerufen – wir sind dazu verpflichtet!“\nFrank-Walter Unbekannt: … ja-ja, seine EU-Fahne. In Italien haben sie die eingerollt. In Großbritannien auch. Und immer mehr Länder wollen sie einrollen. Bloß wir Deutschen sollen auf gar keinen Fall einrollen wollen dürfen. Wegscheide und so: Ich unterscheide zwischen meinem persönlichen Nachbarn und einem Nachbarland. Ein Land ist kein Mensch. Wir beschreiten den Weg zurück von der EU zur EWG, würde ich vorschlagen, geben den Euro auf, und stellen Demokratie und Rechtsstaatlichkeit wieder im Rahmen des Nationalstaats her, dem größten Rahmen, den man sich gerade noch vorstellen kann für Freiheit, Demokratie und Rechtsstaatlichkeit. Mit unserer eigenen Währung und ohne EZB und IWF. Seine Visionen vom menschlichen Globus der Menschlichkeit kann er für sich behalten, der Bundespräsident. „Wir“ brauchen die nicht.\n„Solidarität – ich weiß, das ist ein großes Wort.“\nFrank-Walter Unbekannt: … ach was. Da kann er doch wieder „groß“ nicht von „links“ unterscheiden? Mit wem ich solidarisch sein will, suche ich mir immer noch selber aus. Zuletzt fiele mir noch ein, das Mullahregime im Iran als „die Menschen in Teheran“ zu bezeichnen vor lauter großheitlicher Solidarität.\n„Aber erfährt nicht jeder und jede von uns derzeit ganz konkret, ganz existenziell, was Solidarität bedeutet?“\nFrank-Walter Unbekannt:  … nein. Erfährt nicht jeder. Zum Beispiel er nicht. Von mir gibt´s keine Solidarität mit dem. Agnes, jetzt reicht´s! Du sollst den nicht so anschauen!\n„Mein Handeln ist für andere überlebenswichtig.“\nFrank-Walter Unbekannt: … in diesem Leben nicht. Und einem anderen wahrscheinlich auch nicht.\n„Bitte bewahren wir uns diese kostbare Erfahrung.“\nFrank-Walter Unbekannt:  … was? Die kostbare Erfahrung seines Handelns? Phhh …\n„Die Solidarität, die Sie jetzt jeden Tag beweisen, die brauchen wir in Zukunft umso mehr!“\nFrank-Walter Unbekannt:  … die Solidarität, die „wir“ brauchen, hat bisher noch kaum jemand bewiesen. Wäre das anders, dann gäbe es diese präsidialpastorale Osteransprache nicht mehr. Dann würde da einer sitzen, der kurz und knackig sagt: „Servus Leute, Ostern ist, Eier gibt´s – und jetzt zu den Fakten.“\n„Wir werden nach dieser Krise eine andere Gesellschaft sein.“\nFrank-Walter Unbekannt:  … eine furchtbare Vorstellung, daß sich heutige Gesellschaft nochmal verändert. Die läßt sich hinterher höchstens statt einem Bären gleich zwei nebeneinander aufbinden.\n„Wir wollen keine ängstliche, keine misstrauische Gesellschaft werden.“\nFrank-Walter Unbekannt:  … Wahnsinn. Kann er jetzt nicht mal Zukunft und Gegenwart auseinanderhalten? Wir sind bereits eine ängstliche und mißtrauische Gesellschaft. Das ist schließlich die Grundlage, auf welcher er den Erfolg seiner Ansprache kalkuliert hat. Die hält er jetzt, nicht später.\n„Sondern wir können eine Gesellschaft sein mit mehr Vertrauen …“\nFrank-Walter Unbekannt:  … dazu müßte erst einmal diese politmediale Klasse komplett verschwunden sein.\n“ …mit mehr Rücksicht und mehr Zuversicht. Ist das, selbst an Ostern, zu viel der guten Hoffnung?“\nFrank-Walter Unbekannt:  … absolut ist das zu viel der guten Hoffnung. Und nicht nur an Ostern. Vor allem, wenn einem die Frage nähergebracht wird von einem, der seine Hoffnungen traditionell mehr auf Marx als auf die österliche Auferstehung gegründet hat.\n„Über diese Frage hat das Virus keine Macht.“\nFrank-Walter Unbekannt: … genau deswegen könnten wir ja wieder einen Verstand haben, statt viel Gefühl und Angst vor dem Virus. Mit dem ganzen menschlichen Gefühligkeitsgeschwätz, dem emotional intelligenten in seiner ganzen Bedeutungsschwere, haben wir nämlich unser Verstandeslicht völlig unnötigerweise unter den Scheffel gestellt. Ob so ein Scheffel wohl aussieht wie das Schloß Bellevue in klein?\n„Darüber entscheiden allein wir selbst.“\nFrank-Walter Unbekannt: … wenn´s denn so ist, dann schlage ich vor: Auszug aus dem Schloß Bellevue, arbeiten gehen wie jeder andere und selber entscheiden wie jeder andere. Das wäre einmal ein „wir“, das man sich anschauen könnte, ohne daß einem übel wird.\n„Vieles wird in der kommenden Zeit sicher nicht einfacher„.\nFrank-Walter Unbekannt:  … das ist keine Überraschung. Das war schon bisher nicht anders mit den Steinmeiers und den Merkels dieser Republik. Wir sind es längst gewöhnt, daß wir ständig vor neuen Herausforderungen stehen, die gleichzeitig eine Bewährungsprobe sind, vor die wir aus irgendwelchen Gründen gestellt wurden. Bewährungsproben für alles mögliche: Menschlichkeit, Zusammenhalt, Solidarität. Bloß vor Bewährungsproben für „unseren“ Verstand sind „wir“ schon lange nicht mehr gestellt worden. Immer sind es irgendwelche Bewährungsproben für das richtige Gefühl gewesen.\n„Aber wir Deutsche machen es uns ja auch sonst nicht immer einfach.“\nFrank-Walter Unbekannt: … stimmt. Deswegen sollen wir ja auch bei den Behörden anrufen,wenn der liebe Nachbar kein richtiges „Social Distancing“ betreibt. Bei den „die Menschen“ in „unserem eigenen Land“, die zugleich auch die „wir Korrektgläubigen“ sind, machen „wir Deutsche“ es uns allerdings auffällig einfach.\n„Wir verlangen uns selbst viel ab und trauen einander viel zu.“\nFrank-Walter Unbekannt: … stimmt nicht. Wir verlangen immer allen anderen viel ab und trauen „uns“ untereinander alles zu. Unterschied, Herr Bundespräsident!\n„Wir können und wir werden auch in dieser Lage wachsen. Frohe Ostern, alles Gute – und geben wir acht aufeinander!“\nFrank-Walter Unbekannt:  … genau: acht geben aufeinander. Die Gestapo- und die Stasi-Chefs hätten es nicht anrührender formulieren können. Und was soll ich sagen? Es funktioniert wieder einmal hervorragend mit dem „acht aufeinander geben“. Deine Überwachungsbehörde: „Ruf! Mich! An!“ (wenn du jemanden von „uns“ verpfeifen willst.) – Agnes, ich warne dich! Wenn du das Steinmeier-Poster über unserem Bett aufhängst, dann lasse ich mich scheiden! Wo hast du denn überhaupt das schon wieder her?\nVerlassen wir den fiktiven Kommentar an dieser Stelle. Wir wissen nicht, ob es jenen Frank-Walter Unbekannt gibt, der ihn abgeliefert hat. Der verehrte Herr Bundespräsident ist auch fertig gewesen mit seiner Ansprache an das „Wir“, das sich aus den „die Menschen“ bildet, die in „unserem eigenen Land“ leben. Für „uns“ gilt: Nicht einmal am Ostersamstag taugt das Fernsehprogramm noch einen Schuß Pulver. Dennoch: Frohe Ostern, liebe jouwatch-Leser!", "twitter-history": "[{       \"id\": 1249625624286724101,       \"url\": \"https://twitter.com/drehorgel123/status/1249625624286724101\",       \"date\": \"2020-04-13 09:09:00+00:00\",       \"text\": \"Fernsehen mit Frank-Walter: Die Bundespräsidial-Show – Liveaufzeichnung aus den Bellevue-Studios https://t.co/hVvuInARij via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166305,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1249415107253358598,       \"url\": \"https://twitter.com/HolgerEwald1/status/1249415107253358598\",       \"date\": \"2020-04-12 19:12:29+00:00\",       \"text\": \"Fernsehen mit Frank-Walter: Die Bundespräsidial-Show – Liveaufzeichnung aus den Bellevue-Studios https://t.co/GljWqnqhWk via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275221,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1249398966711713792,       \"url\": \"https://twitter.com/deutsch365/status/1249398966711713792\",       \"date\": \"2020-04-12 18:08:21+00:00\",       \"text\": \"Fernsehen mit Frank-Walter: Die Bundespräsidial-Show – Liveaufzeichnung aus den Bellevue-Studios › Jouwatch https://t.co/GFIeHr4Gtu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 947238380454150145,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1083412086108114944/H1rGECg2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/947238380454150145/1518784021\",              \"username\": \"deutsch365\",              \"name\": \"Deutsch365\",              \"description\": \"FreePress - Freies Europa-Eine neue Bewegung aus Politik - Freiem Journalismus-sozialen Projekten und Aufbau einer neuen Partei der Mitte.Junger Journalismus\",              \"verified\": false,              \"created_date\": \"2017-12-30 22:50:03+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschland\",              \"followers\": 13338,              \"friends\": 266,              \"tweets\": 157625,              \"liked_tweets\": 2305,              \"lists_member\": 100,              \"media_shared\": 53706       }}, {       \"id\": 1249397097947893774,       \"url\": \"https://twitter.com/jouwatch/status/1249397097947893774\",       \"date\": \"2020-04-12 18:00:55+00:00\",       \"text\": \"Fernsehen mit Frank-Walter: Die Bundespräsidial-Show – Liveaufzeichnung aus den Bellevue-Studios https://t.co/n01PR5uU3M https://t.co/U0ei5Gyppc\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}