{
     "url": "https://www.pravda-tv.com/2021/02/fukushima-neue-art-des-fallouts-entdeckt/",
     "date": "2021-02-20T07:59:43+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Fukushima: Neue Art des Fallouts entdeckt",
     "article": "Hochradioaktive Glaskörnchen stammen aus der Explosion von Reaktorblock 1. Strahlendes Glas: Forscher haben eine neue Form des radioaktiven Fallouts in Fukushima entdeckt. Es handelt sich um größere, verglaste Körnchen, die hochradioaktives Cäsium enthalten. Sie wurden bei der Wasserstoffexplosion des Reaktorblocks 1 freigesetzt.\nWegen ihrer Größe können sie nicht eingeatmet werden, ihre mögliche Schadwirkung beschränkt sich daher auf den äußerlichen Kontakt, sagen die Forscher. Gleichzeitig bleiben die Partikel aber lange in der Umwelt erhalten.\nFast zehn Jahre sind seit dem schweren Atomunglück in Fukushima vergangen, doch der Kampf mit den Folgen hält bis heute an. So sind die havarierten Reaktoren des Atomkraftwerks weiter hochradioaktiv und müssen gekühlt werden. Grundwasser, Böden und Meeresschlamm in der Umgebung des Atomkraftwerks sind durch radioaktiven Fallout verseucht.\nDie bei den Explosionen und Lecks der Reaktoren freigesetzten Partikel enthalten vor allem radioaktives Cäsium, aber auch Uran, Strontium und radioaktive Isotope der Elemente Lithium, Schwefel und Zirkonium.\nSchon länger ist bekannt, dass auch winzige Glaspartikel aus den havarierten Reaktoren freigesetzt wurden. Sie entstanden, als bei der Kernschmelze Teile der Beton-Reaktorinnenwand schmolzen und Cäsium und andere radioaktive Partikel eingeschlossen wurden. Dieser Glasregen aus Mikropartikeln wurde vom Wind bis nach Tokio getragen (Fukushima: Radioaktives Wasser soll im Meer entsorgt werden!?).\n„Höchste je in Fukushima gemessene Cäsium-Aktivität“\nEine zuvor unerkannte Form des verglasten Fallouts haben nun jedoch Kazuya Morooka von der Universität Kyushu und sein Team aufgespürt. Sie hatten Bodenproben aus einem Gebiet wenige Kilometer nordwestlich des Atomkraftwerks Fukushima Daiichi entnommen und analysiert. Dabei fanden sie radioaktive Glaspartikel, die mit mehr als 300 Mikrometer Durchmesser weit größer waren als der schon bekannte Glasregen.\nZudem waren diese Glaskörnchen hochradioaktiv: „Zwei dieser Teilchen haben die höchste jemals bei Partikeln aus Fukushima gemessene Cäsium-Radioaktivität“, berichten Morooka und sein Team.\nDie gemessenen Werte lagen noch immer bei bis zu 2,5 Millionen Becquerel pro Partikel. Um herauszufinden, warum, analysierten die Wissenschaftler die strahlenden Glaskörnchen mit hochmodernen Röntgen- und Spektrometriemethoden (Fukushima: Die unendliche Ausbreitung der nuklearen Pandemie).\n  \nTeilchen aus der Reaktorluft\nEs zeigte sich: Ein Teil der Glaskörnchen besteht aus einer Ansammlung von amorphen Silikat-Nanopartikeln, in die das radioaktive Cäsium eingebettet ist. Der andere Typ hat einen glasigen Kern aus Kohlenstoff, dessen Oberfläche zahlreiche unterschiedliche Mikropartikel trägt, darunter neben Cäsium auch Blei-Zinn-Legierungen, Kalk, Quarz und Aluminiumsilikat.\nAnhand der Struktur und der Isotopen-Zusammensetzung der Partikel konnten die Forscher rekonstruieren, woher diese Glaskörnchen stammen: Offenbar wurden sie freigesetzt, als das im überhitzten Reaktorblock 1 von Fukushima Daiichi entstandene Wasserstoffgas explodierte.\nBei der Explosion lagerten sich die im Reaktorinneren umherschwebenden Partikel an das geschmolzene Gesteinsglas an und konservierten so die Luftzusammensetzung im Moment der Explosion.\nMomentaufnahme der Explosion\n„Diese neuen Partikel stammen aus Bereichen dicht am beschädigten Reaktorkern und liefern damit wertvolle Informationen“, sagt Morookas Kollege Satoshi Utsunomiya. „Sie geben uns einen Schnappschuss der atmosphärischen Bedingungen im Reaktorgebäude zum Zeitpunkt der Wasserstoffexplosion und der physikalisch-chemischen Phänomene, die bei der Kernschmelze auftraten.“ (Fukushima: Radioaktives Wasser soll im Meer entsorgt werden!?).\n \nWie die Wissenschaftler erklären, hilft dieses Wissen dabei, die Vorgänge beim Atomunglück weiter aufzuschlüsseln, aber auch bei der Dekontamination. „Auch wenn fast zehn Jahre seit dem Unglück vergangen sind, waren wissenschaftliche Einblicke wie dieser nie bedeutsamer“, betont Utsunomiya.\nDenn das Verständnis der verschiedenen Formen der Kontamination sei wichtig für die Reinigung der Umgebung und um die Gefahren für die zurückkehrenden Bewohner einzuschätzen.\nGesundheitlich nur wenig bedenklich\nFür die menschliche Gesundheit sind die neu entdeckten Glaspartikel aber wahrscheinlich nur bedingt bedenklich, wie Moroooka und ein Team erklären. „Wegen ihrer Größe sind die Gesundheitseffekte der hochradioaktiven Partikel wahrscheinlich auf eine externe Strahlenwirkung begrenzt“, schreiben sie.\nKonkret bedeutet dies, dass diese Körnchen nicht eingeatmet werden und auch nicht in Wasser löslich sind. Daher ist die Wahrscheinlichkeit eher gering, dass sie in das Innere des Körpers gelangen oder länger auf der Haut kleben bleiben.\nAllerdings bedeutet dies nicht, dass dieser Fallout nicht erhebliche Folgen für die Natur rund um Fukushima haben könnte: „Wir müssen mögliche Effekte auf andere Lebewesen in Betracht ziehen, beispielsweise filtrierende Organismen in Habitaten in der Umgebung des Atomkraftwerks“, sagt Utsunomiya.\n„Diese Partikel werden noch viele Jahrzehnte in der Umwelt bleiben und für Radioaktivitäts-Hotspots sorgen.“\nAm 11. März 2021 jährt sich die Atomkatastrophe von Fukushima zum 10. Mal. Während die Weltbevölkerung von der Corona-Pandemie abgelenkt ist, wurde Fukushima gänzlich vergessen: Bis heute stellen die havarierten Reaktoren eine erhebliche Gefahr für Umwelt und öffentliche Gesundheit dar. Täglich tritt weitere Radioaktivität aus. Der mehrfache Super-GAU im März 2011 verseuchte das Meer, die Luft und die gesamte Region im Nord-Osten Japan.\nMillionen von Menschen in Japan wurden erhöhten Strahlenwerte ausgesetzt, mehr als 200.000 Menschen mussten aufgrund der Kontamination ihre Heimat verlassen (Fukushima und die Erdbeben-Lüge: Das japanische 9/11 heißt 3/11).\n\nElektronen-Rückstreuungsbild des radioaktivsten Glaspartikels und seine Zusammensetzung\n\nStrahlungsdosis rund um Fukushima Daiichi im November 2017, Der rote Stern markiert die Probenstelle",
     "twitter-history": "[{       \"id\": 1363368369899077634,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1363368369899077634\",       \"date\": \"2021-02-21 06:02:04+00:00\",       \"text\": \"#fukushima : Neue Art des Fallouts entdeckt https://t.co/KnLfrXnvTd\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2242,              \"friends\": 3821,              \"tweets\": 142003,              \"liked_tweets\": 4400,              \"lists_member\": 30,              \"media_shared\": 6451       }}, {       \"id\": 1363044889936723970,       \"url\": \"https://twitter.com/heizer1960/status/1363044889936723970\",       \"date\": \"2021-02-20 08:36:40+00:00\",       \"text\": \"Fukushima: Neue Art des Fallouts entdeckt https://t.co/Shc1H9r5PZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}]"
}