{"url": "https://www.journalistenwatch.com/2021/02/11/lob-kritik-chaos/", "date": "2021-02-11T08:00:02+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Lob, Kritik und Chaos nach dem Lockdown-Hammer", "article": "Fast alle hatten es geahnt. Den deutschen Untertanen wird in einer Dauerschleife die Luft zum Atmen geraubt, die Bedingungen, unter denen ein Lockdown überhaupt Sinn macht, oder „erlaubt“ werden dürfte, werden weiterhin willkürlich bei jeder „Konferenz“ verändert – zu Gunsten dieser Regierung versteht sich, die panische Angst davor hat, dass sich alle auf sie stürzen könnten, wenn der Horror einmal vorbei ist.\nUnd wie beim Murmeltier, das täglich grüßt, gibt es hier und da nach jeder neuen Beschlusslage Lob und Kritik und natürlich Chaos.\nHier wieder die Meldungen aus der Corona-Hölle:\nSchüler und Lehrer kritisieren Beschluss als substanzlos\nDie Bundesschülerkonferenz hält den Beschluss von Ministerpräsidenten und Kanzlerin in Sachen Schule für vollkommen unzureichend. „Der Beschluss, wenn man ihn so nennen kann, ist mehr als ernüchternd. Ein einheitliches Vorgehen wäre nicht nur wünschenswert, sondern essenziell gewesen“, sagte der Generalsekretär der Bundesschülerkonferenz, Dario Schramm, dem „Redaktionsnetzwerk Deutschland“ (Donnerstagausgaben).\n„Mal wieder können die Länder völlig frei entscheiden, wie sie mit Schulen verfahren, das ist vor allem hinsichtlich der Akzeptanz der Maßnahmen fatal.“ Schramm fügte hinzu: „Zwei Landkreise aus unterschiedlichen Bundesländern mit derselben Inzidenz – in dem einen ist die Schule offen, in dem anderen nicht. Das versteht doch wirklich kein Mensch.“\nDer Generalsekretär der Bundesschülerkonferenz sagte: „Ich bin zutiefst enttäuscht, dass man es im Föderalismus mal wieder nicht geschafft hat, einen Weg zu gehen.“ Er ergänzte: „Für mich ist ebenfalls fraglich, wofür es die Kultusministerkonferenz aktuell noch benötigt, wenn die Entscheidungen doch wieder völlig unabgestimmt auf Länderebene stattfinden.“ Der Schülervertreter warnte: „Das Chaos ist komplett, wenn wir uns die anstehenden Abiturprüfungen anschauen. Der eine Schüler wird sich vor Ort in der Schule vorbereiten können, ein anderer muss auf den qualitativ schlechteren Distanzunterricht hoffen – von einem einheitlichen Vorgehen ist das weit entfernt.“ „Schulen haben oberste Priorität“ – so werde es seit Monaten gesagt. „Wir haben heute aber keinen konkreten Pläne bekommen, was das eigentlich in der Praxis bedeutet“, sagte Schramm. „Der Frust der Schüler wird mit solch nichtssagenden Papieren nur gestärkt.“\nGanz ähnlich äußerte sich der Deutsche Lehrerverband. „Der Deutsche Lehrerverband bedauert es, dass die Bundesländer sich in der Frage der Schulöffnungen nicht auf eine gemeinsame Öffnungsstrategie haben einigen können und wiederum nicht einheitlich nach dem Infektionsgeschehen, sondern nach politischen Erwägungen gehandelt wird“, sagte Lehrerverbands-Chef Hans-Peter Meidinger der „Rheinischen Post“ (Donnerstag). „Damit gehen die Bundesländer, die jetzt vorpreschen, ohne dass die Inzidenzzahlen das hergeben, ein großes Risiko ein“, warnte Meidinger. Der Lehrerverband erwarte, „dass diese Länder zumindest beim Gesundheitsschutz das Menschenmögliche tun, um Ansteckungsrisiken in Schulen zu minimieren.“ Konkret forderte Meidinger den massenhaften Einsatz von regelmäßigen Selbsttestungen wie in Österreich bei Schülern und Lehrkräften, eine qualifizierte Maskenpflicht auch für Schülerinnen und Schüler, die Beschaffung von Raumluftfilteranlagen und Anstrengungen, Lehrkräfte früher als bisher vorgesehen zu impfen.\nIntensivmediziner begrüßen Lockdown-Verlängerung\nDie Intensivmediziner haben die Verlängerung des Lockdowns bis zum 7. März begrüßt, kritisieren jedoch das uneinheitliche Vorgehen der Länder bei Schulen und Kitas. „Die Fortsetzung des Lockdowns ist aus meiner Sicht des Intensivmediziners richtig und vernünftig“, sagte Uwe Janssens, Ex-Präsident der Deutschen Interdisziplinären Vereinigung für Intensiv- und Notfallmedizin (Divi), der „Rheinischen Post“ (Donnerstag). „Ich begrüße es sehr, dass sich der Zielwert geändert hat und jetzt die Inzidenz von 35 genannt wird – das zeigt mir, dass die Experten, die die Bundesregierung beraten, auch gehört und verstanden werden“, sagte der Chefarzt der Klinik für Innere Medizin und Internistische Intensivmedizin am St.-Antonius-Hospital in Eschweiler.\n„Mit Blick auf die Beschlüsse zur Öffnung der Schulen hätte ich mir allerdings ein einheitliches Vorgehen sehr gewünscht und bin enttäuscht, dass es wieder 16 individuelle Regelungen geben wird“, sagte Janssens. „Es ist mutig, in einem Zeitraum über Öffnungen zu sprechen, in dem wir Ansteckungsgefahr und Krankheitsverlauf der Mutationen noch nicht wirklich gut kennen.“\nWirtschaft vermisst nach Bund-Länder-Konferenz Planungssicherheit\nDie deutsche Wirtschaft bemängelt nach den Beschlüssen der Bund-Länder-Konferenz zur Verlängerung des Lockdowns fehlende Planungssicherheit für das Hochfahren der Betriebe. „Für einen erfolgreichen Neustart brauchen wir im Großhandel einen verlässlichen Vorlauf, um unsere Partner aus Gastronomie und Hotellerie, aber auch Großküchen und Kantinen rechtzeitig und umfänglich ausrüsten und beliefern zu können“, sagte Anton Börner, Präsident des Bundesverbands Großhandel, Außenhandel, Dienstleistungen (BGA), den Zeitungen der Funke-Mediengruppe. Die Öffnungspläne von Bund und Ländern seien trotz der Verständigung auf einen ersten Schwellenwert zu vage, erklärte Börner: „Hier ist dringend eine weitere Konkretisierung notwendig.“\nLandkreistag fordert Aufhebung der Ein-Personen-Regel\nNach der Ministerpräsidentenkonferenz zur Corona-Strategie fordert der Deutsche Landkreistag, zügig weitere Öffnungsschritte zu beschließen, etwa ein Ende der strengen Kontaktbeschränkung. „Der fortgesetzte Lockdown ist an die Akzeptanz und das Vertrauen der Menschen gekoppelt. Das ist ein wichtiger Punkt. Deshalb sollten wir neben der Öffnung der Schulen und der Friseure die ganz enge Kontaktbeschränkung auf eine Person außerhalb des eigenen Haushalts so schnell wie möglich aufgeben“, sagte der Präsidenten des Landkreistages, Landrat Reinhard Sager, dem „Redaktionsnetzwerk Deutschland“ (Donnerstagausgaben). „Wir begrüßen es, dass Bund und Länder einzelne Schritte in Richtung einer Öffnung verabredet haben. Der erkennbare Rückgang bei den Infektionszahlen eröffnet perspektivisch die Spielräume, um zu Lockerungen zu gelangen. Dafür ist es wichtig, dass Bund und Länder zügig weitere Öffnungsschritte abstimmen“, so Sager weiter. „Die fortdauernden Belastungen sind nur vermittelbar, wenn der Plan mit realistischen, erreichbaren Zahlen unterlegt wird, anhand derer man abschätzen kann, was ab welchem Wert wieder geöffnet werden kann“, fügte er hinzu. „Die bereits vorgelegten Stufenpläne einzelner Bundesländer weisen in die richtige Richtung.“\nKritik an Corona-Beschlüssen von Bund und Ländern\nNach der Ministerpräsidentenkonferenz hat es Kritik aus unterschiedlichen Lagern an den getroffenen Beschlüssen gegeben, insbesondere an der Verlängerung des Lockdowns bis mindestens 7. März. Der Ökonom Gabriel Felbermayr bezeichnete das als „enttäuschend“. „Es ist richtig, nicht überstürzt zu öffnen. Aber das Fehlen eines Stufenplanes ist sehr bedauerlich“, sagte der Präsident des Kieler Instituts für Weltwirtschaft (IfW) den Zeitungen der Funke-Mediengruppe (Donnerstagausgaben). Es wäre nun an der Zeit gewesen, klar vorzulegen, bei welchen Kennziffern welche weiteren Öffnungen möglich werden, sagte er: „Damit hätte man den schwer betroffenen Unternehmen und der zunehmend frustrierten Bevölkerung Perspektiven geben können.“ Zudem kritisierte Felbermayr das Herabsetzen des Schwellenwerts für Lockerungen der Corona-Maßnahmen von einer 50er-Inzidenz auf nunmehr 35. Dies „trägt die Gefahr, die Bevölkerung zu entmutigen“, betonte der Ökonom.\nEr bezeichnete es als positiv, dass Schulöffnungen priorisiert werden und die Länder darüber entscheiden. Eine Einigung auf gemeinsame Inzidenzwerte, nach denen auf Kreisebene der Schulbetrieb wieder aufgenommen wird, wäre seiner Ansicht nach jedoch sinnvoll gewesen. Lehrervertreter haben die Entscheidungen zur Öffnung der Schulen kritisiert: „Es muss endlich Schluss sein mit den Alleingängen der Bundesländer beim Schulbetrieb“, sagte der Präsident des Deutschen Lehrerverbands, Heinz-Peter Meidinger, ebenfalls den Zeitungen der Funke-Mediengruppe.\nUnterschiedliches Vorgehen in den Ländern schwäche die Akzeptanz politischer Entscheidungen und verstärke die ohnehin große Verunsicherung von Eltern, Schülern und Lehrkräften. Wichtig, so Meidinger, sei eine Öffnungsperspektive, „die verantwortbar, verlässlich und vor allem dauerhaft ist“. Schulöffnungen mit Präsenzunterricht im Wechselbetrieb dürften erst dann erfolgen, wenn in der jeweiligen Region die Sieben-Tage-Inzidenz unter 50 Fällen liege.\n„Das sollte eine bundesweit einheitliche Regelung sein“, forderte Meidinger. Wenn ein Land wie Sachsen mit einem Infektionsgeschehen weit über dem Bundesdurchschnitt ankündige, bereits am kommenden Montag an den Grundschulen in den Präsenzbetrieb zu gehen, dann beruhe das „auf rein politischen Erwägungen ohne Berücksichtigung virologischer Erkenntnisse“, kritisierte Meidinger. Im schlimmsten Fall, so der Lehrervertreter, müssten durch eine zu frühe Öffnung die Schulen wegen einer dritten Welle im April oder Mai nochmals geschlossen werden. Dies könne dazu führen, dass dieses Schuljahr komplett abgeschrieben werden müsse. Bund und Länder hatten nach langem Ringen die Frage der Schulöffnungen in der Pandemie zur Sache der Länder erklärt und für diesen Bereich keine verbindlichen Öffnungsschritte formuliert. Kritik kam auch von der Opposition: „Wer erwartet hat, dass heute das Versprechen eingelöst wird, den Menschen eine klare Perspektive zu geben, der wurde bitter enttäuscht“, sagte FDP-Vize Wolfgang Kubicki der „Rheinischen Post“ (Donnerstag). „Eine wirkliche Strategie, die über die einfältige Schließung und Verbote hinausgeht, fehlt nach über einem Jahr Pandemie noch immer“, sagte der Bundestagsvizepräsident. „Die Runde der Regierungschefs hat heute ein Beschäftigungsprogramm für Anwälte vorgelegt. Es ist davon auszugehen, dass viele Unternehmer und Selbstständige ihre verfassungsmäßigen Rechte einklagen werden. Der Unmut ist bei denen, die nicht jeden Monat automatisch ihr Geld überwiesen bekommen, zu Recht groß“, sagte Kubicki.\nAll das wird Angela Merkel nicht interessieren. Sie hockt in ihrem „Führungsbunker“ und weidet sich am Untergang dieser Republik. (Mit Material von dts)", "twitter-history": "[{       \"id\": 1359879544791048194,       \"url\": \"https://twitter.com/NicolaCrow2/status/1359879544791048194\",       \"date\": \"2021-02-11 14:58:43+00:00\",       \"text\": \"Den deutschen Untertanen wird in einer Dauerschleife die Luft zum Atmen geraubt, die Bedingungen, unter denen ein Lockdown überhaupt Sinn macht, oder „erlaubt“ werden dürfte, werden weiterhin willkürlich bei jeder „Konferenz“ verändert  https://t.co/h4Ku64s2Ly via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1359818299719180290,       \"url\": \"https://twitter.com/drehorgel123/status/1359818299719180290\",       \"date\": \"2021-02-11 10:55:21+00:00\",       \"text\": \"Lob, Kritik und Chaos nach dem Lockdown-Hammer https://t.co/KD0KclmV0S via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166305,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1359797533069967361,       \"url\": \"https://twitter.com/GerhardRichte16/status/1359797533069967361\",       \"date\": \"2021-02-11 09:32:50+00:00\",       \"text\": \"Lob, Kritik und Chaos nach dem Lockdown-Hammer https://t.co/AjBzsy62XA via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1305399270862979072,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1305413954185895936/5or2eaBv_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1305399270862979072/1600069944\",              \"username\": \"GerhardRichte16\",              \"name\": \"Gerhard Richter\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-09-14 06:53:59+00:00\",              \"location\": \"\",              \"followers\": 71,              \"friends\": 631,              \"tweets\": 7296,              \"liked_tweets\": 68,              \"lists_member\": 2,              \"media_shared\": 886       }}, {       \"id\": 1359773106659811329,       \"url\": \"https://twitter.com/RalfHrmann/status/1359773106659811329\",       \"date\": \"2021-02-11 07:55:46+00:00\",       \"text\": \"Fast alle hatten es geahnt. Den deutschen Untertanen wird in einer Dauerschleife die Luft zum Atmen geraubt, die Bedingungen, unter denen ein Lockdown überhaupt Sinn macht, oder „erlaubt“ werden dürfte, werden weiterhin willkürlich verändert https://t.co/wi8E3KMSwr\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 932157246,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/878548283777527809/MCYVYQPc_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/932157246/1614546663\",              \"username\": \"RalfHrmann\",              \"name\": \"Ralf Hörmann 🇩🇪♥🇹🇭\",              \"description\": \"sàwàddee kráb. Ich habe mich 2016 für Thailand entschieden. Wenn ich zurückblicke was in Deutschland sich zum negativen verändert hat - richtige Entscheidung!\",              \"verified\": false,              \"created_date\": \"2012-11-07 14:22:35+00:00\",              \"location\": \"Bangkok, Thailand\",              \"followers\": 213,              \"friends\": 56,              \"tweets\": 20335,              \"liked_tweets\": 12914,              \"lists_member\": 8,              \"media_shared\": 2046       }}, {       \"id\": 1359759098162651136,       \"url\": \"https://twitter.com/jouwatch/status/1359759098162651136\",       \"date\": \"2021-02-11 07:00:06+00:00\",       \"text\": \"Lob, Kritik und Chaos nach demxa0Lockdown-Hammer https://t.co/GhhU3aLtF8\",       \"replies\": 2,       \"retweets\": 4,       \"likes\": 11,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}