{"url": "https://www.pravda-tv.com/2020/07/adrenochrom-und-die-gefolterten-kinder-aus-untergrundanlagen-fuehrt-die-spur-auch-nach-deutschland-wurde-hillary-clinton-bei-einem-folter-ritual-gefilmt-videos/", "date": "2020-07-01T08:08:36+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Adrenochrom und die gefolterten Kinder aus Untergrundanlagen – führt die Spur auch nach Deutschland? Wurde Hillary Clinton bei einem Folter-Ritual gefilmt? (Videos)", "article": "So langsam sieht man Licht am Ende des Tunnels, die Mauer des Schweigens bekommt Risse. Im türkischen Staatsfernsehen wurde erst vor wenigen Tagen über Adrenochrom berichtet, während das Thema vor allem in europäischen Ländern wie Deutschland nachwievor eine Verschwörungstheorie ist.\nIm Bergisch Gladbacher Missbrauchs-Sumpf hat sich Zahl der Verdächtigen mittlerweile auf 30.000 erhöht – eine Dimension, die man sich kaum vorstellen mag – und auch hier sollen Kinder in Käfigen und Untergrundanlagen gefangen gehalten worden sein. Die Menschen müssen die Wahrheit erst sehen, auch wenn sie noch so grausam seinen mag – erst dann werden sie sie begreifen. Von Frank Schwede\nDer Sprecher des türkischen Fernsehens sprach nicht nur über die Qualen der Kinder, sondern er zeigte auch Bilder von Hollywood-Stars, die sich mithilfe der menschenverachtenden Droge ihr junges, frisches Aussehen bewahren.\nWer die unbequeme wie grausame Wahrheit einmal zu Gesicht bekommen hat, wird eine völlig andere Meinung über Hollywood, ewige Jugend – vor allem aber über die Schönen und Reichen des Jet Set haben. Abwenden werden die Menschen sich von dieser Scheinwelt, weil sie eine Matrix des Schreckens ist (Hollywood: Das fehlende Filmmaterial von “Eyes Wide Shut” – Elite-Pädophilenring organisierte Jagdgesellschaften auf Kinder (Videos)).\nIn den Vereinigten Staaten wurden um die Osterfesttage herum, im April, viele tausend Kinder aus unterirdischen Anlagen gerettet. Kinder, die ihr Leben für die ewige Jugend der Hollywood-Stars ließen. Kinder, die das Gefühl von Freiheit und unbeschwerter Kindheit nie genießen durften, deren Leben von Dunkelheit und Schmerz geprägt war (Hollywood und Elite-Pädo-Netzwerke: „Eine große Operation ist im Gange und sie werden ausgeschaltet“).\nIch habe hier mehrfach ausführlich darüber berichtet. In zahlreichen Kommentaren wurde mir unterstellt, Fake News zu verbreiten, nur weil die Mainstream-Presse nicht darüber berichtet hat.\nTatsache aber ist, dass Politiker und Massenmedien aktuell alles dransetzen werden, um dieses Thema vor den Augen und Ohren der Bevölkerung zu verbergen. Schauen Sie sich das unten verlinkte übersetzte Video mit dem Bericht des türkischen Staatsfernsehens an, bevor es der Zensur zum Opfer fällt. You Tube zensiert gerade mal wieder, was das Zeug hält.\nÜber eine Tatsache sollten wir uns im Klaren sein, dass nicht nur in den Vereinigten Staaten Kinder gefoltert und in Käfigen und Untergrundanlagen gehalten werden. Wie ich vor wenigen Tagen von einem Informanten erfahren konnte, wurden auch im Missbrauchs-Sumpf „Bergisch Gladbach“ Hunderte Kinder aus Käfigen und offensichtlich auch aus Untergrundanlagen befreit.\nVergangene Woche noch wurde vor Zugängen zu Untergrundanlagen in Nordrhein Westfalen, vor allem im Ruhrgebiet, ein massives Aufgebot an Polizei und Bundeswehr beobachtet, was dort im Einzelnen geschah, ist nicht bekannt. Allerdings könnte ein möglicher Zusammenhang zum Fall Bergisch Gladbach oder einem anderen bisher nicht bekannten Fall bestehen (Wie der Mainstream über die befreiten Kinder aus den Tunneln und die Pädo-Netzwerke (nicht) berichtet! (Videos)).\n  \nZitat Peter Biesenbach: „Mir wurde speiübel!“ \nNach neuesten vorliegenden Informationen aus dem nordrhein-westfälischen Innenministerium, ist die Zahl der Verdächtigen im Missbrauchssumpf Bergisch Gladbach mittlerweile auf insgesamt 30.000 Tatverdächtige gestiegen (Deutschland: Mächtiges Netzwerk der Pädophilen reicht weit in die Behörden).\nLaut NRW-Justizminister Peter Biesenbach geht es in diesen Fällen nicht nur um die Verbreitung und den Besitz von Kinderpornographie, sondern in den meisten Fällen um schweren Kindesmissbrauch.\nNach Worten des Justizministers handelt es sich hierbei um eine neue Dimension des Tatgeschehens und ihm sei nach eigenen Worten speiübel geworden. Wörtlich sagte der Minister:\n„Wir müssen erkennen, dass Kindesmissbrauch im Netz weiter verbreitet ist, als wir bisher angenommen haben. Die Selbstverständlichkeit der Kommunikation über die Taten ist im höchsten Masse irritierend.\nDie Taten werden nicht nur von Einzeltätern begangen, sondern in einem vernetzten Onlinegeflecht aus Sympathisanten, Unterstützern, Gehilfen und Mittätern. Die Täter nutzen alle Möglichkeiten, die das Netz ihnen bietet. Sie tauschen sich aus, sie tauschen Bilder und Videos ihrer Taten und nutzen die technischen Möglichkeiten des Internets, um getarnt und unter Pseudonymen in Chatgruppen und über Messenger miteinander zu kommunizieren.“\nBiesenbach kündigte in diesem Zusammenhang an, ab dem 1. Juli 2020 eine eigene Taskforce bei der Zentral- und Ansprechstelle Cybercrime Nordrhein Westfalen einzurichten, die Jagd auf Kinderschänder machen wird, um den Sumpf ein für alle mal trocken zu legen. 55 Ermittler, vor allem Frauen, werten hier hauptberuflich kinderpornographische Daten aus.\nDie Ermittlungsgruppe „Berg“ nahm im Herbst vergangenen Jahres ihre Arbeit auf. Nach Worten des Kölner Kriminaldirektors Michael Esser stellt die Arbeit für die Ermittler eine starke psychische Belastung dar. Drei Ermittler seien bisher dauerhaft krank geschrieben, andere konnten nach psychologischer Betreuung ihren Dienst wieder aufnehmen.\nEsser betonte, dass insbesondere das Sichten des Videomaterials jeden Ermittler an die Grenze seiner Belastbarkeit bringe. Bisher konnte die Ermittlungsgruppe 44 Kinder identifizieren und befreien – darunter befand sich auch ein drei Monate altes Baby.\nWo und vor allem wie wurden diese Kinder gefangen gehalten – tatsächlich in Käfigen und Untergrundanlagen, wie mir mein Informant mitteilte? Was haben die Ermittler auf den Videos zu sehen bekommen, was sie derartig traumatisiert hat?\nAuch aus den USA haben wir erfahren, dass Mitglieder von Spezialeinheiten derartig traumatisiert wurden, dass sie nun für lange Zeit berufsunfähig sind und vor allem, dass sie die Bilder ein Leben lang nicht mehr aus den Kopf bekommen werden.\nEs ist zu befürchten, dass es in Nordrhein Westfalen ähnliche Szenen gegeben hat, wie in den USA, dass die Zahl der befreiten Kinder möglicherweise höher ist, als es in den Medien bekannt gegeben wird oder gesagt werden darf, weil man vielleicht fürchtet, dass die Menschen diese Nachrichten nicht verkraften werden.\nIndes bezweifelt Oberstaatsanwalt Markus Hartmann, dass es überhaupt möglich sein wird, alle Verdächtigen zu ermitteln, da die Täter in der Regel über Pseudonyme im Netz unterwegs waren. Die tatsächlichen Namen zu ermitteln, sei nach Worten Hartmanns nicht so einfach.\n  \nDie Dimension dürfte grösser sein, als bekannt\nLängst dürften nicht alle Informationen zum Bergisch Gladbacher Missbrauchssumpf bekannt sein – vor allem aber dürfte die Frage noch nicht geklärt sein, ob der Haupttäter, der 43jährige Jörg L., tatsächlich die Hauptfigur in diesem Drama ist, oder ob die Spur möglicherweise noch in ganz andere Kreise führt, von denen die Öffentlichkeit bis heute nichts erfahren hat.\nSo ist weiter offen, ob es mögliche Kontakte zu Gruppen ins Ausland gibt, ob auch hier Adrenochrom geerntet und ins Ausland verkauft wurde – Fragen, auf die bis heute keine Antworten vorliegen, die aber entscheidend bei der Aufarbeitung des Falls sind. Ich denke, dass die Dimension wesentlich grösser ist, als bisher bekannt (Netzwerk der Eliten: Hollywood, Adrenochrom und die vermissten Kinder aus den Tunneln (Video)).\nWie mir mein Informant weiter berichtete, seien auch im Bergisch Gladbacher Missbrauchssumpf Zeugen bedroht und eingeschüchtert worden, Telefone und Internet werden überwacht, sodass es kaum möglich ist, mit Zeugen zu sprechen  und ob die dann die Wahrheit sagen, ist zu bezweifeln. Ich denke, dass wir es hier mit einer ähnlichen oder sogar identischen Situation zu haben wie im Fall Dutroux.\nAuch hier gab es am Ende jede Menge tote Zeugen, Politiker, die in der Sache verstrickt waren und versucht haben, mit möglichst heiler Haut aus der Sache wieder herauszukommen. Bei so einer Tragweite ist davon auszugehen, dass der Kreis am Ende immer grösser wird.\nEs ist sogar von der Vermutung auszugehen, dass Bergisch Gladbach und viele andere ähnliche Fälle, von denen wir noch nichts wissen, Teil eines weltweit organisierten Kinder- und Menschenhandels sind, dessen Dimension wir nicht einmal ansatzweise verstehen können, weil die Organisation so aufgebaut ist, dass nicht einmal clevere Ermittler lokaler Polizeibehörden die Hintergründe richtig verstehen können – und wenn sie es können, müssen sie um ihr Leben und das ihrer Familienangehörigen fürchten. Wer Wahrheit näher als fünf Schritte kommt, muss ein schnelles Pferd haben.\nDer Prozess zum Bergisch Gladbacher Missbrauchssumpf soll im August beginnen und ich denke, dass er sich ähnlich entwickeln wird, wie der NSU-Prozess. Auch hier wurden Zeugen nicht nur eingeschüchtert, sondern auch getötet, um dass die Wahrheit niemals an die Öffentlichkeit kommt.\nDas Verhalten der Mainstream-Medien spricht bei Prozesses dieser Art immer Bände – auch aktuell im Fall Bergisch Gladbach, weil hier schon von Anbeginn nicht nach einer möglichen Spur in politische und wirtschaftliche Kreise gesucht wurde, die ja auch im Fall Dutroux bestanden hat und die es in so einer Dimension zwangsläufig immer gibt, wie wir aktuell auch in den USA sehen können.\nWir müssen immerhin davon ausgehen, dass es sich hier um ein globales Netzwerk handelt mit vielen nach außen getarnten Einzeltätern, die vor Gericht gebracht werden, aus Angst um ihr Leben schweigen und schließlich stellvertretend für ein ganzes Netzwerk verurteilt werden.\n  \nAuch aus den USA werden immer mehr unappetitlichen Details tröpfchenweise bekannt, etwa, wonach Filmproduzent Steve Bing, der finanzielle Unterstützer von Bill und Hillary Clinton, der kürzlich angeblich in den Tod gesprungen ist, der Mann ist, der den Film „Frazzledrip“ gedreht hat.\n„Frazzledrip“ ist ein Video, das angeblich zeigt, wie Hillary Clinton und Huma Abedin ein kleines Mädchen foltern und ihre Gesichtshaut abziehen, während das Mädchen schreit. Das Video wurde auf dem Computer des ehemaligen US Senators Anthony Weiner – dem Ex-Ehemann von Abedin – gefunden und es befindet sich seither im Besitz der Strafverfolgungsbehörden.\nDie Zahl der Politiker, die aufgrund ihrer Immunität an der Folter von Kindern beteiligt sind, dürfte weltweit enorm hoch sein. Gehen wir einmal von der Vermutung aus, dass es dieses Video tatsächlich gibt, das zeigt, dass Hillary Clinton ein Kind foltert und ihm die Gesichtshaut abzieht, dann stellt sich noch jedem vernünftigen Menschen die Frage, warum gegen diese Frau nicht längst ein Haftbefehl erlassen wurde.\nSolange Politiker Immunität genießen, wird es niemals ein Ende dieser menschenverachtenden und grausamen Taten geben, das Spiel wird immer so weitergehen. Es können Hunderte, ja Tausende Beweise existieren, solange diese Menschen an der Macht sind, oder sich nur in ihrer Nähe befinden, werden sie Mittel und wegen finden, Beweismaterial zu vernichten und Zeugen aus dem Weg zu räumen. Ob in den USA oder in anderen Ländern.\nViele Deutsche leben noch immer in dem Glauben, dass es solche schreckliche Taten hier nicht gibt. Oh doch, die gibt es – nur wollen viele Menschen das nicht glauben oder sie trauen sich nicht, offen darüber zu sprechen – und natürlich tragen auch die Mainstream-Medien ihren Teil dazu bei, dass alles schön unter dem Teppich bleibt.\nMöglich ist das, weil die Bevölkerung hierzulande schon seit geraumer Zeit in einer Art Informationsblase gehalten wird, in die nur gefilterte Infos gelangen. Das aber ist nicht wirklich neu, neu hingegen ist, dass diese Tatsache immer mehr Menschen begreifen und sich mittlerweile Zugang zu ausländischen und alternativen Medien verschaffen. Das ist auch der Grund, weshalb wir gegenwärtig auch hierzulande ein langsames Erwachen der Masse beobachten können.\nDie Phase hält nun schon eine ganze Weile an und je länger das Ganze anhält, desto mehr Menschen verlieren den Überblick, werden zunehmend verwirrt, unsicher und wütend.\nEin deutliches Zeichen, dass wir auf die Endphase zusteuern oder bereits schon mitten drin sind, ohne es richtig zu merken.\nMehr über die Hollywood-Agenda der Elite im Buch „Der Hollywood-Code„\nInhaltsverzeichnis von Der Hollywood-Code: Kult, Satanismus und Symbolik. Wie Filme und Stars die Menschheit manipulieren:\nVorwort … . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 5\n1 CIA- und Pentagon-Einfluss in Hollywood . . . . . . . . . . . . . . . . . . . . . .S. 8\n1.1 Top Gun.. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 12\n1.2 Avatar . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 17\n1.3 The Interview. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 20\n1.4 Marvel: Hulk, Iron Man, Avengers . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 26\n1.5 Terminator. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 31\n2 Esoterik, Symbolik und Okkultismus in Filmen . . . . . . . . . . . . . . . . . S. 31\n2.1 Metropolis . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 39\n2.2 Der Zauberer von Oz . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 57\n2.3 Alice im Wunderland . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 70\n2.4 Mary Poppins. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 95\n2.5 Uhrwerk Orange . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 100\n2.6 Rosemaries Baby . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 110\n2.7 2001: Odyssee im Weltraum . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 126\n2.8 Eyes Wide Shut. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 136\n2.9 Harry Potter . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 150\n2.10 Star Wars . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 173\n2.11 Herr der Ringe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 229\n2.12 Matrix. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 240\n2.13 Zurück in die Zukunft . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 257\n2.14 James Bond. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 271\n2.15 Prometheus. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 303\n  \n3 Versteckte Botschaften und Geheimgesellschaften . . . . . . . . . . . . S. 313\n3.1 Das Vermächtnis der Tempelritter. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 315\n3.2 Illuminati . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 322\n3.3 Lara Croft . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 326\n3.4 Joker. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 331\n4 Die dunkle Seite von Disney. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 343\n4.1 Okkultes Wissen . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 343\n4.2 Subliminale Sex-Botschaften . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 346\n4.3 Der Mickey Mouse Club, Bewusstseinskontrolle\nund Pädophilie . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 353\n4.4 Walt Disney: Sexist, Antisemit und FBI-Informant . . . . . . . . . . . S. 356\n4.5 Disneyland, Ex-Nazis, Freimaurer, Fabianer und Illuminati. . . S. 357\n4.6 „In My Bed” von Sabrina Carpenter: Ein Disney-Video\nüber die Bewusstseinskontrolle eines jungen Mädchens . . . . . . . S. 365\n5 Die schä(n)dliche Netflix-Agenda . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 376\n5.1 Die Netflix-Serie „Tote Mädchen lügen nicht” ist mit\neinem Anstieg der Selbstmordrate verbunden . . . . . . . . . . . . . . . . . S. 376\n5.2 „Bill Nye rettet die Welt”: Die Episode „Das Spektrum\nder Sexualität” ist Indoktrination . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 380\n5.3 Netflix, Hollywood und Mainstream-Medien vereint im\nAuftrag der pädophilen Eliten . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 383\n5.4 Netflix verliert Kunden in den USA – der ungenannte Grund S. 388\n6 Geselbstmordete Stars, Rituale und Blutopfer . . . . . . . . . . . . . . . . . S. 395\n6.1 Grace Kelly/Gracia Patricia . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 396\n6.2 Marilyn Monroe . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 400\n6.3 Bruce Lee. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 404\n6.4 David Carradine . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 407\n6.5 Paul Walker . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 410\n6.6 Isaac Kappy. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 415\n  \n7 Verfluchte Hollywood-Filme, -Rollen und -Schauspieler. . . . . S. 423\nFazit. . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 433\nBonusmaterial: Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird. . . . . . . . . . . . . .S. 443\nÜber den Autor . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . S. 507\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Eyes Wide Shut„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1359755679301591041,       \"url\": \"https://twitter.com/penny_rage/status/1359755679301591041\",       \"date\": \"2021-02-11 06:46:31+00:00\",       \"text\": \"@OrthodoxBBBB33 https://t.co/XsHWExZMk9\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1315075019567964160,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1315076726884651014/Axgw4Oq7_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1315075019567964160/1616627746\",              \"username\": \"penny_rage\",              \"name\": \"Penny Rage\",              \"description\": \"ΟΨΟΜΕΘΑ ΕΙΣ ΦΙΛΙΠΠΟΥΣ\",              \"verified\": false,              \"created_date\": \"2020-10-10 23:41:58+00:00\",              \"location\": \"Αθήνα\",              \"followers\": 769,              \"friends\": 776,              \"tweets\": 31223,              \"liked_tweets\": 18045,              \"lists_member\": 2,              \"media_shared\": 5307       }}, {       \"id\": 1344763741511045121,       \"url\": \"https://twitter.com/SConflexe/status/1344763741511045121\",       \"date\": \"2020-12-31 21:53:55+00:00\",       \"text\": \"Adrenochrom und die gefolterten Kinder aus Untergrundanlagen – führt die Spur auch nach Deutschland? Wurde Hillary Clinton bei einem Folter-Ritual gefilmt? (Videos) https://t.co/NlqLkhrTSZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1282256912202031110,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1345815731590623232/4mLIGpnA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SConflexe\",              \"name\": \"SIRE CONFLEXE\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-07-12 10:16:04+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 118,              \"tweets\": 1853,              \"liked_tweets\": 1751,              \"lists_member\": 0,              \"media_shared\": 958       }}, {       \"id\": 1307604478196092928,       \"url\": \"https://twitter.com/heizer1960/status/1307604478196092928\",       \"date\": \"2020-09-20 08:56:16+00:00\",       \"text\": \"Adrenochrom und die gefolterten Kinder aus Untergrundanlagen – führt die Spur auch nach Deutschland? Wurde Hillary Clinton bei einem Folter-Ritual gefilmt? (Videos) https://t.co/PviDl57Dlb\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1289467604160008192,       \"url\": \"https://twitter.com/MichaelStawicki/status/1289467604160008192\",       \"date\": \"2020-08-01 07:46:48+00:00\",       \"text\": \"Adrenochrom und die gefolterten Kinder aus Untergrundanlagen – führt die Spur auch nach Deutschland? Wurde Hillary Clinton bei einem Folter-Ritual gefilmt? (Videos) | PRAVDA TV – Lebe die Rebellion https://t.co/lvwibMsjEo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 811,              \"friends\": 1185,              \"tweets\": 330282,              \"liked_tweets\": 66953,              \"lists_member\": 11,              \"media_shared\": 108210       }}, {       \"id\": 1279715744557776896,       \"url\": \"https://twitter.com/ComedianFactory/status/1279715744557776896\",       \"date\": \"2020-07-05 09:56:24+00:00\",       \"text\": \"Adrenochrom und die gefolterten Kinder aus Untergrundanlagen – führt die Spur auch nach Deutschland? Wurde Hillary Clinton bei einem Folter-Ritual gefilmt? (Videos) https://t.co/r6CZZQv7co\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 41371,              \"liked_tweets\": 938,              \"lists_member\": 1,              \"media_shared\": 16198       }}, {       \"id\": 1279176947289993216,       \"url\": \"https://twitter.com/SharleenM5/status/1279176947289993216\",       \"date\": \"2020-07-03 22:15:24+00:00\",       \"text\": \"Adrenochrom und die gefolterten Kinder aus Untergrundanlagen – führt die Spur auch nach Deutschland? Wurde Hillary Clinton bei einem Folter-Ritual gefilmt? (Videos) https://t.co/wwiXK6Av45\",       \"replies\": 1,       \"retweets\": 5,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1279040671354150912,       \"url\": \"https://twitter.com/KurthMatthias/status/1279040671354150912\",       \"date\": \"2020-07-03 13:13:54+00:00\",       \"text\": \"https://t.co/yPfAJMYtyy\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 716608974301306882,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1060481847313006592/7SMvGWrG_normal.jpg\",              \"profile_banner\": null,              \"username\": \"KurthMatthias\",              \"name\": \"Matthias Kurth\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-04-03 12:51:08+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 12,              \"tweets\": 57,              \"liked_tweets\": 6,              \"lists_member\": 0,              \"media_shared\": 34       }}, {       \"id\": 1278657225314185216,       \"url\": \"https://twitter.com/SCH41076287/status/1278657225314185216\",       \"date\": \"2020-07-02 11:50:13+00:00\",       \"text\": \"https://t.co/QsrxAijF8U\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1077946321871474688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077946733601189888/xBGw_Afh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SCH41076287\",              \"name\": \"m.a.d.F.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-26 15:16:45+00:00\",              \"location\": \"\",              \"followers\": 401,              \"friends\": 277,              \"tweets\": 25472,              \"liked_tweets\": 43196,              \"lists_member\": 2,              \"media_shared\": 5105       }}, {       \"id\": 1278627623334264833,       \"url\": \"https://twitter.com/StefanMatun/status/1278627623334264833\",       \"date\": \"2020-07-02 09:52:35+00:00\",       \"text\": \"@isabelledaniel https://t.co/mkYWbVXz3Q\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 16485304,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3224625633/f48d5756801eb38aec327fd6c126d532_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"StefanMatun\",              \"name\": \"Stefan Matun\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2008-09-27 13:14:21+00:00\",              \"location\": \"Wien\",              \"followers\": 84,              \"friends\": 290,              \"tweets\": 127111,              \"liked_tweets\": 100,              \"lists_member\": 1,              \"media_shared\": 38844       }}, {       \"id\": 1278449389632184320,       \"url\": \"https://twitter.com/IngeborgGlados/status/1278449389632184320\",       \"date\": \"2020-07-01 22:04:21+00:00\",       \"text\": \"Adrenochrom und die gefolterten Kinder aus Untergrundanlagen – führt die Spur auch nach Deutschland? Wurde Hillary Clinton bei einem Folter-Ritual gefilmt? (Videos) https://t.co/Nw40rXoZ81\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 894298645025173505,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/952983332240928776/arGzEyoh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/894298645025173505/1502146462\",              \"username\": \"IngeborgGlados\",              \"name\": \"Ingeborg Glados\",              \"description\": \"Versuche immer positiv zu denken und zu handeln, bin Optimist liebe die Natur, Tiere, gute Musik und versuche immer das richtige im Leben zu tun\",              \"verified\": false,              \"created_date\": \"2017-08-06 20:46:27+00:00\",              \"location\": \"Essen, Nordrhein-Westfalen\",              \"followers\": 703,              \"friends\": 1224,              \"tweets\": 6210,              \"liked_tweets\": 7837,              \"lists_member\": 1,              \"media_shared\": 1045       }}, {       \"id\": 1278365493741707265,       \"url\": \"https://twitter.com/HgHermann/status/1278365493741707265\",       \"date\": \"2020-07-01 16:30:59+00:00\",       \"text\": \"https://t.co/8moKl1oO0B\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1278307389276594176,       \"url\": \"https://twitter.com/Widerspruch7/status/1278307389276594176\",       \"date\": \"2020-07-01 12:40:06+00:00\",       \"text\": \"#Adrenochrom Hilfe, man findet immer mehr Verrückte, die fliegende Elefanten sehen und meinen, unsere geliebten Eliten und Führer wollten etwa nicht nur unser Bestes. https://t.co/rbPf0M1zkG Das muß sofort aufhören, wir dürfen nicht solche pöhhsen Informationen bekommen #GITMO\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1260448436484259843,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"Widerspruch7\",              \"name\": \"Widerspruch\",              \"description\": \"Für die Menschen, für die Freiheit. I love #realdonaldtrump und #Putin Rußland hat jetzt eine Verfassung, USA danach, dann sind wir dran. Souveränität für alle.\",              \"verified\": false,              \"created_date\": \"2020-05-13 05:55:09+00:00\",              \"location\": \"Deutsches Kaiserreich 1871\",              \"followers\": 30,              \"friends\": 27,              \"tweets\": 1021,              \"liked_tweets\": 993,              \"lists_member\": 2,              \"media_shared\": 115       }}]"}