{"url": "https://www.journalistenwatch.com/2020/12/06/die-impfung-freiheit/", "date": "2020-12-06T20:00:27+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Die Impfung und die Freiheit des Einzelnen (1)", "article": "Vor einigen Tagen fand ich in meinem E-Mail-Eingang den Newsletter des Magazins Christ in der Gegenwart, das ich vor vielen Jahren abonniert hatte.\nIm Betreff las ich: „Und impfe uns gegen das Böse“. In dem dazugehörigen Artikel wird ein Hohelied auf die rettende Pharmakologie gesungen, indem die kirchlichen Sakramente einer „Impfung“ gleichgesetzt werden, einer ständig zu wiederholenden Immunisierungsstrategie gegen das Böse.\nVon Caroline Sommerfeld für Sezession\nMit der Metapher konnte man lange Zeit spielen, auch das antaiosbeutelzierende Jünger-Zitat „Es gibt Lektüren, die Impfungen gleichen“ drückte bloß aus, daß es bleibende Tiefenwirkungen gibt, die einen Menschen, für immer von etwas geprägt, vor Irrungen schützen. Die Immunitätsmetapher ist auch ein fester begrifflicher Bestandteil systemtheoretischer Überlegungen.\nChrist in der Gegenwart spielt nicht mehr mit einer Metapher, sondern verdoppelt die aktuelle politische Impfpropaganda durch theologische Überhöhung. Die globale Corona-Impfung ist anscheinend neuerdings Teil der christlichen Heilserwartung – am Ende des Beitrags heißt es, „auf die Freiheit läuft alle Immunisierungsstrategie hinaus“: wir lassen uns physisch und geistig impfen, um endlich frei zu sein.\nWie ist es möglich, daß die einen mit der Impfung die Rettung der Menschheit verkünden und die anderen in ihr furchtbares Unheil erkennen? Es gibt verschiedene Wege, sich dieser Frage zu nähern. Der eine Weg ist die immunologisch-pharmakologische Detailsuche. Ein weiterer Weg ist die Beobachtung der medialen Kommunikation der „freiwilligen“ Impfung. Ein dritter der vielen Wege ist in der Tat theologischer Natur, führt aber sehr weit fort von der oben zitierten Sakramentalisierung.\nIch schicke voraus, daß ich auf diesem Feld Laie bin, mich aber gründlich belesen habe. Ich bin belehrbar, drum bitte ich um sachdienliche neue Hinweise.\nAlso: Die Durchimpfung ganzer Völker ist fest versprochen. Gegenwärtig werden von konkurrierenden Pharmafirmen nichtklassische DNA-, RNA- oder Vektor-Impfstoffe entwickelt und demnächst weltweit verabreicht (klassische Impfstoffe funktionieren über abgetötete Erreger, bei „Covid-19“ gibt es womöglich überhaupt keinen solchen, der die Kochschen Postulate erfüllt, und ein „anzuchtfähiges Agens“ darstellt).\nDiese neuen Impfstoffe haben als Träger experimentelle (bisher also unerprobte) Flüssig-Nanopartikel, die bei -70°C aufbewahrt werden müssen, weil sonst die labilen Kunststoff-organisches-Material-Verbindungen auseinanderfallen. Weniger diese potentiell kanzerogenen Nano-Kunststoffe, als die Befürchtung, daß die Impfstoffe ins Erbgut der Impflinge übergehen, sorgt derzeit für Kritik. Hierzu äußern sich die Impfbefürworter (pars pro toto zitiere ich einen Forscher von der Berliner Charité) wie folgt:\nDie mRNAs, die wir verabreichen, die gelangen in unsere Zellen und dort gelangen sie an die sogenannten Ribosomen, wo dann die Eiweiße zusammengesetzt werden. Sie gelangen aber nicht in den Zellkern. Der Zellkern hat nochmal eine eigene Hülle und im Zellkern befindet sich unser Erbgut. Das heißt also, die mRNA kommt gar nicht an den richtigen Ort; und vor allen Dingen gibt es keine Enzyme in unserem Körper, die die mRNA wieder in eine DNA umschreiben könnten. Das heißt, eine genomische Integration ist ausgeschlossen.\nEin moderater Kritiker (auf dessen Aussagenbasis wird auch bei Tichy argumentiert), der Biologe Clemens Arvay, stellt zwar fest: „RNA-Impfstoffe greifen nicht direkt ins Genom (im Zellkern) des Menschen ein, sondern sie manipulieren die Proteinbiosynthese (PBS), die außerhalb des Zellkerns abläuft“, doch er gibt zu bedenken, daß im Fall der neuen Impfstoffe dies dazu führt, daß die genetische Information für das Spike- oder Stachelprotein des Covid-19-Virus unserer Proteinbiosynthese „untergejubelt“ werde.\nRadikale Kritiker müssen – jeder Kritiker unterliegt der Beweislastumkehr, er muß explizieren, wieso seine Theorie der herrschenden Theorie vorzuziehen ist – noch weiter in die Einzelheiten gehen. Ich zitiere aus einem instruktiven Artikel von Dr. Freia Hünig, der anscheinend nirgendwo anders erscheinen konnte als bei den Impfgegnern:\nDaher, und weil diese extrachromosomalen Impf-Plasmide i.d.R. nach einigen Wochen abgebaut werden, gelten sie als beherrschbar. Entgegen dieser Überzeugung möchte ich darstellen, warum die Vorstellung, man könnte die Verbreitung genetischer Information von Impf-Plasmiden eingrenzen und beherrschen, Wunschdenken ist. Zunächst einmal können sich die Impf-Plasmide unter Zuhilfenahme eines Prozesses, der als Transformation bekannt ist, eben doch vermehren. (…) Nehmen Bakterien die Gene des DNA-Impfstoffes auf, können diese Gene fortan in den Bakterien, von denen sie aufgenommen wurde, repliziert werden. Zellen fast aller Lebewesen, auch die von uns Menschen, beherbergen im Innern zahlreiche, zum Teil obligate, intrazelluläre Bakterien. Wie andere Bakterien, besitzen auch sie die Fähigkeit zur Transformation. Daher sind intrazelluläre Bakterien Kandidaten für die Aufnahme und Vermehrung von Impf-Plasmiden. Bei Zellzerfall oder durch aktive Ausschleusung verlassen intrazelluläre Bakterien ihre „Mutter“-Zelle, und können nun z.B. über die Blutzirkulation Zellen anderer Körperbereiche erreichen und so ihre genetische Information in weitere Zellen mitnehmen.\nBei sogenannten mRNA-Impfstoffen wird auf Basis eines anderen Krankheitserregers eine „reverse Transkriptase“ erzeugt und in den Körper des Geimpften befördert, ein Enzym, das mRNA in DNA umschreibt. Dieser Prozeß geschehe auch im gesunden Körper, so Hünig:\nDNA kann, wenn ihre Größe es erlaubt, per Diffusion vom Zytosol durch die Kernporen in den Zellkern gelangen. Einmal im Kern angelangt, hat die Fremd-DNA alle Chancen der Welt, in die Wirts-DNA aufgenommen und in das Genom integriert zu werden.\nDie Covid-19-Impfstoffe enthalten wie jeder Impfstoff Wirkverstärker. Diese Adjuvantien verursachen als Nebenwirkung bzw. Fehlreaktion (adverse drug reaction) unter anderem ein sogenanntes Hyperinflammationssyndrom. Dadurch werden im Körper Antikörper gebildet. Diese kann man mit einem Antikörper-Test erkennen und daran messen, ob die Impfung erfolgreich war.\nInsofern ist die adverse drug reaction gewollt, in dem Sinne, daß 1.) just das Hyperinflammationssyndrom als Corona-Symptom vom RKI beschrieben ist, so daß bei dessen Auftreten die „Fallzahlen“ steigen, und 2.) dieses Syndrom notwendig ist, da man durch Nachweis der Antikörper den Erfolg der Impfkampagne begründen und diese breitenwirksam fortführen bzw. Auffrischungsimpfungen rechtfertigen kann, auch wenn die Nebenwirkungen teilweise extrem stark sein werden.\nEin weiteres Adjuvans ist Polyethylenglykol, das Immunreaktionen (Autoimmunerkrankungen oder anaphylaktischen Schock im schlimmsten Fall, Reaktionen aus dem Allergie-Asthma-Spektrum im Normalfall) verursacht. Für die spezifische Immunanwort ist das Antigen, für die Stärke der Antwort im wesentlichen das Adjuvans verantwortlich: dabei gilt die Regel, daß zum Erzielen des erwünschten Effekts die Hilfswirkung eines Adjuvans umso mehr benötigt wird, je kleiner das in Frage kommende Antigen ist.\nDie geplante Impfung per Nanopartikel könnte also eine genetische Veränderung des behandelten Organismus nach sich ziehen. An dieser Stelle beginnt der Streit der Lager, der allerdings nur unter ausgesprochen unfairen Voraussetzungen ausgefochten werden kann. Die Impfstoffhersteller haben beispielsweise ihre eigenen Leute in den Zulassungsgremien und wissenschaftlichen Beiräten.\nAuf YouTube werden seit einiger Zeit prinzipiell alle Videos gelöscht, die impfkritische Inhalte haben, selbst der Kanal von Prof. Bhakdi fiel der Zensur zum Opfer. Das muß man sich so vorstellen: Wäre dieser Artikel hier ein Video, müßte ich auf zensursichere Plattformen ausweichen.\nEine Menge impfkritischer Hintergründe sind so horrend wie unüberprüfbar, andere sind mir vollkommen plausibel. Trifft es nun, wie ich oben dargestellt habe, zu, daß durch die Impfungen das menschliche Genom verändert werden könnte, entsteht ein Rattenschwanz von mehr oder minder schwerwiegenden Folgeproblemen:\nKann man sagen: Wir sind nach einer Impfung dann alle GMOs, dagegen sind Gen-Tomaten oder Gen-Mais pillepalle? Zumindest ist festzuhalten, daß dieselben Grünen, die heute am lautesten Impfungen für alle fordern, früher gegen Gentechnik auf die Straße gegangen sind und Agrarkonzerne boykottiert (man denke nur an die „Monsanto“-Dramen) haben.\nAuch die Frage nach dem geistigem Eigentum an den genmodifizierten Organismen, das zumindest bisher in allen bekannten Fällen aus der Tier- und Pflanzenproduktion beim Hersteller der Gentechnik liegt, ist ungeklärt.\nDer Impfstoff der Firma AstraZeneca werde, wie vielerorts zu lesen war, aus abgetriebenen Föten hergestellt (Planned Parenthood propagiert dies seit langem als wichtigen medizinischen Fortschritt). Auch würden 97% der geimpften Personen unfruchtbar. Diese Information geht anscheinend auf einen einzelnen Whistleblower zurück (die Nachricht wurde von da aus in zahlreichen alternativen Medien kolportiert), während Prof. Wodargs Hinweis schon konkreter wird.\nNiemand von den Betroffenen jedenfalls kann derzeit etwas darüber wissen, da sich solcherart Impffolgen eben erst im Reproduktionszyklus erweisen, der beim Menschen ja Jahrzehnte dauert. Tatsache ist auch, daß die Impfstoffhersteller bis dato jegliche Haftung ablehnen und die europäischen Regierungen desgleichen. Die derzeit am weitesten in der Entwicklung eines Covid-19-Impfstoffs vorangekommene Firma Pfizer hat in der Vergangenheit viele Prozesse (Schadensersatz, Betrug, Bestechung) verloren und mußte Millionen an Entschädigungen zahlen.\nDie britische Regierung hat einen Preis für ein KI-Verfahren ausgelobt, das Impffolgen und -schäden dokumentiert und modelliert. Impftote würden als Covid-19-Tote mitgezählt, heißt es in derselben Quelle. Dies ist insofern glaubwürdig, da immer wieder berichtet wurde, daß sogar an banalen Krankheiten oder Altersschwäche verstorbenen Patienten die Todesursache „Covid-19“ bescheinigt wurde. Wenn derselbe Artikel indes mit folgenden Worten schließt, ergibt sich ein schwerwiegendes erkenntnistheoretisches Problem:\nThe final solution against humanity is a combination of a global economic reset, mass genocide via vaccines, engineered starvation via a controlled collapse of the food supply, and the total control over speech and thoughts via Big Tech censorship and social engineering schemes. To the globalists, you are nothing but a farm animal, and they believe it’s time to round up all the animals for slaughter.\n(Die Endlösung der Menschenfrage liegt in der Kombination eines globalen wirtschaftlichen Neustarts, Völkermord durch Impfungen, Hungersnöten durch gesteuerte Lebensmitteknappheit, totaler Gedanken- und Sprachkontrolle mithilfe von Zensur seitens der Technologiegiganten sowie neuen Formen von Massenmanipulation (social engineering). Für die Globalisten seid ihr Nutztiere, die nun endlich zur Schlachtbank getrieben werden.)…\nHier bitte weiterlesen", "twitter-history": "[{       \"id\": 1336163367145377792,       \"url\": \"https://twitter.com/LandoCarrisian/status/1336163367145377792\",       \"date\": \"2020-12-08 04:19:06+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/643k718RR4 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1335890326721089536,       \"url\": \"https://twitter.com/drehorgel123/status/1335890326721089536\",       \"date\": \"2020-12-07 10:14:08+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/GkvSQk5MNt via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166307,              \"liked_tweets\": 26201,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1335866471667412994,       \"url\": \"https://twitter.com/GrabhornKevin/status/1335866471667412994\",       \"date\": \"2020-12-07 08:39:20+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/Uq3EZAAgLc via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1259489407750623232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259501719932846082/gUeY2_x3_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1259489407750623232/1589123731\",              \"username\": \"GrabhornKevin\",              \"name\": \"Kevin Grabhorn\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-05-10 14:25:45+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 776,              \"tweets\": 11513,              \"liked_tweets\": 121,              \"lists_member\": 3,              \"media_shared\": 1443       }}, {       \"id\": 1335825949808586752,       \"url\": \"https://twitter.com/eberkoeck/status/1335825949808586752\",       \"date\": \"2020-12-07 05:58:19+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/Ky4xkBAB7K via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1335785744913272832,       \"url\": \"https://twitter.com/NicolaCrow2/status/1335785744913272832\",       \"date\": \"2020-12-07 03:18:33+00:00\",       \"text\": \"Zumindest ist festzuhalten, dass dieselben Grünen, die heute am lautesten Impfungen für alle fordern, früher gegen Gentechnik auf die Straße gegangen sind und Agrarkonzerne boykottiert (man denke nur an die „Monsanto“-Dramen) haben. https://t.co/3dcbw6YeAw via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1335785650428239873,       \"url\": \"https://twitter.com/NicolaCrow2/status/1335785650428239873\",       \"date\": \"2020-12-07 03:18:11+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/3dcbw6YeAw via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1335712858747842564,       \"url\": \"https://twitter.com/LindaWiegard/status/1335712858747842564\",       \"date\": \"2020-12-06 22:28:56+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/ITrKRuC98h via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1009182936879583233,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"LindaWiegard\",              \"name\": \"Linda Wiegard\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-06-19 21:15:36+00:00\",              \"location\": \"\",              \"followers\": 15,              \"friends\": 35,              \"tweets\": 1785,              \"liked_tweets\": 1962,              \"lists_member\": 0,              \"media_shared\": 397       }}, {       \"id\": 1335678358315798528,       \"url\": \"https://twitter.com/bmmrdpla/status/1335678358315798528\",       \"date\": \"2020-12-06 20:11:50+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/WiyugaXCBM via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 841724346292944896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/841724346292944896/1604862709\",              \"username\": \"bmmrdpla\",              \"name\": \"Barbara Markert\",              \"description\": \"Nur wenn gute Menschen kollektiv zusammenkommen, wird ein positiver Wandel stattfinden.Q 13.06.2020\",              \"verified\": false,              \"created_date\": \"2017-03-14 18:54:57+00:00\",              \"location\": \"\",              \"followers\": 555,              \"friends\": 821,              \"tweets\": 34388,              \"liked_tweets\": 45163,              \"lists_member\": 2,              \"media_shared\": 1016       }}, {       \"id\": 1335670912415379458,       \"url\": \"https://twitter.com/BerndKrueger2/status/1335670912415379458\",       \"date\": \"2020-12-06 19:42:15+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/ESvXkv5uY1 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1335664046104850436,       \"url\": \"https://twitter.com/HolgerEwald1/status/1335664046104850436\",       \"date\": \"2020-12-06 19:14:58+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/qWy3qerEGW via @jouwatch\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275223,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1335661298890264581,       \"url\": \"https://twitter.com/example_1000/status/1335661298890264581\",       \"date\": \"2020-12-06 19:04:03+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnen (1) https://t.co/OGJggvmijC via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1599,              \"tweets\": 169920,              \"liked_tweets\": 122936,              \"lists_member\": 4,              \"media_shared\": 3710       }}, {       \"id\": 1335660547774296065,       \"url\": \"https://twitter.com/jouwatch/status/1335660547774296065\",       \"date\": \"2020-12-06 19:01:04+00:00\",       \"text\": \"Die Impfung und die Freiheit des Einzelnenxa0(1) https://t.co/sApuZRFjY0\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 8,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}