{
     "url": "https://www.pravda-tv.com/2020/07/anti-aging-gesunde-und-jugendliche-haut-durch-cbd/",
     "date": "2020-07-31T09:03:26+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Anti-Aging: Gesunde und jugendliche Haut durch CBD",
     "article": "Cannabidiol (CBD) ist als sehr vielseitig eingesetzter Pflanzenstoff längst bekannt. Beispielsweise unterstützt CBD das Gleichgewicht auf physischer und psychischer Ebene, zusätzlich wird auch Magen-Darm und das Immunsystem regulativ unterstützt. Neueste Erkenntnisse zeigen, dass CBD auch ein potentes Anti-Aging Mittel ist. Es regt die Zellerneuerung an und vor schützt frühzeitiger Hautalterung.\nDie Falten mit CBD bekämpfen\nDas Altern gehört einfach dazu und ist ein normaler menschlicher bzw. biologischer Prozess, den man nicht aufhalten kann. Drastische Maßnahmen wie Botox oder auch die plastische Chirurgie werden gerne genutzt, um Falten zu bekämpfen.\nDer Output ist aber oft künstlich und die Ausstrahlung geht verloren. CBD Produkte hingegen bieten eine natürliche Alternative für eine schöne Haut und können Rapid-Aging Prozesse aufhalten.\nInsbesondere im Alter verliert die Haut an Spannkraft und Elastizität. Es entstehen Falten, die im Laufe der Zeit tiefer werden. Dies liegt daran, dass der Körper mit zunehmendem Alter weniger Kollagen und Elastin bildet und somit die Haut an Spannkraft verliert.\nDenn diese beiden Stoffe sind für die Elastizität der Haut verantwortlich. Zudem wird die Haut feuchtigkeitsarm und trockener, da die Talgdrüsen weniger Fett bilden. Im Umkehrschluss bedeutet das, dass trockene Haut besondere Aufmerksamkeit und Anti-Aging Maßnahmen benötigt.\nWeiterhin wird die Haut – unser größtes Organ – aber ebenfalls durch die Umwelt wie auch durch die Lebensgewohnheiten beeinflusst. Hierzu gehört nicht nur die Sonneneinstrahlung, sondern auch ob man viel raucht, Alkohol trinkt oder ungesund isst. Das alles zusammen mit Umwelteinflüssen, Ernährungsgewohnheiten mit zu wenig Antioxidantien und negativen Stress kann sich auf die Hautalterung auswirken (Cannabis gegen Corona? Forscher raten zu Einsatz von CBD bei Covid-19).\n  \nWas ist CBD?\nCBD (Cannabidiol) ist, neben THC (Tetrahydrocannabinol) der bekannteste Inhaltsstoff der Cannabispflanze. Er ist bekannt dafür, dass er einen entzündungshemmenden Effekt hat.\nDabei gehört CBD zu den Phytocannabinoiden. Phytocannabinoide ist eine von drei Wirkstoffgruppen, die in der Cannabispflanze vorkommen. Sie sind ähnlich wie Endocannabinoide, die allerdings vom menschlichen Körper selbst hergestellt werden. Dabei hat CBD keine psychoaktive Wirkung, im Gegensatz zu THC.\nGlatte und jugendliche Haut mit CBD\nDie Inhaltsstoffe von CBD haben vielseitige positive Eigenschaften auf unseren gesamten Organismus. Phytocannabinoide, insbesondere das Cannabidiol (CBD), entfalten ihre nützlichen Wirkungen auch bei äußerlicher Anwendung auf der Haut. CBD ist damit ein unverzichtbarer Bestandteil für innovative Hautpflege, auch bei Problemhaut.\nCBD hat aber auch eine positive Wirkung auf die Talgdrüsen und reguliert diese. Diese regulieren die Produktion schützender Ceramide und sorgen für ein frisches Aussehen der Haut. CBD ist aber schon lange für seine hautberuhigenden und regenerativen Eigenschaften bekannt.\nEs hat zellregenerierende, verjüngende Effekte und stärkt außerdem das Immunsystem der Haut. Zudem stoppt das Cannabidiol Inflammaging-Prozesse, welche beim Altern vermehrt auftreten können. Der wertvolle Inhaltsstoff CBD erweist sich also immer mehr als entscheidendes Erfolgsgeheimnis besonders hochwertiger Anti-Aging Kosmetikprodukte (CBD-Öl und Anti-Aging: So pflegt die Kosmetik auf Cannabidiolbasis).\n  \nUnterstützung für die Haut\nCBD kann zum einen nutrikosmetisch, also durch die Zufuhr von CBD Ölen, Kapseln etc. erfolgen, als auch in der Wirkkosmetik (durch die Anwendung von außen) eingesetzt werden. Bei der Hautalterung stehen dabei die antioxidativen und Hautimmunsystem-stärkenden Effekte im Vordergrund.\nCBD kann also unterschiedlich angewendet werden, um die Haut bei der Gesundhaltung zu unterstützen und der Hautalterung entgegenzuwirken. Neben dem sehr bekannte CBD Öl gibt es auch Cremen, Lotionen, Seren, Gele und Balsam die CBD enthalten.\nWichtig ist bei der Wahl der Hautpflege „von außen“ aber auch, auf die Qualität der Inhaltsstoffe Augenmerk zu legen. So enthalten zahlreiche herkömmliche Cremen und Hautprodukte Stoffe, die unserer Haut mehr schaden als guttun.\nSie sollte auch ganz ohne Parabene, Paraffine, Silikonöle, Mikroplastik, Polyethylenglykole und synthetische Duftstoffe auskommen. Achten Sie daher auf die entsprechenden Zertifikate und Qualitätssiegel in der Naturkosmetik. Neben Cannabidiol sollten ebenso geprüfte Markenrohstoffe zu Einsatz kommen.\nVorteile ergebnisorientierter Hautpflege mit CBD\nStudie weist Anti-Aging-Effekt von CBD Öl nach\nEine aktuelle klinische Studie weist einen positiven Anti-Aging-Effekt von CBD Öl beim Menschen nach. Dabei wurden von den Wissenschaftlern gleich mehrere Anti-Aging-Faktoren überwacht, analysiert und mit den Daten einer Placebo-Kontrollgruppe verglichen.\nAktuell ist CBD Öl in aller Munde und auch die Wissenschaft interessiert sich immer mehr für das nicht psychoaktive Cannabinoid Cannabidiol (CBD). Diverse CBD-Studien haben in den letzten Jahren zahlreiche positive Eigenschaften auf den Menschen nachweisen können. So wirkt es beispielsweise entkrampfend, entzündungshemmend, angstösend, aber es hilft auch gegen Übelkeit.\nEinen bisher unbekannten Effekt von CBD Öl konnten Wissenschaftler des Unternehmens PuHealthRX nun in Zusammenarbeit mit dem National Institute of Health (NIH) nachweisen. Demnach belegt eine klinische Studie, dass CBD Öl auch einen Anti-Aging-Effekt beim Menschen hat.\nSo schreiben die Wissenschaftler, dass die randomisierte Placebo-kontrollierte Studie unter 150 Probanden gezeigt hat, dass Vollspektrum-Hanf CBD Öl einen signifikanten Effekt auf eine Reihe von Anti-Aging-bezogener Faktoren besitzt (Revolutionäres Konzept ermöglicht endlich legalen CBD Anbau mit regelmäßig bepflanzten Stellplatz – und Du kannst mitmachen und gewinnst! (Video)).\n \nStarke Wirkung bei diversen Anti-Aging-Faktoren\nDie Wissenschaftler untersuchten im Rahmen ihrer Studie verschiedene Entzündungsmarker sowie Herz-Kreislauf. Und Stoffwechselindikatoren, während sie gleichzeitig Unruhezustände und den Schlaf überwachten – alles Faktoren, die Einfluss auf den Alterungsprozess haben.\n„Wir sind sehr zufrieden, dass unsere Formulierung von CBD Öl aus Vollspektrum-Hanf eine so starke Wirkung bei diesen Anti-Aging-Faktoren zeigte“, erklärt Matt Smith von PuHealthRX. „Entzündungs- und Herz-Kreislauf-Probleme sind ein Teil des Alterungsprozesses. Da sich eine signifikante Wirkung bei so vielen dieser Faktoren verzeichnen ließ, gibt es eine starke Evidenz dafür, dass das Endocannabinoid-System beim Anti-Aging-Prozess eine wichtige Rolle spielt.“\nLaut Aussagen der Wissenschaftler handelt es sich bei der kürzlich durchgeführten Studie um die erste nichtpharmazeutische Studie, die nicht nur die Sicherheit, sondern auch die Wirksamkeit von natürlich vorkommenden Cannabinoiden wie CBD untersucht (CBD Kristalle: Was macht sie besonders für Deine Gesundheit? Anwendung, Dosierung & Kaufberatung)\nFehlende Standardisierungen waren ein großes Problem\nSeit dem Jahr 2014 haben die Wissenschaftler an Methoden gearbeitet, die natürlich vorkommenden Cannabinoide bereitzustellen. „Die Arbeit mit industriellem Hanf, seitdem 2014 das Farm Bill, dem Landwirtschaftsrahmengesetz der USA, verabschiedet wurde, hat uns ein umfassendes Verständnis für die Probleme verschafft, die sich auf diesem Markt stellen“, so Smith.\n„Die Inkohärenzen, Unreinheiten und die fehlenden Standardisierungen haben in Verbindung mit dem Mangel an klinischen Daten für viel Verwirrung bei den Konsumenten gesorgt, die von CBD-Produkten wirklich profitieren könnten“, erklärt Smith weiter.\nIn der aktuellen Studie haben die Wissenschaftler Entzündungsmarker wie Tumornekrosefaktor alpha, Interleukin 6, C-reaktives Protein und NF-κB untersucht. Zudem die Herz-Kreislauf- und Stoffwechsel-Indikatoren HA1c, LDL/HDL und der Homocystein-Spiegel wurden ebenfalls regelmäßig gemessen. Ein wesentlicher Nachweis lag daran, dass der HA1c-Spiegel der Probanden durchschnittlich um rund einen Punkt sank („Cheech & Chong“-Star behandelt Krebs mit Hanföl).\n         \nCBD Öl als freiverkäufliches Naturheilmittel\nWährend CBD Öl in den USA schon wesentlich weiter verbreitet als in Europa ist, so setzt sich das neue Wundermittel allmählich aber auch in Deutschland immer mehr durch. Ob in Reformhäusern, Apotheken oder CBD Öl von Hanfosan.de bzw. von anderen Shops – das Cannabidiol lässt sich in Deutschland schon fast überall erwerben.\nAufgrund der zahlreichen nachgewiesenen Wirksamkeit sind nicht nur Mediziner und Therapeuten von der Anwendbarkeit des CBD Öls begeistert, sondern auch immer mehr Anwender.",
     "twitter-history": "[{       \"id\": 1289242222337175552,       \"url\": \"https://twitter.com/HgHermann/status/1289242222337175552\",       \"date\": \"2020-07-31 16:51:13+00:00\",       \"text\": \"https://t.co/Esxa3HkasV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}