{
     "url": "https://www.pravda-tv.com/2020/05/naturphaenomen-gigantische-sandwand-fegt-ueber-afrika-videos/",
     "date": "2020-05-09T07:53:02+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Naturphänomen: Gigantische »Sandwand« fegt über Afrika (Videos)",
     "article": "Terra-Mystica.Jimdo.com berichtet: Ein gewaltiger Sandsturm fegte Anfang dieser Woche über Westafrika und verhüllte einige Regionen in dichtem Wüstenstaub.\nWie The Indian Express berichtet, ereignete sich dieses unheimliche Naturschauspiel am Nachmittag des 4. Mais, als die Menschen eine riesige Wand aus Sand, Staub und anderen Schmutzpartikel auf sich zukommen sahen, die den Himmel kurzzeitig blutrot färbte.\nAuch Nigers Hauptstadt Niamey blieb nicht verschont und die Einwohner mussten hilflos zusehen, wie sie minutenlang von der Staubwolke bedeckt wurden.\nObwohl solche Ereignisse in der Region um diese Jahreszeit nicht ganz ungewöhnlich sind, war dieser Sturm besonders massiv, so dass einige das Ereignis diesmal als „äußerst beängstigend“ bezeichneten.\nViele Bewohner Niameys filmten die gruselige Szene und präsentierten ihre Aufnahmen anschließend in den sozialen Medien, sodass man einige wirklich atemberaubende Eindrücke von dem Sturm erhält.\nEinige Bilder hielten den Moment fest, als der Sand das Gebiet vollständig bedeckt hatte und sich der Himmel für einige Minuten lang beunruhigend rot färbte, bevor schließlich ein Regenschauer kam und die Sandwolke auflöste (Naturphänomen oder Wettermanipulation? Pulsierende Wellen am Himmel über Syrien geben Rätsel auf (Video))\n© Fernando Calvo für Terra-Mystica.Jimdo.com am 09.05.2020\n  \nNiger ist bekannt für häufige Sandstürme, die Saharasand durch das Land und in Richtung Atlantik fegen. Sie treffen normalerweise von Januar bis April in der sogenannten „Harmattan“-Saison auf.\nLaut der Weltorganisation für Meteorologie treten die Stürme normalerweise auf, wenn starke Winde große Mengen Sand und Staub von nackten, trockenen Böden in die Atmosphäre heben. Sie werden normalerweise durch Gewitter verursacht.\nNeben der Entstehung von Sichtbarkeitsproblemen und Verspätungen bei der Reise stellt der WMO-Staub auch „ernsthafte Gesundheitsrisiken“ dar. Neben den Auswirkungen von Partikeln auf menschliche Organe können einige Infektionskrankheiten auch durch Staub übertragen werden, wie z. B. Meningokokken-Meningitis.\n„Ausbrüche treten weltweit auf, doch die höchste Inzidenz findet sich im ‚Meningitis-Gürtel‘, einem Teil Afrikas südlich der Sahara mit einer geschätzten Bevölkerung von 300 Millionen“, so die WMO.\nNach Angaben des National Weather Service (NWS) können Staubstürme und Haboobs überall in den USA auftreten, sind jedoch im Südwesten am häufigsten. Haboobs entstehen durch Gewitterabflüsse.\n  \nStaubstürme stellen die größte Bedrohung für Autofahrer dar, da die vorrückende Wand aus Staub und Trümmern kilometerlang und mehrere tausend Meter hoch sein kann.\n„Blendender, erstickender Staub kann die Sicht schnell beeinträchtigen und Unfälle verursachen, die Kettenkollisionen und massive Anhäufungen verursachen können“, so der NWS. „Staubstürme dauern normalerweise nur wenige Minuten, aber die Maßnahmen, die ein Autofahrer während des Sturms ergreift, sind möglicherweise die wichtigsten in seinem Leben.“",
     "twitter-history": "[{       \"id\": 1259162074653036549,       \"url\": \"https://twitter.com/HgHermann/status/1259162074653036549\",       \"date\": \"2020-05-09 16:43:27+00:00\",       \"text\": \"https://t.co/d6pw1PXDUg\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}