{
     "url": "https://www.journalistenwatch.com/2020/08/17/gewalt-drogen-obdachlose/",
     "date": "2020-08-17T18:00:17+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles",
     "article": "Hier, im Fitnessstudio Gold´s Gym, nur wenige hundert Meter vom Meer entfernt im sonnenverwöhnten Venice Beach in Los Angeles, begann für Arnold Schwarzenegger eine glänzende Filmkarriere. Heute spielen sich postapokalyptische Szenen um das Goldes Gym ab. Los Angeles, die Stadt der Engel hat sich in eine Hölle verwandelt, aus dem die Menschen in Scharen fliehen. \nDas Fitnessstudio ist heute umgeben von einer provisorischen Zeltstadt aus Planen und Pappkartons. Drogensüchtige und Obdachlose, von denen viele eindeutig psychisch krank sind, gehen wie Zombies durch die von Palmen gesäumten Straßen – alles nur drei Blocks von den millionenschweren Villen mit Blick auf den Pazifik entfernt.\nGestohlene Fahrräder stapeln sich laut MailOnline hoch auf Bürgersteigen, die mit kaputten Spritzen übersät sind.\nTV-Sendungen berichten Horrorgeschichten aus der ganzen Stadt. Von Frauen, die während ihrer morgendlichen Joggingrunde angegriffen werden, oder von Bewohnern, die nach Hause zurückkehren, um Fremde zu finden, die sich in ihren Vorgärten niedergelassen haben.\nLos Angeles, die Stadt am Abgrund. Vor vielen Häusern stehen Verkaufsschilder. Die Mittelschicht, insbesondere Familien, fliehen in die sichereren Vororte oder verlassen LA für immer.\nDer in Großbritannien geborene Danny O’Brien leitet die Umzugsfirma „Watford Moving & Storage“. „Es gibt einen Massenexodus aus Hollywood“, stellt er fest. Grund dafür: die (demokratische) Politik. „Die liberale Politik hat diese Stadt zerstört“, weiß er. „Die Obdachlosenlager sind legal und die Polizei kann nichts tun. Die weiße, wohlhabende Mittelklasse steigt aus. Sie fühlen sich nicht mehr sicher“, so der 58-jährige Unternehmer, der vor 34 Jahren von London nach Los Angeles zog. Auch er plant seinen Umzug – nach Tennessee.\nSein Geschäft boomt. „Der August hat uns bereits Rekordumsätze beschert und wir sind erst in der Mitte des Monats“, erklärt O’Brien. Erst in der vergangenen Woche habe er den Umzug eines Prominenten aus der Musikindustrie gemanagt, der sein Herrenhaus am Sunset Boulevard im Wert von 6,5 Millionen US-Dollar verkauft und nach Nashville gezogen sei.\nWeg ist auch der Schauspieler und Bodybuilder Lou Ferrigno, bekannt aus The Incredible Hulk. Mit einem Vermögen von 12 Millionen Dollar gilt er als einer der reichsten Bodybuilder der Welt. Die Situation in Los Angeles beschreibt er als „dramatischen Niedergang“. Er und seine Frau Carla haben kürzlich ihr 4 Millionen Dollar Anwesen in Santa Monica verkauft und sind zwei Stunden nördlich von LA entfernt in ein 7.146 Quadratmeter großes Herrenhaus gezogen.\n„Eines Morgens gegen 7 Uhr morgens öffnete ich die Vorhänge in unserem schönen Haus in Santa Monica und sah auf unsere Einfahrt. Drei Gangmitglieder mit Tätowierungen im Gesicht saßen auf unserer Stützmauer. Sie pfiffen und riefen vulgäre Worte. Ich gab ein Zeichen, ich würde die Polizei rufen, und sie lachten nur, streckten mir die Zunge raus und zeigten mir ihre Waffen“ erzählt Carla. „Wir haben das Haus nach 40 wundervollen Jahren zum Verkauf angeboten und sind nach Norden gezogen. Wir fühlen uns glücklich, es geschafft zu haben. Jetzt sind wir an einem wunderbaren Ort und sehr zufrieden“, fügt der 68-jährige Lou Ferrigno hinzu.\nGenug hatte auch Renee Taylor, eine Oscar-nominierte Drehbuchautorin und Schauspielerin, die in der erfolgreichen TV-Sitcom The Nanny mitspielte. Sie verkaufte  vor Kurzem kürzlich nach einem halben Jahrhundert ihr Haus in Beverly Hills und zog an die Ostküste. „Meine Freunde in Beverly Hills tun mir so leid. Sie mussten Plünderungen und Unruhen erleiden“, erzählt sie. „Ich bin gerade noch rechtzeitig rausgekommen.“\nDie Corona-Krise verschlimmert die Lage. In den Touristenhochburgen beherrschen Obdachlose die Szene. Ganze Abschnitte des Hollywood Boulevard mit ihren in den Boden eingelassenen Sternen, die für alle stehen, die ihren Traum von Ruhm und Reichtum erfüllen konnten, ähneln eher einem Dritte-Welt-Slum als dem Herzen der zweitgrößten Stadt Amerikas.\n\nVor dem Chinesischen Theater, in dem Marilyn Monroe und andere Hollywood-Größen ihre Handabdrücke in Beton verewigten, posierten früher Doppelgänger von Michael Jackson und Superman und ließen sich mit Touristen aus aller Welt fotografieren. Heute betteln dort Landstreicher und die Touristen fotografieren das große Black Live Matters-Logo, das mitten auf die Straße gemalt wurde.\nDie Parkplätze am Strand von Santa Monica – ein beliebtes Touristenziel für Briten – sind mit ramponierten Wohnmobilen gefüllt, in denen jeweils mehrere Personen untergebracht sind. Die Antwort der den Demokraten unterstehenden Behörden auf die unhaltbaren Zustände sind mobile Toiletten, damit die Obdachlosen ihr „Geschäft“ nicht mehr auf den Privatgrundstücken erledigen.\nIn dem Viertel Westwood, in dem sich einige der exklusivsten Wohnblocks der Stadt befinden, leiden die Einheimischen unter steigender Kriminalität.\n„Die Stadt hat sich schon verändert, bevor uns das Coronavirus in die Knie gezwungen hat. Das Problem der Obdachlosen eskaliert seit Jahren und wird durch schwache Politiker verschärft, die schlechte Entscheidungen treffen“, so der Publizist Ed Lozzi.\nDie Politiker hätten nichts unternommen, um die Menschen davon abzuhalten, auf der Straße zu schlafen. Es sei nicht illegal,  das Wetter sei schön und so würden sie immer wieder kommen. „Schlechte Wohnverhältnisse und unzureichende psychiatrische Versorgung. Fügen Sie in Covid hinzu und es ist ein perfekter Sturm“ meint Ed Lozzi.\n„Als ich vor 40 Jahren in LA ankam, roch die Stadt nach Orangenblüten. Jetzt stinken die Straßen nach Urin. Es gibt einen wunderschönen Park in Westwood, aber Sie können nicht dorthin gehen, weil Menschen auf dem Boden zusammengesunken sind und Sie über einen Nadelteppich spazieren“, erzählt er. „Die weiße Eliten und Mittelschicht ist auf der Flucht. Die Leute nehmen sogar Verluste beim Verkauf ihrer Häuser in Kauf, nur um rauszukommen.“\nDie Kluft zwischen Arm und Reich war noch nie so groß. Nur wenige Meter vom Fitnessstudio Gold’s entfernt befindet sich das weitläufige Hauptquartier des Internetgiganten Google.\nDer Parkplatz befindet sich an dem Gebäude, das vom Architekten Frank Gehry entworfen wurde und wie ein riesiges Fernglas aussieht. Private Sicherheitskräfte wandern umher, während eine Handvoll Mitarbeiter, die nach der Corona-Ausgangssperre an ihren Arbeitsplatz zurückkehren, mit ihren Teslas, Porsches und Range Rovers vorfahren.\nGegenüber stehen die mobilen Klos für Obdachlose. Bereits zweimal hat Robert, Mitarbeiter einer Wohltätigkeitsorganisation, in den vergangenen zwei Wochen dort Drogensüchtige gerettet, die sich eine Überdosis verpasst hatten.\nAus der „Stadt der Engel“ ist die Hölle auf Erden geworden: In Los Angeles leben inzwischen 66.000 Obdachlose – ein Anstieg von 12,5 Prozent im Vergleich zum vergangenen Jahr.\nDie Pandemie hat vielen in Hollywood klar gemacht, dass sie nicht zwangsläufig in LA oder in der Nähe leben müssen, um weiterarbeiten zu können. „Viele Leute in der Branche bewerten ihr Leben neu und sagen sich, eigentlich habe ich LA nie gemocht. Wo würde ich gerne leben? Arbeite kann ich von überall“, sagt Talent Manager Craig Dorfman, der nach New York gegangen ist. Fashion Stylist Leah Forester und ihr Mann, ein Filmproducer, haben ihr Haus vermietet und leben jetzt mit ihren beiden Kindern in der Küstenstadt Careyes in Mexiko.\n„Wir wollten in der gesündesten und ruhigsten Umgebung sein, die es gibt, damit wir ein Gefühl der Kontrolle über unsere unmittelbare Umgebung und unser Schicksal haben“, begründet Forester den Schritt.\nDer Komiker Joe Rogan, der mit seinem Podcast 30 Millionen Dollar pro Jahr verdient, hat LA Richtung Texas verlassen: „Wenn Sie sich den Verkehr ansehen, wenn Sie sich die wirtschaftliche Lage ansehen, wenn Sie sich das Problem der Obdachlosigkeit ansehen, das sich radikal beschleunigt… Ich denke, hier sind zu viele Leute, es ist nicht mehr erträglich, es ist nicht mehr machbar“.\nIronischerweise ist die berühmte Enklave Malibu, in der führende Mitglieder der „Erweckten“ wie Leonardo DiCaprio leben, hart gegen Obdachlose vorgegangen und hat lokale Gesetze eingeführt, um zu verhindern, dass Menschen ihre Wohnmobile über Nacht am Strand parken. Dadurch habe sich das Problem nach Westwood und Venice verlagert.  „Es ist ein klassischer Fall von“ nicht in meinem Hinterhof „, bemerkt der Publizist Ed Lozzi.\nIn der Zwischenzeit hegen einige der größten Stars von LA Auswanderungspläne, falls sich die Situation noch weiter verschlechtern sollte. Tom Hanks und Rita Wilson haben kürzlich die griechische Staatsbürgerschaft angenommen und Freunden gesagt, dass sie beabsichtigen, mehr Zeit in Europa zu verbringen. Die Produzentin Dana Brunetti, Geschäftspartnerin des in Ungnade gefallenen Schauspielers Kevin Spacey und Produzentin der Filme Fifty Shades Of Grey, hat die italienische Staatsbürgerschaft erworben.\nNicole Kidman und Ehemann Keith Urban leben in LA, Nashville und der australischen Heimat der Schauspielerin. „Sie verbringen viel Zeit in Nashville. Dort können sie ihren Kindern eine normalere Erziehung geben. Sie haben darüber gesprochen, das LA-Anwesen loszuwerden“ weiß ein Bekannter des Paares. ‚\nDie Nachricht, daß der britische Prinz Harry und seine Ehefrau Meghan beschlossen haben, zwei Stunden nördlich von LA entfernt ins kalifornische Montecito zu ziehen, habe niemanden wirklich überrascht. Prinz Harry soll es gehasst haben, in Los Angeles zu leben, heißt es aus seinem Umfeld. Das Paar entschied sich für ein knapp 15 Millionen Dollar Anwesen mit neun Schlafzimmer, 16 Badezimmern, Spielzimmer, Fitnessraum, Pool, Tennisplatz sowie einem Teehaus.\n  ",
     "twitter-history": "[{       \"id\": 1295746899224547328,       \"url\": \"https://twitter.com/bernd471/status/1295746899224547328\",       \"date\": \"2020-08-18 15:38:29+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/RCtpz9Sqj1 via @jouwatch  :  HIER REGIEREN DIE DEMOKRÄTZ\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 183409796,              \"url\": \"http://page.is/bernd-luge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316578949/thumbnail_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bernd471\",              \"name\": \"Bernd Luge\",              \"description\": \"AfD ist die große Chance für unser Land; wer mit der AfD übereinstimmt, sollte sie durch seinen Eintritt stark machen. Merkel ist irrational, spd unwählbar.\",              \"verified\": false,              \"created_date\": \"2010-08-26 23:02:37+00:00\",              \"location\": \"kurz vor Hamburg\",              \"followers\": 13901,              \"friends\": 14636,              \"tweets\": 392319,              \"liked_tweets\": 151031,              \"lists_member\": 241,              \"media_shared\": 4185       }}, {       \"id\": 1295706786918367233,       \"url\": \"https://twitter.com/robeuten/status/1295706786918367233\",       \"date\": \"2020-08-18 12:59:05+00:00\",       \"text\": \"Schade - habe noch die guten Zeiten erlebt.... auch San Francisco ist ein shithole geworden: https://t.co/gwlvqwyRoI\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 767831897120575488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1074958323559133184/N0Ej1X1v_normal.jpg\",              \"profile_banner\": null,              \"username\": \"robeuten\",              \"name\": \"Rob Robeuten\",              \"description\": \"Vater, Arzt, ForscherEs gibt Dinge, die sind so falsch, daß noch nicht einmal das absolute Gegenteil richtig ist. dem verehrten Karl Kraus zugeschrieben\",              \"verified\": false,              \"created_date\": \"2016-08-22 21:12:44+00:00\",              \"location\": \"shithole Schland; CH\",              \"followers\": 439,              \"friends\": 321,              \"tweets\": 9981,              \"liked_tweets\": 40931,              \"lists_member\": 3,              \"media_shared\": 176       }}, {       \"id\": 1295657352935464960,       \"url\": \"https://twitter.com/LandoCarrisian/status/1295657352935464960\",       \"date\": \"2020-08-18 09:42:39+00:00\",       \"text\": \"„Als ich vor 40 Jahren in LA ankam, roch die Stadt nach Orangenblüten. Jetzt stinken die Straßen nach Urin. Es gibt einen wunderschönen Park in Westwood, aber Sie können nicht dorthin gehenhttps://t.co/hN8pXQDkWW via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 284,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1295633358211383296,       \"url\": \"https://twitter.com/hinkelek/status/1295633358211383296\",       \"date\": \"2020-08-18 08:07:18+00:00\",       \"text\": \"Wo Linke regieren ist das Chaos nicht weit.Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/tVNCIzDmKO via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70638334,              \"url\": \"http://www.heinz-hinkel.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1100846097/Heinz2._normal.jpg\",              \"profile_banner\": null,              \"username\": \"hinkelek\",              \"name\": \"Heinz Hinkel\",              \"description\": \"Findet Ihr alles auf meinen Internetseiten.\",              \"verified\": false,              \"created_date\": \"2009-09-01 09:15:07+00:00\",              \"location\": \"Deutschland\",              \"followers\": 55,              \"friends\": 19,              \"tweets\": 9865,              \"liked_tweets\": 5,              \"lists_member\": 2,              \"media_shared\": 758       }}, {       \"id\": 1295628347968454657,       \"url\": \"https://twitter.com/Eddie_1412/status/1295628347968454657\",       \"date\": \"2020-08-18 07:47:24+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/TQuEBCfMs8\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212326,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1295620614485684224,       \"url\": \"https://twitter.com/Hauser44589444/status/1295620614485684224\",       \"date\": \"2020-08-18 07:16:40+00:00\",       \"text\": \"Tweet von R. Grazer 🇦🇹 🇩🇪 🇨🇭 🇮🇹 (@Hauser44589444) R. Grazer 🇦🇹 🇩🇪 🇨🇭 🇮🇹 (@Hauser44589444) hat getwittert: Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/LVV24RpxgK via @jouwatch https://t.co/bxeLJplF77\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 955752186163720193,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354774396590837760/vUDm0WRS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/955752186163720193/1530077321\",              \"username\": \"Hauser44589444\",              \"name\": \"R. Grazer 🇦🇹\",              \"description\": \"Nur die Lüge braucht die Stütze der Staatsgewalt - die Wahrheit steht von alleine aufrecht!\",              \"verified\": false,              \"created_date\": \"2018-01-23 10:40:53+00:00\",              \"location\": \"\",              \"followers\": 479,              \"friends\": 523,              \"tweets\": 7116,              \"liked_tweets\": 21674,              \"lists_member\": 2,              \"media_shared\": 2511       }}, {       \"id\": 1295595999268872192,       \"url\": \"https://twitter.com/drehorgel123/status/1295595999268872192\",       \"date\": \"2020-08-18 05:38:51+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/dyPbq8dSZ2 via @jouwatch\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166309,              \"liked_tweets\": 26202,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1295591051026149376,       \"url\": \"https://twitter.com/judith_heinz/status/1295591051026149376\",       \"date\": \"2020-08-18 05:19:12+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles › Jouwatch https://t.co/uGAFzmVggv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 192,              \"friends\": 229,              \"tweets\": 28780,              \"liked_tweets\": 781,              \"lists_member\": 5,              \"media_shared\": 3608       }}, {       \"id\": 1295485419124068356,       \"url\": \"https://twitter.com/Ozonox/status/1295485419124068356\",       \"date\": \"2020-08-17 22:19:27+00:00\",       \"text\": \"https://t.co/GUJZgxqhhh\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1295477273555079172,       \"url\": \"https://twitter.com/SannaPiipponen/status/1295477273555079172\",       \"date\": \"2020-08-17 21:47:05+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/ceTUDggJ18 käyttäen @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1262718096629997569,              \"url\": \"https://sanna-piipponen-valtuustoon.blogspot.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314190974302801921/ntbRgnyY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262718096629997569/1616257319\",              \"username\": \"SannaPiipponen\",              \"name\": \"Kuntavaaliehdokas Sanna Marita os.Piipponen ex-rva\",              \"description\": \"Valkoinen Tampere 1918 Vapaussota yhteislista. Suomen Ääri-Isänmaan Piipposia 1800-luv. evlut.kan.tas.val. Patriotis.(Anti-jihadismi) 21v.pojan ja 9v.tytön äiti\",              \"verified\": false,              \"created_date\": \"2020-05-19 12:14:27+00:00\",              \"location\": \" s.Kouvola, Tampere-85 Suomi. \",              \"followers\": 209,              \"friends\": 388,              \"tweets\": 47559,              \"liked_tweets\": 14534,              \"lists_member\": 0,              \"media_shared\": 5311       }}, {       \"id\": 1295476126308085761,       \"url\": \"https://twitter.com/AElsie2/status/1295476126308085761\",       \"date\": \"2020-08-17 21:42:31+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/tBCRZoo6GY via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 322512693,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077669518443458560/qWMCbQKj_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/322512693/1545772219\",              \"username\": \"AElsie2\",              \"name\": \"Audrey\",              \"description\": \"English, live in Germany. Im against Globalists criminal mass immigration, against the lying media, Im with Trump, a deplorable. BREXIT Farage got it done\",              \"verified\": false,              \"created_date\": \"2011-06-23 09:04:28+00:00\",              \"location\": \"Germany\",              \"followers\": 851,              \"friends\": 1088,              \"tweets\": 46163,              \"liked_tweets\": 12497,              \"lists_member\": 7,              \"media_shared\": 373       }}, {       \"id\": 1295464712591872000,       \"url\": \"https://twitter.com/John74244709/status/1295464712591872000\",       \"date\": \"2020-08-17 20:57:10+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles › Jouwatch https://t.co/msvcxIW9po\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 399,              \"tweets\": 89819,              \"liked_tweets\": 83382,              \"lists_member\": 0,              \"media_shared\": 200       }}, {       \"id\": 1295455654581284865,       \"url\": \"https://twitter.com/magarit98210705/status/1295455654581284865\",       \"date\": \"2020-08-17 20:21:11+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles › Jouwatch! Bei uns auch nicht anders! https://t.co/PaadAh4akC\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1008838593920622592,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290759781679079424/YdeHDrjz_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1008838593920622592/1541288451\",              \"username\": \"magarit98210705\",              \"name\": \"magarita\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-06-18 22:27:18+00:00\",              \"location\": \"\",              \"followers\": 0,              \"friends\": 9,              \"tweets\": 2921,              \"liked_tweets\": 7,              \"lists_member\": 0,              \"media_shared\": 125       }}, {       \"id\": 1295450702257557504,       \"url\": \"https://twitter.com/AndreaSchlegel3/status/1295450702257557504\",       \"date\": \"2020-08-17 20:01:30+00:00\",       \"text\": \"https://t.co/sEi9fOqEDdHatte Anfang der 90 er eine wunderschöne Zeit in Los Angelas,  tut weh, das zu lesen.  Aber aus der  Stadt der Engel  scheint die Hölle geworden zu sein, aus der die Menschen in Scharen fliehen...😭\",       \"replies\": 0,       \"retweets\": 6,       \"likes\": 13,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 856471467172794369,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1339233711494193153/xZBxAhmO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/856471467172794369/1608133203\",              \"username\": \"AndreaSchlegel3\",              \"name\": \"Andrea Schlegel\",              \"description\": \"Im Freistaat Bayern lebende Kämpferin für Freiheit, Frieden und Demokratie. Keine Pharmadiktatur!!. Ohne Meinungsfreiheit kann Demokratie nicht gedacht werden!\",              \"verified\": false,              \"created_date\": \"2017-04-24 11:34:45+00:00\",              \"location\": \"München, Bayern\",              \"followers\": 8313,              \"friends\": 7737,              \"tweets\": 49816,              \"liked_tweets\": 136115,              \"lists_member\": 3,              \"media_shared\": 6592       }}, {       \"id\": 1295433224496259073,       \"url\": \"https://twitter.com/zoltantoth61/status/1295433224496259073\",       \"date\": \"2020-08-17 18:52:03+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/yTVaEhWhjc via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1240716133193461762,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"zoltantoth61\",              \"name\": \"zoltantoth6\",              \"description\": \"FX\",              \"verified\": false,              \"created_date\": \"2020-03-19 19:07:10+00:00\",              \"location\": \"\",              \"followers\": 12,              \"friends\": 352,              \"tweets\": 461,              \"liked_tweets\": 1937,              \"lists_member\": 0,              \"media_shared\": 14       }}, {       \"id\": 1295426235418447872,       \"url\": \"https://twitter.com/hl306090/status/1295426235418447872\",       \"date\": \"2020-08-17 18:24:17+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeleshttps://t.co/z3TRYQQ2R9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32615,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1295406026217394180,       \"url\": \"https://twitter.com/nemojov5/status/1295406026217394180\",       \"date\": \"2020-08-17 17:03:58+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/yDMfcQwJNd via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4581598881,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1348977683594620930/zLa6tby2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4581598881/1579113053\",              \"username\": \"nemojov5\",              \"name\": \"nemojov5\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-12-23 19:44:44+00:00\",              \"location\": \"\",              \"followers\": 19,              \"friends\": 186,              \"tweets\": 572,              \"liked_tweets\": 551,              \"lists_member\": 0,              \"media_shared\": 132       }}, {       \"id\": 1295399182711369731,       \"url\": \"https://twitter.com/SannaPiipponen/status/1295399182711369731\",       \"date\": \"2020-08-17 16:36:47+00:00\",       \"text\": \"MIHINKÄS HOLLYWOODIN ILLUMINATI MEINAA MUUTES PIILOUTUA.?!🤔- Väkivalta, huumeet, kodittomat: kuka tahansa voi paeta Los Angelesista - Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/ceTUDggJ18 käyttäen @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1262718096629997569,              \"url\": \"https://sanna-piipponen-valtuustoon.blogspot.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1314190974302801921/ntbRgnyY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1262718096629997569/1616257319\",              \"username\": \"SannaPiipponen\",              \"name\": \"Kuntavaaliehdokas Sanna Marita os.Piipponen ex-rva\",              \"description\": \"Valkoinen Tampere 1918 Vapaussota yhteislista. Suomen Ääri-Isänmaan Piipposia 1800-luv. evlut.kan.tas.val. Patriotis.(Anti-jihadismi) 21v.pojan ja 9v.tytön äiti\",              \"verified\": false,              \"created_date\": \"2020-05-19 12:14:27+00:00\",              \"location\": \" s.Kouvola, Tampere-85 Suomi. \",              \"followers\": 209,              \"friends\": 388,              \"tweets\": 47559,              \"liked_tweets\": 14534,              \"lists_member\": 0,              \"media_shared\": 5311       }}, {       \"id\": 1295395458236461056,       \"url\": \"https://twitter.com/Sprecher58/status/1295395458236461056\",       \"date\": \"2020-08-17 16:21:59+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/F3gaLweyeO via @jouwatch\",       \"replies\": 0,       \"retweets\": 4,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 923873289751224321,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372498819749928961/PIBU6-jD_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/923873289751224321/1611500749\",              \"username\": \"Sprecher58\",              \"name\": \"✌️REALIST🇮🇱 🇺🇸 🇩🇪\",              \"description\": \"/No Merkel/ I stand with Israel🇮🇱 /pro #AFD\",              \"verified\": false,              \"created_date\": \"2017-10-27 11:25:31+00:00\",              \"location\": \"Nordrhein-Westfalen\",              \"followers\": 2045,              \"friends\": 1859,              \"tweets\": 26198,              \"liked_tweets\": 13147,              \"lists_member\": 5,              \"media_shared\": 468       }}, {       \"id\": 1295391719501049857,       \"url\": \"https://twitter.com/example_1000/status/1295391719501049857\",       \"date\": \"2020-08-17 16:07:07+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Los Angeles https://t.co/fIFVmZ3DII via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 849458716592275459,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1120901436567707648/L2Ru4g1y_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/849458716592275459/1493946396\",              \"username\": \"example_1000\",              \"name\": \"Sandra Winter\",              \"description\": \"Parteilos\",              \"verified\": false,              \"created_date\": \"2017-04-05 03:08:35+00:00\",              \"location\": \"\",              \"followers\": 1761,              \"friends\": 1599,              \"tweets\": 169920,              \"liked_tweets\": 122936,              \"lists_member\": 4,              \"media_shared\": 3710       }}, {       \"id\": 1295390021441261568,       \"url\": \"https://twitter.com/jouwatch/status/1295390021441261568\",       \"date\": \"2020-08-17 16:00:22+00:00\",       \"text\": \"Gewalt, Drogen, Obdachlose: Jeder der kann, flieht aus Losxa0Angeles https://t.co/XqvZwn54bz\",       \"replies\": 3,       \"retweets\": 15,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}