{"url": "https://www.pravda-tv.com/2020/03/das-haben-das-coronavirus-und-der-tiefe-staat-gemeinsam-laeuft-gerade-die-weltweite-groesste-militaeroperation-in-der-geschichte-der-erde/", "date": "2020-03-20T10:20:44+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde?", "article": "Die Menschheit ist gegenwärtig besonders schwierigen Zeiten ausgesetzt. Global grassiert das Coronavirus und zwingt die Bevölkerung nicht nur einen, sondern gleich zwei Gänge runter zuschalten. Das öffentliche Leben steht weitgehend still.\nDie sowieso schon schlechten Lebensbedingungen zahlreicher Menschen verschärfen sich dadurch noch weiter. Eine Menge Verschwörungstheorien machen in Zeiten wie diesen ihre Runde.\nVon einer militärischen Geheimdienstoperation ist häufig die Rede, andere sehen hinter der Pandemie einen Angrifft des Tiefen Staat und dass dieser seine schon lange angekündigte Neue Weltordnung einläutet. Zeit für einen Faktencheck. Von Frank Schwede\nWas wir gegenwärtig wissen, ist, dass eine Menge Menschen mit ihrem Leben und ihren sozialen Umständen unzufrieden sind. Obwohl das berühmte Hamsterrad für die meisten runter geschaltet oder sogar ganz zum Stillstand gekommen ist – so richtig befriedigend ist das aber nicht wirklich, weil die Kosten schließlich weiterlaufen. Miete, Strom, Gas, Wasser und was man sonst noch so zum Leben benötigt (Coronavirus: Putin in Präventiv-Quarantäne, Ärzte und Nachbarländer halten Russland für durchseucht – Fälle nehmen in den USA rasant zu).\nVon einer globalen Befreiung kann hier also nicht wirklich die Rede sein, wie zahlreiche spirituelle Blogs gegenwärtig gern behaupten. Vielmehr sieht das nach einem Krieg gegen die Menschen aus, wie auch der Internist und Lungenfacharzt Dr. Wolfgang Wodarg sagt. Also doch ein Angriff des Tiefen Staat?\nDie Antwort lautet: genaues kann man zur Stunde nicht sagen. Tatsache aber ist, dass der Tiefe Staat noch sehr viel Macht hat – und das nicht nur in den Vereinigten Staaten. Die Hoffnung, die viele Menschen auf der ganzen Welt in US Präsident Donald Trump setzen, ist seit seinem Amtsantritt hoch.\nEs wurde sehr viel „schmutzige Wäsche“ durch Präsidentschaftskandidatin Hillary Clinton beim letzten US Wahlkampf gewaschen, was auf geradezu deutliche Weise gezeigt hat, dass es den Demokraten nicht um Demokratie, sondern alleine um Machterhalt geht (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\n  \nSchon während seines Wahlkampfes sprach Trump davon, den „Sumpf“ in Washington DC trocken zu legen. Er versprach, die Kriege zu beenden, die Truppen zurückzuholen und den Amerikanern ihr Land zurückzugeben. Heute sagt Trump, wir werden den Sumpf trocken legen. Dass sich der mächtigste Mann der Welt mit dem Volk auf eine Stufe gestellt, macht Trump auf der ganzen Welt bei einer großen Zahl von Menschen beliebt.\nDer Sumpf aber scheint tiefer zu sein als anfangs vermutet, so tief, dass selbst der Präsident Spezialgerät benötigt, um ihn vollständig trocken legen zu können. Immerhin handelt es sich beim Tiefen Staat um ein global agierendes Netzwerk aus Nichtregierungsorganisationen, der Mafia und anderen einflussreichen Milliardären, deren Name bisher niemand zu kennen scheint (Die Coronavirus-Pandemie: Verdammte Lügen, Infektionszahlen und ein Riesenschub für die globalistische Agenda (Video)).\n\nDeshalb schrieb Trump kürzlich in einem Tweet:\n„…wir haben noch einen langen Weg zu gehen. Es gibt noch einige sehr schlechte, kranke Leute in unserer Regierung – Leute, die unser Land nicht lieben, sondern die es tatsächlich hassen!“\nDer Tiefe Staat ist ein Krebsgeschwür mit vielen Metastasen\nDer Präsident spricht in diesem Fall von Leuten, die der Regierung der Vereinigten Staaten angehören. Und so lange das der Fall ist, hat der Tiefe Staat noch immer die Macht, die er benötigt, um die USA und den Rest der Welt im berühmten Schwitzkasten zu halten.\nÜber eine Tatsache sollte sich in diesem Zusammenhang jeder im Klaren sein, der Tiefe Staat ist ein Krebsgeschwür, das bereits sehr viele Metastasen gebildet hat – und zwar auf der ganzen Welt. Diese Operation erfordert also einen präzisen chirurgischen Eingriff, der auch die Metastasen einbezieht. Und das ist, wie man deutlich sehen kann, nicht ganz einfach.\nViele Amerikaner hoffen, dass ihr Präsident für eine zweite Amtszeit gewählt wird und dass er dann auch das Repräsentantenhaus wieder zurückgewinnt, was ihm die Arbeit ungemein erleichtern würde. Da hier die Demokraten momentan die Mehrheit haben, sind dem Präsidenten zwar nicht beide Arme gebunden, dennoch kann er nicht zu richtigen Rundumschlag ausholen, wie er gerne möchte (Wissenschaftler einer Elite-Universität sagt, Coronavirus sei ein Schwindel des Tiefen Staates – Notstand in den USA – „Die Pandemiepläne der Behörden existieren offenbar nur auf dem Papier“).\n  \nDie USA, sicherlich auch weite Teile der Welt, sind noch immer von der Obama-Biden Administration traumatisiert, die zahlreiche Kriege und soziale Einschnitte für die eigene Bevölkerung zugunsten der Globalisierung zur Folge hatte und deutliche sichtbare Narben auf der Seele eines einst stolzen Landes hinterließ. Narben, die nur langsam verheilen (Coronavirus: China tätigte im Vorfeld gigantische Hamsterkäufe und Rüstungsausgaben – USA schliessen Grenzen für Europa – sind die vier apokalyptische Reiter eingetroffen?).\nTrump schrieb dazu in einem Twitterkommentar, der am 9. März 2020 durch QAnon veröffentlich wurde, folgenden Satz:\n„Die Obama-Biden Administration ist die korrupteste Regierung in der Geschichte unseres Landes!“\n\nMittlerweile hat QAnon weltweite Anhänger gefunden, die seine Tweets mit Spannung und manchmal auch mit großen Erwartungen verfolgen. Wer wirklich hinter Q steckt, bleibt ein Rätsel.  Die einen glauben, dass es US Geheimdienstkreise oder das positive US Militär sind, andere vermuten sogar, dass es John F. Kennedy Junior ist, der vielleicht einmal das Land regieren wird, wenn es vom Krebs geheilt ist.\nDie US Demokraten sind für viele Amerikaner mittlerweile nur noch die Ratten, die es zu jagen gilt. Es gibt Massenaustritte aus der Partei und die Chance, die kommende Wahl zu gewinnen, liegt nach Einschätzung zahlreicher Beobachter gegen Null.\nWohin steuert Amerika, wohin der Rest der Welt? Eine besorgte Frage, die sich Menschen auf allen Kontinenten der Weltkugel stellen. Vor allem viele Europäer setzen große Hoffnungen in die Arbeiten des US Präsidenten. Auch sie hoffen auf eine Befreiung aus den Fängen des Tiefen Staats.\nUnd sie hoffen auf die seit langem angekündigten Massenverhaftungen wichtiger Mitglieder des Tiefen Staats. Deshalb sehen auch viele Beobachter hinter der Übung Defender 2020 eine verdeckte Militäroperation, dessen Ziel darin bestehen könnte, Teile des Tiefen Staates in Europa zu verhaften\nDefender 2020 ist die größte Militäroperation der USA seit 25 Jahren\nTatsächlich handelt es sich bei dieser Übung um die größte Truppenverlegung der USA seit 25 Jahren. Insgesamt sollen sich rund 40.000 Soldaten in Belgien, den Niederlanden, Deutschland und Polen befinden. Offiziell wurde das Manöver aufgrund der Corona Pandemie abgesagt, wie ein Sprecher des Bundesverteidigungsministeriums gegenüber der Nachrichtenagentur DPA sagte.\nDas Logo der Militärübung zeigt das flammende Schwert von Erzengel Michael mit dem Schriftzug Defender 20 Europe. Am 13. März hat die US Army auf Facebook ihr Logo geändert. Es ist nun dem SHAEF (Supreme Headquarters Allied Expeditionary Force) Logo der US Army Europe, die am 8. Juni 1942 gegründet wurde, identisch (BRD-Besatzung, die Rollen von Trump & Putin und der Tiefe Staat: Europa im Ausnahmezustand – nur wegen eines Virus oder steckt mehr dahinter?).\n  \n \nKönnte das möglicherweise ein Hinweis darauf sein, dass die US Truppen sich nun in einem offiziellen Einsatz auf europäischen Boden befinden? Wenn das tatsächlich der Fall ist, müssen wir auch von der Vermutung ausgehen, dass die Coronakrise nur ein Art Cover up ist, um einen geheimen und verdeckten Militäreinsatz in Europa und weiten Teilen der Welt durchzuführen.\nEigenartig ist in diesem Zusammenhang ein Satz des ZDF-Wissenschaftlers Harald Lesch im Zusammenhang mit der Coronakrise. Lesch sagte, man solle den Anweisungen der Besatzung Folge leisten. Wörtlich lautet er:\n„Und es bedeutet eben auch ruhig zu bleiben. Ich würde fast sagen: Folgen Sie bitte den Anweisungen der Besatzung, also zu Hause zu bleiben.“\nWas wollte uns Lesch damit sagen. Handelt es sich nur um einen Versprecher, oder weiß Lesch möglicherweise mehr als der übrige Teil der Bevölkerung? In Anbetracht der Schließung des EU-Parlaments und des Bundestags deutet in der Tat vieles auf eine bisher verdeckte Militäroperation hin, die möglicherweise auch zu zahlreichen Verhaftungen führt, wie etwa jüngst in Italien.\nNach Meinung von Rechtswissenschaftlern ist die BRD lediglich ein Verwaltungskonstrukt und kein souveräner Staat, woraus man den Schluss ziehen könnte, dass die BRD gerade im Begriff ist, aufgelöst zu werden, um sie in einen souveränen deutschen Staat umzuwandeln. Das aber ist zu Stunde noch reine Spekulation.\nTatsache aber ist, dass es auf der gesamte Welt gerade eine große Säuberungsaktion zu geben scheint. Auch in den USA und zahlreichen anderen westlichen Staaten. Viele sprechen in diesem Zusammenhang schon von den seit langem angekündigten Massenverhaftungen.\nIn den USA gibt es derzeit etwa 151.000 versiegelte Anklageschriften. Eine auffällig hohe Zahl an Prominenten erkrankt an Corona und begibt sich in Quarantäne. Hunderte Firmenbosse sind zurückgetreten, die Queen wurde aus ihrem eigenen Palast ausgesperrt und der Papst läuft durch ein menschenleeres Rom. Was passiert da gerade auf der Welt. Corona alleine kann es nicht sein (Goldman Sachs Szenario: 5 Milliarden droht Infektion durch Coronavirus – Panikkäufe in Italien (Video)).\n  \nViele US Medien haben am Sonntag einen umfangreichen Bericht über das Gefangenenlager Guantanamo veröffentlicht, indem es unter anderem hieß, dass sich an diesem Ort gegenwärtig nur ganze 14 Insassen befinden, dass die Anlage aber in den vergangenen Jahren umfangreich renoviert und ausgebaut wurde und dass sich auch die Haftbedingungen dort geändert hätten (Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor – 1,2 Mio. Tote in Deutschland realistische Schätzung? – Ruhe ist besser als Panik (Videos)).\nViele der absurden Einschränkungen seien aufgehoben worden, heißt es weiter und die Häftlingen sollen nur noch von 2-4 morgens und von 14 bis 16 Uhr in ihren rund acht Quadratmeter großen Zellen eingesperrt seien. Wer aber werden die zukünftigen Häftlinge seien? Namen, die wir aus dem öffentlichen Leben kennen? Schauspieler, Politiker und Größen aus der Wirtschaft? (Seit 100 Jahren geplant! Coronavirus-Connection: Die Spur führt zur britischen Krone, Rothschilds und Energiewaffen (Video)).\n\n\n\nInteressant in dem Zusammenhang ist auch die Tatsache, dass die Karte der Corona-Quarantäne-Camps in den USA mit der Karte der Versiegelten Anklagen (Sealed Indictments) große Übereinstimmungen zeigt (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nBald werden wir es wissen, wenn Corona vorbei ist und wir in der neuen Welt angekommen sind.\nBleiben Sie aufmerksam!", "twitter-history": "[{       \"id\": 1241398899648147457,       \"url\": \"https://twitter.com/SharleenM5/status/1241398899648147457\",       \"date\": \"2020-03-21 16:18:56+00:00\",       \"text\": \"Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde? https://t.co/JpBOHMzT7u\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1241293988562382849,       \"url\": \"https://twitter.com/MarkusM86201280/status/1241293988562382849\",       \"date\": \"2020-03-21 09:22:03+00:00\",       \"text\": \"Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde? https://t.co/x1ZRZf6Jr3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}, {       \"id\": 1241290204608069632,       \"url\": \"https://twitter.com/regimekritiker/status/1241290204608069632\",       \"date\": \"2020-03-21 09:07:01+00:00\",       \"text\": \"Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde? Wahrheitsfindung! Heiliger Bimbam.https://t.co/wo7c4yiDSb\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1241095366633758725,       \"url\": \"https://twitter.com/SharleenM5/status/1241095366633758725\",       \"date\": \"2020-03-20 20:12:48+00:00\",       \"text\": \"Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde? https://t.co/JpBOHMzT7u\",       \"replies\": 1,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1241082755519217666,       \"url\": \"https://twitter.com/Alesiste/status/1241082755519217666\",       \"date\": \"2020-03-20 19:22:41+00:00\",       \"text\": \"@deutsch365 @DrFeynbein Hat vielleicht damit zu tun https://t.co/OJO6eSKd19\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2938128700,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/695287354781777921/svURnTSK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2938128700/1454604398\",              \"username\": \"Alesiste\",              \"name\": \"Stefan Alesi 🇦🇹\",              \"description\": \"In Pension. Malen mit Öl. Schreibe für Frieden. Glaube an Gott und Jesus Christus.\",              \"verified\": false,              \"created_date\": \"2014-12-23 09:07:32+00:00\",              \"location\": \"Linz, Austria\",              \"followers\": 4031,              \"friends\": 2224,              \"tweets\": 199626,              \"liked_tweets\": 186019,              \"lists_member\": 239,              \"media_shared\": 7339       }}, {       \"id\": 1241067334221078529,       \"url\": \"https://twitter.com/HgHermann/status/1241067334221078529\",       \"date\": \"2020-03-20 18:21:25+00:00\",       \"text\": \"https://t.co/FxxqVXzA8s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1240953552274685952,       \"url\": \"https://twitter.com/Alesiste/status/1240953552274685952\",       \"date\": \"2020-03-20 10:49:17+00:00\",       \"text\": \"Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde? https://t.co/OJO6eSKd19\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2938128700,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/695287354781777921/svURnTSK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2938128700/1454604398\",              \"username\": \"Alesiste\",              \"name\": \"Stefan Alesi 🇦🇹\",              \"description\": \"In Pension. Malen mit Öl. Schreibe für Frieden. Glaube an Gott und Jesus Christus.\",              \"verified\": false,              \"created_date\": \"2014-12-23 09:07:32+00:00\",              \"location\": \"Linz, Austria\",              \"followers\": 4031,              \"friends\": 2224,              \"tweets\": 199626,              \"liked_tweets\": 186019,              \"lists_member\": 239,              \"media_shared\": 7339       }}, {       \"id\": 1240934842340179968,       \"url\": \"https://twitter.com/heizer1960/status/1240934842340179968\",       \"date\": \"2020-03-20 09:34:56+00:00\",       \"text\": \"Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde? https://t.co/UYqYeNhxRJ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1240932608176869376,       \"url\": \"https://twitter.com/Korrektheiten/status/1240932608176869376\",       \"date\": \"2020-03-20 09:26:03+00:00\",       \"text\": \"Pravda-tv: Das haben das Coronavirus und der Tiefe Staat gemeinsam: Läuft gerade die weltweite größte Militäroperation in der Geschichte der Erde?: Die Menschheit ist gegenwärtig besonders schwierigen Zeiten ausgesetzt. Global grassiert das Coronavirus… https://t.co/IiF0xsS9Hq\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://dlvrit.com/ rel=nofollow>dlvr.it</a>\",       \"poster\": {              \"id\": 51728924,              \"url\": \"http://korrektheiten.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1009254242/Manfred_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"Korrektheiten\",              \"name\": \"M. Kleine-Hartlage\",              \"description\": \"Ich bin Politologe, Sachbuchautor, Romancier – und im Übrigen alles, was bei den Linken auf -phob endet.\",              \"verified\": false,              \"created_date\": \"2009-06-28 13:28:19+00:00\",              \"location\": \"Berlin\",              \"followers\": 4984,              \"friends\": 3179,              \"tweets\": 210758,              \"liked_tweets\": 15,              \"lists_member\": 182,              \"media_shared\": 7687       }}]"}