{"url": "https://www.journalistenwatch.com/2020/07/17/rede-meinungsfreiheit-die/", "date": "2020-07-17T19:00:21+02:00", "source": "journalistenwatch.com", "label": "fake", "header": "Rede- & Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere", "article": "Nachdem dem österreichischen Identitären-„Chef“ Martin Sellner und anderen Identitären die Youtube-Kanäle – mit bis zu 145.000 Abonnenten im Fall Sellner – gekündigt wurden, muß Sellner nun auch mit seiner Webseite den Provider wechseln. Auch Twitter entfernte ca. 50 Identitären-Accounts. Derweilen werden die Öffentlich-Rechtlichen nicht müde, auf die Demokratiedefizite in anderen Ländern zu verweisen. Das ganze wohlfeile Geschwätz von Demokratie & Meinungsfreiheit ist eine einzige Farce angesichts jener antidemokratischen Narrenfreiheit für die IT-Riesen, die ihnen demokratische Regierungen durchgehen lassen.\nvon Max Erdinger\nDeutschland, Österreich, Frankreich, Kanada, die USA – was früher einmal als der freie Teil der Welt beschrieben wurde, ächzt heute unter der Knute eines stocktotalitären juste milieus, das ernsthaft davon überzeugt zu sein scheint, die vormals Freien bedürften zum Schutz ihrer zarten Seelen ständiger Aufsicht und Kontrolle, damit nicht eine einzige abweichende Veröffentlichung ihre Gewißheiten erschüttere. Wehe dem, der sich eigene Gedanken macht und sie der denkbetreuten Allgemeinheit als diskutabel andienen will. Daß das so ist, stellt für sich genommen schon einen unhaltbaren Zustand dar. Ein richtiger Skandal ist aber, daß keine der Regierungen daran zu denken scheint, den Damen & Herren in den Vorstandsetagen von Youtube, Facebook, Twitter & Co. das demokratiefeindliche Handwerk zu legen.\nMir ist nicht ein einziger Fall bekannt, in dem ein Identitärer zu Sachbeschädigung oder Gewalt gegen Personen aufgerufen hätte. Leute wie Martin Sellner tun exakt das, was in der Demokratie für die Meinungsbildung vorgesehen ist: Sie schreiben, reden, senden und laden zur Diskussion ein. Gewalt ist keine Lösung. Publizieren aber offenbar ebensowenig.\nAllein schon der Name „Martin Sellner“, bei Facebook in einem Beitrag verwendet, reicht aus, daß der betreffende Beitrag gelöscht – und sein Verfasser blockiert wird. Analoges gilt für den Namen „Tommy Robinson“. Den Verfemten – jouwatch kann ein Lied davon singen – werden reihenweise die Bankkonten gekündigt, so auch Martin Sellner. Nicht nur einmal, sondern öfter. Kaum etwas davon wird der Öffentlichkeit bekannt. Die klassischen Printmedien berichten nicht davon, für die Öffentlich-Rechtlichen ist es kein Thema. Das stocktotalitäre juste milieu denkt gar nicht daran, jemandem Gehör bei jenen Gehirnen zu gewähren, die es quasi naturrechtlich als seinen alleinigen Besitz zu begreifen scheint. Das ist nicht nur extrem unfair den Kujonierten gegenüber, sondern auch ein Betrug an allen, die dadurch an ihrer freien Meinungsbildung gehindert werden.\nWenn der Mainstream dennoch darüber berichtet, dann so, als gebe es Grund zum Jubeln. Der Bayerische Rundfunk frohlockt: „Youtube-Aus: Der Kopf der Identitären hat ein Reichweitenproblem„. Das ist zwar nicht falsch, noch dramatischer aber ist, daß der Bayerische Rundfunk offenbar ein Demokratieproblem hat. Der „SPIEGEL„: „Nach Twitter-Vorstoß: Auch YouTube sperrt Konten der rechtsextremen „Identitären Bewegung„. „Rechtsextrem“ ist das Zauberwort. Klebe irgendjemandem das Etikett „rechtsextrem“ auf die Stirn – und du kannst mit ihm anstellen, was du willst. Wer etikettiert wurde, hat nicht nur keine Rechte mehr, sondern er ist mainstreammedial auch noch zum Abschuß freigegeben. Futurezone: „Identitären-Chef Sellner auf TikTok und eigener Website gesperrt„. Weder BR noch „Spiegel“ und „futurezone“ scheinen etwas Besorgniserregendes daran zu finden, daß Leuten, die ruhig und zivilisiert ihre Ansichten kundtun, die Publikationsmöglichkeiten streitig gemacht werden. Ganz klar: Die Gefahr für Demokratie & Rechtsstaatlichkeit geht nicht von den Identitären aus, sondern von BR, „Spiegel“, „futurezone“ und -zig anderen Medienerzeugnissen. Das ist alarmierend.\nWird sich das Blatt bald wenden?\nDie kleingeistigen Spießbürger, Müffelbrüder und Schwestern in den Redaktionen der politkorrekten Postillen und Sendeanstalten bekommen inzwischen aber auch aus dem eigenen Lager Protest zu hören. Zum Teil ist es scheinheiliger Protest, wie bspw. der von Peter Pomerantsev in der „Zeit„. Er schrieb: „Das Netz muss ähnlich wie ein Restaurant funktionieren, in dem wir durch eine Glasscheibe hindurch die Küche sehen können und wer dort welche Speisen zubereitet. Eine Regulierung, die auf Transparenz beruht, ist immer noch von den Grundsätzen der Meinungsfreiheit und des Rechts auf Information erfüllt, aktualisiert sie aber für eine neue Welt.“ Das ist deshalb scheinheilig, weil er von „Regulierung“ redet, wo es keine braucht. Es sei denn, man hielte den Wahlbürger für unmündig. Bei Sellner konnte man übrigens immer schon durch die Glasscheibe in die Küche schauen. Der Mann ist kein Bot und kein Troll.\nRichtig ernsthaft mit ihrer Kritik an den gesinnungsdiktatorischen Zuständen war Bari Weiss, Redakteurin der „New York Times“. Sie kündigte dort und las ihrem Arbeitgeber die Leviten in diesem sehr lesenswerten Artikel. “ „New York Times“-Kollegen nannten mich Nazi und Rassistin „, schrieb sie – und gab sehr interessante Einblicke in das stocktotalitäre Arbeitsklima bei der einst weltführenden Zeitung. Ihre Ankündigung, die NYT nach drei Jahren von sich aus zu verlassen, garnierte sie mit den folgenden Sätzen: „Voller Dankbarkeit und Optimismus bin ich vor drei Jahren der Zeitungsredaktion beigetreten. Ich wurde mit dem Ziel angestellt, Stimmen ins Boot zu holen, die sonst nicht auf Ihren Seiten erscheinen würden: Junge Autoren, Vertreter der politischen Mitte, Konservative und andere, die die „Times“ nicht natürlicherweise als ihre Heimat betrachten würden.“ – Genau das wurde dann aber bei der NYT keineswegs goutiert. „Zu denen, die ich für unsere Meinungsseiten gewinnen konnte, gehören der venezolanische Dissident Wuilly Arteaga, die iranische Schachmeisterin Dorsa Derakhshani und der Christdemokrat Derek Lam aus Hongkong. Außerdem: Ayaan Hirsi Ali, Masih Alinejad, Zaina Arafat, Elna Baker, Rachael Denhollander, Matti Friedman, Nick Gillespie, Heather Heying, Randall Kennedy, Julius Krein, Monica Lewinsky, Glenn Loury, Jesse Singal, Ali Soufan, Chloé Valdary, Thomas Chatterton Williams, Wesley Yang und viele andere. Aber die Lehren, die aus den Wahlen hätten gezogen werden sollen – Lehren über die Wichtigkeit, andere Amerikaner zu verstehen, die Notwendigkeit, dem politisch-gesellschaftlichen Stammesdenken zu widerstehen, und die zentrale Bedeutung des freien Austauschs von Ideen für eine demokratische Gesellschaft – wurden nicht gezogen.„, schreibt Bari Weiss enttäuscht und verbittert.\nEs geht also bei weitem nicht nur um die Identitären, Martin Sellner, Götz Kubitschek und irgendwelche, nach Gusto herbeidefinierten „Rechtsextremen“, sondern überhaupt um alle, die sich dem linksliberalen Gesinnungsterror nicht fügen wollen. Der Kabarettist Dieter Nuhr steht am Pranger, Uwe Steimle sowieso, auf Reinhard Meys Stirn sehen wir Sorgenfalten, Heinz-Rudolf Kunze ist so gut wie geächtet. Harald Schmidt räumte ein, daß er seine Late-Night-Show aus den Neunzigern heute nicht mehr durchbekäme beim Sender. Mehrere deutsche Kommunen wollten Xavier Naidoo mit einem Auftrittsverbot belegen. Erst die Justiz konnte den Damen und Herren Bürgermeistern die Grenzen ihrer Zuständigkeit aufzeigen.\nDie „New York Times“ steht nur stellvertretend für ein repressives Klima, das inzwischen fast überall in der vormals freien Welt herrscht. Die Selbstgerechtigkeit des juste milieus stinkt inzwischen zum Himmel. Das macht selbst vor Gerichtsurteilen nicht mehr Halt. Georg Restle, GEZ-finanzierter Haltungsjournalist der ARD, gab sogar den Superjuristen, indem er das Urteil des thüringischen Verfassungsgerichts zum geplanten Paritätsgesetz bei Twitter als eines von Ignoranten bezeichnete. Die Verfassungsrichter konnten keinen demokratischen Wert darin erkennen, Wahllisten nach Geschlecht aufzuteilen und so eine 50-prozentige Frauenquote für den Thüringer Landtag durchzusetzen. Völlig daneben liegt vermutlich jeder, der unterstellt, Restle hätte auch nur das geringste Interesse daran, zu verstehen, was ihm ein kluger Mensch über den Unterschied zwischen demokratischen Parlamenten und Ständeversammlungen zu sagen hätte. Es ist leider wahr: Wer heutzutage nicht exakt so tickt, wie es die Haltungsjournalisten und ihr in Jahrzehnten herangezüchtetes juste milieu gern hätten, wird mit Etikettierungen so zugepflastert, daß er zehn Minuten später schon nicht mehr zu seinen Augen herausschauen kann.\nEs macht Hoffnung, daß es inzwischen auch Leute aus dem linken Spektrum sind, denen das Abgleiten in ein solch repressives Meinungsklima sauer aufstößt. Bari Weiss, die NYT-Redakteurin, ist bestimmt keine „Identitäre“, aber sie hat als Liberale deutlich gesagt, wen sie für ein größeres Problem hält als bspw. die Identitären: Die Totalitaristen nämlich, die außer ihrer eigenen Meinung keine andere mehr veröffentlicht wissen wollen.\nWarum das so ist, liegt eigentlich auf der Hand. Das juste milieu kann sich ergebnisoffene Gesellschaftsdebatten schlicht nicht länger mehr leisten. Die Eskens, die Habecks und Restles dieser Republik wissen genau, daß sie argumentativ den Kürzeren ziehen würden. Und so versuchen sie eben, sich ihre persönlichen Pfründe dadurch zu sichern, daß sie der Repression entweder das Wort reden oder dazu schweigen. Dennoch gilt: Je weiter das Pendel ausschwingt, desto weiter schwingt es auch wieder zurück. Das juste milieu mitsamt seinen Propagandisten und Protagonisten weiß genau, daß es repressiv werden muß, weil es den Punkt, an dem es noch Gnade hätte erwarten dürfen, voller Hochnäsigkeit längst überschritten hat.\nDie vollumfängliche Wiederherstellung der Rede- und Meinungsfreiheit wäre ein „Projekt“, zu dessen Gunsten vielleicht auch „Rechte“ einmal über ihren Schatten springen sollten, um den ebenfalls Desillusionierten aus dem rotlinken Spektrum die Hand zu reichen. Nach der Wiederherstellung können sie sich ja wieder nach demokratischen Regeln streiten. Man muß kein Fan der politischen Ansichten von bspw. Dr. Bodo Schiffmann oder Dr. Wodarg sein, um anzuerkennen, daß sie sich anläßlich des Corona-Wahnsinns momentan sehr um den Erhalt demokratischer Grundsätze verdient machen.", "twitter-history": "[{       \"id\": 1286798501314273287,       \"url\": \"https://twitter.com/HubertWMeier/status/1286798501314273287\",       \"date\": \"2020-07-24 23:00:44+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/KB6dE4TG1M via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1232810499118682125,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1243873871658463232/p3-PW0YJ_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1232810499118682125/1584912578\",              \"username\": \"HubertWMeier\",              \"name\": \"Hubert W. Meier\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-02-26 23:32:04+00:00\",              \"location\": \"\",              \"followers\": 1316,              \"friends\": 4989,              \"tweets\": 29744,              \"liked_tweets\": 25953,              \"lists_member\": 4,              \"media_shared\": 3836       }}, {       \"id\": 1285191405028114432,       \"url\": \"https://twitter.com/Theophanu74/status/1285191405028114432\",       \"date\": \"2020-07-20 12:34:43+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/SCrmNg5hw9 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 863708302584184832,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/934416406036336640/0qCrBxhm_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/863708302584184832/1511617296\",              \"username\": \"Theophanu74\",              \"name\": \"Paula Raab\",              \"description\": \"Bewahre dir in allen Dingen die Freiheit des Geistes und sieh zu, wohin er dich führt.Augustinus von Hippo( 354-430)\",              \"verified\": false,              \"created_date\": \"2017-05-14 10:51:21+00:00\",              \"location\": \"\",              \"followers\": 1753,              \"friends\": 2634,              \"tweets\": 94752,              \"liked_tweets\": 89563,              \"lists_member\": 2,              \"media_shared\": 1315       }}, {       \"id\": 1284405528031105024,       \"url\": \"https://twitter.com/hl306090/status/1284405528031105024\",       \"date\": \"2020-07-18 08:31:55+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/U24SI9GD4G\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 725832018492329984,              \"url\": \"http://t.me/hartmutlehmann_news_channel\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/726820510814879749/estB3NDg_normal.jpg\",              \"profile_banner\": null,              \"username\": \"hl306090\",              \"name\": \"Hartmut Lehmann\",              \"description\": \"Sie wühlen noch im irrelevanten Datenmüll, oder wissen Sie schon Bescheid ?\",              \"verified\": false,              \"created_date\": \"2016-04-28 23:40:13+00:00\",              \"location\": \"Deutschland\",              \"followers\": 136,              \"friends\": 91,              \"tweets\": 32615,              \"liked_tweets\": 3735,              \"lists_member\": 7,              \"media_shared\": 1942       }}, {       \"id\": 1284402289638244354,       \"url\": \"https://twitter.com/drehorgel123/status/1284402289638244354\",       \"date\": \"2020-07-18 08:19:03+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/vsdEHZUlBy via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166312,              \"liked_tweets\": 26202,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1284368449502945280,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1284368449502945280\",       \"date\": \"2020-07-18 06:04:35+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/5bFu4aaiV3 via @jouwatch\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140296,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1284328032426131456,       \"url\": \"https://twitter.com/dirtyworld_1/status/1284328032426131456\",       \"date\": \"2020-07-18 03:23:59+00:00\",       \"text\": \"#MartinSellner #zensur Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und anderehttps://t.co/dgEGwhFKqS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 4246245561,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354666705574879233/Qp_OazvM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4246245561/1615650592\",              \"username\": \"dirtyworld_1\",              \"name\": \"DIRTY WORLD\",              \"description\": \"For a free and honest World\",              \"verified\": false,              \"created_date\": \"2015-11-22 01:53:54+00:00\",              \"location\": \"\",              \"followers\": 1625,              \"friends\": 2303,              \"tweets\": 20750,              \"liked_tweets\": 49983,              \"lists_member\": 6,              \"media_shared\": 3149       }}, {       \"id\": 1284220216545861632,       \"url\": \"https://twitter.com/ReinhardRupsch/status/1284220216545861632\",       \"date\": \"2020-07-17 20:15:33+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Schiller und andere https://t.co/OdHQVM7NGh via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1677987085,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259411832995033089/fE89TtdK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1677987085/1605734585\",              \"username\": \"ReinhardRupsch\",              \"name\": \"Reinhard  Rupsch\",              \"description\": \"Niemand hat etwas gegen Ausländer, die ihre Rechnungen mit selbst verdientem Geld bezahlen. (Alfred Grosser)\",              \"verified\": false,              \"created_date\": \"2013-08-17 11:05:13+00:00\",              \"location\": \"Münster-Hiltrup\",              \"followers\": 1231,              \"friends\": 689,              \"tweets\": 17442,              \"liked_tweets\": 18360,              \"lists_member\": 3,              \"media_shared\": 403       }}, {       \"id\": 1284187392115707905,       \"url\": \"https://twitter.com/Conny2177/status/1284187392115707905\",       \"date\": \"2020-07-17 18:05:07+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/Qfc3pqbtnY via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 511,              \"friends\": 859,              \"tweets\": 12984,              \"liked_tweets\": 10118,              \"lists_member\": 0,              \"media_shared\": 779       }}, {       \"id\": 1284187199987163139,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1284187199987163139\",       \"date\": \"2020-07-17 18:04:22+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf #MartinSellner und andere https://t.co/5bFu4aaiV3 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140296,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1284185139413757955,       \"url\": \"https://twitter.com/BlickBreida/status/1284185139413757955\",       \"date\": \"2020-07-17 17:56:10+00:00\",       \"text\": \"Aber der Mainstream wird nicht müde auf angebliche Verletzungen der Meinungsfreiheit anderer Länder zu verweisen. Billige Nummer, um vom eigenen Schmutz abzulenken!Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/WxCh0fu4w7 via @jouwatch\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1083028187888709633,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1143056406968512513/OysFd6kx_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1083028187888709633/1609945906\",              \"username\": \"BlickBreida\",              \"name\": \"Breida Blick\",              \"description\": \"You cannot force the truth on anyone. If you want to get close to her, you have to go to her yourself!#Denk_mal #MeinWortzumSonntag\",              \"verified\": false,              \"created_date\": \"2019-01-09 15:50:16+00:00\",              \"location\": \"Berlin, unweit der Heimat\",              \"followers\": 1077,              \"friends\": 2210,              \"tweets\": 21389,              \"liked_tweets\": 34974,              \"lists_member\": 2,              \"media_shared\": 5304       }}, {       \"id\": 1284183118883291138,       \"url\": \"https://twitter.com/regimekritiker/status/1284183118883291138\",       \"date\": \"2020-07-17 17:48:09+00:00\",       \"text\": \"Meinungsfreiheit:https://t.co/yyhPwNyLXHGeorg B (aus dem Darmstädtischen, 1813 bis 1837) schuf dasRevolutionsdrama„Dantons Tod und die bürgerliche Tragödie „Woyzeck. Seine Botschaft\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1284182168227516416,       \"url\": \"https://twitter.com/Hauser44589444/status/1284182168227516416\",       \"date\": \"2020-07-17 17:44:22+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/ERuDixrPzH via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 955752186163720193,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354774396590837760/vUDm0WRS_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/955752186163720193/1530077321\",              \"username\": \"Hauser44589444\",              \"name\": \"R. Grazer 🇦🇹\",              \"description\": \"Nur die Lüge braucht die Stütze der Staatsgewalt - die Wahrheit steht von alleine aufrecht!\",              \"verified\": false,              \"created_date\": \"2018-01-23 10:40:53+00:00\",              \"location\": \"\",              \"followers\": 479,              \"friends\": 523,              \"tweets\": 7116,              \"liked_tweets\": 21674,              \"lists_member\": 2,              \"media_shared\": 2511       }}, {       \"id\": 1284181577677889537,       \"url\": \"https://twitter.com/HolgerEwald1/status/1284181577677889537\",       \"date\": \"2020-07-17 17:42:01+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/WfCuu2CHkf via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275228,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1284175019409645568,       \"url\": \"https://twitter.com/R1chtungsweiser/status/1284175019409645568\",       \"date\": \"2020-07-17 17:15:58+00:00\",       \"text\": \"https://t.co/P1WoqoEr4mMir ist nicht ein einziger Fall bekannt, in dem ein Identitärer zu Sachbeschädigung oder Gewalt gegen Personen aufgerufen hätte. Leute wie Martin Sellner tun exakt das, was in der Demokratie für die Meinungsbildung vorgesehen ist....\",       \"replies\": 0,       \"retweets\": 3,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://about.twitter.com/products/tweetdeck rel=nofollow>TweetDeck</a>\",       \"poster\": {              \"id\": 4885502218,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1282303581266284544/cUy6u00D_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/4885502218/1541423218\",              \"username\": \"R1chtungsweiser\",              \"name\": \"Richtungsweiser\",              \"description\": \"Der Islam ist eine totalitäre Ideologie und hat in Europa nichts verloren. Stoppt die Islamisierung unserer Heimat. Selber denken, Meinungen hinterfragen.\",              \"verified\": false,              \"created_date\": \"2016-02-07 18:29:50+00:00\",              \"location\": \"\",              \"followers\": 1491,              \"friends\": 238,              \"tweets\": 79672,              \"liked_tweets\": 23343,              \"lists_member\": 2,              \"media_shared\": 2723       }}, {       \"id\": 1284173644109950979,       \"url\": \"https://twitter.com/Weseraal_HB/status/1284173644109950979\",       \"date\": \"2020-07-17 17:10:30+00:00\",       \"text\": \"https://t.co/ARuOamqeHrden rechten Hetzbubis von dem Identitären wird das Hetzen gegen Geflüchtete und demokratische Sozialisten erschwert - warum bin ich darüber bloß kein bisschen traurig - tja dumm gelaufen für Martin und Konsorten.😁\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 756847709173194753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1168235037172649985/mI3EaW7k_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/756847709173194753/1590074240\",              \"username\": \"Weseraal_HB\",              \"name\": \"Der aus Bremen 🏳u200d🌈🇪🇺 🇮🇱🇹🇼🇭🇰🇧🇾\",              \"description\": \"Hallo aus der Freien Hansestadt Bremen. Ich bin der Dieter und  hier geboren. Stehe offen dazu Gay zu sein. LGBT-Hasser und Schwurbler sind hier unerwünscht\",              \"verified\": false,              \"created_date\": \"2016-07-23 13:45:30+00:00\",              \"location\": \"Bremen, Deutschland\",              \"followers\": 656,              \"friends\": 954,              \"tweets\": 12941,              \"liked_tweets\": 981,              \"lists_member\": 0,              \"media_shared\": 89       }}, {       \"id\": 1284172028539555840,       \"url\": \"https://twitter.com/Pritona/status/1284172028539555840\",       \"date\": \"2020-07-17 17:04:05+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/Ll5iON0XB2 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 156023362,              \"url\": \"http://goo.gl/YU6F9w\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000034808621/8820e4e5072ea60867ed41adaf99bd75_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/156023362/1371501358\",              \"username\": \"Pritona\",              \"name\": \"Linda Real\",              \"description\": \"With Heart and Soul\",              \"verified\": false,              \"created_date\": \"2010-06-15 20:31:00+00:00\",              \"location\": \"\",              \"followers\": 359,              \"friends\": 1060,              \"tweets\": 16982,              \"liked_tweets\": 5964,              \"lists_member\": 6,              \"media_shared\": 3407       }}, {       \"id\": 1284171912697057281,       \"url\": \"https://twitter.com/eberkoeck/status/1284171912697057281\",       \"date\": \"2020-07-17 17:03:37+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner und andere https://t.co/MPgrdawvxU via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1284171121034698752,       \"url\": \"https://twitter.com/jouwatch/status/1284171121034698752\",       \"date\": \"2020-07-17 17:00:28+00:00\",       \"text\": \"Rede- &amp; Meinungsfreiheit: Die Hetzjagd auf Martin Sellner undxa0andere https://t.co/I9Lo62Va51\",       \"replies\": 1,       \"retweets\": 26,       \"likes\": 34,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}