{
     "url": "https://www.pravda-tv.com/2021/02/gesundheit-vitamin-d-koennte-tausende-krebstode-verhindern/",
     "date": "2021-02-22T12:42:56+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Vitamin D könnte Tausende Krebstode verhindern",
     "article": "Die Einnahme von Vitamin D könnte laut Forschern des Deutschen Krebsforschungszentrums jedes Jahr Tausende Menschen vor einem Krebstod bewahren und insgesamt mehr als 300.000 Jahre Lebenszeit schenken. Gleichzeitig würden sich dadurch die Gesundheitskosten natürlich enorm reduzieren.\nAlle über 50 sollten Vitamin D einnehmen\nSeit vielen Jahren wird der Einfluss einer Vitamin-D-Einnahme auf die verschiedensten Erkrankungen erforscht. Der Fokus liegt dabei insbesondere auf chronisch entzündlichen Erkrankungen, auf Diabetes, Atemwegserkrankungen und Krebs.\nDie drei aktuellsten Meta-Analysen (in denen qualitativ hochwertige klinische Studien der letzten Jahre ausgewertet wurden) kamen dabei zum Schluss, dass eine Nahrungsergänzung mit Vitamin D die Krebssterblichkeitsrate um 13 Prozent reduzieren würde.\nForscher des Deutschen Krebsforschungszentrums übertrugen diese Ergebnisse auf Deutschland und errechneten, dass in Deutschland 30.000 Menschen weniger an Krebs sterben würden und den Menschen 300.000 Jahre Lebenszeit geschenkt werden könnte, wenn alle Deutschen ab 50 Jahren Vitamin D als Nahrungsergänzung einnehmen würden. Veröffentlicht wurde die Studie am 4. Februar 2021 in Molecular Oncology\nMit Vitamin D über 250 Millionen Euro sparen!\n„In vielen Ländern der Welt ist die Krebssterblichkeitsrate im Laufe des letzten Jahrzehnts glücklicherweise gesunken“, sagt Hermann Brenner, Epidemiologe am Deutschen Krebsforschungszentrum. „Da aber gerade Arzneimittel gegen Krebs enorme Kosten verursachen, handelt es sich um einen teuren Erfolg. Vitamin D ist dagegen vergleichsweise billig.“\nGerade in der älteren Bevölkerung und besonders bei Krebspatienten ist ein Vitamin-D-Mangel weit verbreitet. Brenner und Kollegen berechneten auch die Kosten, die entstehen würden, wenn die gesamte deutsche 50-plus-Bevölkerung Vitamin D einnehmen würde (täglich 1.000 IE Vitamin D für 25 Euro pro Jahr) und stellten das Ergebnis jener Summe gegenüber, die man aufgrund nicht mehr erforderlicher Krebstherapien sparen würde.\nFür die durchschnittliche Krebstherapie im letzten Lebensjahr eines Patienten veranschlagten die Wissenschaftler 40.000 Euro. Die Ersparnis durch Vitamin D betrug 254 Millionen Euro pro Jahr (England verteilt Gratis-Vitamin D zur Corona-Vorbeugung – hoher Vitamin-D-Spiegel fördert ein robustes Immunsystem).\n  \nFinnland: Krebssterblichkeit um 20 Prozent niedriger\nBrenner ist ferner der Meinung, man könne auf das routinemässige Überprüfen des individuellen Vitamin-D-Spiegels verzichten, da man bei 1000 IE Vitamin D keine Überdosis befürchten müsse. Die Kosten für eine entsprechende Kontrolle wurden in seiner Studie daher nicht berücksichtigt – nicht zuletzt deshalb nicht, weil eine solche vorherige Kontrolle in den meisten Vitamin-D-Studien ebenfalls nicht stattfand (Gesundheit: Vitamin D in einer Pandemie – So sind sie richtig versorgt).\n„Da Vitamin D u. U. derart positive Auswirkungen auf die Krebssterblichkeit haben könnte (von den eingesparten Kosten ganz zu schweigen), sollten wir nach Möglichkeiten Ausschau halten, wie wir den weit verbreiteten Vitamin-D-Mangel in der älteren Bevölkerung Deutschlands beheben können“, findet Brenner.\n„In vielen Ländern werden Lebensmittel schon seit Jahren mit Vitamin D angereichert – etwa in Finnland, wo die Krebssterblichkeit um 20 Prozent niedriger ist als in Deutschland. Dazu kommen noch weitere gesundheitliche Vorteile des Vitamins, das z. B. auch die Sterblichkeit durch Lungenerkrankungen senken kann. Die Nahrungsergänzung mit Vitamin D ist ausserdem so sicher, dass wir sie bekanntlich auch Neugeborenen für eine gute Knochengesundheit geben (Rachitisprophylaxe).“\n  \nIm Sommer Vitamin D in der Sonne tanken\nWenn man dann auch noch bedenke, dass man seinen Vitamin-D-Spiegel in der warmen Jahreszeit völlig kostenlos optimieren könne, nämlich dann, wenn man einfach – so das Deutsche Krebsforschungszentrum – dreimal wöchentlich für jeweils 12 Minuten in die Sonne gehe und dabei darauf achte, dass Gesicht, Hände sowie wenigstens Teile der Arme und Beine unbedeckt sind und auch nicht mit einem Sonnenschutzmittel eingecremt wurden.\nKeine Angst vor Hautkrebs!\nFürchten Sie sich dabei bitte nicht vor Hautkrebs. Zwar hat man tatsächlich ein höheres Hautkrebsrisiko, wenn man sich viel (!) in der Sonne aufhält, doch ist genauso bekannt, dass Sonnenanbeter eine grössere Chance haben, ihren Hautkrebs dann auch wieder zu besiegen.\nJa, es ist sogar so, dass man davon ausgeht, dass mehr Menschen an einem unzureichenden Vitamin-D-Spiegel vorzeitig an (irgendeinem) Krebs sterben als jene, die aufgrund von Sonnenbädern am schwarzen Hautkrebs sterben.\nAuf einen Krebstoten durch schwarzen Hautkrebs kommen 30 Menschen, die (dank Sonnenbädern bzw. Vitamin D – Anm. ZDG-Red.) vor dem Krebstod bewahrt werden könnten“, las man in der Pharmazeutischen Zeitung schon im Jahr 2008.\n  \nVerbraucherschützer raten von Vitamin D meist ab\nDie haarsträubenden Hinweise des Deutschen Krebsforschungszentrums sind umso interessanter vor dem Hintergrund, dass die sog. Verbraucherschützer wie die Verbraucherzentralen oder die Deutsche Gesellschaft für Ernährung DGE im Allgemeinen von einer Nahrungsergänzung mit Vitamin D abraten. Nur bei einem niedrigen Level solle man allerhöchstens 800 IE Vitamin D einnehmen, da höhere Dosen gefährlich werden könnten.\nZurück zur Presseinformation der DGE: Nachdem man also erklärt hat, dass die Einnahme von Vitamin D in Dosen von bis zu 4.000 IE (insbesondere wenn zuvor ein Mangel vorlag) die Häufigkeit von Atemwegserkrankungen reduzieren kann, wird abschliessend geraten, Vitamin D in Form von Präparaten nur dann einzunehmen, wenn die Vitamin-D-Versorgung über die Eigensynthese der Haut und über die Ernährung nicht gesichert werden könne.\nWir stimmen zu. An dieser Stelle müsste aber ein Verein, dem die Gesundheit der Menschen am Herzen liegt, dazu raten, den persönlichen Vitamin-D-Spiegel bestimmen zu lassen und sodann die individuell erforderliche Vitamin-D-Menge einzunehmen (siehe Link ganz unten).\nNicht so die DGE. Diese gibt an dieser Stelle eine Zufuhrmenge von 20 µg (= 800 IE) Vitamin D pro Tag bei fehlender körpereigenen Bildung als „adäquat“ an.\n  \nMan kommt aus dem Staunen gar nicht mehr heraus. Obwohl also weiter oben Tagesdosen von bis zu 4.000 IE als wirksam beschrieben werden, wobei die Wirksamkeit einer Vitamin-D-Supplementation – so die DGE – abhängig vom Vitamin-D-Status sei, genügen jetzt plötzlich pauschal für jeden Menschen 800 IE – und das auch noch bei fehlender körpereigener Bildung des Vitamins!\nLiteratur und Produkte:\nBRAINEFFECT VITAMIN D3 K2 Tropfen | 20ml in hochwertigem MCT Oil auf Kokosbasis | Hochdosiert mit 1000 I.E. / 25 µg pro Tropfen | Vegetarisch\nGesund durch Vitamin-D: Der Ratgeber zum Vitamin-D und Vitamin-D-Mangel\nVitamin D3 Depot 20.000 I.E. Nur eine Vegan Tablette / 20 Tage (120 Vegane Tabletten)\nGesund mit Vitamin D: Wie das Sonnenhormon hilft und schützt\nQuellen: PublicDomain/zentrum-der-gesundheit.de am 22.02.2021",
     "twitter-history": "[{       \"id\": 1364121303750479872,       \"url\": \"https://twitter.com/oldares/status/1364121303750479872\",       \"date\": \"2021-02-23 07:53:57+00:00\",       \"text\": \"Gesundheit: Vitamin D könnte Tausende Krebstode verhindern https://t.co/z9C72he9AT\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1364054503771820034,       \"url\": \"https://twitter.com/MichaelStawicki/status/1364054503771820034\",       \"date\": \"2021-02-23 03:28:31+00:00\",       \"text\": \"Gesundheit: Vitamin D könnte Tausende Krebstode verhindern | PRAVDA TV – Lebe die Rebellion https://t.co/ka1qzy8VVm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 811,              \"friends\": 1185,              \"tweets\": 330282,              \"liked_tweets\": 66953,              \"lists_member\": 11,              \"media_shared\": 108210       }}]"
}