{
     "url": "https://www.journalistenwatch.com/2020/03/03/im-sturm-europa/",
     "date": "2020-03-03T08:00:28+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Im Sturm auf Europa gerät die Politik ins Wanken – Kirche will auf jeden Fall noch mehr „Flüchtlinge“",
     "article": "Die von Erdogan heraufbeschworene neue Migrantenkrise wird Deutschland – nachhaltig – verändern. Auch politisch. Denn noch einmal wird Angela Merkel nicht so einfach und selbstherrlich weitere Millionen Neubürger hereinwinken können. Das würde sie nicht überleben, das würde die CDU nicht überleben, das würde wohl kaum einer der etablierten Politiker schadlos überleben können.\nSchon jetzt wird fleißig gestritten, während es bereits tausende auf den Weg in den Norden gemacht haben. Dass die Linken und Grünen weiterhin dafür plädieren, dass Deutschland ungefragt wieder einmal ein Kontingent aufnehmen soll, wird man den beiden Parteien bei der nächsten Wahl verübeln.\nAber auch die Äußerungen anderer Politiker sorgen zur Zeit für Wirbel. Heiko Maaß (SPD) zeigt zum Beispiel, wie einfach es ist, die deutsche Politik zu erpressen:\nDer Bundesaußenminister hat die EU-Mitgliedsstaaten in der aktuellen Flüchtlingskrise an der türkisch-griechischen Grenze kritisiert. Auf die Frage danach, wer versagt habe, sagte Maas der RTL/n-tv-Redaktion: „Im Grunde genommen alle in der Europäischen Union, weil es uns nicht gelungen ist, in dieser Zeit ein gemeinsames neues europäisches Asylsystem aufzubauen.“ Dies sei einer der „Spaltpilze“ innerhalb der EU und eine „Bewährungsprobe“, die man nun schaffen müsse.\n„Deshalb werden wir auch gerade jetzt im Gespräch mit den anderen Mitgliedsstaaten noch einmal vehement dafür werben, dass wir endlich diese Arbeit gemacht bekommen“, so der SPD-Politiker weiter. Man brauche nun dringend einen Kompromiss über ein gemeinsames europäisches Asylverfahrenssystem. „Damit wir nicht noch einmal solche Situationen erleben, wie wir sie gerade erleben“, sagte Maas.\nEr nannte auch die deutsche Ratspräsidentschaft in der zweiten Jahreshälfte als wichtigen Zeitpunkt. Man werde sich jetzt mit der Türkei austauschen, ob über die Milliardenhilfen aus dem EU-Türkei-Flüchtlingsabkommen hinaus humanitäre Hilfe notwendig sei, so der Außenminister weiter. Genauso werde man mit Griechenland sprechen, „wo wir helfen können – mit Geld, mit Equipment, aber auch mit politischer Unterstützung. Denn es geht nicht an, dass man ein Land – nämlich ein Land, das große Außengrenzen hat – mit der Lage alleine lässt“, sagte Maas der RTL/n-tv-Redaktion.\nGenau aber das will Erdogan: Mehr Kohle von der EU, damit er seine Erpressungsversuche weiter fortsetzen kann. Der Außenminister ist eine Schande für unser Land.\nDie stellvertretende FDP-Bundesvorsitzende Katja Suding denke ähnlich. Sie sieht die Europäische Union in der Pflicht, eine Versorgung von Syrien-Flüchtlingen in der Türkei sicherzustellen. „Natürlich muss die Türkei weiter unterstützt werden“, sagte Suding in der n-tv-Sendung „Timeline“. „Nur in der Türkei haben sie überhaupt den Flüchtlingsstatus“, so die FDP-Politikerin weiter.\nDies sei eine „unfassbare humanitäre Katastrophe, die sich da wieder anbahnt“. Die Europäische Union sei „erpressbar geworden und dieses Erpressungspotenzial setzt Erdogan jetzt ein“, sagte Suding. Der türkische Präsident brauche Geld und wolle mit dem Öffnen der Grenze zu Griechenland ein innenpolitisches Zeichen setzen.\nAuch der linke Innenminister von Niedersachsen, Boris Pistorius (SPD), wünscht sich neue Asylanten für das Land. Er appellierte an Bundesinnenminister Horst Seehofer (CSU), den Weg für die Aufnahme eines Kontingents unbegleiteter minderjähriger Migranten aus dem griechischen Flüchtlingslager Moria frei zu machen.\nMindestens drei europäische Mitgliedstaaten sowie mehrere Bundesländer hätten „zugesagt, jeweils einen Teil der Kinder aufzunehmen“, sagte Pistorius der „Welt“. „Es geht also“, so der niedersächsische Innenminister weiter. Die Flüchtlingskinder sollten in Einrichtungen der Jugendhilfe untergebracht werden.\nSind die Kinder erst da, kommt der Rest der Großfamilie nach, das weiß Pistorius und von daher ist sein Handeln nur noch als unverantwortlich zu bezeichnen.\nAuch der Städtetag zeigt sich „gut vorbereitet“ und bereit, weitere Asylbewerber aufzunehmen.\nHelmut Dedy, Hauptgeschäftsführer des Deutschen Städtetages, sagte der „Welt“: „Der Druck auf die EU-Außengrenze in Griechenland ist groß. Es müssen rasch Lösungen gefunden werden, die menschenwürdig sind“.\nAuch wenn das Vorgehen der Türkei problematisch sei, müsse das Flüchtlingsabkommen mit der EU aufrechterhalten werden. „EU und Türkei müssen schnellstmöglich an einen Tisch und klären, wie das geschehen kann. Und die EU muss Handlungsfähigkeit an den Tag legen – die Verständigung auf eine faire Verteilung von Flüchtlingen auf die Mitgliedstaaten ist überfällig“, so der Städtetags-Hauptgeschäftsführer weiter.\nDie Städte in Deutschland wollten Flüchtlinge, die Schutz brauchten, weiterhin angemessen unterbringen und versorgen. „Deshalb sollten den Städten nur Flüchtlinge zugewiesen werden, die eine Bleibeperspektive haben“, sagte Dedy der „Welt“.\nNur der Grünen-Politiker Cem Özdemir schert aus und fordert in der zugespitzten Flüchtlingslage die Bundesregierung auf, den wirtschaftlichen Druck auf den türkischen Präsidenten Recep Tayyip Erdogan zu erhöhen. „Ich erwarte von der Bundesregierung, endlich Schluss mit der Besänftigungspolitik gegenüber Ankara zu machen, den Hebel unserer engen wirtschaftlichen Beziehungen zur Türkei einzusetzen und die wirtschaftliche Abhängigkeit der Türkei von Europa zu nutzen, damit Erdogan seine zynischen Machtspiele nicht länger auf dem Rücken der Schwächsten austrägt“, sagte der ehemalige Grünen-Chef den Zeitungen der Funke-Mediengruppe (Dienstagsausgaben). Die Grünen fordern seit dem Einmarsch der Türkei in Nordsyrien, dass Deutschland keine Wirtschaftsexporte in die Türkei mehr mit staatlichen Hermes-Bürgschaften absichert sowie alle Rüstungsexporte in das NATO-Land stoppt.\nÖzdemir hob hervor, Erdogan ziehe aktuell „die allerübelsten Register der Politik“, wenn er „mit Lügenmärchen“ Geflüchtete an die europäische Grenze treibe und so die dramatische Lage auf den griechischen Inseln anheize. Deutschland und die EU dürften sich auf „diese menschenverachtende Erpressung durch Ankara nicht einlassen“, so der Grünen-Politiker weiter. Es wäre jedoch falsch, die Schuld für das Elend der Geflüchteten allein auf Ankara, Damaskus oder Moskau zu schieben.\n„Diese humanitäre Katastrophe ist auch ein Ergebnis unserer jahrelangen Sanftmütigkeit gegenüber Erdogan und dem Wegschauen in Syrien“, sagte Özdemir den Zeitungen der Funke-Mediengruppe. Dazu komme die Uneinigkeit der EU-Staaten in der Flüchtlingspolitik.\nHarte Worte auch von Paul Ziemiak in Richtung Baerbock: Die „Bild“ vermeldet, dass der Generalsekretär der CDU mit diesem Grünen-Plan hart ins Gericht geht. „Die Forderungen der Grünen sind einfach nur verantwortungslos!“, sagte Ziemiak zu BILD. Er warnt: „Wenn der Eindruck entsteht, dass die Flüchtlinge in der Türkei bald nach Deutschland kommen können, führt das zu einer Eskalation an der Grenze.“\nDerweil wurde eine neue Petition gestartet:\nDie Bilder, die uns momentan von den griechischen Grenzübergängen zur Türkei erreichen, erinnern in erschreckender Weise an die Zustände von 2015, als Millionen illegale Einwanderer unkontrolliert nach Europa strömten. Die Türkei hat den „Flüchtlingsdeal“ mit der EU de facto aufgekündigt und die Grenze nach Europa geöffnet. Millionen illegale Einwanderer machen sich jetzt auf den Weg nach Europa. Die Politik muss sofort aktiv werden und die Grenzen mit aller Entschlossenheit schützen, damit sich der Massenansturm von 2015 nicht wiederholt!\nMit dem „Flüchtlingsdeal“ von 2016 hat die EU einmal mehr die Verantwortung für den eigenen Grenzschutz von sich gewiesen und in die Hände des erpresserischen Despoten Erdogan gelegt. Für mehr als sechs Milliarden Euro wollte man sich von der Türkei die Unterbindung der Migrationsströme nach Europa erkaufen. Doch diese Rechnung ging nicht auf, denn Erdogan fordert jetzt mehr: Er will militärische und politische Unterstützung für seinen Syrien-Feldzug erpressen. Zu diesem Zweck erklärte Erdogan am Abend des 27. Februar 2020 die Grenze zu Griechenland als geöffnet und brach damit den „Flüchtlingsdeal“ von 2016.\nBereits kurz nach Bekanntgabe der Grenzöffnung fanden sich im türkisch-griechischen Grenzgebiet laut türkischen Angaben über 75.000 Menschen ein, teilweise wurden sie in türkischen Regierungsbussen direkt dorthin gebracht. Es kam zu gewalttätigen Ausschreitungen und Brandanschlägen gegen die griechischen Grenzschützer. Die EU-Grenzschutzagentur Frontex erwartet derweil eine weitere Zuspitzung an der griechischen Grenze. In einem vertraulichen Frontex-Bericht für die politischen Entscheidungsträger der EU ist von „Massenmigrationsströmen“ in Richtung Griechenland die Rede; es werde schwierig sein, den „massiven Zustrom von Menschen“ zu stoppen. In der Türkei halten sich derzeit 3,7 Millionen wanderungswillige Migranten auf, hinzu kommt eine weitere Million in der umkämpften syrischen Provinz Idlib, denen die Türkei eine freie Passage nach Europa ermöglichen will.\nMit dem neuen Massenansturm drohen jetzt nicht nur zahllose Terroristen und Kriminelle aus der Islamisten-Hochburg Idlib nach Europa zu gelangen, sondern auch eine weitere Ausbreitung des Corona-Virus, wenn Millionen illegaler Einwanderer unkontrolliert die Grenze passieren.\nDie EU braucht jetzt schleunigst eine klare Migrations- und Grenzpolitik um den Migrationsströmen Herr zu werden! Fordern wir deshalb jetzt gemeinsam mit anbei stehender Petition von der EU:\nDie Grenzen rigoros zu schützen und Griechenland und Bulgarien beim Grenzschutz zu Land und auf See mit allen erforderlichen Mitteln zu unterstützen.\nIllegale Einwanderer konsequent und umgehend wieder abzuschieben.\nDen Erpressungen der Türkei keinesfalls nachzugeben, sondern stattdessen dem destruktiven und gefährlichen Verhalten der Türkei wirksam Einhalt zu gebieten, sei es durch die Einstellung aller Zahlungen im Rahmen des „Flüchtlingsdeals“ oder durch die Androhung und Verhängung von Wirtschaftssanktionen.\nFakt ist, dass all diejenigen Recht behalten haben, die von Anfang an den von Angela Merkel eingefädelten Türkei-Deal als Katastrophe kritisiert hatten und deshalb von den Linken und der Regierung an den rechten Rand der Republik gedrängt wurden\nUnd was sagt die Kirche?\nDer Bevollmächtigte des Rates der Evangelischen Kirche in Deutschland (EKD) bei der Bundesrepublik Deutschland und der Europäischen Union, Martin Dutzmann, hat vor dem Hintergrund der Ereignisse an der Grenze der Türkei zu Griechenland die deutsche und europäische Flüchtlingspolitik kritisiert. Zugleich hob er hervor, dass Deutschland für die Aufnahme neuer Flüchtlinge noch Kapazitäten habe: „Menschen, die in Not sind und nun auf die Grenze zudrängen, mit Wasserwerfern und Tränengas abzuwehren, ist verwerflich“, sagte Dutzmann den Zeitungen des „Redaktionsnetzwerks Deutschland“ (Dienstagsausgaben) mit Blick auf das Vorgehen der Griechen. Die Kirchen hätten „immer sichere und legale Fluchtwege nach Europa gefordert“.\nMan sehe jetzt, „wie dringlich diese Forderung ist“, so der Prälat weiter. Teilweise „katastrophal“ sei die „humanitäre Situation“ in den griechischen Flüchtlingslagern. Auch in Deutschland wollten sich viele „das Problem vom Hals halten – so wie sich die EU die Situation in den Lagern auf den griechischen Inseln jahrelang vom Hals gehalten hat“, sagte Dutzmann.\nEr verstehe zwar, „dass Politiker darauf achten müssen, ob und wie die Geflüchteten in unsere Gesellschaft integriert werden können“, so der Prälat weiter. Doch der Rückblick auf die folgenden Jahre nach 2015 lasse ihn zuversichtlich sein. Die Kanzlerin habe mit ihrem Satz „Wir schaffen das“ Recht behalten.\n„Die deutsche Gesellschaft hat seit 2015 ungeheuer viel geschafft“, sagte Dutzmann den Zeitungen des „Redaktionsnetzwerks Deutschland“. Auch wenn die Zuwanderung nach Deutschland und Europa geregelt werden müsse: „Dass wir nicht leistungsfähig genug wären, um noch mehr Menschen bei uns aufzunehmen, das sehe ich nicht“, so der Prälat.\nEs bleibt spannend. (Quelle: u.a. dts)\n ",
     "twitter-history": "[{       \"id\": 1234735393850953729,       \"url\": \"https://twitter.com/jouwatch/status/1234735393850953729\",       \"date\": \"2020-03-03 07:00:32+00:00\",       \"text\": \"Im Sturm auf Europa gerät die Politik ins Wanken – Kirche will auf jeden Fall noch mehr “Flüchtlinge” https://t.co/FFaofBu6kT https://t.co/dv9MFPHZTz\",       \"replies\": 2,       \"retweets\": 8,       \"likes\": 9,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}