{"url": "https://www.pravda-tv.com/2020/05/der-pandemie-krimi-covid-19-ist-ein-fall-fuer-medizin-detektive/", "date": "2020-05-08T07:06:01+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Der Pandemie-Krimi: Covid-19 ist ein Fall für Medizin-Detektive", "article": "Der massenhafte, überproportional häufige Tod von Covid-19-Patienten mit dunkler Hautfarbe und aus südlichen Ländern ist offenbar auch Folge einer medikamentösen Fehlbehandlung. Betroffen sind Menschen mit einem speziellen Enzymmangel, der vor allem bei Männern auftritt, deren Familien aus Regionen stammen, wo Malaria endemisch war oder ist.\nSie werden derzeit mit Hydroxychloroquin, einem für sie unverträglichen Medikament behandelt, das jetzt überall auf der Welt im Kampf gegen Covid-19 eingesetzt wird. Wenn dies nicht rasch aufhört, droht ein Massensterben, vor allem in Afrika. Von Wolfgang Wodarg\nBevor ich meine Recherchen zu diesen mich sehr beunruhigenden Befunden schildere, zunächst ein paar Worte zur Einschätzung der Corona-Krise, zur Verlässlichkeit des SARS-CoV-2 PCR-Tests sowie zur allgegenwärtigen Angst und dazu, wie diese politisch benutzt wird.\nBei meinen Untersuchungen zu den Ereignissen nach Wuhan, welche die Welt seit Anfang 2020 völlig verändert haben, bin ich mir schnell sicher gewesen, dass wir zwar eine neue Coronavirus-Variante erleben, dass diese sich angesichts der deutschen Daten zur Mortalität (Sterblichkeit) und Morbidität (Krankheitshäufigkeit) allerdings nicht wesentlich von dem unterscheidet, was in den vergangenen Jahren beobachtet wurde oder hätte beobachtet werden können.\nCoronaviren standen bisher weltweit nicht im Mittelpunkt epidemiologischer Beobachtung, da sie, außer kurzfristig in China (SARS 2002/2003) und in den arabischen Ländern (MERS ab 2012), nicht wesentlich zu den globalisierten virusbedingten saisonalen Atemwegserkrankungen beitrugen. Auch gab es gegen sie keine jährlich neu kombinierbaren Impfstoffe, wie sie gegen Influenza verkauft werden.\nDie normalen weltumkreisenden Krankheitsepisoden werden bekanntlich seit der Schweinegrippe 2009 in inflationärer Weise und jeweils auf einzelne Erreger fokussierend mit dem Begriff „Pandemie“ bezeichnet. In diesem Zusammenhang ist schon lange Wachsamkeit und historisch berechtigtes Misstrauen geboten. Denn wenn schon unsere normalen, sich wandelnden und global kreisenden viralen Wintergäste, wie die H1N1-Viren im Jahr 2009, die Kriterien einer Pandemie erfüllen, dann ist der Begriff sinnentleert geworden. Vor 2009 war das noch anders, zu dieser Zeit gehörten zu den notwendigen Charakteristika einer Pandemie auch sehr viele schwere Krankheitsverläufe und zahlreiche Todesfälle mit weltweiter katastrophaler Überlastung der Gesundheitsversorgung.\nDie reinen infektionsepidemiologischen Aspekte des Wuhan-Phänomens sind für mich weitgehend übersichtlich. Nach den vorliegenden Zahlen der deutschen Netzwerke zur Überwachung der akuten Atemwegserkrankungen (ARE), der Arbeitsgemeinschaft Influenza und des Grippe-Web, und nach den Krankenhausdaten für ARE, sowie den Daten über die Auslastung der Intensivstationen des Landes, ist die Grippewelle 2019/2020 mit ihrem vielfältigen Erregerspektrum ohne Besonderheiten vorübergegangen. Lediglich die Konsultationen in den Melde-Praxen fanden in den letzten Wochen der Saison wegen des Lockdowns offenbar erheblich seltener statt.\nIn Bezug auf akute saisonale Atemwegserkrankungen gibt es aktuell keinen Grund zur Angst vor vermehrten akuten respiratorischen Infektionen. Aus medizinischer Sicht, und bei Betrachtung der vorliegenden Daten, sind besondere Vorsichtsmaßnahmen ab sofort überflüssig — auch wenn die Regierung etwas anderes sagt (Auf Youtube zensiert: Fachärzte in Kalifornien fordern das Ende des Covid-19-Lockdown).\n  \nDer PCR-Test: unspezifisch, medizinisch unnütz, aber ängstigend\nWegen der großen Bedeutung für das Covid-19-Geschehen ist besondere Aufmerksamkeit auf den SARS-CoV-2 PCR-Test zu richten — das einzige Instrument, das zur Verfügung stand, um das Virus zu messen und um von einer neuen Ausbreitung überhaupt reden zu können. An meiner Einschätzung dazu hat sich seit Ende Februar nichts geändert: Ohne den von deutschen Wissenschaftlern entworfenen PCR-Test auf SARS-CoV-2-Viren hätten wir von einer Corona-„Epidemie“ oder gar „Pandemie“ nichts bemerkt.\nMit dem Test zog man, nachdem die WHO ihn empfohlen hatte („nicht für Zwecke der Krankheitserkennung“), durchs Land und versuchte, Bruchstücke von SARS-Viren zu finden. Eine Stelle in China, die einer der Entwickler des PCR-Tests, Prof. Drosten, in einem Interview beim Deutschlandfunk nicht namentlich nennen wollte, bestätigte dem Virologen, dass mit dessen Testansatz das gesuchte SARS-Bruchstück im Wuhan-SARS-Virus gefunden worden sei.\nMeine Beurteilung des nicht amtlichen und nicht für medizinische Zwecke zugelassenen Tests, mit dem inzwischen weltweit nach „Fällen“ gesucht wird, lautet:\nWie kann ein Test, der bei den vielen unterschiedlichen SARS-Viren von Fledermäusen, Hunden, Tigern, Löwen, Hauskatzen und Menschen positiv ausfällt, die sich seit vielen Jahren weltweit verändern und verbreiten, für den Nachweis eines angeblich erst vier Monate alten SARS-CoV-2 spezifisch genannt werden?\nEs handelt sich offenbar um einen sensiblen Test, der zu viele positive Ergebnisse liefert, der also auch viele inzwischen natürlich rekombinierte SARS-ähnliche Erreger nachweisen kann. Dass die Viren aus Wuhan auch dabei waren, wird dadurch nicht bestritten.\nDer Test misst aber offenbar auch frühere SARS-Varianten, die sich laufend verändern, schnell ihre Wirte wechseln können und nicht in den Datenbanken der Virologen zu finden sind. Diese waren und sind aber auch offensichtlich nicht als außergewöhnlich gefährlich aufgefallen.\nWoher wissen wir also, dass die Diskrepanz zwischen den vielen harmlosen Infektionen und den wenigen schwereren Verläufen nicht dadurch bedingt ist, dass unterschiedliche Varianten mit dem benutzten Test gleichermaßen gefunden werden? Zumal er sogar bei tierischen Varianten positiv ausfällt!\nEin wenig aussagender positiver Test macht jedoch in jedem Fall Angst und löst sofort und berechenbar ein entsprechendes Verhalten bei den Betroffenen und den Verantwortlichen aus. Das flächendeckende Testen, die Fixierung auf Beatmungsplätze, das Leerräumen der Kliniken für die angekündigte Flut der Covid-19 Opfer und Triage-Übungen erzeugten eine Panik und ermöglichten damit die Folgsamkeit einer stark eingeschüchterten Bevölkerung.\nDarf die Angst nicht weichen?\n \nAls schon vor Beginn der Lockdown-Maßnahmen immer deutlicher wurde, dass Deutschland wohl weitgehend verschont bleiben würde, beherrschten zwei neue Schreckensbilder die Berichterstattung auch bei uns und sorgten für ein Fortbestehen von Angst und Folgsamkeit: Särge und tödliches Chaos in vielen italienischen und spanischen Kliniken, Kühlcontainer voller Leichen und Massengräber in New York. Daraus schloss man, dass es sich dann ja wohl doch um eine gefährliche Seuche handeln müsse.\nEs ist aber unwahrscheinlich, dass ein und dasselbe Virus in Hamburg so viel harmloser ist als in New York. Das muss andere Gründe haben.\nDeshalb richtete ich meine Recherchen auf diese neuen Brennpunkte des Geschehens. Vielleicht, so meine Hoffnung, wäre dann auch besser zu verstehen, weshalb viele Regierungen immer wieder von einer drohenden „zweiten Welle“ und von der weiteren Notwendigkeit des Lockdowns sprechen.\nArgumentiert wird derzeit, dass die Maßnahmen mehr oder weniger so lange aufrechterhalten werden müssten, bis die gesamte Bevölkerung durch eine Impfung gerettet werden könne. Eineinhalb Jahre einer „neuen Normalität“ ohne Urlaubsreisen, Feste, Kultur- und Sportveranstaltungen werden eingefordert und Zwangsimpfungen, Zwangstestungen, Tracking- und Immunitäts-Apps in Aussicht gestellt.\nDoch weshalb? Was macht die Regierung so sicher, dass sie es für notwendig hält, das Grundgesetz in wesentlichen Teilen außer Kraft zu setzen, den Mittelstand in den Bankrott zu treiben und Arbeiter und Angestellte in die Arbeitslosigkeit fallen zu lassen? Was droht uns noch?\nMedical Detectives: Ein Blick unter die Oberfläche\nEs gilt also herauszufinden, was zum Beispiel in Norditalien, Spanien oder in New York passierte. Um das zu erfassen, ist mehr zu recherchieren, als es in der normalen Epidemiologie gelehrt wird. In Baltimore, an der jetzt leider institutionell korrumpierten Johns Hopkins University, habe ich früher eine intensive epidemiologische Weiterbildung absolviert, die mir sehr viel methodisches Wissen vermittelt hat. Dort gab es auch einen Zweig, der sich „Medical Detectives“ nannte.\nHier konnte man aus der Geschichte und anhand von zahlreichen gut erforschten Fällen lernen, wie gesundheitliche Folgen zum Beispiel auch durch Brunnen- oder Lebensmittelvergiftungen entstehen können und welche Tricks es schwer machen, natürliche von menschengemachten oder gar kriminellen Ursachen zu unterscheiden. Bei den Medical Detectives — jeder kennt es aus Kriminalromanen — gibt es Täter und Opfer, Motive und Tatwaffen, Alibis und Auftraggeber.\nEine Seuche — selbst eine von der WHO ausgerufene — kann ein „Fake“ sein. Bei der Vogel- und bei der Schweinegrippe habe ich die skrupellosen und korrupten Machenschaften einer Pharma- und Impfstoffindustrie erleben und untersuchen können. Es wurden immer wieder Gesundheitsängste erzeugt, um mit gefährlichen Produkten Milliarden öffentlicher Gelder in private Taschen abzuzweigen.\nDeshalb darf auch bei Covid-19 gefragt werden: Steckt möglicherweise auch dieses Mal etwas anderes hinter der fortgesetzten Beunruhigung der Öffentlichkeit? Cui bono? Wer profitiert von der Angst? (Ganz ohne Zerstörung der Wirtschaft und Lockdown: R-Zahl sinkt auch in Schweden – Merkel und Spahn präsentierten falsche Corona-Zahlen).\n  \nVirologen erneut als Angstmacher\nDie Angstmacher sind neben der WHO auch diesmal wieder einige mir bereits aus der Vergangenheit bekannte Virologen. Meist haben diese — und das ist an medizinischen Instituten heute leider überall schon „neue Normalität“ — enge Kooperationen mit der Pharmaindustrie oder anderen Investoren geknüpft.\nZum Professor wird man heute leichter, wenn man bei der Beschaffung von Drittmitteln Geschick bewiesen hat. Die Wissenschaft hat sich daran gewöhnt „fremdzugehen“, und die Hochschulen erleichtern dies durch intransparente Ausgründungen, Public-Private-Partnerships oder Kooperationen mit angeblich wohltätigen Stiftungen.\nDie Virologie der Berliner Charité wird in Sachen Covid-19 zum Beispiel von der Bill und Melinda Gates Stiftung gefördert. Ein Mitautor des PCR-Tests von Drosten et al. ist der Geschäftsführer des Biotech Unternehmens TIB Molbiol, welches jetzt zunehmend Tests produziert und millionenschwer vermarktet. Doch das sind detektivische Nebenbefunde, die bei weitem nicht erklären, was diese Welt gerade auf den Kopf stellt.\nDass die Infektionsgefahr in Deutschland und den Nachbarländern vorüber ist, kann bereits jetzt die Mehrheit der Experten nicht mehr leugnen, ohne sich für den Rest ihrer Karriere zu blamieren. Und trotzdem sind da Menschen in den Regierungen, den Ämtern und in der Wissenschaft, die uns mit der Angst einsperren und weiter gängeln wollen.\nMein Ärger über diese medizinisch nicht nachvollziehbare Panikmache und über viele seuchenhygienisch unsinnige Ermächtigungen und freiheitsentziehende Disziplinierungen ist auch von der Neugierde eines „Medical Detective“ begleitet, der sich Gedanken über mögliche verdeckte Motive macht. Dennoch will ich mich hier nicht mit den politischen oder wirtschaftlichen Hintergründen beschäftigen. Dafür wird die Zeit wohl noch kommen und das ist auch nicht mein Fachgebiet.\nKommt eine „zweite Welle“?\nDie Frage, die ich mir stelle, lautet: Wie konnte es gelingen, bei einem offensichtlich relativ harmlosen Erreger derartige Horrorszenarien zu erzeugen, mit denen Kritiker mühelos aus dem Weg geräumt werden konnten und mit denen die Angst in der Bevölkerung über die Medien immer wieder neue Nahrung erhielt?\nAußerdem möchte ich wissen, aufgrund welcher wissenschaftlichen Befunde die Kanzlerin, ihr Gesundheitsminister, ihr Hof-Virologe und andere weiterhin ankündigen: Die zweite Welle kommt erst noch. Es wird noch viele Monate dauern. Wir dürfen nicht in Urlaub fahren. Wir müssen uns in Zukunft auf Heimarbeit einstellen. Wir müssen alle getestet, getrackt und mit einem noch schnell zu erprobenden Mittel geimpft werden. Das steht zwar alles schon im Drehbuch mit dem Titel „The first modern pandemic“, welches Bill Gates am 23. April veröffentlichte, wird aber auch dort nicht medizinisch nachvollziehbar belegt.\nEin Hinweis aus New York\nAm 31. März bekam ich einen wichtigen Hinweis: Der New Yorker Intensivmediziner Dr. Cameron Kyle-Sidell hatte seine Kollegen mit einer erstaunlichen Beobachtung alarmiert. Er berichtete:\n„Was ich erlebt habe, das waren keine Covid-19-Patienten. Sie hatten nicht die Zeichen einer Lungenentzündung, sondern sahen aus wie Passagiere eines Flugzeugs, das in großer Höhe plötzlich Druck verliert.“\nEs musste sich demnach um eine Störung des Sauerstofftransportes im Blut handeln. Ich recherchierte und hakte die verschiedenen bekannten Ursachen für solche Symptome der Reihe nach ab, sofern sie wegen der Verläufe nicht in Frage kamen. Am wahrscheinlichsten erschien mir eine rasch verlaufende Hämolyse, eine Zerstörung von jenen Erythrozyten (roten Blutkörperchen), die in der Lunge den Sauerstoff gegen abzuatmendes CO2 eintauschen, um den Sauerstoff in alle Winkel unseres Körpers zu transportieren. Patienten haben dann das Gefühl zu ersticken, atmen sehr schnell und angestrengt.\nWas man in einem solchen Fall tun muss, kennen wir, weil es uns vor jedem Start im Flugzeug demonstriert wird: Sauerstoffmasken fallen von der Decke und bringen Erlösung, bis alles wieder in Ordnung ist. Genau das hat auch den Patienten in New York am besten geholfen. Intubieren und beatmen hingegen waren falsch und haben vielerorts Menschen umgebracht (Impfen und Bevölkerungskontrolle: Historiker enthüllt Bill Gates’ Nazi-Verbindungen und mehr (Videos)).\n  \nDer nigerianische Tote in Schweden\nMir war ein solcher Fall mit gleicher rätselhafter Symptomatik bekannt, der 2014 von schwedischen Pneumologen bei einem daran verstorbenen jungen Patienten aus Nigeria beschrieben worden war. Damals hatte man nach dem Tod einen Enzymmangel als mögliche Ursache vermutet und auch tatsächlich gefunden, der in vielen Regionen Afrikas bei 20 bis 30 Prozent der Bevölkerung auftritt.\nEs handelt sich um den sogenannten Glukose-6-Dehydrogenase-Mangel, oder „G6PD-Mangel“, eine der häufigsten genetischen Besonderheiten, die überwiegend bei Männern zu einer bedrohlichen Hämolyse (Auflösung von roten Blutkörperchen) führen kann, wenn bestimmte Medikamente oder Chemikalien eingenommen werden. Die Verbreitung dieses Mangels zeigt die folgende Karte (Quelle und Erläuterungen dazu hier).\n\nDiese erbliche Eigenschaft ist vor allem bei Ethnien verbreitet, die in Gebieten mit Malaria leben. Das veränderte G6PD-Gen bietet in den Tropen Vorteile. Es macht ihre Träger resistent gegenüber Malariaerregern. G6PD-Mangel ist aber auch gefährlich, wenn die Betroffenen in Kontakt mit bestimmten Stoffen kommen, die sich zum Beispiel in Ackerbohnen, Johannisbeeren, Erbsen und einer Reihe von Medikamenten finden.\nHierzu gehören unter anderem Acetylsalicylsäure, Metamizol, Sulfonamide, Vitamin K, Naphthalin, Anilin, Malariamittel und Nitrofurane. Der G6PD-Mangel führt dann dazu, dass die biochemischen Prozesse in den roten Blutkörperchen gestört werden und — dosisabhängig — eine leichte bis lebensbedrohliche Hämolyse ausgelöst wird. Die Trümmer der zerplatzten Erythrozyten führen in der Folge zu Mikroembolien, durch welche überall in den Organen kleine Gefäße verstopfen. Was bei dem jungen Mann aus Nigeria die Krankheit und den Tod verursacht hatte, blieb damals unklar (Von unsichtbaren Impf-Tinten-Tattoos, warum Frankreich ein getestetes Corona-Virusheilmittel versteckt und Bill Gates Massenimpfungen will).\nEine erschreckende Entdeckung\nIch habe mir die Medikamente, die eine schwere Hämolyse bei G6PD-Mangel auslösen können, angesehen und einen großen Schreck bekommen. Eine der Substanzen, die bei allen Formen dieses Enzymmangels als sehr gefährlich genannt wird, ist das Anti-Malariamittel Hydroxychloroquin (HCQ).\nDas ist aber gerade die Substanz, die schon seit 2003 von chinesischen Forschern in Wuhan gegen SARS empfohlen wurde. Von Wuhan aus kam HCQ mit dem Virus jetzt als eine der therapeutischen Möglichkeiten wieder zu uns und wurde als solche auch angenommen. Gleichzeitig wurde HCQ mit Unterstützung von WHO und anderen Agenturen als vielversprechendes Mittel gegen Covid-19 für weitere klinische Studien empfohlen.\n  \nLaut Berichten soll in Kamerun, Nigeria und weiteren afrikanischen Ländern die Produktion dieses Medikamentes gesteigert werden. Indien ist der größte Produzent von HCQ und exportiert dieses in 55 Länder. Werner Baumann, der Vorstandsvorsitzender der Bayer AG teilte Anfang April mit, dass „verschiedene Untersuchungen in Laboren und Kliniken“ erste Hinweise darauf geliefert hätten, dass Chloroquin zur Behandlung von Corona-Patienten geeignet sein könnte. Die Firma stellte daraufhin einige Millionen Tabletten zur Verfügung.\nWeltweit gibt es inzwischen Hunderte von Studien unterschiedlicher Sponsoren, die geplant sind oder bereits laufen, bei denen HCQ allein oder gemeinsam mit weiteren Medikamenten eingesetzt wird. Als ich bei einigen großen Studien nachschaute, ob Patienten mit G6PD-Mangel ausgeschlossen werden, fand ich in den meisten Studienplänen keinen Hinweis darauf. In den USA etwa wird eine große multizentrische Studie mit 4.000 Probanden aus gesundem medizinischem Personal vorbereitet.\nHier wird jedoch nur allgemein von „Überempfindlichkeit“ gesprochen, wie man es in Bezug auf allergische Reaktionen ja bei allen Medikamenten findet. Auch in einer Chloroquin/Hydroxychloroquin-Studie der Oxford University (NCT04303507) mit geplanten 40.000 Teilnehmern findet das Risiko bei G6PD-Mangel keine Erwähnung. In einer weiteren großen Studie des Pentagons allerdings gibt es die explizite Warnung, G6PD-Mangel-Patienten aus der Untersuchung auszuschließen.\nDie folgende Grafik, die auf Informationen aus der WHO-Datenbank basiert, zeigt, wie viele Studien zu Covid-19 und HCQ initiiert wurden — und wie wenige davon den Enzymmangel berücksichtigen (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos))\n\nErwähnt werden meistens nur die kardialen Komplikationen von Chloroquin oder Hydroxychloroquin, die in Brasilien zum Abbruch einer Studie mit 11 Todesopfern von 81 Probanden geführt hatte. Es sieht aber so aus, als ob weltweit dieser weiteren schweren Nebenwirkung wenig Beachtung geschenkt wird. Hinzu kommt, dass wegen fehlender Alternativen schon seit Beginn des Jahres in vielen Ländern HCQ im Rahmen eines sogenannten „Compassionate Use“ („mitfühlender Gebrauch“) geduldet und massiv angewendet wird. Mit „Compassionate Use“ wird in der Medizin der Einsatz noch nicht zugelassener Medikamente in Notlagen bezeichnet.\nAuffällige Häufungen\nWährend dieser Recherchen trafen immer mehr Ergebnisse über genauere Auswertungen der Todesfälle in besonders betroffenen Städten ein. In New York und anderen Städten der USA wurde gemeldet, dass weit überwiegend „African Americans“ unter den Todesopfern waren — doppelt so viele, wie aufgrund des Bevölkerungsanteils zu erwarten wären.\nAuch aus England, wo die Mortalitätsdaten von Euromomo seit Anfang April eine steigende Todesrate anzeigen, kam die Meldung, dass von etwa 2.000 schwerer Erkrankten 35 Prozent, also doppelt so viel wie zu erwarten, aus ethnischen „Minoritäten“ stammten („black, Asian or other ethnic minority“), darunter auch Ärzte und medizinisches Personal.\nEin großes Ärztesterben in Italien bleibt dringend abklärungsbedürftig. Der Tod von etwa 150 Ärzten und nur wenigen Ärztinnen wird mit Covid-19 in Verbindung gebracht. Wenn auch bei vielen dieser Fälle das Alter eine Rolle gespielt haben kann, muss beachtet werden, dass auch für einige Regionen Italiens eine hohe Prävalenz des G6PD-Mangels beschrieben wird und dass in Italien bei bis zu 71 Prozent der mit PCR positiv Getesteten, sowie auch beim Personal, prophylaktisch sehr viel HCQ eingesetzt worden ist. Ähnliches gilt für Spanien. Unter den 15 ersten Covid-19-Toten in Schweden befanden sich 6 jüngere Migranten aus Somalia (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nTödliche Kombination\nSomit lautet das erschreckende Ergebnis meiner Recherchen: Typische schwere Verläufe mit Hämolyse, Mikrothromben und Atemnot ohne typische Pneumonie-Zeichen treten dort vermehrt auf, wo zwei Faktoren zusammenkommen:\nGenau das ist in Afrika zu erwarten und genau das ist bereits überall dort der Fall, wo es durch Migration einen großen Bevölkerungsanteil aus Malaria-Ländern gibt. Die folgende Grafik zeigt schematisch den Ablauf.\n\nStädte wie New York, Chicago, New Orleans, London, oder auch Großstädte in Holland, Belgien, Spanien und Frankreich sind solche Zentren. Wenn in diesen Brennpunkten der Migration der Test breite Anwendung findet und erwartungsgemäß bei etwa 10 bis 20 Prozent der Bevölkerung positiv ausfällt, so werden auch viele Menschen aus den G6PD-Ländern darunter sein. Wenn diese dann, wie geplant, prophylaktisch oder im Rahmen eines „mitfühlenden“ Gebrauchs mit hochdosiertem HCQ behandelt werden, dann werden jene schweren Krankheitsbilder auch bei jungen Menschen hervorgerufen, wie wir sie von der Sensationspresse präsentiert bekommen haben, und die unsere Angst vor Covid-19 weiter wach halten.\nWie oft diese tödliche Kombination schon zu Opfern geführt hat, ist unbekannt. Es gibt bei den Verantwortlichen in der WHO und in den Regierungen bisher keine Diskussion des Themas. Auch unter Medizinern, welche die Verantwortung für die Behandlung von Covid-19 Patienten oder für das sie behandelnde Personal haben, fehlt das Wissen und das Verantwortungsbewusstsein in erschreckendem Maße (Robert F. Kennedy Jr. deckt die Impfagenda von Bill Gates auf – Instagram-Seite geflutet mit Menschen, die seine Verhaftung wegen „Verbrechen gegen die Menschlichkeit“ fordern).\nNochmals: Dieser Zusammenhang gilt nicht nur für Afrika, sondern auch für große Teile Asiens, Süd-und Mittelamerikas, Arabiens und den Mittelmeerraum.\n  \nDabei haben die genannten Fälle mit einer Covid-19-Erkrankung gar nichts zu tun. Es reicht ein PCR-Testergebnis aus, welches zur prophylaktischen Verordnung von HCQ führt, um bei bis zu einem Drittel der so behandelten Menschen aus Risiko-Populationen schwere Krankheitsbilder hervorzurufen.\nHCQ-Behandlung bei G6PD-Mangel ist ein gefährlicher Kunstfehler\nDas ließe sich sofort abstellen, wenn alle behandelnden Ärzte weltweit über die Kontraindikation von HCQ aufgeklärt würden. Diese Aufklärung wird jedoch von der WHO, vom CDC, vom ECDC, von den chinesischen SARS-Spezialisten, von den Ärztekammern, von den Arzneimittelbehörden und von der Bundesregierung und ihren Beratern sträflich unterlassen. Das erscheint angesichts der laufenden Programme grob fahrlässig.\nEs ist ein Kunstfehler, Menschen mit G6PD-Mangel mit hochdosierten Chloroquinderivaten oder anderen für sie bekanntermaßen gefährlichen Medikamenten zu behandeln. Unter dem WHO-Label “’Solidarity‘ clinical trial for COVID-19 treatments“ werden gesunde Menschen in überstürzter Eile genehmigten, lebensgefährlichen Experimenten ausgesetzt. Hunderte von klinischen Studien, meist wertlose Beobachtungsstudien mit parallelen Ansätzen laufen sehr oft auch mit HCQ als einer der Alternativen.\nDie deutsche Arzneimittelgesetzgebung verbietet die Nutzung nicht zugelassener Medikamente, doch die Regierung fördert dies dennoch. Ein nicht validierter und nicht für diagnostische Zwecke zugelassener Test bietet den Vorwand für die Anwendung lebensgefährlicher Medikation — und das alles bei einer Infektionskrankheit, bei der es weiterhin keine Hinweise gibt, dass sie über das Risiko der alljährlichen Grippe gravierend hinausgehende Gefahren mit sich bringt.\nMit Vollgas in die Katastrophe\nDie Gefahren dieser Epidemie werden mit Hilfe wissenschaftlicher Hochstapelei dargestellt. Ein ungeeigneter Test aus Berlin liefert den Vorwand für tödliche Maßnahmen in aller Welt. Die Folgen dieser Fehlleistungen führen in vielen Regionen zu Notfällen, die einer Seuche zugeschrieben werden. Dadurch entsteht eben jene Welle der Angst, auf der nun so viele aus Wirtschaft und Politik reiten und die unsere Grundrechte unter sich zu begraben droht.\nÖffentlichkeit, Medien und Fachwelt scheinen sich kaum zu wundern, dass in New York und anderen Zentren mehr als doppelt so viele „African Americans“ sterben, wie wegen ihres Bevölkerungsanteils zu erwarten wäre. Auch in den Untersuchungen der Todesfälle in den USA und anderswo werden die durch G6PD-Mangel bestehenden Risiken nahezu immer ausgeblendet oder vergessen.\nWenn gefragte Virologen und andere Fachleute seit längerem ankündigen, dass es in Afrika eine Welle von Toten und schreckliche Zustände in den Städten geben wird, wissen sie dann um diese Zusammenhänge? Oder gibt es andere belegbare Gründe, die solche folgenreichen Prophezeiungen rechtfertigen? Schließlich: Sind das alles nur Themen für die Wissenschaft oder auch für Staatsanwaltschaften und Gerichte?\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„.\nEin handsigniertes Buch erhalten Sie für Euro 30,- inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com", "twitter-history": "[{       \"id\": 1258825775928750082,       \"url\": \"https://twitter.com/HgHermann/status/1258825775928750082\",       \"date\": \"2020-05-08 18:27:07+00:00\",       \"text\": \"https://t.co/2P4POcwqUX\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1258654045595668480,       \"url\": \"https://twitter.com/oldares/status/1258654045595668480\",       \"date\": \"2020-05-08 07:04:43+00:00\",       \"text\": \"Der Pandemie-Krimi: Covid-19 ist ein Fall für Medizin-Detektive https://t.co/DqOU4PykyM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"}