{
     "url": "https://www.journalistenwatch.com/2021/01/14/deutscher-nationalstaat-wir/",
     "date": "2021-01-14T20:00:56+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner",
     "article": "Tatsächlich: Es ist schon wieder 150 Jahre her, daß die Reichsgründung stattgefunden hat. Es scheint egal zu sein. Die politmedialen Vaterlandslosen würden noch nicht einmal dann Feste feiern wollen, wenn das „wir“ statt eines Vaterlandes eine Mutterländin hätte. Das paßt aber auch. Eine schonungslose Betrachtung.\nvon Max Erdinger\nUlli Kulke hätte bei achgut einen eigentlich erschütternden Artikel zur Weigerung der politmedialen Klasse geschrieben, der Gründung des deutschen Nationalstaats im Jahr 1871 freudig zu gedenken. Sehr gut nachvollziehbar führt Kulke aus, warum es keine größeren Gedenkveranstaltungen geben wird. Erschütternd wäre das lediglich, wenn man etwas anderes erwartet hätte. Kein Mensch kann aber dauererschüttert sein. Der Umgang mit 150 Jahren deutscher Nationalstaats-Geschichte ist im Jahre 2021 nämlich kein Wunder mehr. Ausgerechnet in den Zeitraum von 1871 bis 2021 fällt nämlich jener zwölfjährige „Vogelschiss“ (Gauland) einer tausendjährigen deutschen Geschichte, dessentwegen es nichts zu feiern gibt. Jedenfalls nach Lesart des politmedialen Volkspädagogengeschwürs nicht. Dessen Chefin heißt Angela Merkel, und wer ein bißchen aufgepaßt hat, konnte spätestens seit 2013 wissen, was es mit dem deutschen Nationalstaat noch auf sich hat: Nichts. Die Pickelhaube hat schließlich als die Mutter aller Kotvögel betrachtet zu werden, um das so kurz wie möglich zusammenzufassen.\nLegendär geworden ist die Szene vom Abend des Wahlsiegs der Union im September 2013, als die Kanzlerin dem späteren Bundesgesundheitsminister Hermann Gröhe das Deutschlandfähnchen aus der Hand nahm, welches er freudestrahlend geschwenkt hatte, um es vor den Augen der Republik angewidert zu „entsorgen“. Nein, die Kanzlerin hat es nicht so mit dem deutschen Nationalstaat. Und womit es die Kanzlerin nicht so hat, damit hat es auch die untertänige Hofberichterstattung nicht.\nEhrlich gesagt liegen die Kanzlerin und ihre Hofberichterstatter auch nicht so weit daneben mit ihrer Abneigung gegen den deutschen Nationalstaat und die feierliche Würdigung seines 150-jährigen Bestehens. Es wären schließlich Deutsche, die ihren Nationalstaat zu feiern hätten, resp. „die Menschen“ in Deutschland. Was hätten die zu feiern? 150 Jahre Degeneration mit dem vorläufigen Endpunkt 2021. So etwas feiert niemand, der sich zu Tode erschrecken müsste, wenn er in den Geschichtsspiegel schaut. Im Jahr 2021 gibt es nichts zu feiern. Für niemanden und aus keinem Anlaß. Man sehe sich einfach um unter den heutigen Mehrheitsdeutschen. Die genieren sich ja schon dafür, daß sie noch die Mehrheit sind. Sogar dann, wenn sie nur noch die größte Minderheit stellen, wie z.B. in Frankfurt am Main. Dort steht die Paulskirche, Tagungsort der deutschen Nationalversammlung im Jahr 1848.\n„Die Demokratie ist tolerant aber nicht dumm“\nGerade heute morgen ist es gewesen, daß meinereiner bereits beim Frühstück seinen ersten „Anfall“ bekommen hat. Das „Blättla“, die Heimatzeitung im Mantel der „Nürnberger Nachrichten“ lag bereits zerrupft auf dem Küchentisch und aus dem Augenwinkel heraus kam mir eine Schlagzeile in den Blick. „Die Demokratie ist tolerant aber nicht dumm“, stand da. Ich lese das Schundblatt nicht, weswegen mir auch egal gewesen ist, welcher Sachverhalt dieser Schlagzeile zugrunde gelegen hat. Vielleicht der Umgang mit Trump bei Twitter und Facebook, vielleicht der söderistische Umgang mit „Coronaleugnern“, aber auch egal. Es war diese Schlagzeile, die mich ihrer bodenlosen Blödsinnigkeit wegen in jedem Zusammenhang auf die Palme gebracht hätte. Sie hatte in etwa die Qualität von „Das Wasser ist menschlich aber nicht trocken“. Es ist so: Die Demokratie ist demokratisch, sonst gar nichts. Im „Blättla“ 2021 hatte wieder irgendwer etwas „vermenschlicht“. Mir war nicht klar, warum die Demokratie tolerant aber nicht dumm sein soll, wenn sie doch auch modebewußt aber nicht vegan sein könnte. Diese Philosophen allüberall. Deren schwere Gedankentiefe dauernd. „Die Demokratie ist tolerant aber nicht dumm“ – ich habe ein bißchen Streichkäse über die Schlagzeile geschmiert. Das war allerdings nur von „zeitnaher Nachhaltigkeit“, weil das „Blättla“ im Lauf des Tages ohnehin in die Papiertönnin gewandert wäre. „Genieße das Leben, es ist Deines“ – schöne Grüße von der Philosophieabteilung der Parfümerie Douglas.\nAch übrigens, der fähnchenschwenkende Sanguiniker von weiter oben, der Gröhe, Hermann als grienend entflaggter Superpatriot, hat sich auf seiner Webseite Gedanken zu Weihnachten gemacht, respektive das, was er wohl für Gedanken hält. Seine Startseite: “ Einschränkungen der Religionsfreiheit nachdrücklich zum Thema machen. Jedes Jahr am 26. Dezember gedenken Christinnen und Christen …“ – Der ist auch so semi-up-to-date, 150 Jahre nach der Reichsgründung unter Bismarck. „Christinnen und Christen“ ist zwar total 2021, aber die Einschränkungen der Religionsfreiheit müssten heutzutage nicht nachdrücklich zum Thema gemacht werden, sondern nachhaltig. Haltig statt drücklich, also. Die Gröhes und Gröhinnen dieses verhassten Nationalstaats geben sich aber redlich Mühe, mit der Zeit zu gehen. Wenn man sie fragt, was sie seien, sagen sie wahrscheinlich, daß sie progressive Konservative in der toleranten und undummen Demokratie seien.\nBei Edeka lieben sie derweil ihre Lebensmittel. Und die lieben „die Menschen“ vermutlich noch mehr, weil sie ihnen das für Geld verkaufen, was sie selbst recht inniglich lieben: Ihre Lebensmittel. So manche bittere Abschiedsträne wird fließen an der Kasse, wenn sich Edeka von der Leberwurst verabschieden muß wegen des schnöden Mammons. Und weil es auch nach der Nahrungsaufnahme der „die Menschen“ im Nationalstaat und nach der Verdauung des käuflich erworbenen Geliebten irgendwie weitergehen muß, lautet der Slogan des fränkischen Verleihers von Dixi-Toiletten für Baustellen so: „Ihr Geschäft ist unser täglich Brot.“ Wer verspürt da neben einem gewissen Druck im Darm nicht das Bedürfnis, recht zünftig 150 Jahre deutschen Nationalstaat zu feiern?\nGanz bestimmt fühlen sich alle diejenigen recht feierlich, bei denen im Armaturenbrett ihres 2-Liter Diesels das grüne Lichtchen der Start/Stop-Automatik brennt. There is schließlich no forest like der deutsche Reichswald, der schützenswerte. Der deutsche Umweltpatriot, der heute Zusatzgewicht in Form eines schwereren Anlassers, größerer Batterie und Zusatz-Steuergerät mit sich durch die Gegend schleppt, das er für seine Start/Stop-Automatik braucht, um an der roten Ampel zwei Tröpfchen umweltschädlichen Sprits einzusparen, wäre vermutlich stolz wie Bolle auf die Reichsgründung 1871, weil niemand so passioniert die Umwelt schützt wie er, der Deutsche. Bismarck sei Dank. Noch patriotischer wäre nur noch der Deutsche im Elektro-SUV, der seinen 70-Kilo-Hintern recht deutschlandfreundlich in einem Blechungetüm von 2,5 Tonnen Leergewicht durch die deutchen Auen und Fluren bewegt bis der Mond von Matthias Claudius aufgegangen ist.\nDer deutsche Nationalstaat\nDaß es den deutschen Nationalstaat seit 150 Jahren gibt, wäre schon ein Grund zum feiern. Weil die Überlegenheit der Moralisten und Romantiker Grenzen erhalten hat. Die einfältigen Angelsachsen aus dem perfiden Albion zum Beispiel kennen ja nur die Freiheit. Sie nennen sie „freedom“. Die Vielzahl der „freedoms“ kennen diese Unkultivierten nicht. Der Deutsche hingegen wohl. Er weiß, daß das höchste aller Freiheitsgefühle die „Freiheiten“ sind. Und dann hebt er ab. Eine Vielzahl an Gerechtigkeiten und Wahrheiten kennt er 150 Jahre nach der Gründung seines Nationalstaats nämlich außerdem. Bloß bei den „Gleichheiten“ hapert es noch. Rein theoretisch besteht aber Hoffnung auf eine glänzende Zukunft: 200 Jahre Nationalstaat. Die „Ungleichheiten“ sind nämlich heute schon bekannt. In fünfzig Jahren wird der deutsche Nationalstaatler dann endlich auch die „Gleichheiten“ kennen. Im Augenblick sind die vielen Ungleichheiten noch der Feind der singulären Gleichheit. Die Demokratie im 150-jährigen Nationalstaat ist schließlich tolerant und nicht dumm. Da entwickelt sich alles ständig weiter hin zu einer immer noch besseren Zukunft. Wenn es nicht Zukünfte sind. Am besten gleichmäßig eigenkonstruierte.\nIch glaube aber nicht, daß die Deutschen das 200-jährige Jubiläum ihres Nationalstaats praktisch noch erleben werden. Entweder sind sie bis dahin an ihrer Virenangst verstorben, oder sie sind hinter FFP-12-Plastiktüten unter ihren Fahrradhelmchen erstickt. 150 Jahre deutscher Nationalstaat wären schon ein Grund zum Feiern. Es gibt nur kaum noch jemanden mehr, der ihn feiern könnte. 150 Jahre nach 1871 sind die Deutschen im Grunde genommen zu antinationalistisch für alles. Von den Chinesen lassen sie sich für einen Appel und ein Ei die Kronjuwelen ihrer eigenen Industrie abluchsen, wie Süchtige hängen sie an den Lippen der Heimsuchung im Kanzleramt – und wer seit dem 3. November 2020 ausschließlich die Berichterstattung in amerikanischen Medien zur US-Wahl verfolgt hat, um sich Mitte Januar 2021 dann die deutsche anzutun, muß ohnehin jede Hoffnung auf eine deutsche Zukunft fahren lassen. Nein, für die Feierlichkeiten zu 150 Jahren deutscher Nationalstaat fehlt ganz einfach die Masse derjenigen, die das überhaupt feiern könnte. Einige wenige könnten zwar, aber die müssten schon eine gewaltige Verdrängungsleistung vollbringen, um sich dabei noch über irgendetwas zu freuen.\nUm zum Schluß wenigstens noch einen konstruktiven Vorschlag gemacht zu haben: Wie wäre es, wennn man sich statt des „Great Reset“ mit einer Nummer kleiner zufrieden gäbe und einen „National Reset“ probieren würde, in dem das antifreiheitliche, untertänige Kollektivistenwesen des Deutschen fürsorgliche Berücksichtigung finden würde? Ein König- oder ein Kaiserreich vielleicht, mit einem weisen, gütigen, humorvollen und großzügigen Superdeutschen an der Spitze, der sich Tag und Nacht um seine führungsbedürftigen Schäfchen sorgt? So eine Art kaiserlich-guter Donald Trump, der das deutsche Volk trotz seines strunzhummelblöden Allgemeincharakters vor Schaden bewahrt und seinen Nutzen mehrt? – Ich würde es machen. Aber ich bin schon sechzig. Es müsste also schnell passieren, wenn es noch etwas nützen soll. Ich würde auch die Hälfte meiner Kaiserbezüge für die Armen im Geiste spenden. So ein Kaiser wäre ich.",
     "twitter-history": "[{       \"id\": 1350576039471284230,       \"url\": \"https://twitter.com/bmmrdpla/status/1350576039471284230\",       \"date\": \"2021-01-16 22:49:54+00:00\",       \"text\": \"Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner https://t.co/U7UCLAIjGy via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 841724346292944896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/841724346292944896/1604862709\",              \"username\": \"bmmrdpla\",              \"name\": \"Barbara Markert\",              \"description\": \"Nur wenn gute Menschen kollektiv zusammenkommen, wird ein positiver Wandel stattfinden.Q 13.06.2020\",              \"verified\": false,              \"created_date\": \"2017-03-14 18:54:57+00:00\",              \"location\": \"\",              \"followers\": 555,              \"friends\": 821,              \"tweets\": 34388,              \"liked_tweets\": 45163,              \"lists_member\": 2,              \"media_shared\": 1016       }}, {       \"id\": 1350542212946391044,       \"url\": \"https://twitter.com/bernd471/status/1350542212946391044\",       \"date\": \"2021-01-16 20:35:30+00:00\",       \"text\": \"Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner https://t.co/eSxy9aT1r3 via @jouwatch\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 11,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 183409796,              \"url\": \"http://page.is/bernd-luge\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1316578949/thumbnail_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"bernd471\",              \"name\": \"Bernd Luge\",              \"description\": \"AfD ist die große Chance für unser Land; wer mit der AfD übereinstimmt, sollte sie durch seinen Eintritt stark machen. Merkel ist irrational, spd unwählbar.\",              \"verified\": false,              \"created_date\": \"2010-08-26 23:02:37+00:00\",              \"location\": \"kurz vor Hamburg\",              \"followers\": 13901,              \"friends\": 14636,              \"tweets\": 392319,              \"liked_tweets\": 151031,              \"lists_member\": 241,              \"media_shared\": 4185       }}, {       \"id\": 1350180561164361729,       \"url\": \"https://twitter.com/xm51000/status/1350180561164361729\",       \"date\": \"2021-01-15 20:38:25+00:00\",       \"text\": \"Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner https://t.co/gixTcnWyQ1 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16528,              \"liked_tweets\": 2653,              \"lists_member\": 0,              \"media_shared\": 3272       }}, {       \"id\": 1350044737315737600,       \"url\": \"https://twitter.com/jwe3005/status/1350044737315737600\",       \"date\": \"2021-01-15 11:38:42+00:00\",       \"text\": \"Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner https://t.co/OGGBJkYC31 via @jouwatch - Treffend! Sehr treffend!\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3380203845,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1376268161952186368/IJpUGPvH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3380203845/1610222771\",              \"username\": \"jwe3005\",              \"name\": \"Altfan - alt,weiß,stolz drauf! Friday for Hubraum!\",              \"description\": \"Deutschland ist meine Heimat! Um die ich mich sorge! Konservativ, contra Nazis! Ansonsten: Nur der HSV ....immer noch! Ein Hoch auf den Diesel!\",              \"verified\": false,              \"created_date\": \"2015-07-17 12:09:51+00:00\",              \"location\": \"Nordrhein-Westfalen, Deutschla\",              \"followers\": 1147,              \"friends\": 1685,              \"tweets\": 61558,              \"liked_tweets\": 48463,              \"lists_member\": 3,              \"media_shared\": 2005       }}, {       \"id\": 1350029670012616704,       \"url\": \"https://twitter.com/drehorgel123/status/1350029670012616704\",       \"date\": \"2021-01-15 10:38:50+00:00\",       \"text\": \"Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner https://t.co/1VcMuNq1Va via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166312,              \"liked_tweets\": 26202,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1349994606767845379,       \"url\": \"https://twitter.com/Hope14658875/status/1349994606767845379\",       \"date\": \"2021-01-15 08:19:30+00:00\",       \"text\": \"https://t.co/gWrtopgxVR\",       \"replies\": 2,       \"retweets\": 2,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1330095735166087168,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1330118732623077377/TKqPvOyK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1330095735166087168/1605960277\",              \"username\": \"Hope14658875\",              \"name\": \"Hope\",              \"description\": \"Ein stolzer Mensch unterwirft sich nicht er wehrt sich.Ich bin nicht auf der Welt,um so zu sein,wie andere mich gerne hätten.Niemals auf Knien.\",              \"verified\": false,              \"created_date\": \"2020-11-21 10:28:53+00:00\",              \"location\": \"Palästina\",              \"followers\": 3265,              \"friends\": 3279,              \"tweets\": 24742,              \"liked_tweets\": 26279,              \"lists_member\": 15,              \"media_shared\": 4728       }}, {       \"id\": 1349975196560715776,       \"url\": \"https://twitter.com/judith_heinz/status/1349975196560715776\",       \"date\": \"2021-01-15 07:02:22+00:00\",       \"text\": \"Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner › Jouwatch https://t.co/kZ9GcisLXa\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 192,              \"friends\": 229,              \"tweets\": 28780,              \"liked_tweets\": 781,              \"lists_member\": 5,              \"media_shared\": 3608       }}, {       \"id\": 1349964322554998785,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1349964322554998785\",       \"date\": \"2021-01-15 06:19:10+00:00\",       \"text\": \"Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner https://t.co/ElTfPZpysC via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140296,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1349960258614145024,       \"url\": \"https://twitter.com/PjotrWesselyiva/status/1349960258614145024\",       \"date\": \"2021-01-15 06:03:01+00:00\",       \"text\": \"Tatsächlich: Es ist schon wieder 150 Jahre her, daß die Reichsgründung stattgefunden hat. Es scheint egal zu sein. Die politmedialen Vaterlandslosen würden noch nicht einmal dann Feste feiern wollen, wenn ...https://t.co/01MxGRewMo\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 399442490,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/378800000319333938/f134464a893ba3c410059446f58b0be7_normal.png\",              \"profile_banner\": null,              \"username\": \"PjotrWesselyiva\",              \"name\": \"Pjotr Wesselyivanowi\",              \"description\": \"youtu.be/ymZ4gfgF_zM\",              \"verified\": false,              \"created_date\": \"2011-10-27 14:14:41+00:00\",              \"location\": \"Traun\",              \"followers\": 20,              \"friends\": 47,              \"tweets\": 9167,              \"liked_tweets\": 296,              \"lists_member\": 0,              \"media_shared\": 1522       }}, {       \"id\": 1349801597610688514,       \"url\": \"https://twitter.com/HolgerEwald1/status/1349801597610688514\",       \"date\": \"2021-01-14 19:32:33+00:00\",       \"text\": \"Deutscher Nationalstaat: „Wir“ werden 150 – hoffentlich merkt es keiner https://t.co/QjqjGhK2tF via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275229,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1349793746347548683,       \"url\": \"https://twitter.com/jouwatch/status/1349793746347548683\",       \"date\": \"2021-01-14 19:01:21+00:00\",       \"text\": \"Deutscher Nationalstaat: “Wir” werden 150 – hoffentlich merkt esxa0keiner https://t.co/fVzGTfJmlZ\",       \"replies\": 3,       \"retweets\": 11,       \"likes\": 21,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}