{
     "url": "https://www.journalistenwatch.com/2020/03/17/schotten-dicht-das-leben-wird-ausgebremst/",
     "date": "2020-03-17T08:00:25+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Schotten dicht, das Leben wird ausgebremst",
     "article": "Das Corona-Virus hat Politik, Medien und Gesellschaft im Würgegriff. Man kann 2020 auch als das „verlorene Jahr“ bezeichnen. Der Alltag ruht, das Leben wird stillgelegt.\nHier die aktuellsten Meldungen zusammengestellt:\nKommunen sagen Versorgung von Menschen in Quarantäne zu\nNach der weitgehenden Stilllegung des öffentlichen Lebens in Deutschland hat der Deutsche Städte- und Gemeindebund die Versorgung von Menschen in Quarantäne zugesagt. „Die Kommunen werden vor Ort ihren Teil dazu beitragen, dass gerade diejenigen, die in häuslicher Quarantäne sind, auch versorgt werden, wenn dies anders nicht möglich ist“, sagte Städtebund-Hauptgeschäftsführer Gerd Landsberg den Zeitungen der Funke-Mediengruppe (Dienstagsausgaben). Die Krise sei eine große Chance für mehr Sachlichkeit und Solidarität in Deutschland.\nDie von Bundesregierung und Ländern vereinbarten Maßnahmen zum Schutz der Bevölkerung vor dem Coronavirus seien „richtig“, so der Städtebund-Hauptgeschäftsführer weiter. „Jetzt ist die Gesellschaft gefordert zusammenzuhalten, nicht nur Bund, Länder und Kommunen, sondern auch die Menschen vor Ort“, sagte Landsberg.\nDIHK fürchtet weltweiten Konjunktureinbruch\nDer Deutsche Industrie- und Handelskammertag (DIHK) warnt vor einem weltweiten Konjunktureinbruch infolge des Coronavirus. „Es steht uns wohl die schlimmste Wirtschaftskrise seit der Finanzkrise 2008/2009 bevor. Die Weltwirtschaft befindet sich in einer sehr schwierigen Situation“, sagte DIHK-Außenwirtschaftschef Volker Treier den Zeitungen der Funke-Mediengruppe (Dienstagsausgaben).\nEs sei zu befürchten, „dass das ohnehin niedrige Wachstumstempo in der globalen Wirtschaft deutlich zurückgehen wird“. Selbst wenn die Krise durch das Coronavirus bereits heute verarbeitet wäre, würde die europäische Wirtschaft nach DIHK-Schätzung rund einen Prozentpunkt weniger wachsen. „Aber das wäre fast schon ein optimistisches Szenario“, so der DIHK-Außenwirtschaftschef weiter.\nInsbesondere die rückläufige Konjunktur in China mache deutschen Firmen zu schaffen. „Wenn in den nächsten Wochen die Daten über den deutsch-chinesischen Handel auf dem Tisch liegen, werden wir ein böses Erwachen erleben“, sagte Treier. Der DIHK rechne mit „zweistelligen Rückgängen“ im Vergleich zum Vorjahr.\n„Nun kommt es vordringlich darauf an, dass die deutschen Unternehmen über die schwierigen Wochen gebracht werden, ohne vom Markt zu verschwinden“, so der DIHK-Außenwirtschaftschef weiter. Der Schlüssel sei aktuell die Versorgung mit Liquidität. Die Bundesregierung habe mit den Beschlüssen zu Kurzarbeitergeld, Steuerstundung und Ausfallgarantien für die Geschäftsbanken der Firmen „wichtige Unterstützungssignale“ gegeben.\n„Was noch fehlt, wäre zum Beispiel, auch Solo-Selbständige zusätzlich zu unterstützen“, sagte Treier den Zeitungen der Funke-Mediengruppe.\nKrankenhäuser rechnen bis Ende der Woche mit Verdreifachung von Corona-Patienten\nDie Deutsche Krankenhausgesellschaft (DKG) rechnet damit, dass sich die Zahl der Corona-Patienten in den Kliniken in den nächsten Tagen verdreifachen wird: „Wenn wir Ende der Woche 20.000 bestätigte Infektionsfälle in Deutschland haben, müssen wir davon ausgehen, dass dann auch bis zu 1.500 Infizierte in den Krankenhäusern behandelt werden müssen“, sagte DKG-Präsident Gerald Gaß den Zeitungen der Funke-Mediengruppe (Dienstagsausgaben). Zurzeit liegen laut DKG rund 500 Menschen mit einer Corona-Infektion in den deutschen Kliniken. Die Krankenhäuser seien für eine solche Zahl von Fällen vorbereitet.\n„Das würde sie nicht überfordern“, so der DKG-Präsident weiter. Um eine noch weitaus größere Zahl von Corona-Kranken behandeln zu können, erwartet die Krankenhausgesellschaft, dass die deutschen Klinken die Zahl der Intensivbetten von derzeit 28.000 Betten in den kommenden Wochen deutlich erhöhen: „Es geht jetzt darum, die Kapazitäten von Tag zu Tag auszudehnen. In zwei oder drei Monaten ist es möglich, die Zahl der Betten um bis zu 20 Prozent aufzustocken – dann würden wir rund 34.000 Betten haben“, sagte Gaß.\nIm Zuge dessen müsse auch die Zahl der Beatmungsgeräte von derzeit 20.000 Stück erhöht werden. Steige die Zahl der behandlungsbedürftigen Corona-Kranken weiter an, werde im Extremfall in den nächsten Monaten die Hälfte der Patienten auf den Intensivstationen aus Corona-Patienten bestehen. „Wir rechnen mit einem Verhältnis von 50 : 50 im Vergleich zu anderen Schwerkranken, etwa Herzinfarkt-Patienten oder Menschen mit einem schweren Krebsleiden“, so der DKG-Präsident weiter.\nMit Blick auf den Appell der Bundesregierung, planbare Operationen zu vertagen, um die Kapazitäten für Corona-Kranke nutzen zu können, rechnet Gaß mit massiven Einschränkungen für Patienten: „Wir werden in den Krankenhäusern bis zu 50 Prozent der sonst üblichen Leistungen zunächst zurückstellen müssen. Die Klinken haben bereits begonnen, Patienten mit planbaren Eingriffen abzubestellen.“ Im Moment hätten die Patienten viel Verständnis.\n„Doch viele sehen sich selbst als dringend behandlungsbedürftg. In einzelnen Fällen wird es Klagen geben“, so der DKG-Präsident. Er rief Bund und Länder dazu auf, die Kliniken jetzt schnell mit den bereits zugesagten staatlichen Reserven und neu beschafften Kontingenten an Schutzausrüstung und Desinfektionsmittel zu beliefern. Die Lieferengpässe dauerten nun schon seit Mitte Januar an und führten mittlerweile zu kritischen Lagen: „Manche Krankenhäuser kommen schon in 14 Tagen an ihre Grenze, manche haben noch Material bis Mitte April“, sagte Gaß den Zeitungen der Funke-Mediengruppe.\nSchengen-Außengrenze ab Dienstagmittag geschlossen\nAlle Grenzen des Schengenraums werden geschlossen, um eine weitere Verbreitung des Coronavirus zu hemmen. Das sagte Frankreichs Staatspräsident Emmanuel Macron am Montag. Demnach werden alle Reisen zwischen nicht-europäischen Ländern und der EU verboten.\nVon Deutschland aus waren über Land am Montag bereits alle Landesgrenzen geschlossen – außer die nach Belgien und in die Niederlande. Ausnahmen gab es für den Warenverkehr und für Berufspendler. Die EU-Kommission hatte zuvor bereits angesichts der Corona-Krise 30-tägige Einreisebeschränkungen in die Europäische Union vorgeschlagen.\nSie habe die G7-Staats- und Regierungschefs informiert, dass „alle Reisen in die Europäische Union, die nicht zwingend notwendig sind, eingeschränkt werden“, sagte EU-Kommissionspräsidentin Ursula von der Leyen (CDU) am Montag in Brüssel. Diese Einreisebeschränkung gelte zunächst für 30 Tage, so von der Leyen. Die Bundesregierung will, dass alle Urlaubsreisen der Deutschen ins In- und Ausland abgesagt werden.\nBundeskanzlerin Angela Merkel kündigte am Abend an, dass viele Geschäfte geschlossen werden. Läden für den täglichen Bedarf sollen dafür auch am Sonntag geöffnet werden können.\n3. Liga setzt Spielbetrieb auch aus\nDie 3. Liga unterbricht ebenfalls ihren Spielbetrieb – zunächst bis 30. April. Darauf haben sich die Spielleitung und Vertreter der 20 Drittligisten im Rahmen einer außerordentlichen Managertagung am Montag verständigt. Der festgelegte Zeitraum orientiere sich an den aktuell vorliegenden behördlichen Anordnungen.\nBetroffen sind die Spieltage 30 bis 35, sollte die behördliche Verfügungslage nicht doch eine frühere Austragung zulassen. Die Sitzung wurde per Videokonferenz durchgeführt, alle Teilnehmer aus den Klubs der 3. Liga waren von ihren heimischen Standorten zugeschaltet.\nScheuer pocht auf Einreisesperren aus Corona-Risikogebieten\nBundesverkehrsminister Andreas Scheuer (CSU) hat seinen Willen bekräftigt, Einreisen aus Corona-Risikogebieten zu verhindern. „Wir checken jede Verbindung. Nicht nur von Italien sondern auch von anderen Kontinenten“, sagte Scheuer der „Bild“.\nBei allen Einschränkungen sei „zum einen die notwendige Versorgung, was Cargo betrifft, aufrecht zu halten, und zum anderen natürlich die Flughafeninfrastruktur aufrechtzuerhalten, was die gesundheitliche Aufsicht und die gesundheitliche Versorgung betrifft“, so der CSU-Politiker weiter. Dabei sei sein Ministerium „sehr, sehr eng abgestimmt“ mit Flughäfen und zuständigen Behörden. „Wir gehen natürlich umso kontrollierter vor und machen auch Kontrollen“, so der Verkehrsminister.\nKipping will Lohnzuschlag für Beschäftigte im Gesundheitsbereich\nLinken-Chefin Katja Kipping hat sich dafür ausgesprochen, dass im Pflege- und Gesundheitswesen tätige Menschen in der Corona-Krise unterstützt werden müssen. „Erste Maßnahme: Mit sofortiger Wirkung muss es für jeden, der im Gesundheitsbereich arbeitet, einen Zuschlag von 500 Euro geben – auch um Menschen zu gewinnen, dass sie wieder zurück in den Beruf kommen. Und wir müssen eine Art zentrale Registrierung schaffen, damit zum Beispiel medizinisches Personal, das schon Ruhestand ist, vielleicht noch mal für ein paar Monate zurück kommt“, sagte Kipping am Montag in der n-tv-Sendung „Timeline“.\nZur wirtschaftlichen Situation einzelner Gruppen in der Corona-Krise sagte die Linken-Chefin: „Was wir jetzt dringend brauchen ist ein Pandemieüberbrückungsgeld für soloselbständige Kleinunternehmer, die nachweisen können, dass sie durch die Krise in den nächsten Monaten enorme Einkommensverluste haben.“ Sie sei „ja bekanntermaßen ein großer Fan dieses Grundeinkommens, auch jenseits von Corona finde ich das sinnvoll“, so die Linken-Politikerin weiter. Bevor man aber „die ganz großen ideologischen Fragen“ aufmache, müsse man sagen, dass es „ein paar Berufsgruppen“ gebe, die „jetzt eine sofortige Hilfe“ bräuchten.\n„Das kann von mir aus auch Pandemieüberbrückungsgeld heißen, es muss nur kommen. Was nicht geht, ist, die großen Fluglinien kriegen von der Bundesregierung irgendwie Gelder, weil sie eine große Lobby haben und die kleinen Kunstschaffenden, die jetzt schauen wie sie über die Runden kommen, die sich nicht einen Lobbyisten leisten können, die werden wieder übersehen“, sagte Kipping in der n-tv-Sendung „Timeline“. Zum umstrittenen „Reiche erschießen Satz“ auf einer Konferenz sagte sie: „Dieser Wortwechsel war natürlich total daneben.“\nDies sei „ein rhetorischer Kniff“ gewesen, der „total daneben“ gewesen sei. „Ich habe das im Bundestag deutlich gesagt, ich habe das in der Partei deutlich gesagt. In der Frage der Gewalt darfst du keine Witze machen. Beide Beteiligten haben auch ausdrücklich gesagt, dass es ein Fehler war und um Entschuldigung gebeten“, so die Linken-Chefin.\nOpel will Kurzarbeit in deutschen Werken beantragen\nDer Autobauer Opel will Tausende Mitarbeiter in Kurzarbeit schicken. „Wir haben begonnen, mit den Sozialpartnern und der Arbeitsagentur Gespräche über Kurzarbeit aufzunehmen“, heißt es in einem internen Rundschreiben, das die Opel-Geschäftsführung am Montagnachmittag an die Belegschaft versandt hat und über welches das „Handelsblatt“ (Dienstagsausgabe) berichtet. Die Corona-Krise verschärfe sich, begründet das Management den Schritt.\nZuvor hatte die Groupe PSA, der französische Mutterkonzern von Opel, angekündigt, als gesundheitliche Vorsichtsmaßnahme sowie wegen Versorgungsschwierigkeiten und einer immer geringeren Nachfrage alle europäischen Produktionsstandorte bis 27. März zu schließen. Die drei deutschen Fabriken von Opel in Rüsselsheim, Eisenach und Kaiserslautern sollten im Laufe des morgigen Dienstags „die Fertigung geordnet einstellen“, heißt es in der E-Mail an die Mitarbeiter, über welche die Zeitung berichtet. Unabhängig vom Coronavirus wird im Opel-Stammwerk in Rüsselsheim bereits seit Oktober 2019 wegen der schwachen Nachfrage nach der Limousine Insignia kurzgearbeitet.\nDiese Regelung läuft allerdings Ende März aus. Spätestens mit der neuen Lage dürfte sich Opel zu einer Verlängerung des Instruments gezwungen sehen, berichtet das „Handelsblatt“. Der Autobauer strebe darüber hinaus auch an, die Arbeitszeit der Beschäftigten im Komponentenwerk in Kaiserslautern und der SUV-Fertigung in Eisenach deutlich zu reduzieren.\nEin Unternehmenssprecher habe sich zu den Details der Pläne nicht äußern wollen, berichtet die Zeitung.\nDow verliert fast 13 Prozent – Zweitstärkster Tagesverlust jemals\nDie US-Börsen haben am Montag historische Kursverluste verzeichnet. Zu Handelsende in New York wurde der Dow mit 20.188,52 Punkten berechnet, ein Einbruch in Höhe von 12,93 Prozent im Vergleich zum Freitagsschluss. Wenige Minuten zuvor war der breiter gefasste S&P 500 mit rund 2.405 Punkten im Minus gewesen (-9,72 Prozent), die Technologiebörse Nasdaq berechnete den Nasdaq 100 zu diesem Zeitpunkt mit rund 7.125 Punkten (-10,85 Prozent).\nFür den Dow war es der zweitstärkste Tagesverlust aller Zeiten, schlimmer sogar als der „schwarze Donnerstag“ von 1929, als am Ende ein Tagesverlust von 12,8 Prozent verbucht wurde. Lediglich am 19. Oktober 1987 war der Tagesverlust mit 22,6 Prozent noch deutlich stärker. Besonders gebeutelt wurden am Montag Papiere von Boeing, die fast ein Viertel ihres Wertes verloren.\nAuch Travelers und Home Depot verloren rund 20 Prozent. An der Nasdaq reduzierte Expedia sich um fast ein Viertel seines Wertes, populäre Tech-Werte wie Apple, Facebook oder Microsoft waren mit Tagesverlusten von rund 15 Prozent eher noch im Mittelfeld. US-Präsident Donald Trump hatte zuvor angekündigt, dass die Krise bis in den Sommer andauern könnte.\nDie US-Notenbank hatte bereits am Sonntag den Leitzins fast auf Null gesenkt. Die europäische Gemeinschaftswährung tendierte am Montagabend minimal stärker. Ein Euro kostete 1,1169 US-Dollar (+0,07 Prozent).\nDer Goldpreis war ebenfalls erneut deutlich im Rückwärtsgang, der aber in keinem Vergleich zu den Verlusten an den Aktienmärkten stand. Am Abend wurden für eine Feinunze 1.494,53 US-Dollar gezahlt (-3,33 Prozent). Das entspricht einem Preis von 43,02 Euro pro Gramm.\nKrankenpfleger beklagt Zustände im Pflegesystem\nDer Krankenpfleger Alexander Jorde, der mit Aussagen wie „Die Würde des Menschen wird tagtäglich in Deutschland tausendfach verletzt“ im September 2017 bekannt geworden war, hat die Zustände im Pflegesystem kritisiert. Er sieht das Gesundheitssystem durch die Coronavirus-Krise auf eine neue Probe gestellt, auf die seiner Meinung nach Krankenhäuser und Pflegekräfte nicht gut vorbereitet sind: Er habe Angst um seine eigene Gesundheit – vor allem, weil die Ausstattung mit Schutzmaterialien unzureichend sei, sagte Jorde dem Nachrichtenportal T-Online. Als Auszubildender in der Pflege diskutierte er im Fernsehen mit Bundeskanzlerin Angela Merkel (CDU) über die Überlastung seiner Branche und die Zustände, die er schon damals als „unhaltbar“ bezeichnete.\nHeute ist er ausgebildeter Gesundheits- und Krankenpfleger und SPD-Mitglied. „Was passiert, wenn wir nicht mehr die ausreichenden Schutzmaterialien haben? Wird dann von den Pflegenden und Ärzten erwartet, dass wir ohne Schutz in diese Zimmer gehen und uns und unsere Angehörigen und Kollegen gefährden?“, so der Krankenpfleger weiter. Den größten Mangel im deutschen Gesundheitssystem sieht er allerdings in fehlenden Pflegekräften.\nBereits 2017 hatte er kritisiert, dass Pflegekräfte überlastet seien. Heute ist er der Ansicht, Deutschland habe zwar größere Intensivkapazitäten als andere Länder, nicht aber ausreichend Fachkräfte: „Wir haben genügend Betten, wir haben genügend Beatmungsgeräte, wir haben sogar meistens auch genügend Ärzte. Aber wir haben nicht genügend Pflegekräfte“, sagte Jorde dem Nachrichtenportal T-Online.\nEs helfe daher auch nichts, mehr Betten oder mehr Beatmungsgeräte bereitzustellen, wenn es dann niemanden gebe, der die Kranken pflegen kann.\nFrankreich verhängt Ausgangssperre wegen Coronavirus\nDie französische Regierung hat im Kampf gegen eine weitere Ausbreitung des neuartigen Coronavirus die Bewegungsfreiheit der Bürger des Landes stark eingeschränkt. Ab Dienstagmittag werde es nicht mehr möglich sein, spazieren zu gehen oder Freunde im Park oder auf der Straße zu treffen, sagte der französische Staatspräsident Emmanuel Macron am Montagabend in einer Fernsehansprache. Es gehe darum, die Kontakte „so weit wie möglich“ einzuschränken.\nDie Menschen dürften ihre Häuser nur noch verlassen, um Einkäufe zu erledigen oder zum Arzt oder zur Arbeit zu gehen, so der französische Staatspräsident weiter. „Wir befinden uns im Krieg, einem Gesundheitskrieg. Natürlich kämpfen wir nicht gegen eine Armee oder gegen eine andere Nation, aber der Feind ist da, unsichtbar, schwer fassbar und auf dem Vormarsch“, sagte Macron.\nZudem habe er in diesem Zusammenhang nach Rücksprache mit dem Präsidenten des Senats und dem Präsidenten der Nationalversammlung beschlossen, die zweite Runde der Kommunalwahlen zu verschieben. Zuvor waren in Frankreich bereits am Samstag alle öffentlichen Orte geschlossen worden, die nach Ansicht der Regierung nicht unverzichtbar sind. Betroffen von der Schließung, die in der Nacht auf Sonntag wirksam wurde, sind beispielsweise alle Cafés, Bars oder Kinos.\nApotheken und Lebensmittelgeschäfte können jedoch offen bleiben.\nSöder bezeichnet Corona-Krise als „Charaktertest“ für Deutschland\nBayerns Ministerpräsident Markus Söder (CSU) hat die Corona-Krise als „Charaktertest“ für Deutschland bezeichnet. Es sei „wichtig, dass wir jetzt zusammenhalten“, sagte Söder am Montag der „Bild-Zeitung“. Dazu gehöre auch, dass Fußball-Millionäre der Bundesliga gegenüber ihren Vereinen „einen Beitrag leisten“, damit die Liga die Krise überstehe, erklärte Söder: „Ich fände es in Ordnung, wenn Spieler, die ganz große Gehälter bekommen, zur Aufrechterhaltung des Spielbetriebes gegenüber ihrem Arbeitgeber, ihren Vereinen, ein bisschen zurückhaltender wären mit dem Geld.“\nBei „so vielen Millionen, die da jedes Jahr verdient werden“, sei „Solidarität gefragt“. Laut Abfrage der dts Nachrichtenagentur bei den Landesministerien, Städten und Kreisen gab es bis 20 Uhr genau 7.569 bestätigte Infektionen mit dem Coronavirus in Deutschland, 17 Menschen starben.\n7.500 Corona-Infektionen in Deutschland – 15 Tote\nDie Zahl der Infektionen mit dem Coronavirus ist in Deutschland bis Dienstagabend auf rund 7.500 angestiegen. Laut Abfrage der dts Nachrichtenagentur bei den Landesministerien, Städten und Kreisen gab es bis 20 Uhr genau 7.480 bestätigte Infektionen, rund 20 Prozent mehr als am Vortag. Aus mehreren Regionen gab es aber am Dienstag allerdings erneut keine aktuellen Zahlen.\nMindestens 15 Menschen kamen durch das Coronavirus in Deutschland zu Tode. Besonders betroffen war nach wie vor der Landkreis Heinsberg, wo es bis Dienstag allein 726 festgestellte Infektionen gab. 26 davon wurden stationär behandelt, drei intensivmedizinisch, vier Menschen starben an der Infektion.\n200 Personen könne man allerdings auch schon „im Prinzip als geheilt entlassen“, sagte Landrat Stephan Pusch am Dienstag. Das bevölkerungsreichste Bundesland NRW ist auch relativ zur Einwohnerzahl weiterhin am stärksten betroffen, mit 16,6 Infektionen je 100.000 Einwohner. Es folgen Hamburg (14,1), Baden-Württemberg (10,0), das Saarland (8,6), Bremen (8,4) und Berlin (8,2).\nBundesweit sind 9 Menschen je 100.000 Einwohner nachweislich mit dem Coronavirus infiziert, die Mortalitätsrate liegt konstant bei 0,2 Prozent.\nPolizeigewerkschaften begrüßen Einführung von Grenzkontrollen\nDie Polizeigewerkschaften haben die vorübergehende Wiedereinführung von Grenzkontrollen begrüßt. „Ich halte vorübergehende Grenzkontrollen für eine sehr sinnvolle Maßnahme, um die Ausbreitung des Coronavirus zu verlangsamen“, sagte Jörg Radek, stellvertretender Vorsitzender der Gewerkschaft der Polizei (GdP), der „Welt“ (Dienstagsausgabe). Die Bundespolizei könne „das Virus an den Grenzen nicht zurückweisen. Aber sie kann Ausbreitungswege durch Grenzkontrollen minimieren“, so der GdP-Vize weiter. Auch die Deutsche Polizeigewerkschaft (DPolG) teilte mit, dass sie die Maßnahmen für notwendig halte. Schon vor zehn Tagen habe seine Gewerkschaft im Bundesinnenministerium „die Einführung von Grenzkontrollen gefordert“, sagte Heiko Teggatz, der bei der Deutschen Polizeigewerkschaft für die Bundespolizei zuständig ist.\nSchon damals habe die Gefahr bestanden, „dass ein hoher Migrationsdruck nach Deutschland und das Virus zusammen eine unkontrollierbare Situation ergeben“, so der Polizeigewerkschafter weiter. Zuletzt habe es „viele Migrationsbewegungen aus Ländern, in denen das Virus ebenfalls stark verbreitet ist“, gegeben, etwa aus dem „Iran oder dem Irak“. „Diese Bewegungen vorübergehend zu unterbinden, halten wir für richtig“, so Teggatz.\nDer Europarechtler Daniel Thym von der Universität Konstanz wies darauf hin, dass die Maßnahmen „verhältnismäßig“ sein müssten. „Wenn die Bundesregierung die Bewegungsfreiheit innerhalb Deutschlands erlaubt, kann sie nicht einfach die Einreise von Unionsbürgern in die Bundesrepublik ausnahmslos verbieten“, sagte Thym der der Zeitung. Dabei komme es immer auch auf die Gründe an.\nTourismus oder Einkaufsfahrten könne man leichter verbieten, als die Fahrt zur Arbeit von Trier nach Luxemburg, so der Europarechtler weiter. Problematisch könne ein verpflichtender Passierschein für Pendler sein, wie ihn Bundesinnenminister Horst Seehofer (CSU) ins Spiel brachte. „Ein Passierschein als eine Art Visum wäre meines Erachtens zu streng“, sagte Thym der „Welt“. Denkbar sei, ein solches Papier „optional“, einzuführen, „damit es schneller und unkomplizierter geht“. Zusätzlich müsse es allerdings „alternative Nachweisoptionen“ geben.\nScholz kündigt weiteren Notfallplan für Wirtschaft an\nAngesichts der sich verschärfenden Corona-Krise hat Bundesfinanzminister Olaf Scholz (SPD) weitere Hilfen für die Wirtschaft angekündigt. Neben der Ausweitung der Kurzarbeit und unbegrenzten Liquiditätshilfen werde die Bundesregierung „jetzt präzise Instrumente entwickeln, mit denen wir gezielt den Branchen helfen, denen die Aufträge wegbrechen oder die durch die Schutzmaßnahmen stark beeinträchtigt werden“, sagte Scholz dem „Handelsblatt“ (Dienstagsausgabe). Er arbeite an einem Notfallfonds, der sich an kleinere und mittelständische Unternehmen richte.\nDer Finanzminister rief von der Krise betroffene Unternehmen dazu auf, Staatshilfen anzunehmen. „Kein Unternehmen sollte jetzt zögern, bei Bedarf diese Liquiditätskredite anzunehmen. Die Wirtschaft kann sich darauf verlassen, dass wir sie nicht hängen lassen werden – nicht heute, nicht morgen, nicht übermorgen“, so der SPD-Politiker.\nMan werde überlegen, wie die durch die Hilfen entstandene Schuldenlast für die Unternehmen reduziert werden könne, so der Finanzminister weiter. Er stellte auch ein Konjunkturprogramm in Aussicht: „Wir sind vorbereitet, sollte ein Konjunkturprogramm nötig werden – und haben auch die finanzielle Kraft dafür“, sagte Scholz dem „Handelsblatt“. Er schloss weitere Einschränkungen für die Bürger im Kampf gegen die Ausbreitung des Virus nicht grundsätzlich aus.\n„Das oberste Ziel ist der Schutz der Bürgerinnen und Bürger“, so der SPD-Politiker weiter. Eine bundesweite Quarantäne stehe „jetzt nicht an, aber niemand wäre klug beraten, in der aktuellen Situation irgendetwas auszuschließen. Allerdings muss nicht alles, was nicht ausgeschlossen werde, auch passieren“, so der Finanzminister. (Quelle: dts)\nUnd hier wieder die aufschlussreiche Statistik – erarbeitet von Peter Mersch",
     "twitter-history": "[{       \"id\": 1239843375953690629,       \"url\": \"https://twitter.com/John74244709/status/1239843375953690629\",       \"date\": \"2020-03-17 09:17:50+00:00\",       \"text\": \"Schotten dicht, das Leben wird ausgebremst https://t.co/Onx9F8GP5r via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 399,              \"tweets\": 89819,              \"liked_tweets\": 83382,              \"lists_member\": 0,              \"media_shared\": 200       }}, {       \"id\": 1239824634721296385,       \"url\": \"https://twitter.com/drehorgel123/status/1239824634721296385\",       \"date\": \"2020-03-17 08:03:22+00:00\",       \"text\": \"Schotten dicht, das Leben wird ausgebremst https://t.co/DX8WsGnp9W via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166313,              \"liked_tweets\": 26202,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1239808812871278592,       \"url\": \"https://twitter.com/jouwatch/status/1239808812871278592\",       \"date\": \"2020-03-17 07:00:30+00:00\",       \"text\": \"Schotten dicht, das Leben wird ausgebremst https://t.co/LPZNwyaPaC https://t.co/CgnZmnTzk6\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}