{
     "url": "https://www.pravda-tv.com/2020/03/soll-bevoelkerung-in-deutschland-bis-2025-um-50-mio-menschen-reduziert-werden-heikle-puzzleteile-die-sich-zusammenfuegen/",
     "date": "2020-03-08T08:18:03+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Soll Bevölkerung in Deutschland bis 2025 um 50 Mio Menschen reduziert werden? Heikle Puzzleteile, die sich zusammenfügen",
     "article": "Dies könnte vielleicht einer der wichtigsten Artikel in diesem Jahr sein. Nehmen Sie sich bitte die erforderliche Zeit, denn die nachfolgenden Informationen sind sehr wichtig und betreffen das Leben und Überleben von uns allen!\nAngst und Panik wegen dem „Coronavirus“ machen sich mehr und mehr breit. Laut den Aussagen des Gesundheitsministers Spahn beim ZDF wird es nun eine „weltweite Pandemie“ geben. Jährlich gibt es laut diversen Medien 40.000 Tote in Deutschland allein durch Krankenhauskeime. Und laut dem Ärzteblatt sterben jährlich 20.000 Menschen in Deutschland an der Grippe.\nDie wenigen an der Hand abzählbaren angeblichen Toten durch den Coronavirus in Deutschland soll nun eine „Pandemie“ mit Sicherheit abgeleitet werden. Woher will dieser Spahn dies – angesichts der bisherigen Zahlen – denn angeblich wissen oder voraussagen können?\nUnd hier kommt ein brisantes Dokument ins Spiel, welches der investigative Autor und Publizist Heiko Schrang Ende Februar 2020 auf seiner Webseite in einem Artikel zitiert und verlinkt hatte. Wenige Minuten nach der Veröffentlichung wurden seine Webseite und sein Webshop gesperrt sowie sein Video dazu gelöscht. Der Artikel wurde erneut hochgeladen und zwar auf der Seite von wallstreet-online.de.\nBei dem besagten Dokument handelt es sich um die „Unterrichtung durch die Bundesregierung – Bericht zur Risikoanalyse im Bevölkerungsschutz 2012“, das nachfolgend auf der Seite des Bundestags eingesehen und heruntergeladen werden kann: https://dipbt.bundestag.de/dip21/btd/17/120/1712051.pdf\nAb Seite 55 im Dokument wird es erst richtig spannend, denn dort heißt die Überschrift: „Pandemie durch Virus ,Modi-SARSʼ“. Auf den nachfolgenden Seiten wird ein Pandemie-Szenario durchgespielt, das sich verblüffend der aktuellen realen weltweiten Situations- und Gemengelage ähnelt! Ganz so, als hätte man vor acht Jahren ein Drehbuch geschrieben, dass nun nahezu 1:1 umgesetzt wird (Die Coronavirus-Fälschung und die Verbindung mit 5G-Tests (Video)).\nSo wird in dem Dokument u.a. ein Seuchengeschehen beschrieben, welches durch eine „akzidentelle oder intentionale Freisetzung“ (z.B. durch einen Laborunfall) zurückgeht.\nZufällig befindet sich ein wissenschaftliches Labor in Wuhan – ca. 300 Meter vom Fischmarkt entfernt, wo die ersten Fälle aufgetreten sein sollen – das mit gefährlichen Viren aller Art herumexperimentiert (siehe Bericht auf watson.de) Es ist von einem „Modi-SARS“, einem neuartigen Erreger die Rede und der „Coronavirus“ wird im besagten Dokument explizit erwähnt (Coronavirus „Durchseuchung“: WHO für Vermeidung von Bargeld – Virus bereits mutiert – hohes Epidemie-Risiko in den USA (Videos)).\nDie Symptome werden mit „Fieber und trockener Husten“ sowie mit „Durchfall, Kopfschmerzen“ und „Schüttelfrost, Übelkeit und Muskelschmerzen“ angegeben. Im Grunde genommen also Symptome, deren Ursache eigentlich alles mögliche sein könnte.\nAuf Seite 60 im Dokument steht, dass das Ereignis im Februar in Asien beginne und auf Seite 59, dass die Ausbreitung in Deutschland im Süden und Norden des Landes als erstes erfolgen würde. Interessant, oder? (Coronavirus – Discounter-Insider: Die Supermarkt-Ketten wollen Ansturm verhindern weil nicht genug da ist – globale Auswirkungen).\n  \nDie Bevölkerungszahlprognosen von Deagel bis 2025\nZum o.g. Dokument der Bundesregierung reiht sich ein weiteres wichtiges Puzzleteil ein, nämlich die Webseite deagel.com, welche eine Datenbank abbildet und zu den meisten Ländern dieser Welt Angaben macht über u.a. BIP, Import/Export, Militärbudgets sowie militärische Kapazitäten und eben auch zu den aktuellen und prognostizierten Bevölkerungszahlen, welche zuletzt im April 2018 aktualisiert wurden (Coronavirus: Berlin erwägt Abriegelungen „wegen 2019-nCov“ – lebende „Tote“ im Leichensack (Video)).\nNachfolgend einmal die bis 2025 prognostizierten Bevölkerungszahlen für einige europäische Länder:\nSchockierend sind zudem die Zahlen für die USA. Der Rückgang der dortigen Bevölkerung soll knapp 70% erfahren. Chinas und Indiens Zahlen sollen sich überraschenderweise nicht verändern, was – trotz der mutmaßlichen Corona-Epidemie im Reich der Mitte – u.U. auf die insgesamt hohen Geburtsraten in diesen Ländern zurückzuführen sei (aber warten wir mal das nächste Update von Deagel ab und schauen, ob sich diese Zahlen noch drastisch ändern werden).\nGemäß Deagel bezieht es seine Daten aus diversen Quellen: dem Pentagon, des Auswärtigen Amts, der CIA, der Weltbank, den Vereinten Nationen, dem Internationalen Währungsfonds der Europäischen Union sowie einer kleinen Anzahl an „Schattenquellen“.\nAm 01.03.2020 veröffentlichte die BILD folgende Aussagen des Virologen Christian Drosten von der Berliner Charité: „Es werden sich wahrscheinlich 60 bis 70 Prozent infizieren, aber wir wissen nicht, in welcher Zeit“ und „Das kann durchaus zwei Jahre dauern oder sogar noch länger.“\nAha. Die „60 bis 70 Prozent“ fallen zufälligerweise in dem von Deagel prognostizierten Rahmen des Bevölkerungsrückgangs in Deutschland bis 2025.\nSpanische Grippe 2.0?\nWeiteres wichtiges Puzzleteil im Kontext:\nAn der Spanischen Grippe (1918-1920) sollen an die 100 Millionen Menschen nicht an der Grippe, sondern an den Massenimpfungen (Pocken, Typhus, Lungenentzündung) gestorben sein, die noch während des Ersten Weltkriegs durchgeführt wurden. Augenzeugen aus dieser Zeit zufolge erkrankten nur die Geimpften (Quellen hier, hier und hier).\nAspirin, welches in hohen Dosen verabreicht wurde, machte die Erkrankungen laut einem – mittlerweile bereits gelöschten – Artikel im Ärzteblatt schlimmer und raffte noch mehr Menschen dahin. Im selben Artikel wird erwähnt, dass die meisten Leute bei der Spanischen Grippe an einer „bakteriellen Pneumonie“ gestorben seien (Pneumonie = Lungenentzündung). Covid-19 solle/könne ebenfalls eine Lungenentzündung auslösen.\nAb dem 1. März 2020 gilt übrigens die gesetzliche Masern-Impfflicht in Deutschland. Hut ab, wie das alles zeitlich „zufällig“ aufeinander abgestimmt ist (Russische Plattformen: Die CIA und Bill Gates haben das Coronavirus in die Welt gesetzt – 5 Sachsen unter Quarantäne).\n  \nDiesen Passus mal im Hinterkopf behalten. Es ist ein Puzzleteil und die nächsten Puzzleteile sind von großer Wichtigkeit:\nAngst: Bloße Diagnosen können bereits Menschen töten!\nEin Schulmediziner und Insider veröffentlichte unter dem Pseudonym „Prof. Yoda“ 2008 das Buch „Ein medizinischer Insider packt aus“. Nach eigenen Aussagen heilte er seinen Lungenkrebs mit dem Wissen aus der Germanischen Heilkunde, in Kombination mit einer Lebens- und Ernährungsumstellung. Brisant wird es, wenn er im Buch die „40er-Bibliotheken“ erwähnt, die es überall auf der Welt verstreut gibt.\nÜber einen geheimen Zirkel, der überwiegend aus Ärzten und Wissenschaftlern besteht, erlangte er Zugang zu diesen Bibliotheken, in denen er wissenschaftliche Studien vorfand, die in den 1940-er Jahren insbesondere im Dritten Reich, in der Sowjetunion unter Stalin und unter Mao Tse-Tung im kommunistischen China durchgeführt wurden. Ein spezieller Bereich, der besonders interessant dabei war, war der „psychologische Tod“.\nEs folgen Beispiele solcher Studien, die allesamt nur eines zum Ausdruck bringen: wie machtvoll unsere Gedanken und vor allem unsere Ängste sind! Die erwähnten Forschungen fanden überwiegend an Gefängnisinsassen statt und waren einfach nur grausam. Nachfolgend zwei solcher Studien:\n„Eine Gruppe von Menschen bekam mit Cholera-Bakterien verseuchtes Wasser zu trinken, ohne davon in Kenntnis gesetzt zu werden. Eine andere Gruppe bekam ebenfalls Cholera-Bakterien über das Wasser verabreicht, wobei es dieser Gruppe allerdings erzählt wurde. Einer dritten Gruppe wurde nur gesagt, sie hätten Cholera-Wasser getrunken, was jedoch nicht stimmte. Ich habe das Ergebnis mehrmals lesen müssen, weil es nicht in mein damaliges Verständnis von Krankheit und Mikroben passte: Kein einziger Mensch der ersten Gruppe kam zu Tode, wohingegen in der zweiten Gruppe fast alle Menschen und in der dritten Gruppe mehr als die Hälfte starben.“ (S. 59f)\nHier ein weiteres Beispiel und wichtige Aussagen von Yoda:\n„Bei einer ,Studie’ ging es z.B. darum, ,blutbildverändernde Faktoren’ herauszufinden. Den Probanden der ersten Gruppe wurde ,nur’ erzählt, dass sie Leukämie hätten und im Endstadium seien, wo auch eine Chemotherapie nicht mehr helfen könnte. Die zweite Gruppe wurde während der Interviews zusätzlich (von hinten) radioaktiv bestrahlt und eine dritte Gruppe wurde ,nur’ radioaktiv bestrahlt (Goldman Sachs Szenario: 5 Milliarden droht Infektion durch Coronavirus – Panikkäufe in Italien (Video)).\nDie beiden ersten Gruppen starben früher als die dritte. Hätten Sie gedacht, dass unbestrahlte, eigentlich gesunde Patienten schneller an einer ,Leukämie’ sterben als Menschen, die einer ,todbringenden’ Bestrahlung ausgesetzt werden? Widerspricht dies nicht auch Ihrem Verständnis von Krankheit und Ursache? (…)\nUnd dann noch diese Aussagen:\n„Je mehr Angst Sie haben, desto kränker werden Sie. Dies ist vielleicht der wichtigste Satz im ganzen Buch und deshalb möchte ich ihn noch einmal wiederholen: Je mehr Angst Sie haben, desto kränker werden Sie. Ich wäre in der Lage, Ihnen in diesem Buch mehr als hundert Studien aufzuzeigen, die klar beweisen, dass Menschen umso schneller sterben, je größer ihre Angst ist. (…) den meisten Menschen ist es gar nicht klar, dass unser heutiges medizinisches System komplett auf Angst aufgebaut ist.“ (S. 65ff)\nAngst ist die mächtigste Waffe des Establishments! Und diese Angst kann man bereits heute live und in Farbe draußen erleben. Asiatische Restaurants werden immer leerer und die Menschen bekommen Angst voreinander. Aus Angst gibt man nicht mehr die Hand, aus Angst meidet man Kontakt zu anderen Menschen. Stellen Sie sich einmal die gesellschaftlichen Auswirkungen vor…! (Die Bill und Melinda Gates Stiftung sagte 65 Millionen Tote durch Coronavirus voraus – vor 3 Monaten! (Videos)).\n  \nLungenkrankheiten aus der Sicht der Germanischen Heilkunde/Neuen Medizin\nDie Germanische Heilkunde basiert auf den Entdeckungen der fünf biologischen Naturgesetze durch Dr. Geerd Hamer. Im Kompendium „Die seelischen Ursachen der Krankheiten“ von Björn Eybl steht auf S. 150 der 5. Auflage als zugrundeliegender Konflikt für Lungenkrebs und Lungenentzündung: „Todesangst, Angst vor dem Sterben oder dem Tod, Panikzustände“, ausgelöst häufig durch „Diagnose- oder Prognose-Schock“ mit der Beispielaussage: „Ihr Krebs ist sehr bösartig! Mit der Chemotherapie können wir das Wachstum eventuell noch bremsen.“\nFolgendes Beispiel listet Eybl u.a. auf:\n„Der junge kräftige Mann ist Nichtraucher und Hobbytaucher. Als das Unglück passiert, taucht er mit seinem besten Freund: Beim Auftauchen bekommt dieser plötzliche eine Lungenembolie und stirbt noch im Wasser in den Armen des Patienten. = Todesangst um den Freund. Es bildet sich ein einzelner Lungenrundherd, weil es um jemand anders und nicht um ihn selbst geht. Nach einem Monat mit ständigen Atembeschwerden wird ein Karzinom in der SM (= Schulmedizin, Anm. d. Verf.) diagnostiziert.“ – Dies als kurze Vorab-Info. Mehr Informationen zu den fünf biologischen Naturgesetzen findet man hier.\nFake-Pandemie? Pandemie-Übung im Oktober 2019\nOb es nun diesen speziellen Coronavirus Covid-19 gibt oder nicht, kann aktuell abschließend noch nicht zu 100% gesagt werden. Was wird da eigentlich tatsächlich „getestet“? Kann man diesen Tests blind vertrauen? Die bisherigen vermeintlichen Toten können auch aus völlig anderen Gründen gestorben sein, wer will das von den normalen Leuten jemals nachprüfen? Laut dem ehemaligen CIA-Agenten und Insider Robert David Steele jedenfalls handelt es sich bei der ganzen Coronavirus-Geschichte um eine Fake-Pandemie mit dem Ziel, global eine Impfung zu forcieren, mit der jeder mit einer digitalen ID versehen wird (Coronavirus: US-Militär bereitet sich angeblich auf Szenario von 3 Mio. Todesfällen vor – 1,2 Mio. Tote in Deutschland realistische Schätzung? – Ruhe ist besser als Panik (Videos)).\n\nAuch US-Präsident Trump bezeichnete die Politisierung des Coronavirus als einen „Hoax“ (= Falschmeldung, Fake) der Demokraten, um seiner Administration zu schaden. Und in der Tat gibt es seitens der Eliten Bestrebungen jedermann mit einer „legalen ID“ und insbesondere mit einer „digitalen ID“ auszustatten. Hierfür gibt es die Organisation „ID2020“. Unter den Gründungspartnern finden wir die Rockefeller Stiftung, Microsoft und Gavi. Letztere ist eine „Impf-Allianz“. Bill Gates ist zudem bekanntlich einer der größten prominenten Impfbefürworter.\nIm Oktober 2019 – also kurz vor dem Auftreten der ersten Fälle in China – fand außerdem „zufällig“ eine Pandemie-Übung unter dem Namen „Event 201“ statt. Ausrichter dieses „Planspiels“: Die Johns Hopkins Bloomberg School of Public Health, das World Economic Forum und – so Gottes Zufall es will – die Bill & Melinda Gates Stiftung.\nDas Event 201 Gremium zeichnet auf seiner Webseite das Szenario eines Ausbruchs einer Epidemie durch den Coronavirus, welches angeblich von Fledermäusen auf Schweine und dann auf Menschen übertragen werde. Innerhalb von 18 Monaten rechnet das Szenario mit 65 Mio Toten weltweit. Die Pandemie würde sich weiter ausbreiten bis es eine „effiziente Impfung“ gebe oder bis 80-90% der Weltbevölkerung dieses Virus hat (Coronavirus: Ein Buch aus dem Jahr 1981 sagt tödliche bakteriologische Waffe namens „Wuhan-400“ voraus (Video)).\nMassenvergiftungen laufend in Gange!\nWas mit Sicherheit gesagt werden kann, ist, dass eine schleichende Vergiftung der Weltbevölkerung stattfindet mit u.a. Chemtrails, Mobilfunk/5G (Strahlenkrankheit!), Impfungen und Giften in der Nahrung usw. Das Wort „Virus“ ist lateinisch und bedeutet übersetzt nichts anderes als „Gift“. Gerade die Vergiftung über die Atemluft sorgt für geschwächte Atemwege – insbesondere die Lungen – und erkältungsähnliche Symptome. Hier ist weder Platz noch Zeit für Grundsatzdiskussionen über das Vorhandensein von Chemtrails. Selbst Politiker haben deren Existenz bereits zugegeben (Coronavirus – Bill Gates warnt: „Die nächste Epidemie könnte von einem Computerbildschirm ausgehen“ – „Diese Krankheit wird, wenn sie nach Afrika kommt, dramatischer sein als in China“).\nJe nach Vorbelastung und Zustand des Immunsystems erkranken dann hier und da parallel einige Leute und danach weitere, was durch entsprechende mediale Propaganda eine „Ansteckung“ und eine „Epidemie“ suggerieren könnte. Denkbar ist auch eine Mehrkomponenten-Strategie, z.B. dass bestimmte Gifte in Impfungen über Bestandteile in der Nahrung, über Chemtrails und/oder Mobilfunk-Strahlung getriggert werden (oder umgekehrt).\n  \nMassenmigration 2.0\nWie zeitlich wunderbar auf diese „Coronawelle“ abgestimmt, hat die Türkei die Pforten geöffnet und es strömen erneut Millionen von Migranten aus hauptsächlich islamischen Ländern nach Zentraleuropa und vor allem ins „gelobte Land“ Deutschland, wo für diese ordentlich „Milch und Honig“ fließen. Hier kommen nun zwei Komponenten zusammen: Corona und Massenmigration – Dadurch kann man später die Legende in den Medien verbreiten, die Einwanderer hätten das Coronavirus massenweise eingeschleppt.\nEt voilà, schon hat man ein Pandemie- und vielleicht gar ein Bürgerkriegs-Szenario herbeigeführt. Oder nochmal die Frage an dieser Stelle: Woher weiß Spahn, dass es eine „weltweite Pandemie“ geben wird und dass der Höhepunkt dieser noch nicht erreicht sei? Kann man dies mit Sicherheit sagen, weil man einer der Planer/Ausführer oder Eingeweihter in gewissen Plänen des Deep States ist?\nZusammenbruch der Weltwirtschaft und der gesellschaftlichen Ordnung, Zwangsmaßnahmen\nJedenfalls schlägt man mit einem Pandemie-Szenario mehrere Fliegen mit einer Klappe:\n„Das IfSG erlaubt dazu unter anderem Einschränkungen von Grundrechten (§ 16 IfSG), wie z. B. das Recht auf die Unverletzlichkeit der Wohnung (Artikel 13 Absatz 1 GG). Im Rahmen von notwendigen Schutzmaßnahmen können zudem das Grundrecht der Freiheit der Person (Artikel 2 Absatz 2 Satz 2 GG) und die Versammlungsfreiheit (Artikel 8 GG) eingeschränkt werden (§ 16 Absatz 5 bis 8 und § 28 IfSG). Neben diesen direkt vom Amtsarzt anzuordnenden Maßnahmen kann das Bundesministerium für Gesundheit durch eine Rechtsverordnung anordnen, dass bedrohte Teile der Bevölkerung an Schutzimpfungen oder anderen Maßnahmen der spezifischen Prophylaxe teilzunehmen haben (§ 20 Absatz 6 IfSG), wodurch das Recht auf körperliche Unversehrtheit (Artikel 2 Absatz 2 Satz 1 GG) eingeschränkt werden kann.“\nUnd was wird in diesen Impfungen – ob freiwillig oder per Zwang – dann so alles drin sein? Meine Prognose: den Geimpften wird es so ergehen wie bei den Opfern der Spanischen Grippe (Erfinder des Gesetzes über Biowaffen: Das Coronavirus ist eine biologische Kriegswaffe – Forscher entdecken neuen Verbreitungsweg(Video)).\nUnd bevor sie diesen Artikel oder Teile davon als „Verschwörungstheorie“ abtun, rate ich Ihnen dringend dazu sich mit den erwähnten Informationen ernsthaft auseinanderzusetzen und sich selbst gründlich aus mehreren unabhängigen sowie non-mainstream Quellen zu informieren und eigene Schlüsse zu ziehen. Ihr Leben und das Ihrer Familie könnte davon abhängen.\n  \nBevorratung kann zudem nicht schaden, genau so wenig seinen Körper regelmäßig zu entgiften (ich mache das z.B. mit Zeolith, Aktivkohle und Bentonit sowie MSM-Schwefel und Thymian-Öl) und sein Immunsystem hochzufahren (z.B. mit hoch dosiertem Vitamin C, Wildkräuterpräparaten und Mikro-Nährstoffkomplexen sowie Probiotika). Zu den lungenstärkenden Kräutern zählen neben Thymian u.a. Eukalyptus, Königskerze und Pfefferminze (Was Sie nicht wissen sollen! Behandlung von Coronavirus COVID-19 mit intravenösem Vitamin C – weiterer Schutz!).",
     "twitter-history": "[{       \"id\": 1236657681726922758,       \"url\": \"https://twitter.com/Michael_Muench_/status/1236657681726922758\",       \"date\": \"2020-03-08 14:19:01+00:00\",       \"text\": \"Soll Bevölkerung in Deutschland bis 2025 um 50 Mio Menschen reduziert werden? Heikle Puzzleteile, die sich zusammenfügen https://t.co/76ruRFBSdw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}, {       \"id\": 1236643180549943298,       \"url\": \"https://twitter.com/MarkusM86201280/status/1236643180549943298\",       \"date\": \"2020-03-08 13:21:24+00:00\",       \"text\": \"Soll Bevölkerung in Deutschland bis 2025 um 50 Mio Menschen reduziert werden? Heikle Puzzleteile, die sich zusammenfügen https://t.co/yN9AGdwqDx\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1107193621,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3140439987/8db1573025b65fda3e031fa3343f0694_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1107193621/1358753148\",              \"username\": \"MarkusM86201280\",              \"name\": \"Markus Müller\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2013-01-20 20:11:00+00:00\",              \"location\": \"Freiburg\",              \"followers\": 28,              \"friends\": 177,              \"tweets\": 11383,              \"liked_tweets\": 251,              \"lists_member\": 3,              \"media_shared\": 2337       }}]"
}