{"url": "https://www.journalistenwatch.com/2020/05/27/bild-drosten-das/", "date": "2020-05-27T20:00:35+02:00", "source": "journalistenwatch.com", "label": "fake", "header": "„BILD“ & Drosten: Das Versagen des Presse-Mainstreams", "article": "Die „BILD“-Zeitung wird dieser Tage heftig angegangen. Sie hatte es gewagt, am Dienstag das Bild des Virologen Christian Drosten anzukratzen, indem sie behauptete, eine Studie Drostens über ansteckende Kinder sei grob falsch gewesen. Prompt stellte sich fast die gesamte übrige Presse geschlossen hinter Drosten und schoß ihre journalistischen Salven in die „BILD“-Redaktion. Ging es dabei um die mögliche Fehlerhaftigkeit der Drosten-Studie oder ging es eher um den Schutz des Drosten-Bildes in der Öffentlichkeit?\nvon Max Erdinger\nAls ob die Behauptung, Drostens Studie zu ansteckenden Kindern sei grob falsch gewesen, noch nicht ausgereicht hätte, um am öffentlichen Drosten-Bild zu kratzen, insinuierte „BILD“-Redakteur Filipp Piatov außerdem, daß Drosten von der Fehlerhaftigkeit der Studie gewußt haben mußte. Piatov fragte: „Wie lange weiß der Star-Virologe schon davon?“ Das war zu viel der Unbotmäßigkeit. Seither stehen Filipp Piatov und „BILD“-Chefredakteur Julian Reichelt unter Beschuß. Dabei sieht es sehr danach aus, als ginge es dem Presse-Mainstream eher um die Bewahrung des Drosten-Bildes, als um die inhaltliche Auseinandersetzung mit der Frage, ob Drostens Studie „grob falsch“ gewesen sein könnte. Ganz sicher fehlt aber jegliche Kritik an Drostens fragwürdiger Auskunftsfreude. „Hätte, könnte, würde“ sind keine adäquaten Antworten im Zusammenhang mit tatsächlichen Corona-Maßnahmen. Drosten redet dennoch oft im Konjunktiv. Gut möglich, daß er einfach viel zu viel redet, anstatt Fragen wahrheitsgemäß, kurz und bündig zu beantworten mit: „Ich weiß es nicht.“ Aber der Reihe nach.\nVergangenen Montag erreichte den weltberühmten Virologen Prof. Christian Drosten eine Mail aus der „BILD“-Redaktion. Er wurde gebeten, binnen einer Stunde eine kurze Stellungnahme abzugeben zu dem von Wissenschaftskollegen geäußerten Vorwurf, seine Studie zur Virenlast bei Kindern sei falsch gewesen. Solche Fristensetzungen sind nicht ungewöhnlich im Journalismus. Sie ergeben sich gerade bei den Printmedien aus den Betriebsabläufen. Es gibt einen Redaktionsschluß, die Drucklegung usw.usf. Richtig ist sicherlich, daß eine 60-Minuten-Frist für eine Antwort sehr knapp bemessen ist. Es ist auch nicht realistisch gewesen, zu erwarten, daß Drosten sofort alles stehen und liegen läßt, wenn ihn eine Anfrage aus der „BILD“-Redaktion erreicht. Drosten dennoch in einem Tweet vom selben Tag: Es habe ihn eine Anfrage der „BILD“ erreicht. Dort plane man eine „tendenziöse Berichterstattung“. Er selbst habe Besseres zu tun, als sich den Fragen der Redaktion zu stellen.\nDa fragt sich der aufmerksame Leser, ob das Bessere, das Drosten zu tun hatte, per Twitter zu erledigen gewesen war, und ob man Virologe sein muß, um zu wissen, wann eine „tendenziöse Berichterstattung“ geplant ist. Historiker z.B. wissen immer erst nach der Berichterstattung, ob sie tendenziös gewesen ist. Was sich der aufmerksame Leser noch fragen sollte, ist, wie lange er sich die journalistische Hinterfotzigkeit mit den „Wie“-Fragen noch bieten lassen will. Diese Abgefeimtheit zieht sich durch den gesamten Presse-Mainstream. „Wie lange wußte Drosten schon?“ ist nichts anderes, als die in Frageform gegossene Unterstellung: „Drosten weiß schon lange, daß …“. Diese verschlagene Bösartigkeit ist regelrecht zur Seuche geworden. „Wie gefährlich ist die AfD?“ – Aussage: Die AfD ist gefährlich. „Wie beliebt ist die Bundeskanzlerin?“ – Aussage: Die Bundeskanzlerin ist beliebt. Die manipulative „Wie“-Fragerei hat inzwischen ein pestilenzartiges Ausmaß angenommen. Seriös hätte die „BILD“ fragen müssen: „Wußte Drosten davon?“ Das aber nur nebenbei, um zu illustrieren, wie gewöhnlich diese Form der Lesermanipulation bereits geworden ist – und wie selten sie deshalb noch jemandem auffällt. Gewöhnung ist alles. Zulässig ist jedenfalls die Annahme, daß der deutsche Medien-Mainstream-Konsument nicht nur über die unseligen „Wie“-Fragen manipuliert wird, sondern daß die lediglich ein Detail im permanenten „Framing“ darstellen. Mehr dazu verrät Thor Kunkel in seinem „Wörterbuch der Lügenpresse„.\n„Fuck the Virus!“ – Ganz Deutschland ist geisteskrank\nWenn man es sich recht überlegt, dann ist schon die Annahme realitätsfremd, es könne eine allgemeingültige Antwort auf die Frage geben, ob Drosten mit der Virenlast im Kinderrachen recht hatte oder nicht, und ob er gewußt hat, daß er falsch lag, wenn er denn falsch gelegen hätte. Warum ist das so? – Weil es bekanntlich keine Wahrheit mehr gibt.\nIn Deutschland gilt, wenn auch noch nicht allzu lange: Der Mensch konstruiert sich seine je eigene Realität. Und selbst der „BILD“-Leser liest die Zeitung nach Auskunft der „BILD“-Slogan-Erfindungsabteilung nicht, um sich zu informieren, sondern um sich „seine Meinung zu bilden“: „BILD dir deine Meinung“. So funktioniert das in einem Land, dessen Einwohner sich angewöhnt haben, ihren Bauchnabel für das Zentrum der Weltmeinung zu halten. Sie lassen sich eine Meinung bilden und behaupten als nächstes, es sei ihre eigene. Und wehe, die respektiert jemand nicht. Dann kommt aber die ganze Gleichheits-Armada angesegelt, um dem Anti-Egalitaristen die richtige „Meinung zu geigen“. Dieses Volk ist fast komplett durch seinen je persönlichen Subjektivismus gefesselt – und nennt das auch noch „schön demokratisch“. Dadurch konnte dann auch das „postfaktische Zeitalter“ etabliert werden mitsamt allem Hader und aller Zwietracht, die es kennzeichnen. Wie kalt ist es? – Gefühlt ist es so kalt. Vorbei die Zeiten, in denen Temperaturen allein in Grad Celsius angegeben worden sind. „Es ist zu kalt!“ – „Nein, ist es nicht!“ – „Doch!“ – „Warum?“ – „Weil ich es fühlen kann!“ – *gna-gna-gna* …\nNebenbei: Frauen gelten als das gefühlvollere, empathischere Geschlecht. Konstruieren Sie sich den Zusammenhang von Zeitgeist und ubiquitärer Frauenermächtigung bitte selbst. Aber bedenken Sie: Es gibt keine Wahrheit. Daß die Bundeskanzlerin eine Frau ist, hat mit dem Zustand der Bundesrepublik nicht das geringste zu tun. Besser, Sie glauben das. Werden Sie einfach weiblich, schon haben Sie damit kein Problem mehr, weil Ihnen völlig ausreicht, wie Ihnen die Dinge vorkommen. Denken Sie noch nicht einmal im Traum daran, sich zu fragen, wie es wohl kommt, daß alle diese, in ihrem gefühligen Subjektivismus gefangenen und daher „zänkischen und keifenden Weiber“ aus den Märchen der Gebrüder Grimm von der Bildfläche verschwunden sind – und woher auf einmal alle diese vorbildlichen Personen stammen, die unterschiedslos als „die Frauen“ bezeichnet werden, ganz so, als ob „Frau“ ansich schon den Sinngehalt von „Vorbild“ transportiere. Also: Fragen Sie sich das lieber nicht. Sie könnten eventuell Ihre Meinung zu dem, was die Bundesrepublik geworden ist, sehr grundsätzlich revidieren müssen, Ihr Weltbild könnte kollabieren und Sie könnten in eine ernsthafte Lebens- und Sinnkrise geraten. Eine solche Krise könnte so tödlich sein wie Covid 19. Lassen Sie sich einfach Ihre eigene Meinung bilden, so, wie alle anderen auch. Das ist im Moment das gesündeste.\nHerausfinden zu wollen, wer nun recht hatte, die „BILD“ oder diejenigen, die sie nun angreifen, ist ein hoffnungsloses Unterfangen. Es ist Zeitverschwendung.\nIhre Medien\nSind Sie mehr der ängstliche Typ? Dann sind in der „Coronakrise“ diejenigen Medien, die Sie in Ihrer Angst bestätigen, die Medien Ihrer Wahl. Schauen Sie ARD und ZDF, lesen Sie die „Süddeutsche Zeitung“ oder die „Zeit“. Stellen Sie persönlich die Freiheit über die Sicherheit? Dann lesen Sie am besten die „Neue Züricher Zeitung“ oder die „Weltwoche“. Bilden Sie sich einfach die Meinung, die Ihrem Naturell am besten entspricht. Fuck the Virus, fuck the Wahrheit, fuck everything – Sie sind der liebe Gott mit der Meinung, die Ihnen am besten gefällt. Wir, die Medien, pinseln Ihnen den Bauch – und das tun wir, weil wir an einer guten Quote interessiert sind. Wie grotesk, wie regelrecht geisteskrank ist denn angesichts solcher degenerativen Zustände, daß in der Auseinandersetzung des Medien-Mainstreams mit den Veröffentlichungen der „BILD“-Zeitung noch irgendwer den Anspruch auf Wahrheit erhebt, wenn ich einmal selbst eine „Wie“-Frage verwenden darf? Noch nie, noch nicht einmal im Dritten Reich oder in der DDR-Diktatur, ist das Volk mit größerer Perfidie von der Wahrheit ferngehalten worden, als heutzutage. Jeder hat eine Meinung. Das reicht schon, damit es schön demokratisch zugehen kann. Irrtum!\nWeil das so ist – und man mag es kaum aussprechen -, ist es auch unerheblich, ob es überhaupt eine Virus-Pandemie gibt. Bereits solche Fragen hängen einzig und allein noch an dem, was die Masse recht postfaktisch glaubt. Über den Glauben und den Konjunktiv zur Schaffung einer postfaktischen Realität, sozusagen. Wenn es kein Zeichen von Wahnsinn ist, daß sich ein ganzes Volk irrelevante Seuchen-Parameter wie „Infizierte“, „Coronatote“ und einer daraus „errechneten Todesrate“ auf die Pupillen schmieren läßt, um sich in der Folge dann über der Interpretation des Irrelevanten die Köpfe einzuschlagen – was dann wäre Wahnsinn? Die Wahrheit ist: Dieses Volk hat sich im vergangenen halben Jahrundert – wichtig: systematisch! – von Ideologen in eine kollektive Wahnwelt schicken lassen. Es gibt heutzutage sogar Meinungen dazu, ob die relevanten Parameter in Pandemiefragen, also Durchschnittsalter der „Coronatoten“, Zahl und Schwere ihrer Vorerkrankungen, allgemeine Mortalitätsrate, prozentuales Verhältnis von Erkrankten zu Gesunden usw.usf. die relevanten Parameter hinsichtlich tatsächlichen Regierungshandelns sein müssten. Meinung bis der Arzt kommt, sozusagen.\nIn diesem Lichte betrachtet ist es von einer historisch nie dagewesenen Verpeiltheit, zu unterstellen, es ginge beim gegenwärtigen „BILD“-Bashing der Mehrheit im Mainstream darum, „die Wahrheit“ herauszufinden. Es geht einzig und allein darum, den Leser „bei der Meinungsstange zu halten“. Weil es natürlich auch im postfaktischen Zeitalter noch handfeste Interessen gibt. Drosten darf ganz einfach nicht falsch gelegen haben. Hätte er, wie anno dunnemals bei der Schweinegrippe, schon wieder falsch gelegen, dann schlüge das auf den gesamten Medien-Mainstream durch, der ihm bisher in großgläubiger Einigkeit gefolgt ist. Was ist denn zu erwarten? Daß sich der gesamte Medien-Mainstream auf die Seite der „BILD“ schlägt, um dann zu titeln: „Tut uns leid, liebe Leser. Wir lagen die ganze Zeit daneben, was den Herrn Drosten angeht“? – Wohl kaum. Drosten darf sich inzwischen schon deswegen niemals irren, weil er damit die Glaubwürdigkeit einer total versagenden vierten Gewalt (fast) insgesamt vernichten würde. Daran hat der Lutscher-Mainstream das geringste Interesse.\nDas Virus im Kinderrachen\nAngesichts desen, was sich jeder, der sich einen gesunden Menschenverstand bewahrt hat, anhand hundert anderer sich widersprechender Äußerungen im Zusammenhang mit Covid 19 zusammenreimen kann, ist die Frage nach der Virenlast im Kinderrachen keine wichtige mehr. Es ist nicht wichtig, ob Drosten in dieser einen Frage recht hatte oder nicht. Das ist ein Nebenkriegsschauplatz, der von der zentralen Frage ablenkt, die sich angesichts der relevanten Parameter tatsächlich stellt: Will dieses Volk endlich wieder den Souverän stellen und seine Vertreter auf die ihm gebührenden Plätze verweisen, oder will es sich einem Despotenadel im „Krankheitsvermeidungsabsolutismus“ ergeben, der sich aufführt, als sei er der Garant für ein ewiges Leben auf Erden? Die nächste Frage in diesem Zusammenhang: Will es wieder informiert – oder will es weiterhin belehrt werden? Und noch eine: Begreift es endlich, daß es unabhängig von allen Viren dieser Welt seit jeher die Alten und Kranken gewesen sind, die am nächsten an ihrem Dahinscheiden siedeln – und daß es unerheblich ist, ob ein 95-Jähriger mit Krebs, Asthma und Diabetes „an Corona“ verstirbt? Weil er auch ohne Corona keine 96 mehr geworden wäre? Greift irgendwann einmal wieder die Einsicht, die alle Generationen vor der kulturellen Degeneriertheit der heutigen noch hatten, nämlich, daß es das Sterben ist, das dem Leben seine zeitlichen Maßstäbe setzt, und daß ein Leben ohne den Tod absolut sinnlos wäre, weil man alles, was man heute tun könnte, auch erst in 200 Jahren tun könnte? Und daß man den Weltuntergang dennoch miterleben würde?\n„Könnte Drosten mit der Virenlast im Kinderrachen daneben gelegen haben?“, ist eine irrelevante Frage. „Maßt sich die Regierung mit ihrem Handeln eine Kompetenz an, die sie unter Berücksichtigung dessen, was „Leben“ heißt, gar nicht haben kann?“ – So lautet die relevante Frage. Unzweifelhaft ist es nämlich so, daß tatsächliches Regierungshandeln zunehmend mit einer immer längeren Reihe von Konjunktiven (schein)begründet wird. „Zweite Welle“ könnte kommen. Zu allem Überfluß könnte sie das auch noch mit „großer Sicherheit“ (Wieler). Und ebenso unzweifelhaft ist, daß sich außer der Suspendierung von Grundrechten und der albernen Maskenpflicht jegliche Willkür mit der Möglichkeit des Eintretens von irgendetwas (schein)begründen ließe.\nSeit langem habe ich mit Sorge die Fahrradhelmchen-Epidemie beobachtet und kommentiert. Das Fahrradhelmchen ist ein Ausweis von großem Infantilismus. Sein Träger glaubt tatsächlich, er könne damit dem Tod ein Schnippchen schlagen. Tatsache ist, daß er dann, wenn er nicht bei der Sache ist, genausogut von einem Lastwagen überfahren werden könnte, anstatt vom Rad zu fallen und sich eine tödliche Kopfverletzung zuzuziehen. Er sollte also besser bei der Sache sein. Und wenn er schon bei der Sache sein muß, dann könnte er, statt nur auf den Lastwagen achtzugeben, auch darauf achten, nicht vom Rad zu fallen – und darauf verzichten, abgeflachte Bordsteine oder Straßenbahnschienen im spitzen Winkel anzufahren und dergleichen mehr. Das Fahrradhelmchen auf dem Kopf signalisiert die Bereitschaft seines Trägers, eigene Kompetenz und Eigenverantwortlichkeit an einen Gegenstand zu delegieren, und zwar um den Preis, daß er so ähnlich bescheuert aussieht wie mit einer Gesichtsmaske, und daß er sich tatsächlich „ums Lebendige bringt“. Seine fünf Sinne zusammenzunehmen und mit hohem Tempo einen Berg ohne Helmchen hinabzusausen, den Fahrtwind im Haar zu genießen und sich seiner Lebensfähigkeit zu erfreuen – das ist Leben! Die Covid-Hysterie paßt zum Fahrradhelmchen wie die Faust aufs Auge. Ich glaube, George Washington ist es gewesen, der einmal sagte, daß, wer die Freiheit zugunsten von Sicherheit aufgibt, am Ende beides verlieren würde: Die Sicherheit und die Freiheit.\nAber bitte: Diskutieren „wir“ eben darüber, ob Herr Drosten mit der Virenlast im Kinderrachen recht hatte oder nicht. Damit „wir“ zu einer „gültigen Meinung“ kommen in dem Rahmen, den „wir“ uns bei aller Meinungsstärke stecken lassen. Ich lasse mir diesen Rahmen nicht stecken. Den Rahmen, in dem ich denke, stecke ich mir selbst! – Dieses Volk hat fertig. Aber sowas von.\nDer Vollständigkeit halber im breit akzeptierten, von außen gesteckten Meinungsrahmen, lediglich noch die folgende Information: Die „BILD“ wehrt sich gegen ihre teutonischen Angreifer von der Konkurrenz. Sie zitiert einen Cambridge-Professor wie folgt: „Wir empfehlen, den Fehler einzugestehen und die Studie zurückzuziehen„. Na schön, dann wissen „wir“ das eben auch noch. Und als nächstes ziehen „wir“ uns trotzdem schön brav eine Maske übers Gesicht. „Wir“ müssen nämlich einkaufen gehen. Müssen, nicht „müssten“ oder „könnten“.", "twitter-history": "[{       \"id\": 1265882537190178817,       \"url\": \"https://twitter.com/RoselS19/status/1265882537190178817\",       \"date\": \"2020-05-28 05:48:10+00:00\",       \"text\": \"„BILD“ &amp; Drosten: Das Versagen des Presse-Mainstreams https://t.co/sQSxwDfHUx via @jouwatch\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3207,              \"tweets\": 98561,              \"liked_tweets\": 95842,              \"lists_member\": 17,              \"media_shared\": 6358       }}, {       \"id\": 1265877194280239110,       \"url\": \"https://twitter.com/drehorgel123/status/1265877194280239110\",       \"date\": \"2020-05-28 05:26:56+00:00\",       \"text\": \"„BILD“ &amp; Drosten: Das Versagen des Presse-Mainstreams https://t.co/GRFUzRRVKH via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166319,              \"liked_tweets\": 26204,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1265860037467164673,       \"url\": \"https://twitter.com/DERKREUZKNAPPE/status/1265860037467164673\",       \"date\": \"2020-05-28 04:18:46+00:00\",       \"text\": \"@Tagesspiegel GUTER ARTIKEL !https://t.co/a2xxhGeCDqDann kann sich der Journalisten-Sturm im Wasserglas gegen BILD bald legen.   ;-)ERGÄNZEND:https://t.co/sl8ytQlqHmhttps://t.co/Feovb0W18ELerneffekt:  Virologen-Meinungen sind kein Dogma,und alle lernen täglich Neues dazu!\",       \"replies\": 3,       \"retweets\": 1,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 925241804844425216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264955802227560449/oIQvYxsZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DERKREUZKNAPPE\",              \"name\": \"KREUZKNAPPE-tweets\",              \"description\": \"Katholischer Blogger, täglich Frisches aus Kirche und Welt, wöchentlich neue Predigt. Manchmal Ironie und Satire!Verlinkung = nicht automatisch Zustimmung!\",              \"verified\": false,              \"created_date\": \"2017-10-31 06:03:31+00:00\",              \"location\": \"\",              \"followers\": 4332,              \"friends\": 241,              \"tweets\": 33855,              \"liked_tweets\": 12606,              \"lists_member\": 13,              \"media_shared\": 16991       }}, {       \"id\": 1265859741034647553,       \"url\": \"https://twitter.com/DERKREUZKNAPPE/status/1265859741034647553\",       \"date\": \"2020-05-28 04:17:35+00:00\",       \"text\": \"GUTER ARTIKEL !https://t.co/LCVcQfaq6BDann kann sich der Journalisten-Sturm im Wasserglas gegen BILD bald legen.   ;-)ERGÄNZEND:https://t.co/wIpTzKCUhchttps://t.co/rPcjFaZjv1Lerneffekt:  Virologen-Meinungen sind kein Dogma,und alle lernen täglich Neues dazu! https://t.co/pCaR0hixN5 https://t.co/F7t8bwzwXM\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 925241804844425216,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1264955802227560449/oIQvYxsZ_normal.jpg\",              \"profile_banner\": null,              \"username\": \"DERKREUZKNAPPE\",              \"name\": \"KREUZKNAPPE-tweets\",              \"description\": \"Katholischer Blogger, täglich Frisches aus Kirche und Welt, wöchentlich neue Predigt. Manchmal Ironie und Satire!Verlinkung = nicht automatisch Zustimmung!\",              \"verified\": false,              \"created_date\": \"2017-10-31 06:03:31+00:00\",              \"location\": \"\",              \"followers\": 4332,              \"friends\": 241,              \"tweets\": 33855,              \"liked_tweets\": 12606,              \"lists_member\": 13,              \"media_shared\": 16991       }}, {       \"id\": 1265855528355475457,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1265855528355475457\",       \"date\": \"2020-05-28 04:00:51+00:00\",       \"text\": \"„BILD“ &amp; Drosten: Das Versagen des Presse-Mainstreams https://t.co/n3oGbFhYqH via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140296,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1265708734493360129,       \"url\": \"https://twitter.com/HolgerEwald1/status/1265708734493360129\",       \"date\": \"2020-05-27 18:17:32+00:00\",       \"text\": \"„BILD“ &amp; Drosten: Das Versagen des Presse-Mainstreams https://t.co/smNBu9Dj4e via @jouwatch\",       \"replies\": 1,       \"retweets\": 4,       \"likes\": 6,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275229,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1265704480340934657,       \"url\": \"https://twitter.com/jouwatch/status/1265704480340934657\",       \"date\": \"2020-05-27 18:00:38+00:00\",       \"text\": \"“BILD” &amp; Drosten: Das Versagen des Presse-Mainstreams https://t.co/9JUBPf0r3Q\",       \"replies\": 1,       \"retweets\": 11,       \"likes\": 17,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}