{
     "url": "https://www.journalistenwatch.com/2021/02/13/eine-marginalie-freiheit/",
     "date": "2021-02-13T19:00:44+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Eine Marginalie: Freiheit oder Sklaverei",
     "article": "Dass sich für die Systempresse das Thema US-Wahlen mit dem Sieg Bidens weitestgehend erledigt hat, kann niemanden überraschen. Mit Verblüffung, ja Schrecken muss man jedoch zur Kenntnis nehmen, dass dies auch für viele der sogenannten alternativen Medien gilt. Von ein paar Abweichlern abgesehen gelangte die deutsche Medienwelt doch tatsächlich zu folgendem Resümee: „Es gab keinen Wahlbetrug, jedenfalls keinen nennenswerten, und schon gar keinen entscheidenden. Trump ist nur ein schlechter Verlierer.“ Die Fakten sehen indes ganz anders aus. Donald Trump hat bei den Wahlen am 3. November 2020 – nachweislich (!) – einen haushohen Sieg eingefahren, doch das Weiße Haus musste er dennoch verlassen. Obwohl es einen massiven Wahlbetrug seitens der ideologisch und pekuniär hochambitionierten US-Kommunisten und ihrer ausländischen Gesinnungsbrüder und Mittäter gab, der auf rund 360 Seiten (sowie auf Videoaufnahmen) detailliert dokumentiert ist, wurde Joe Biden von dem hochgradig korrupten und in Teilen äußerst sinophilen amerikanischen Kongress, dem nicht zuletzt auch viele sogenannte RINOS („Republicans in name only“, also „Republikaner nur dem Namen nach“) angehören, zum nächsten Präsidenten bestimmt. \nEin Kommentar von Stefan Barme\nEine Bombe! Reaktion in der deutschen Medienlandschaft: vor allem Glückwünsche an Biden und (unverhohlene bzw. klammheimliche) Freude beziehungsweise Genugtuung, teils ein Herunterspielen oder Verschweigen der Fakten, teils Ratlosigkeit und ein Anflug von Verunsicherung. Auch das höchste amerikanische Gericht wollte sich mit der unumstößlichen Evidenz in Sachen Wahlfälschung – aus welchen Gründen auch immer – nicht befassen. Die zweite Bombe! Reaktion im deutschen Blätterwald: teils hämische Hybris, teils ein ungerührtes Vermelden. Auf diesen größten Wahlbetrug in der Geschichte der Vereinigten Staaten, wenn nicht gar in der Geschichte der Menschheit, folgte nur wenige Tage nach der Wahl Bidens der nächste verheerende Akt, als der noch amtierende US-Präsident Trump sowie viele populäre konservative Stimmen aus praktisch sämtlichen sozialen Medien verbannt wurden. Doch damit nicht genug: Inzwischen haben die Demokraten, Big Tech und ihre Propagandamedien ganz offenherzig erklärt, dass Äußerungen und Sichtweisen von Trump-Anhängern, dieser „White Supremacists“, ja überhaupt all jener, die nicht ihrer linken Ideologie folgen, grundsätzlich zu eliminieren seien.\nDas ist der Tod der freien Meinungsäußerung im einstigen „land of the free“ und der Startschuss zu einer Hexenjagd. Einzig und allein die Doktrin der amerikanischen Neo-Marxisten, die zu erheblichen Teilen (bis in den Kongress hinein) von der Kommunistischen Partei Chinas unterwandert, wenn nicht sogar korrumpiert wurden (siehe: Clive Hamilton/Mareike Ohlberg: „Die lautlose Eroberung: Wie China westliche Demokratien unterwandert und die Welt neu ordnet“, 2020), soll fürderhin zwischen Ost- und Westküste als die allein seligmachende, progressive Einheitsmeinung gelten. Die dritte Bombe! Die Reaktion seitens der deutschen Medien: sich zwischen ideologisch verblendeter Verharmlosung und wohltemperierter kritischer Kommentierung bewegend, aber beileibe kein Aufschrei.\nIn den USA wird man da schon deutlicher: Als vor einigen Tagen ein amerikanischer Politikbeobachter von einem Fernsehsender danach gefragt wurde, wie er die Ereignisse seit der Präsidentenwahl und die bisher von Joe Biden im Akkord erlassenen Verordnungen beurteile, antwortete er, dass es ganz so aussähe, als ob die Biden-Regierung und die sie unterstützenden Finanz- und Tech-„Eliten“ George Orwells Dystopie „1984“ als Handbuch benutzen und einen Totalitarismus-Baustein nach dem anderen hervorholen würden. Den sich liberal und demokratisch dünkenden bundesrepublikanischen Presseclub hingegen lässt dieser gruselige, eine globale „Great Reset-Diktatur“ nach chinesischem Modell einläutende Jahresbeginn ziemlich kalt. Bereits nach dem 6. Januar, dem Tag der Auszählung der Wahlmännerstimmen und offiziellen Bestätigung von Bidens Wahlsieg durch den Kongress, musste man mit ungläubigem Entsetzen feststellen, dass sich sogar einige der reichweitenstarken deutschen Nebenstrom-Medien – vom Mainstream wollen wir gar nicht erst reden – frohgemut-dümmlich auf Bidens Seite schlugen und beispielsweise forderten: „Jagt Trump aus dem Weißen Haus! Sofort!“\nDer Empfänger dieses Geistesblitzes konnte weiters mit dem Wissen aufwarten, dass die Stürmung des Kapitols „auf Trumps Anstachelung“ beruhe, der „den Mob entfesselt“ und „zum Angriff auf die Demokratie gehetzt“ habe. Dass dies mit der Realität nicht das Allergeringste zu tun hat, dokumentieren zahlreiche Transkripte und Videos der Rede, die Trump am 6. Januar in der Nähe des Weißen Hauses hielt. Zudem fühlte sich dieser aufmerksame Beobachter des Zeitgeschehens berufen – und war auch sogleich dazu in der Lage –, ein überaus subtiles Psychogramm des Unholds zu erstellen: „Trump ist ein jämmerlicher, narzisstischer, undemokratischer Verlierer“. Moderatere Stimmen begnügten sich damit, den Wahlsieg des so überaus charismatischen, eloquenten und die Massen geradezu beatlesmäßig in Extase versetzenden Biden nüchtern distanziert bis mechanisch-teilnahmslos in ihren Gazetten zu verbuchen. Wahlbetrug? Ach wo! Keine Spur! Den vermochte auch die intellektuell immer weiter absinkende „Neue Zürcher Zeitung“ nicht auszumachen, die sich nicht entblödete, von „haltlosen Vorwürfen des Wahlbetrugs“, von der „Mär vom Wahlbetrug“ usw. zu schreiben, obschon sowohl der Navarro-Report als auch die nicht zum Trump-Team gehörende Webseite „hereistheevidence.com“ den massiven Wahlbetrug bereits in beeindruckender Ausführlichkeit nachgewiesen hatten. Ob diese haltungs- und meinungsstarken, aber anscheinend äußerst rechercheunwilligen bzw. -unfähigen Journalisten zumindest schon mitbekommen haben, dass Trump ein ganz entschiedener Gegner von Globalismus und „Great Reset“ ist und Joe Biden das genaue Gegenteil? Ob ihr Verstand wohl ausreicht, um zwischen Corona, „Great Reset“ und digitalem Totalitarismus irgendeinen Nexus aufzuspüren? Ob sie wohl ermessen können, was es für die USA sowie für Deutschland, Europa und den Rest der Welt bedeuten würde, wenn Joe Biden im Amt bliebe?\nBevor wir mit unserem Barmen fortfahren, wollen wir einen kleinen Exkurs unternehmen! Der hierzulande beinahe gänzlich unbekannte britische Schriftsteller, Historiker und Politiker Hilaire Belloc (1870–1953) geht in einem seiner Hauptwerke, „The Servile State“ – Erstveröffentlichung: 1912, deutsche Neuübersetzung: „Der Sklavenstaat“, 2019 – davon aus, dass das kapitalistische System aufgrund der ihm inhärenten Spannungen keinen Bestand haben kann, wobei es grundsätzlich nur zwei Auswege gäbe: die absolute Freiheit des Eigentums oder den Sklavenstaat. Die Umwandlung eines kapitalistischen in einen Sklavenstaat stelle jedoch eindeutig und leicht nachvollziehbar die „Lösung“ mit dem geringsten Widerstand dar: Den Besitzlosen wird Frieden und Lebensunterhalt garantiert, wofür sie bereitwillig auf ihre Freiheit verzichten werden – ein Szenario beziehungsweise eine Mentaldisposition, die lange vor dem Briten schon Platon und Dostojewski beschrieben haben. Demgegenüber würden sich die Besitzenden mit all ihrer Macht gegen die einzige Alternative, eine freie Verteilung des Eigentums, wehren. Und daher wird es nach Belloc zu einer Rückkehr zum Sklavensystem kommen mit zwei Gattungen von Menschen: den über Eigentum verfügenden Freien und den eigentumslosen Unfreien („Great Reset“ und „Neue Weltordnung“ lassen grüßen). Mit anderen Worten: Die Polit-„Eliten“ und die Ultrareichen, wie Jeff Bezos, Bill Gates, Elon Musk, Mark Zuckerberg usw., würden als omnipotente Eigentümer dieses Planeten über den total überwachten, vollkommen enteigneten und letztlich völlig entrechteten und versklavten Rest der Menschheit herrschen. Es ist hinzuzufügen, dass, wenn ein solcher Zustand einmal erreicht sein sollte, es für die Menschheit – im Gegensatz zu sämtlichen früheren Diktaturen – absolut keine Möglichkeit geben wird, sich von den Fesseln wieder zu befreien, da sie sich der völlig lückenlosen Überwachung, die schon heute in technischer Hinsicht ein Kinderspiel ist, niemals entziehen könnte.\nUnsere Traditionen und Werte, unsere Seele, unseren Geist, unseren Charakter, kurz: unser freies Menschentum und unsere Menschlichkeit werden wir nur erhalten können, wenn es gelingt, diesen digitalen Überwachungs-Sklavenstaat zu verhindern. Es geht also derzeit um alles, um die Frage Freiheit oder Sklaverei, um Leben oder Tod, und daher ist man bass erstaunt, dass – von wenigen Ausnahmen abgesehen – auch in den alternativen Medien kaum bis überhaupt nicht erörtert wird, wie es in den USA denn nun weiter gehen könnte, was Trump und sein Team mit ihren auf mehreren hundert Seiten gesammelten hieb- und stichfesten Wahlbetrugsbeweisen denn nun noch werden ausrichten können.\nDass Trump und seine Anwälte bisher bereits zwei Drittel ihrer Klagen wegen Wahlunregelmäßigkeiten, die von Gerichten zur Verhandlung angenommen wurden, gewonnen haben, findet in unseren Nachrichtenkanälen kaum Erwähnung. Auch dass der „Supreme Court“, der Oberste Gerichtshof der USA, im Rahmen seiner nächsten Konferenz am 19. Februar mehrere hochkarätige Anklagen im Hinblick auf Unregelmäßigkeiten bei den Präsidentschaftswahlen überprüfen wird, kann man praktisch nur aus amerikanischen Quellen oder auf den Portalen einzelner deutscher Blogger beziehungsweise Verschwörungsrealisten erfahren. Und auch die sich aufdrängende hochbrisante Frage, warum die US-Demofrauds (Copyright: Michael Klein, „ScienceFiles“) nach wie vor so eine panische Angst vor Donald Trump haben, obwohl sie ihn doch so glanzvoll besiegt und aus dem Weißen Haus gejagt haben, wird von den allermeisten Medien, einschließlich der alternativen, unverständlicherweise nicht gestellt. Dabei ist diese enorme Angst womöglich der Grund dafür, warum gerade so übereifrig und kopflos gegen den früheren Amtsinhaber impeacht wird. Selbstredend bietet auch dieses zweite Impeachment-Verfahren gegen Donald Trump, das er sich „selber eingebrockt“ habe, den Medien – und wieder gilt: einschließlich so mancher populären alternativen Plattform – reichlich Raum, sich journalistisch und intellektuell zu blamieren. Dass es sich bei der verzweifelt angestrebten Amtsenthebung um ein vollkommen idiotisches Unterfangen (Trump hat gar kein Amt inne), um einen an Nationalsozialismus und Stalinismus erinnernden Schauprozess handelt, wird nur von ganz wenigen Vertretern der schreibenden Zunft thematisiert und in aller Deutlichkeit herausgestellt.\nAußerdem: Während die allermeisten unserer Medien deutlich zu erkennen geben, dass für sie in Sachen Präsidentenwahlen die Messe in den USA gelesen ist, kann doch kein halbwegs vernünftiger und einigermaßen gebildeter Mensch ernsthaft glauben, dass das US-Militär, falls eine Bereinigung des Wahlergebnisses durch den Obersten Gerichtshof überraschender- und bizarrerweise ausbleiben sollte, auch fürderhin seelenruhig zuschauen wird, wie die Verfassung, auf die es einen Eid geschworen hat, mit Füßen getreten wird und wie ihre „Greatest Nation on earth“, für deren Bewahrung und Verteidigung sie zuständig sind, unter Beijing-Biden sowohl ökonomisch als auch gesellschaftlich ruiniert und in ein kommunistisches Land verwandelt wird. Dass den amerikanischen Generälen das tatsächliche Wahlergebnis bestens bekannt ist, davon kann man getrost ausgehen.\nAll die genannten Fragen und Entwicklungen scheinen für die Mehrheit der Journalisten kaum mehr als Petitessen zu sein, die keine besondere Aufmerksamkeit verdienen, zumal zu einer Zeit, in der die Tatsache, dass es mitten im Winter schneit, das Großthema ist, welches die luziden Redaktionen beschäftigt – und zudem gibt es da ja auch noch die aufsehenerregende Jeremiade eines unserer Geistesheroen. Und überhaupt: Was soll denn bitteschön dieses ganze amerikanische Wahl-Gedöns mit Corona, mit der tagtäglichen physischen und psychischen Vergewaltigung unserer Alten und Kinder und mit der rasant fortschreitenden Degradierung der Bürger zu Sklaven zu tun haben, wie diese tumben Verschwörungstheoretiker behaupten?",
     "twitter-history": "[{       \"id\": 1360954077560061955,       \"url\": \"https://twitter.com/HellCat97342263/status/1360954077560061955\",       \"date\": \"2021-02-14 14:08:32+00:00\",       \"text\": \"@derspiegel @RolandNelles Lasst euch von den links versifften Regime Medien nicht verarschen!https://t.co/TUf1mumzrU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1357767111108608001,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1366128342089482240/vtq39_jO_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1357767111108608001/1612558377\",              \"username\": \"HellCat97342263\",              \"name\": \"HellCat\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2021-02-05 19:04:55+00:00\",              \"location\": \"\",              \"followers\": 3,              \"friends\": 61,              \"tweets\": 590,              \"liked_tweets\": 0,              \"lists_member\": 0,              \"media_shared\": 475       }}, {       \"id\": 1360940708782362628,       \"url\": \"https://twitter.com/systemknechte/status/1360940708782362628\",       \"date\": \"2021-02-14 13:15:24+00:00\",       \"text\": \"@realDonaldTrump https://t.co/1rfxREYV83Eine Marginalie: Freiheit oder Sklaverei                 13. Februar 202Johann Gottlieb Fichte 18.juli.1796. Jena geboren PhilologieFichtes Wissenschaftslehre erweitert sich so zur Rechts- bzw. Staatsphilosophie und zur\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 180442219,              \"url\": \"https://tatenruhm.hpage.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290151456/kein_super_Rahmen_Schrift_OK_Klein_normal.jpg\",              \"profile_banner\": null,              \"username\": \"systemknechte\",              \"name\": \"Heinz Reisz\",              \"description\": \"Ein Wehe nur und eine Schande Wird bleiben, wenn die Nacht verschwand. Daß in dem eigenen Heimatslande der Feind die Bundeshelfer fand. (Theodor Storm)\",              \"verified\": false,              \"created_date\": \"2010-08-19 17:04:44+00:00\",              \"location\": \"Hessen\",              \"followers\": 243,              \"friends\": 425,              \"tweets\": 39468,              \"liked_tweets\": 48,              \"lists_member\": 11,              \"media_shared\": 6393       }}, {       \"id\": 1360939200179240960,       \"url\": \"https://twitter.com/systemknechte/status/1360939200179240960\",       \"date\": \"2021-02-14 13:09:25+00:00\",       \"text\": \"https://t.co/1rfxREYV83Eine Marginalie: Freiheit oder Sklaverei                 13. Februar 202Johann Gottlieb Fichte 18.juli.1796. Jena geboren PhilologieFichtes Wissenschaftslehre erweitert sich so zur Rechts- bzw. Staatsphilosophie und zur Geschichtsphilosophie. Die\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 180442219,              \"url\": \"https://tatenruhm.hpage.com/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1290151456/kein_super_Rahmen_Schrift_OK_Klein_normal.jpg\",              \"profile_banner\": null,              \"username\": \"systemknechte\",              \"name\": \"Heinz Reisz\",              \"description\": \"Ein Wehe nur und eine Schande Wird bleiben, wenn die Nacht verschwand. Daß in dem eigenen Heimatslande der Feind die Bundeshelfer fand. (Theodor Storm)\",              \"verified\": false,              \"created_date\": \"2010-08-19 17:04:44+00:00\",              \"location\": \"Hessen\",              \"followers\": 243,              \"friends\": 425,              \"tweets\": 39468,              \"liked_tweets\": 48,              \"lists_member\": 11,              \"media_shared\": 6393       }}, {       \"id\": 1360920593193926656,       \"url\": \"https://twitter.com/John74244709/status/1360920593193926656\",       \"date\": \"2021-02-14 11:55:28+00:00\",       \"text\": \"Eine Marginalie: Freiheit oder Sklaverei › Jouwatch https://t.co/2zcLfYcPIv\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1104426382225010688,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"John74244709\",              \"name\": \"John\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-03-09 16:59:03+00:00\",              \"location\": \"\",              \"followers\": 364,              \"friends\": 399,              \"tweets\": 89819,              \"liked_tweets\": 83382,              \"lists_member\": 0,              \"media_shared\": 200       }}, {       \"id\": 1360900687027195904,       \"url\": \"https://twitter.com/drehorgel123/status/1360900687027195904\",       \"date\": \"2021-02-14 10:36:22+00:00\",       \"text\": \"Eine Marginalie: Freiheit oder Sklaverei https://t.co/7xjRqcXsjg via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166319,              \"liked_tweets\": 26204,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1360796157593714691,       \"url\": \"https://twitter.com/WKuhnel/status/1360796157593714691\",       \"date\": \"2021-02-14 03:41:00+00:00\",       \"text\": \"Eine Marginalie: Freiheit oder Sklaverei https://t.co/vvdz5rhUGS via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2983676104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/556707798377984001/_ERL_YzA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"WKuhnel\",              \"name\": \"Werner Kühnel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-18 06:58:20+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 321,              \"tweets\": 29295,              \"liked_tweets\": 24,              \"lists_member\": 2,              \"media_shared\": 1349       }}, {       \"id\": 1360673896446492677,       \"url\": \"https://twitter.com/NicolaCrow2/status/1360673896446492677\",       \"date\": \"2021-02-13 19:35:11+00:00\",       \"text\": \"Eine Marginalie: Freiheit oder Sklaverei https://t.co/o7CR3peUQj via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 924710343888330753,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/924723448496185344/B0w-GuKu_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/924710343888330753/1509306176\",              \"username\": \"NicolaCrow2\",              \"name\": \"Nicola Crow\",              \"description\": \"Nur tote Fische schwimmen permanent mit dem Strom!Wer gegen den Strom schwimmt gelangt zur Quelle!\",              \"verified\": false,              \"created_date\": \"2017-10-29 18:51:41+00:00\",              \"location\": \"\",              \"followers\": 1268,              \"friends\": 1943,              \"tweets\": 61751,              \"liked_tweets\": 43016,              \"lists_member\": 2,              \"media_shared\": 493       }}, {       \"id\": 1360665088395513856,       \"url\": \"https://twitter.com/eberkoeck/status/1360665088395513856\",       \"date\": \"2021-02-13 19:00:11+00:00\",       \"text\": \"Eine Marginalie: Freiheit oder Sklaverei https://t.co/g169BgNHoK via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1158380425598906368,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"eberkoeck\",              \"name\": \"eberkoeck\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-08-05 14:13:09+00:00\",              \"location\": \"\",              \"followers\": 13,              \"friends\": 23,              \"tweets\": 5329,              \"liked_tweets\": 2764,              \"lists_member\": 0,              \"media_shared\": 2       }}, {       \"id\": 1360662030198468609,       \"url\": \"https://twitter.com/HieberDr/status/1360662030198468609\",       \"date\": \"2021-02-13 18:48:02+00:00\",       \"text\": \"Eine Marginalie: Freiheit oder Sklaverei › JouwatchSehr lesenswerter Kommentar. Unbedingt lesen!Trump hat 2/3 seiner Prozesse bereits gewonnen und er wird weitere gewinnen. Was dann? https://t.co/nCPWmuzcYa\",       \"replies\": 1,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1211669220687147008,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1211670086706221056/Ch_3LUTU_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1211669220687147008/1597152287\",              \"username\": \"HieberDr\",              \"name\": \"Dr. Wolfgang Hieber\",              \"description\": \"Im Ruhestand, fast 20 Jahre kfm. Leiter im Bereich Automotive.   Alle meine Tweets stellen ausschließlich meine persönliche Meinung dar.\",              \"verified\": false,              \"created_date\": \"2019-12-30 15:24:13+00:00\",              \"location\": \"Baden-Württemberg, Deutschland\",              \"followers\": 661,              \"friends\": 501,              \"tweets\": 18579,              \"liked_tweets\": 43337,              \"lists_member\": 1,              \"media_shared\": 257       }}, {       \"id\": 1360653735417032708,       \"url\": \"https://twitter.com/HolgerEwald1/status/1360653735417032708\",       \"date\": \"2021-02-13 18:15:04+00:00\",       \"text\": \"Eine Marginalie: Freiheit oder Sklaverei https://t.co/RebVG4dFpD via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275229,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1360652099785261059,       \"url\": \"https://twitter.com/Helga35468194/status/1360652099785261059\",       \"date\": \"2021-02-13 18:08:34+00:00\",       \"text\": \"Eine Marginalie: Freiheit oder Sklaverei https://t.co/lH4gznqpnZ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1303662636249296896,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1303664795548254214/l5ttzpMD_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Helga35468194\",              \"name\": \"Helga\",              \"description\": \"Realist\",              \"verified\": false,              \"created_date\": \"2020-09-09 11:53:42+00:00\",              \"location\": \"\",              \"followers\": 253,              \"friends\": 497,              \"tweets\": 27585,              \"liked_tweets\": 16896,              \"lists_member\": 1,              \"media_shared\": 1203       }}, {       \"id\": 1360650143641595911,       \"url\": \"https://twitter.com/jouwatch/status/1360650143641595911\",       \"date\": \"2021-02-13 18:00:48+00:00\",       \"text\": \"Eine Marginalie: Freiheit oderxa0Sklaverei https://t.co/o7sBrKY7ps\",       \"replies\": 0,       \"retweets\": 9,       \"likes\": 12,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12064,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}