{"url": "https://www.pravda-tv.com/2020/06/die-eu-verspricht-zensur-und-meinungskontrolle-zu-intensivieren/", "date": "2020-06-14T07:58:01+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Die EU verspricht, Zensur und Meinungskontrolle zu intensivieren", "article": "Die EU-Kommission und der Hohe Vertreter haben am Mittwoch 10. Juni per Presseerklärung eine Bewertung ihrer bisherigen Maßnahmen zur Bekämpfung von nicht autorisierten Informationen und Meinungen im Zusammenhang mit Corona abgegeben und ihre Pläne für das weitere Vorgehen vorgestellt. Die europäischen Staats- und Regierungschefs hatten das im März eingefordert.\nDenn es kam gehäuft vor, dass in den Medien, insbesondere den digitalen, Informationen und Meinungen zum Corona-Visus publiziert wurden, die nicht mit den offiziellen Daten und Einschätzungen übereinstimmen. Auch seien immer wieder Informationen und Sichtweisen aus dem Ausland von den Bürgern im EU-Raum abrufbar gewesen, heißt es in der Presseerklärung.\nDer „Hohe Vertreter“ heißt ausführlich Der Hohe Vertreter der Europäischen Union für Außen- und Sicherheitspolitik. Dass der Außen- und Militärminister der EU so prominent dabei ist, zeigt, dass Brüssel sich der großen geopolitischen und militärstrategischen Bedeutung des Kampfes um die Informationshoheit und die öffentliche Meinung voll bewusst ist.\nSchutz der EU-Bürger\nDer Hohe Vertreter Josep Borrell erklärte dazu:\nWir haben die Pflicht, unsere Bürgerinnen und Bürger zu schützen, indem wir sie auf falsche Informationen aufmerksam machen und die für solche Praktiken verantwortlichen Akteure aufdecken. In der heutigen technologiegetriebenen Welt, in der Krieger Tastaturen anstelle von Schwertern benutzen und gezielte Einflussnahme und Desinformationskampagnen anerkannte Waffen staatlicher und nichtstaatlicher Akteure sind, verstärkt die Europäische Union ihre Aktivitäten und Kapazitäten in diesem Kampf.\nIn diesem Kampf kann sich die EU auf die Unterstützung der Vereinigten Staaten blind verlassen und ist ihrerseits auch eine verlässliche Partnerin. Als die Washingtoner Nato-Vorfeldorganisation Atlantic Council vor eineinhalb Jahren im Auftrag des US-Verteidigungsministeriums in einer Broschüre empfahl, die Schlacht um das Vertrauen dadurch zu gewinnen, dass man auf indirektem Wege nicht staatstragende Meinungen und nicht autorisierte Informationen an der Verbreitung hindert, reagierte die EU sehr schnell mit dem Aktionsplan gegen Desinformation von Dezember 2018, dessen weitere Intensivierung und Verbreiterung sie am Mittwoch angekündigt hat.\nWie die für Werte und Transparenz zuständige Vizepräsidentin der Kommission Věra Jourová erläuterte, will man noch stärker auf das bewährte Mittel der auf private Anbieter ausgelagerten Zensur unter hoheitlicher Anleitung zurückgreifen: „Um Desinformation zu bekämpfen, müssen wir alle relevanten Akteure von Online-Plattformen bis hin zu Behörden mobilisieren und unabhängige Faktenprüfer und Medien unterstützen.“\nHier habe man zwar schon Fortschritte gemacht, aber es sei noch einiges zu tun. Für diejenigen Online-Plattformen die ihre Zensuranstrengungen noch nicht zur Zufriedenheit der Regierungen ausgeweitet haben, sei nun die „letzte Chance, ihre entsprechenden Anstrengungen zu verstärken.“\nTatsächlich haben EU und Regierungen in dieser Hinsicht bereits sehr viel erreicht. Erst vor kurzem hat die führende soziale Medienplattform Facebook einem Macher des wiederholt durch unautorisierte Meinungen aufgefallenen Portals „Neulandrebellen“ das Profil gelöscht, dauerhaft und juristisch schwer angreifbar, denn Facebook gibt keine Gründe und lässt Anfragen und Protest gekonnt ins Leere laufen.\nDie von EU und Regierungen angeregte Zusammenarbeit von Facebook und anderen sozialen Medien und Online-Plattformen funktioniert bereits recht ordentlich. “Die Kommission arbeitet in dieser Sache intensiv mit großen Online-Plattformen zusammen. “Wir halten sie dazu an, verlässliche Quellen zu fördern, erkanntermaßen falschen oder irreführenden Inhalten kein Forum zu bieten und illegale oder potenziell schädliche Inhalte zu entfernen”, berichtet die Kommission.\n  \nDer führende Online-Buchhändler Amazon etwa publiziert weltweit keine Schriften, die sich irgendwie auf Corona beziehen, wenn diese nicht von offiziellen Stellen herausgegeben sind oder sich erkennbar allein auf offizielle Quellen stützen.\nWenn Faktenchecker wie etwa CORRECTIV einen Beitrag auf einem Blog oder auf einer Zeitungswebseite als übermäßig abweichend von der offiziellen Linie identifizieren, bekommt er einen Fake-News-Stempel. Teilt nun jemand diesen Beitrag mit seinen Facebook-Freunden, so sehen diese statt des Beitrags nur einen Hinweis, dass sie hier jemand mit Fake News in die Irre führen will und dass es nicht stimmt, was in dem Beitrag steht, den sie nicht sehen.\nGeht es etwa um die Behauptung, dass die deutsche Regierung ein Hilfsangebot aus China ausgeschlagen habe, so sieht der Adressat des geteilten Beitrags stattdessen den Hinweis: “Falschinformation in diesem Beitrag gefunden. Falsch: Deutschland hat keine Hilfsangebote aus China abgelehnt.”\nHemmschuh Pressefreiheit\nNoch lässt es sich allerdings nicht vermeiden, dass Facebook-Nutzer unter diesem Hinweis noch einen in kleiner roter Schrift gehaltenen Link zu dem Beitrag finden, den der Zensierte teilen wollte. Hier hindert noch, was die für Transparenz verantwortliche Vizepräsidentin Jourová angemessen-vielldeutig so ausdrückte: “Unser Handeln ist fest mit der Meinungs- und Informationsfreiheit, verknüpft.” Solange diese Relikte vergangener Zeiten von den Gerichten noch angewandt werden, wird man unbotmäßige Meinungen und Informationen nur an der weiten Verbreitung hindern, aber nicht gänzlich eliminieren können.\nHier ist durchaus noch Platz für Verbesserung. Die Kommission berichtet, dass ihre Gegendarstellungen zu Verschwörungstheorien im Zusammenhang mit dem Coronavirus im Internet insgesamt mehr als 7 Millionen mal aufgerufen wurden. Solche Aufrufzahlen erreichen manche der Autoren dieser Theorien fast schon mit einem einzigen Video oder Text.\nDeshalb will die EU ihre Anstrengungen intensivieren: “Die Plattformen sollten monatliche Berichte vorlegen mit genaueren Daten zu ihren Maßnahmen, mit denen verlässliche Inhalte gefördert und Desinformation im Zusammenhang mit dem Coronavirus und damit verbundener Werbung eingedämmt werden” heißt es in der Pressemitteilung. Außerdem sollten sie ihre Zusammenarbeit mit Faktenprüfern intensivieren.\nBei dieser Unterstützung für die Faktenprüfer durch Zuführung von Zwangskunden soll es aber nicht bleiben. Vielmehr hat Brüssel nun einen Topf mit 2,5 Mio Euro für eine Europäische Digitale Medienbeobachtungsstelle geschaffen, über die die Bemühungen der Faktenchecker finanziell gefördert und die zuverlässigen Faktenchecker miteinander vernetzt werden sollen.\nEine Möglichkeit, wie man Pressefreiheit modern neu interpretieren könnte, um sie vom Hemmschuh im Informationskampf zum Aktivposten zu machen, deutet die Kommission in ihrer Pressemitteilung an: “Die Krise hat gezeigt, dass freie und unabhängige Medien ein wesentlicher Dienst sind, der den Bürgern zuverlässige, faktengeprüfte Informationen zur Verfügung stellt und zur Rettung von Menschenleben beiträgt. Wenn nur noch Verbreiter von “zuverlässigen, faktengeprüften Informationen” das Privileg der Presse- und Meinungsfreiheit für sich reklamieren könnten, wäre man tatsächlich im Informationskrieg viel weniger behindert. So oder so will die EU “die politische und praktische Unterstützung unabhängiger Medien und Journalisten in der ganzen Welt intensivieren”.\n  \nDer Kampf gegen Verschwörungstheorien\nMit ihrer Unterstützung für Faktenchecker baut die EU-Kommission auf den guten Erfahrungen auf, die sie mit der Finanzierung und Vernetzung von Hochschulpersonal gemacht hat, das sich der Dekonstruktion und Verächtlichmachung von sogenannten Verschwörungstheorien widmet.\nDas sind nicht autorisierte Informationen und Thesen über das Handeln und die Absichten derer, die im öffentlichen und privaten Sektor für die nationale oder globale Governance verantwortlich sind. Diese Theorien werden von politisch unzuverlässigen Subjekten in Umlauf gebracht und sind geeignet, das Vertrauen der Bevölkerung in die wohlmeinende Weisheit dieses Führungspersonals zu untergraben.\nUm dem zu begegnen hat die EU mit “COMPACT – Comparative Analysis of Conspiracy Theories” ein großes europäisches Netzwerk von Anti-Verschwörungstheoretikern aufgebaut und über das “Cost“-Programm finanziert. Cost begründete die Förderung damit, man wolle etwas dagegen tun, dass solche Theorien “Spannungen zwischen Nationen befördern und das Vertrauen in die demokratischen Institutionen und die Medien untergraben.”\nGeleitetet wird COMPACT von den Amerikanisten Peter Knight (Leiden) und Michael Butter (Tübingen). Letzterer hat mit dem Buch “Nichts ist wie es scheint” ein trotz seiner nicht durchgehend überzeugenden Gedankenführung sehr nützliches Buch gegen Verschwörungstheoretiker geschrieben, das unter anderem von der Online-Enzyklopädie Wikipedia gern zitiert wird. Menschen, die sich über unzuverlässige Personen informieren wollen, werden dort schon in den ersten Sätzen gewarnt, dass es sich bei dieser Person um Verschwörungstheoretiker nach Butter handelt. Entsprechend wohlwollend habe ich das Buch seinerzeit rezensiert.\nAuch ARD und ZDF greifen bei ihren Fernsehbeiträgen zu regierungskritischen Stimmen und Demonstrationen sehr gern auf die Expertise von Mitgliedern dieses EU-finanzierten Netzwerks zurück, wie Butter oder Pia Lamberti. Neben Büchern und Auftritten in den Medien organisiert COMPACT auch Workshops mit Journalisten, Politikern und Lehrern.\nDank all dieser EU-finanzierten Bemühungen ist man heute in der Lage, das als Verschwörungstheorie zu zensieren, was gestern offizielle Linie war und das zur Wahrheit zu machen, was gestern noch Verschwörungstheorie war.\nStrategische Kommunikation\nZiel und Aufgabe der EU ist es nun laut Pressemitteilung, die Reaktion besser auf die jeweilige Form von Desinformation abzustimmen und “mehr Daten für die öffentliche Kontrolle” zur Verfügung zu stellen und die Analysekapazitäten zu verbessern. Das führt hin zur “strategischen Kommunikation”, für die die EU die East Stratcom Task Force gegründet hat. In enger Abstimmung mit internationalen Partnern wie der WHO und der NATO, die weiter intensiviert werden soll, geht diese Cyber-Truppe gegen die Verbreitung ausländischer Sichtweisen in der EU vor. 550 “Desinformationsmaßnahmen kremlnaher Kreise” wurden so entdeckt und auf der speziellen Website EUvsDisinfo offengelegt.\n  \nDie Kommission und der Hohe Vertreter beglückwünschen sich dafür, dass die  ergriffenen Maßnahmen dazu beigetragen haben, ausländischen Einmischungen und koordinierten Kampagnen zur Manipulation der öffentlichen Meinung vor den Europawahlen weniger Raum zu geben, räumt aber ein, dass die Wahlen “eindeutig nicht frei von Desinformation waren”. Wir dürfen nicht ausruhen und nicht nachlassen, soll das heißen.\nDie Kommission und der Hohe Vertreter schweigen sich aus verständlichen Gründen weitgehend darüber aus, ob und wie oft sie im Rahmen der strategischen Kommunikation selbst gezielte Einflussnahme und Desinformationskampagnen als “anerkannte Waffen staatlicher Akteure” einsetzen. Aber das heißt nicht, dass man in Brüssel die Tugenden der Vorwärtsverteidigung geringschätzt.\nSo erklären Kommission und Hoher Vertreter, dass sie künftig noch stärker dafür sorgen wollen, dass die eigenen Sichtweisen den Bürgern von Drittstaaten auch gegen den Willen der dortigen Regierungen zu Kenntnis gelangen. Dafür will man dort zivilgesellschaftliche Akteure, unabhängige Medien und Journalisten im Rahmen des Maßnahmenpakets „Team Europe“ stärker unterstützen und sich dort für Presse- und Meinungsfreiheit einsetzen.", "twitter-history": "[{       \"id\": 1272320861652094976,       \"url\": \"https://twitter.com/SharleenM5/status/1272320861652094976\",       \"date\": \"2020-06-15 00:11:46+00:00\",       \"text\": \"Die EU verspricht, Zensur und Meinungskontrolle zu intensivieren https://t.co/1ujzwZlPWW\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1272193000593133568,       \"url\": \"https://twitter.com/HgHermann/status/1272193000593133568\",       \"date\": \"2020-06-14 15:43:42+00:00\",       \"text\": \"https://t.co/Oyn5nqe1og\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1272084345721950208,       \"url\": \"https://twitter.com/oldares/status/1272084345721950208\",       \"date\": \"2020-06-14 08:31:56+00:00\",       \"text\": \"Die EU verspricht, Zensur und Meinungskontrolle zu intensivieren https://t.co/591WNE2039\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1272069123091152897,       \"url\": \"https://twitter.com/Stabicarly/status/1272069123091152897\",       \"date\": \"2020-06-14 07:31:27+00:00\",       \"text\": \"Die EU verspricht, Zensur und Meinungskontrolle zu intensivieren https://t.co/J8gGYA5MQY\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1042021638,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/3032850943/29bdaa64a0778e58ac914816a2367a60_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1042021638/1356701162\",              \"username\": \"Stabicarly\",              \"name\": \"Karl Staberhofer\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-12-28 12:01:59+00:00\",              \"location\": \"\",              \"followers\": 32,              \"friends\": 86,              \"tweets\": 1187,              \"liked_tweets\": 25,              \"lists_member\": 0,              \"media_shared\": 785       }}]"}