{
     "url": "https://www.pravda-tv.com/2020/12/bill-gates-rechnet-mit-neuer-pandemie-in-3-jahren-reduzierung-der-weltbevoelkerung/",
     "date": "2020-12-07T07:35:39+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Bill Gates rechnet mit neuer Pandemie in 3 Jahren – Reduzierung der Weltbevölkerung",
     "article": "Wie sieht die Welt nach Covid-19 aus? Darüber sprach der Milliardär Bill Gates kürzlich in einem aufschlussreichen Podcast mit der Schauspielerin Rashida Jones. Die Frage, ob eine neue Pandemie unvermeidlich sei, bejahte er. „Hoffentlich könnte es mit etwas Glück in 20 Jahren so weit sein“, meinte er. „Aber wir müssen davon ausgehen, dass es in 3 Jahren sein könnte.“\nDa Gates in seinem TED-Vortrag 2015 bekanntlich eine globale Pandemie voraus gesehen hat und dann im Oktober 2019, nur wenige Wochen vor Beginn von COVID-19, eine Simulationsübung zum Ausbruch des Coronavirus unterstützt hatte, wirft seine Warnung in diesem Interview, dass „die nächste natürliche Epidemie… eine höhere Todesrate haben könnte“, wichtige Fragen zu seinen Motiven auf.\nGates sagte die aktuelle Pandemie in einem TED-Vortrag im Jahr 2015 voraus und war an einer Simulation eines Corona-Ausbruchs im Oktober 2019 beteiligt, wenige Wochen vor dem Auftreten von Covid-19 in China. In dem Podcast warnte er davor, dass “die nächste natürliche Epidemie mehr Menschenleben fordern könnte”.\nDer Milliardär wurde auch gefragt, ob der nächste Ausbruch weniger verheerende Auswirkungen haben wird als der jetzige. Laut Gates werden die Folgen weniger verheerend sein, denn “wir haben geübt”. „Wir haben Seuchen- und Kriegsspiele gemacht und fast jedes Land wird nun wie Südkorea und Australien reagieren, mit Menschen, die schnell getestet und unter Quarantäne gestellt werden.\nWie haben Südkorea und Australien auf das Virus reagiert? In Südkorea wurden groß angelegte Tests sowie Quellen- und Kontaktforschung durchgeführt, es gab strenge Quarantänebestimmungen und die Zivilbevölkerung wurde mit Hilfe von GPS überwacht.“\nDie Australier haben die weltweit längsten und strengsten Quarantänemaßnahmen ergriffen. So schloss die Stadt Melbourne beispielsweise Geschäfte und sperrte die Einwohner mehr als drei Monate lang in ihren Häusern ein, während der Bundesstaat Südaustralien kürzlich eine Abriegelung durchsetzte, bei der sogar Beerdigungen und das spazieren mit Hunden verboten wurden.\nIn seinem TED-Vortrag im Jahr 2015 sagt Gates, dass man sich am besten mit einem militärischen Ansatz auf eine Pandemie vorbereiten kann. Er befürwortet eine Art medizinisches Reservekorps, in dem Pflegekräfte mit dem Militär zusammenarbeiten (Gesundheitsdiktatur: Der totale Gesundheitsstaat – Bill Gates, das Virus und die Neue Weltordnung).\n  \nPrinz Charles stimmt mit Bill Gates überein – Reduzierung der Weltbevölkerung\nPrinz Charles hat sich nicht nur Klaus Schwab und seinem Großen Reset angeschlossen, sondern sich auch der Agenda von Bill Gates zur Reduzierung der Weltbevölkerung angeschlossen.\nIm 2010 machte er folgende Aussage: Für die Zukunft der Erde lebenswichtiges Bevölkerungswachstum zum Stillstand bringen, sagt Prinz\nDas Bevölkerungswachstum muss gestoppt werden, wenn die Welt in “dem Wohlwollen und der Freigiebigkeit der Natur” leben soll, betonte Prinz Charles gestern.\nKlaus Schwab hat Charles angeworben, um ihnen bei der Übernahme der Welt mit ihrer Neuen Weltordnung zu helfen. Prinz William hat auch Bill Gates Agenda – die Bevölkerung zu reduzieren – zugestimmt (Prinz William: „Entvölkerung Afrikas im Namen des Naturschutzes“ – Krankheitserreger und Impfstoffe als Waffe (Videos))\nHerzog von Cambridge besteht darauf, dass es zu viele Menschen auf der Welt gibt, die in einer leidenschaftlichen Rede über das Bevölkerungswachstum sprechen – nachdem sein Vater Prinz Charles gewarnt hatte, dass die Erde nicht “uns alle ernähren kann”. Quelle\nBill Gates, Impfungen, Mikrochips und Patent 060606\nEs gibt viele Verschwörungstheorien – einige glauben, dass Reptilianer die US-Regierung leiten, andere glauben, dass Coca-Cola das Blut christlicher Babys zur Herstellung seiner Erfrischungsgetränke verwendet. Es gibt Leute, die „Chemtrails“ gesehen haben, und andere, die dafür plädieren, beim Fernsehen Hüte aus Alufolie zu tragen, um sich vor zerstörerischen Gehirnwäschewellen zu schützen.\nOft werden die Prophezeiungen der Heiligen Schrift als Kommentar zu einer technologischen Entdeckung oder einem technologischen Ereignis interpretiert. Es gibt aber auch rationale Fakten, die man nicht leugnen sollte, weil sie dokumentiert sind.\nDazu gehören die Existenz des Bilderberg-Clubs, das MK-Ultra-Projekt der CIA und die Finanzierung dubioser politischer Aktivitäten durch George Soros in einer Reihe von Ländern (Nach dem Lockdown ist vor dem Lockdown – Bill Gates: vier Jahre Corona-Maßnahmen und zehn Jahre Wiederaufbau (Video)).\n  \nDer im Folgenden beschriebene Fall bezieht sich auf eine offiziell dokumentierte Tatsache, obwohl er etwas ziemlich Biblisches hat. Das Patent WO/2020/060606 wurde am 26. März 2020 registriert. Die Patentanmeldung wurde von Microsoft Technology Licensing, LLC, unter der Leitung von Bill Gates, bereits am 20. Juni 2019 eingereicht, und am 22. April 2020 erhielt das Patent internationalen Status (Bill Gates gibt zu, dass der Covid-19-Impfstoff 700.000 Menschen umbringen und zu Krüppeln machen wird (Videos)).\nDer Titel des Patents lautet „Kryptowährungssystem unter Verwendung von Körperaktivitätsdaten“. Also, was ist diese Erfindung, die die Leute bei Microsoft zum Patent angemeldet haben? In der Zusammenfassung der Patentanmeldung online heißt es: „Die Aktivität des menschlichen Körpers in Verbindung mit einer Aufgabe, die einem Benutzer zur Verfügung gestellt wird, kann in einem Abbauverfahren eines Krypto-Währungssystems verwendet werden. Ein Server kann eine Aufgabe für ein Gerät eines Benutzers bereitstellen, das kommunikativ mit dem Server gekoppelt ist.\nEin Sensor, der kommunikativ mit dem Gerät des Benutzers gekoppelt oder in diesem enthalten ist, kann die Körperaktivität des Benutzers erfassen. Körperaktivitätsdaten können auf der Grundlage der wahrgenommenen Körperaktivität des Benutzers erzeugt werden. Das mit dem Gerät des Benutzers kommunikativ gekoppelte Kryptowährungssystem kann überprüfen, ob die Körperaktivitätsdaten eine oder mehrere vom Kryptowährungssystem festgelegte Bedingungen erfüllen, und dem Benutzer, dessen Körperaktivitätsdaten überprüft werden, eine Kryptowährung zuteilen“.\nMit anderen Worten, es wird ein Chip in den Körper eingesetzt, der die tägliche körperliche Aktivität einer Person überwacht, und im Gegenzug dafür Krypto-Währung zu erhalten. Wenn die Bedingungen erfüllt sind, dann erhält die Person bestimmte Boni, die für etwas ausgegeben werden können. Eine detaillierte Beschreibung der „Erfindung“ enthält 28 Konzepte, wie das Gerät verwendet werden könnte.\nSie enthält auch eine Liste der Länder, für die die Erfindung bestimmt ist. Im Wesentlichen sind dies alle Mitglieder der Vereinten Nationen und einige wenige regionale Organisationen, die gesondert aufgeführt sind – das Europäische Patentamt, die Eurasische Patentorganisation und zwei afrikanische Organisationen zum Schutz geistigen Eigentums. Obwohl das Einsetzen von Mikrochips in den Körper nichts Neues ist – das „Masonic Youth Child Identification Program“ ist in den USA schon seit einiger Zeit in Betrieb, und Menschen, die sich selbst Cyborgs nennen, weisen verschiedene Implantate auf – ist die Beteiligung von Microsoft interessant (Eugenik: Gates-Impfstoff verbreitet Polio in ganz Afrika).\n  \nUnd warum hat das Patent die Codenummer 060606 erhalten? Ist es ein Zufall oder die bewusste Wahl dessen, was im Buch der Offenbarung als die Zahl des Tieres bezeichnet wird? (Nach dem Lockdown ist vor dem Lockdown – Bill Gates: vier Jahre Corona-Maßnahmen und zehn Jahre Wiederaufbau (Video)).\nBill Gates‘ Name wird heutzutage ständig im Zusammenhang mit seinem Interesse an Pharmaunternehmen, Impfungen und der Finanzierung der WHO erwähnt. Obwohl die globalistischen Medien versuchen, Bill Gates als großen Philanthropen darzustellen und ihn auf jede erdenkliche Weise vor Angriffen und Kritik zu schützen, ist es unwahrscheinlich, dass sie in der Lage sind, ein ganzes Netz von Verbindungen zu verbergen. Bill Gates‘ Firma ist an einem weiteren Projekt beteiligt – dem digitalen ID-Projekt ID2020 Alliance.\nAuf der Homepage der Website heißt es, dass sich das Projekt seit 2016 mit der Frage der digitalen Rechte befasst. Im Jahr 2018 arbeitete die Allianz mit dem Hochkommissariat der Vereinten Nationen für Flüchtlinge zusammen. Neben Microsoft gehören zur Allianz die Rockefeller Foundation, das Designstudio IDEO.org (mit Büros in San Francisco und New York), die Beratungsfirma Accenture und Gavi, die Vaccine Alliance – ein Unternehmen, das verschiedene Impfstoffe weltweit aktiv fördert und vertreibt. Das Sekretariat der Allianz hat seinen Sitz in New York.\nEs ist bezeichnend, dass Gavi, die Impfstoffallianz, hauptsächlich Länder in Afrika und Asien abdeckt. In Europa ist die Organisation nur in Albanien, Kroatien, Moldawien und der Ukraine aktiv, und im Kaukasus in Georgien, Armenien und Aserbaidschan. Gavi, die Vaccine Alliance hat auch Verbindungen zur Bill & Melinda Gates Foundation, zur Weltbankgruppe, zur Weltgesundheitsorganisation und zu UNICEF. Diese sind alle als Gründungspartner aufgeführt!\nSeit Februar 2020 konzentriert sich Gavi, die Vaccine Alliance, auf die CoronavirusPandemie. Der CEO der Organisation ist Dr. Seth Berkley. Obwohl sich der Hauptsitz von Gavi, der Vaccine Alliance, in Genf befindet, stammt Berkley selbst, ein Epidemiologe mit Ausbildung, aus New York. Seit Ende der 1980er Jahre arbeitet er seit acht Jahren bei der Rockefeller Foundation und ist Fellow beim Council on Foreign Relations. Er ist auch Beiratsmitglied des in New York ansässigen Acumen Fund. Es wurde also eine weitere Verbindung gefunden.\nTheologische Interpretationen der Patentnummer überlässt man wohl am besten Religionsexperten, aber es ist klar, dass es starke Verbindungen zwischen Organisationen und Unternehmen wie der Rockefeller Foundation, Microsoft, der pharmazeutischen Lobby und der Weltbankgruppe gibt, ganz zu schweigen von sekundären Dienstleistungsanbietern (Tödlicher Impfwahn: Experte rechnet mit 80.000 Toten und 4 Mio. Impfgeschädigten durch Corona-Zwangsimpfung in Deutschland).\n  \nSie versuchen, die Rolle einer supranationalen Regierung zu spielen, indem sie sich ständig auf die Tatsache konzentrieren, dass die nationalen Regierungen heutzutage Epidemien, Krankheiten, Hungersnöte usw. nicht allein bewältigen können (Impf-Entvölkerung: Bill Gates drängt auf 7 Milliarden experimentelle Injektionen, mit denen menschliche Zellen neu programmiert werden).\nAber, wie China gezeigt hat, können sie es doch. Der Westen kann und will dies jedoch nicht anerkennen, vor allem weil er die Macht nicht teilen will. Deshalb werden die globalistischen Medien ihre Informationskampagnen fortsetzen, wobei die Schuld irgendwo anders als beim Westen liegen wird. Es ist bezeichnend, dass gerade jetzt, wo zusätzliche Informationen über das Coronavirus auftauchen, die Falschmeldungen über Chinas Rolle in der Epidemie verstärkt und Statistiken manipuliert werden.\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1336215563702558725,       \"url\": \"https://twitter.com/leibundgutmanu1/status/1336215563702558725\",       \"date\": \"2020-12-08 07:46:30+00:00\",       \"text\": \"Bill Gates rechnet mit neuer Pandemie in 3 Jahren – Reduzierung der Weltbevölkerung https://t.co/l94KKFVwtV\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2872806720,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/847815519138959360/U4ThBaJK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2872806720/1586864953\",              \"username\": \"leibundgutmanu1\",              \"name\": \"Leibundgut Manuela\",              \"description\": \"Man sieht nur mit dem Herzen gut, das wesentliche ist für die Augen unsichtbar!\",              \"verified\": false,              \"created_date\": \"2014-10-23 07:29:00+00:00\",              \"location\": \"\",              \"followers\": 731,              \"friends\": 644,              \"tweets\": 49120,              \"liked_tweets\": 93272,              \"lists_member\": 57,              \"media_shared\": 1017       }}, {       \"id\": 1336007627420143622,       \"url\": \"https://twitter.com/SharleenM5/status/1336007627420143622\",       \"date\": \"2020-12-07 18:00:14+00:00\",       \"text\": \"Bill Gates rechnet mit neuer Pandemie in 3 Jahren – Reduzierung der Weltbevölkerung https://t.co/LRZwhRUV8l\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1336000210540122114,       \"url\": \"https://twitter.com/HgHermann/status/1336000210540122114\",       \"date\": \"2020-12-07 17:30:46+00:00\",       \"text\": \"https://t.co/hoCKpvmC1I\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1335924717832769539,       \"url\": \"https://twitter.com/politigger_BJ58/status/1335924717832769539\",       \"date\": \"2020-12-07 12:30:47+00:00\",       \"text\": \"#BillGates rechnet mit neuer #Pandemie in 3 Jahren. Gates scheint ein#PandemieMathematiker zu sein. Heisst dies übertrieben das er am Taschenrechner Krankheiten berechnet? Wozu brauchen wir dann eigentlich noch teure #Virenlabore?https://t.co/M9tvR3Kjtm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 70383534,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1347296435998515206/kIZYtAo8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/70383534/1588625623\",              \"username\": \"politigger_BJ58\",              \"name\": \"Poli-Ticker\",              \"description\": \"Journalist der im Hintergrund arbeitet Journalist who works in Background Trolle und hirnlose Beleidiger bekommen ein ❌ und werden geblockt.\",              \"verified\": false,              \"created_date\": \"2009-08-31 12:46:31+00:00\",              \"location\": \"Raum Mainz-Worms\",              \"followers\": 1732,              \"friends\": 1985,              \"tweets\": 22208,              \"liked_tweets\": 1624,              \"lists_member\": 38,              \"media_shared\": 617       }}, {       \"id\": 1335908465177399296,       \"url\": \"https://twitter.com/heizer1960/status/1335908465177399296\",       \"date\": \"2020-12-07 11:26:12+00:00\",       \"text\": \"Bill Gates rechnet mit neuer Pandemie in 3 Jahren – Reduzierung der Weltbevölkerung https://t.co/DXI0oTqPiF\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 95506268,              \"url\": \"http://soziales-netzwerk-global.de/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1025758752/passbild_normal.gif\",              \"profile_banner\": null,              \"username\": \"heizer1960\",              \"name\": \"Gernot Weyrich\",              \"description\": \"Gernot Weyrich,  Selbständig im Heizungs - und Solaranlagenbau, Web 2.0 und Social Media Network, Tauchsport und klick-tip.eu\",              \"verified\": false,              \"created_date\": \"2009-12-08 21:27:02+00:00\",              \"location\": \"Saarland\",              \"followers\": 511,              \"friends\": 812,              \"tweets\": 21652,              \"liked_tweets\": 741,              \"lists_member\": 25,              \"media_shared\": 2893       }}, {       \"id\": 1335853301334757377,       \"url\": \"https://twitter.com/oldares/status/1335853301334757377\",       \"date\": \"2020-12-07 07:47:00+00:00\",       \"text\": \"Bill Gates rechnet mit neuer Pandemie in 3 Jahren – Reduzierung der Weltbevölkerung. Auch das schon geplant!  https://t.co/zW9z1vfcyO\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}