{
     "url": "https://www.journalistenwatch.com/2020/12/03/meuthen-rede-kalkar/",
     "date": "2020-12-03T13:30:56+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Jörg Meuthen: Unsägliche Rede in Kalkar",
     "article": "Der AfD-Parteitag in Kalkar wurde und wird überlagert von den Entwicklungen im US-amerikanischen Wahlkrimi. Tatsächlich hängt an der Frage, ob Donald Trump US-Präsident bleibt, alles weitere. In gewisser Weise hängt sogar die Ausrichtung der AfD daran. Dennoch kann man die Parteitagsrede von Jörg Meuthen nicht einfach ignorieren. Ein paar Anmerkungen.\nvon Max Erdinger\nDie Parteitagsrede von AfD-Bundessprecher Jörg Meuthen gibt es hier zu sehen. Sie ist wenig überzeugend.\nAb Minute 1.50: Meuthen erklärt das Wesen der „Politik in der Demokratie“. Nie setze sich die Position des Einen voll durch, meint er, und fügt an, wo das dennoch so sei, rede man von einer Diktatur. Dann kommt das Zauberwort: Der Kompromiß samt seines unterstellten Segensreichtums. Wer zum Kompromiß nicht fähig sei, so Meuthen, der sollte es gleich lassen.\nDas ist im Grunde die Behauptung, daß wichtiger sei, worauf man sich einigen kann, als das, was ist. Wahr ist: Die Dinge richten sich nicht danach, worauf man sich per Kompromiß einigen kann. Sie sind, wie sie sind. Die bundesdeutsche „Demokratie“ selbst ist keine heilige Kuh, sondern sie hat Mängel. Einer davon besteht zweifellos in der Langatmigkeit demokratischer Entscheidungsfindungen, die immer weniger dem rasanten Tempo verschiedenster Entwicklungen gerecht werden. Schon eine Diskussion darüber, wie sich demokratische Entscheidungsfindungen beschleunigen ließen, wäre eine, die der Demokratie selbst gälte, mithin also mit dem, was währenddessen außerhalb dieser Diskussion passiert, nichts zu tun hätte. Die Zeit verstreicht auch während einer solchen Diskussion. Man könnte also von einer irrelevanten, demokratischen Bauchnabelschau reden. Dazu kommt, daß „die Demokratie“ gerade zur Zeit nichts ist, auf das man stolz verweisen könnte, weil (nicht nur) die Bundesregierung seit Monaten an den Parlamenten vorbeiregiert. Zumindest die parlamentarische Demokratie ist seit Monaten tot. Bereits vorher war sie todkrank, wie sich am Umgang des Altparteienblocks in den Parlamenten mit der AfD unschwer hat erkennen lassen. Wenn Meuthen also behauptet, in der „Demokratie“ sei irgendetwas so und nicht anders, dann redet er von einer Idealvorstellung, die sich in der Realität nirgends mehr spiegelt. Nicht in den Parlamenten und nicht in den „Qualitätsmedien“.\n„Gemeinsamer, zumindest kompatibler Sprachgebrauch“\nNeben inhaltlichen Gemeinsamkeiten, so Meuthen, brauche es in der AfD auch einen „gemeinsamen, zumindest kompatiblen Sprachgebrauch„. Sei der nicht vorhanden, werde die Forderung nach Einheit und Zusammenhalt zur leeren Worthülse. Schlimmer noch, – sie werde zu einer pseudomoralischen Erpressung. Wer sich in Wort und Tat erst einmal „tüchtig daneben benimmt„, so der Bundessprecher, um als nächstes dann die Solidarität der gesamten Partei einzufordern, versuche, andere Parteimitglieder in Kollektivhaftung für das eigene Fehlverhalten zu nehmen. Meuthen definiert also, was Anderen als „Fehlverhalten“ anzukreiden sei und tut im nächsten Moment genau das, was er jenen „Fehlverhaltern“ in der Sekunde vorher vorgeworfen hat: Er nimmt die ganze Partei in Kollektivhaftung für seine eigene Definition von „Fehlverhalten“. Das hätte er besser bleiben lassen. Meuthen hält es für angezeigt, diejenigen in der AfD „im Regen stehen zu lassen„, die nur „herumkrakeelen und herumprollen„.\nEr definiert also, was als Fehlverhalten zu gelten hat, wie eine gemeinsamer, zumindest kompatibler Sprachgebrauch auszusehen hätte, und was „herumkrakeelen“ und „herumprollen“ sein sollen. Das hätte er ebenfalls besser bleiben lassen. Meuthens hochgelobte Demokratie braucht keine uniformen Politikergestalten. Es könnte so einfach sein: Wir sind alle in der AfD – und wer etwas sagt, der verantwortet es auch selbst. Kein Parteifreund ist gezwungen, sich für die Äußerungen eines anderen zu rechtfertigen. Wir sind schon erwachsen und der liebe Bundessprecher ist nicht der Kindergärtner der Partei. Die AfD wird entweder gewählt für das, was sie ist, oder sie wird eben nicht gewählt. Was Meuthen tatsächlich sagte, war, daß sich die AfD ein bestimmtes Image zuzulegen habe, um wieder in den Aufwind zu kommen. Mit anderen Worten: Laßt uns „eine Rolle“ spielen. Rollenspieler braucht kein Mensch. Gefragt sind Authenzität und Aufrichtigkeit. Niemand braucht einen Meuthen, der seine Parteifreunde, die im Bundestag vertreten sind, bezeichnet als Leute, die sich in der „Rolle des Provokateurs“ gefallen und sich dabei benähmen wie „pubertierende Schuljungen„. Diese Parteifreunde wissen selbst, warum sie sich verhalten, wie sie sich verhalten, weil sie sich darüber garantiert Gedanken gemacht haben, bevor sie sich dann verhalten haben. Kein Mensch braucht einen Jörg Superschlau als Bundessprecher, der den Selberdenkern die Geschlossenheit verweigern will. Das will er nämlich. Im Grunde sollte man, wenn schon, den „Typ Meuthen“ aus der Partei werfen. „Machen wir uns bitte gemeinsam bewußt …“ – so der Bundessprecher weiter. „Gemeinsam“ ist ein Wort, das er mindestens so liebt wie die Bundeskanzlerin und andere Vernunftsimulanten. Ich habe nicht mitgezählt, wie oft er bis zu Minute 11:24 seiner unsäglichen Rede das Wort „gemeinsam“ verwendet hat – es war jedenfalls oft – und es ist schier lächerlich, wieviel Zeit er darauf verwendet hat, auszumeutheln, mit wem es keine Gemeinsamkeiten in der Partei gibt. Da fehlt nur noch, daß er die AfD umbenennen will in „Meuthen für Deutschland“. Es tut mir leid, aber Meuthen ist ein guter Grund, die AfD nicht mehr zu wählen. Wer sie dennoch wählt, der wählt sie nicht wegen -, sondern trotz Meuthen. Der Mann erscheint wie die personifizierte Angepaßtheit. Das ist furchtbar. Die Politik braucht mehr Typen, weniger blutleeres Funktionärstum.\nAber gut, was hätten sich die Delegierten also „bitte gemeinsam bewußt“ machen sollen? – Na, das hier: Es gibt viele Leute, die die AfD schon wählen würden, wenn es nicht „Vorkommnisse“ gäbe, die mit „Provokateuren“ zu tun haben, die sich „benehmen wie pubertierende Schuljungen„. Was Meuthen überhaupt nicht auf dem Schirm zu haben schien, war, daß es sehr viel mehr Leute geben könnte, die von Typen wie Meuthen mehr als genug haben, so daß ihnen die „Provokateure“ zehnmal lieber sind, als solche braven Jungs, die sich ständig überlegen, wie die Partei „rüberkommen müsste“. Es sollte eigentlich reichen – wenn schon die „Demokratie“ das Ideal ist -, daß innerparteiliche Demokratie herrscht und Beschlüsse über Mehrheiten herbeigeführt werden.\nVon der Hand zu weisen ist jedenfalls nicht, daß diejenigen Landesverbände in den östlichen Bundesländern am erfolgreichsten agieren, deren Protagonisten Meuthen in seiner Parteitagsrede wohl „die Gemeinsamkeit verweigern“ will. Ganz so, als ob die AfD in den westlichen Bundesländern der totale Bringer sei. Nein, ehrlich: Eine Partei, die sich den Sprachregelungen und den Umgangsformen der Altparteien anpassen will, um als voll systemkompatibel anerkannt zu werden von Leuten, die sich eine Covid-Pandemie einreden lassen, ist so überflüssig wie ein Kropf, weil schon dieses ganze System an seinem Ende angekommen ist. Und zwar schneller mit Trump, schnell ganz anders mit China und den UN. Der Meuthen-Wahn, daß Geschichte nach eigenem Gusto noch innerhalb der Bundesrepublik zu schreiben wäre, geht völlig an der Realität vorbei. Eine systemkompatible Meuthen-AfD geht so sehr den Weg alles Überflüssigen wie die Altparteien selbst.\nDer Bundessprecher der AfD redet ja völlig zutreffend von den linksversifften ´68ern und den Verheerungen, die sie und ihr politischer Nachwuchs im vergangenen halben Jahrhundert verursacht haben. Wie er dennoch auf die Idee kommen kann, diesen antidemokratischen Totalitaristen sei mit einem gemeinsamen Sprachgebrauch bei gleichzeitiger Provokationsenthaltung Paroli zu bieten, bleibt wohl sein Geheimnis. Das genaue Gegenteil wäre richtig. Eine erfolgreiche AfD würde diese doktrinären Demokratiefeinde jeden Tag auf die Palme bringen, um ihre Bigotterie sichtbar zumachen und sie so der allgemeinen Lächerlichkeit zum Fraß vorzuwerfen. Kein Tag ohne einen deftigen Schlag gegen Feministen, Ökologisten und Maskenfetischisten. Jeder Tag, an dem die AfD Altparteien und Medien-Mainstream nicht in Schnappatmung versetzt, ist ein verlorener Tag.\nBedingungslos die Grundrechte verteidigen\nMan überlege: Hierzulande (und anderswo) gehen Hunderttausende gegen Merkels Corona-Show auf die Straße, protestieren gegen Lockdown, gegen die Suspendierung ihrer Grundrechte und gegen den Maskenzwang – und in Kalkar sitzen die Delegierten des Parteitags allesamt mit ihren Goschenfetzen im Saal und und tun artig so, als gelte es, den Corona-Schwachsinn der Bundesregierung zu adeln, um sich dann auch noch von Meuthen etwas über eine wirksame Alternative zum System verklickern zu lassen. Das kann man sich ja nicht mal ausdenken! Der ganze Parteitag hätte eine viel größere Signalwirkung gehabt, wäre er mit Zwang aufgelöst worden, weil niemand eine Maske trägt. Die Zukunft der AfD liegt in der subversiven Skandalisierung der Zustände, nicht in der Anpassung an dieselben. Das braucht kein Mensch. Phantasievolle, lustige, freche und entlarvende Aktionen sind gefragt, nicht ein „demokratisches Bravsein“.\nMeuthen: „Wir werden nicht mehr Erfolg erzielen, indem wir immer aggressiver, immer derber, immer enthemmter auftreten. So geht das nicht.“ – Doch, im Prinzip geht das so. Es müsste sich nur um geistreiche Aggressivität und entlarvende Derbheit handeln. Humor wäre wichtig. Es gälte, die Verlogenheit des gesamten Systems mit seinen Gepflogenheiten und Umgangsformen bei jeder sich bietenden Gelegenheit schonungslos zu demaskieren, auch über die Wortwahl. Meuthen scheint nicht klar zu sein, daß eine Mäßigung in seinem Sinne nicht zu einer spiegelbildlichen Mäßigung der Gegenseite führen wird, sondern im Gegenteil dazu, daß sie bei ihrem Krieg gegen die AfD immer „erfolgreicher“ wird. Ein Traumtänzer ist, wer glaubt, die innerparteiliche Marginalisierung des „Flügels“ würde die Gesamtpartei davor bewahren, ständig zur „rechten Gefahr“ stilisiert zu werden. Irgendwann wird es sich „ausdistanziert“ haben – und die Angriffe werden umso perfider werden. Nachdem es sich ausdistanziert hat, bleibt dann nur noch die Selbstverleugnung. Der Weg der FDP wäre dann für die AfD vorgezeichnet. Glaubhaftigkeit ist wichtig, nicht Angepaßtheit.\n„Was wir mehr als alles andere brauchen, ist innerparteiliche Disziplin„, schob der Bundessprecher nach. Mir fällt gerade kein einziger Parteichef ein, der je etwas anderes behauptet hätte, den GröFaZ eingeschlossen. Was die AfD mehr als alles andere braucht, ist die Glaubwürdigkeit, daß es sich bei ihr um eine Alternative für Deutschland handelt, und nicht um die Alternative zu anderen Parteien. Die althergebrachte Parteiendemokratur Deutschlands hat nämlich für sich genommen nichts mehr erhaltenswertes an sich, sondern bedarf einer grundlegenden Renovierung. Der Einfluß und die Privilegien von Parteien wären generell drastisch zu beschneiden. Einen Meuthen, der wohlgelittenes Mitglied im Club der Altparteienpolitiker wird, braucht außer Meuthen selbst niemand. Das wäre nämlich das, was keine Zukunft „für Deutschland“ hat, sondern allenfalls eine „gegen Deutschland“. Zur „innerparteilichen Disziplin“ gehörten „untadeliges Verhalten aller Funktionäre und auch der Mitglieder vom Parlament bis zum Straßenstand„. Pfeifendeckel! Untadeliges Verhalten wäre nach Meuthen zu übersetzen mit zielführendem Verhalten. Und zielführend wäre es keinesfalls, darauf zu achten, sich möglichst den Tadel derjenigen nicht zuzuziehen, zu denen man die Alternative zu sein vorgibt. „Untadeliges Verhalten“ – wer tadelt? Das ist doch die Frage! Wer tadelt wen und mit welchen Absichten? Was soll erstrebenswert daran sein, sich den Tadel der übelsten Presse seit Kriegsende nicht zuzuziehen? Was soll erstrebenswert daran sein, von einer Bundestagsvizepräsidentin Roth nicht getadelt zu werden? Mit demselben „Argumentationsmuster“ könnte man auch fordern, die Haustür sperrangelweit offenstehen zu lassen, um die Kriminalitätsrate dadurch zu senken, daß der Einbrecher nicht zum Einbrecher werden muß. Meuthens Absicht, im System nicht länger mehr „unangenehm aufzufallen“, ist genau eines: Erbärmlich.\nAls nächstes kommt der Bundessprecher dann daher mit der Forderung, Mißstände mit einer „nicht überzeichnenden“ sondern „der Sache gerecht werdenden Wortwahl“ zu benennen. Was glaubt er eigentlich, wozu es die sarkastische, ironische und auch die zynische Überzeichnung überhaupt gibt? Will er den Delegierten ernsthaft weismachen, die Polemik habe keine Berechtigung? Will er wirklich behaupten, dem politischen Gegner sei eher an einer konstruktiven Zusammenarbeit mit der AfD bei der Lösung von Problemen gelegen, als an der Vernichtung der AfD? Was für eine jämmerliche Rede!\nCorona nach Meuthen\nEs sei notwendig, so Meuthen, den dilettantischen Umgang der Merkel-Regierung mit der Krise aufzuzeigen. Bämm! Es gibt keine Corona-Krise, die unter medizinisch-virologischen Gesichtspunkten besonders gefährlich wäre. Da hatten wir bereits Schlimmeres. Die Hongkong-Grippe 1969/70 zum Beispiel. Dennoch fragt sich der Bundessprecher, ob es „klug ist, von einer Coronadiktatur zu sprechen„. Geht´s eigentlich noch? Wovon sonst soll man denn sprechen? Das ist eine Coronadiktatur ganz unabhängig von der Frage, ob Meuthen das Wort gefällt oder nicht.\nDaß der Parteitag stattfindet, beweise doch, daß man nicht in einer Diktatur lebe, meint der Bundessprecher und stellt damit die Tatsache aus, daß er selbst eine klare Vorstellung davon hat, wie eine Diktatur auszusehen hätte, und daß etwas, das nicht so aussieht, wie er sich das vorstellt, eben auch keine Diktatur sei. Es ist wohl so:  Aufgelöst worden wäre er wahrscheinlich sogar dann, wenn sich der Club der Verzagten wenigstens dazu entschlossen hätte, auf seine albernen Gesichtswindeln zu verzichten. Doch Meuthen hat schon ein Problem mit der Nähe einiger AfD-Funktionäre zu den „Querdenkern“. Weil sich dort auch Leute tummeln, die die „Systemfrage stellen“ und deswegen noch nicht einmal „geradeaus denken“ könnten, geschweige denn „quer„. Was für eine anmaßende Behauptung. Nicht „geradeaus denken“ kann jeder, der die Systemfrage nicht stellt. Dieses System hat fertig, absolut. Es sind nicht irgendwelche AfD-Funktionäre, die es ruiniert haben. Wer darauf hinweist, daß sich dieses System meilenweit vom Geist des Grundgesetzes entfernt hat, sagt ganz einfach die Wahrheit und stellt nicht „die Systemfrage“. Wer behauptet, sein Auto sei kaputt, stellt auch nicht die Automobilfrage, sondern die Reparaturfrage. Dann stellt der Bundessprecher (hoffentlich bald Ex-Bundessprecher) die selten dämliche Frage, was für ein Bild die Partei abgebe, wenn sie in den bekannt einseitig berichtenden Medien dauernd an den Pranger gestellt werde. Das wiederum wäre keine Parteifrage gewesen, sondern eine Medienfrage. Zu hoch für Meuthen? Dann will er recht rhetorisch wissen, ob es klug sei, das Wort „Ermächtigungsgesetz“ im Zusammenhang mit dem Infektionsschutzgesetz zu verwenden. Natürlich ist das klug. Weil die historischen Parallelen unter demokratietechnischen Gesichtspunkten frappierend sind. Wenn etwas wahr ist, dann ist es auch klug, es zu sagen. Aber da stand er, der Bundessprecher, und stellte seine Angepaßtheit aus, indem er dafür plädierte, etwas Wahres nicht zu sagen, und nur, weil das die AfD seiner Meinung nach Stimmen kosten könnte.\nOb die schonungslose Wahrheit der AfD vielleicht Stimmen bringen könnte, ist hingegen eine Frage, die er gar nicht erst stellte. Das ist so einseitig, daß einem schier die Worte fehlen. Vor allem deswegen, weil Meuthen dann auf die Barbarei der Nazizeit zu sprechen kommt und so tut, als sei das Ermächtigungsgesetz von 1933 eben nicht eine der Voraussetzungen dafür gewesen, daß sie stattfinden konnte. Hat hier jemand das parteischädigende Wort vom „Geschichtstrottel“ verwendet?\nResümee\nWenn die AfD den Weg der FDP beschreiten will, dann soll sie sich weiterhin einen Meuthen leisten. Will sie allerdings weiterhin als eine Alternative für Deutschland begriffen werden, dann muß sie sich solcher Appeaser wie Meuthen entledigen. Und zwar schnellstens. Der Mann ist völlig untragbar. Der ist schon deswegen völlig untragbar, weil er weder geradeaus- noch quer oder einfach nur logisch denken kann. Wenn er tatsächlich der Ansicht ist, daß es in Deutschland radikal verkehrt läuft, dann muß die AfD einen Mut zur Gegenradikalität kultivieren, der auf Konventionen und Sprachgebrauch nicht übermäßig viel gibt. Damit wären dann alle diejenigen zu erreichen, denen das „System Bundesrepublik“ radikal bis Oberkante Unterlippe steht. „Demokratie“ ist nicht zwangsläufig „bundesrepublikanische Parteiendemokratur“. Das Wählerpotential der AfD besteht aus weit mehr, als denjenigen „bürgerlich Konservativen“, von denen Meuthen träumt. So viele Bürgerlich-Konservative gibt es in Deutschland nicht mehr, als daß man mit denen noch etwas reißen könnte. Daß es anders sei, ist selbst nichts weiter als eine romantische Vorstellung. Meuthen wäre bei der „Werteunion“ eventuell besser aufgehoben. Das Wählerpotential der AfD rekrutiert sich nicht aus einer bestimmten politischen Richtung, sondern aus allen, denen die Verlogenheit dieses Systems maximal stinkt. Dieses Potential reicht von Wagenknecht bis Bismarck-Fan, mit allem, was sich dazwischen befindet. Meuthen ist der Problembär der AfD, nicht diejenigen, die er „im Regen stehen lassen“ will.",
     "twitter-history": "[]"
}