{"url": "https://www.journalistenwatch.com/2020/04/17/dumm-duemmer-leben/", "date": "2020-04-17T20:00:17+02:00", "source": "journalistenwatch.com", "label": "fake", "header": "Dumm & Dümmer: Leben verbieten und Tod besiegen", "article": "Todesfälle. Es hat Todesfälle gegeben. Der Tod ist nicht normal. Das heißt, wir müssen etwas tun. Besser: Wir müssen etwas mit uns tun lassen. Damit wir nicht leichtsinnigerweise am Leben sterben. Am besten wird wohl sein, wir leben alle ein bißchen weniger. Oder sehr viel weniger. So wenig wie möglich zu leben, heißt, zu überleben. Gottlob gibt es eine Regierung, die allen anderen vorschreibt, was sie zu tun und zu lassen haben, damit ich nicht sterben muß. Was ist dümmer als dumm? Eine etwas tiefergehende Betrachtung der „Coronakrise“.\nvon Max Erdinger\nAn Corona Verstorbene sind Todesfälle. Also machen wir eine Statistik, die unterscheidet zwischen Lebenden, Erkrankten, Genesenen und Toten. Wie bitte? Da hinten schreit einer, er würde gern wissen, was das genau für Erkrankte und was für Tote das sind? Was bildet er sich ein? Hat er denn kein „humanistisches Menschenbild“? Es ist doch egal, wer da gestorben ist. Auch Alte und Kranke haben ein Recht auf Leben. Ich lasse mir doch von so einem naseweisen Fragesteller nicht mein humanistisches Menschenbild beschmutzen? Das Leben gilt es zu beschützen, ganz egal, wie alt es ist. Wie bitte? In anderen Zusammenhängen nähme ich es mit dem Wert des Lebens auch nicht so genau? Ob ich wohl ein bißchen verrückt sei, will er wissen, daß ich dabei zusehe, wie ungeborenes Leben, das also noch ein ganzes Leben vor sich hätte, millionenfach umgebracht wird, aber einen Bohei mache, wenn kranke Alte sterben? Der naseweise Fragensteller hat einfach keine Ahnung, was ein „humanistisches Menschenbild“ ist. Deswegen will ich es ihm noch einmal kurz erklären. Am Anfang eines jeden humanistischen Menschenbildes stehen die Frauenrechte. Wer die Frauenrechte überlebt hat, wird ein Mensch. Und sobald er ein Mensch ist, braucht er das humanistische Menschenbild, damit ihn niemand sterben läßt, wenn er alt und krank ist. Noch Fragen zum humanistischen Menschenbild? – Gut, keine. Dann also weiter im Text.\nXaver Wrschtlpfrmpft\nEs sind nicht alle so, wie der fiktive Xaver Wrschtlpfrmpft (73). Aber viele schon. Lassen wir ihn also erzählen, wie er die Sache mit der „Coronakrise“ sieht, genauer, was er vom „Lockdown“ hält. O-Ton des fiktiven Xaver Wrschtpfrmpft: „Diese Gesundheitsapostel haben mich mein ganzes Leben lang nicht interessiert. Ob ich rauchen und saufen will oder nicht, das geht keinen etwas an. Und wenn ich lieber mit dem Auto zum Zigarettenautomaten fahre, weil ich mich nicht gern bewege, dann ist das mein Bier. Da hat mir keiner hineinzureden.“ – So weit, so gut, Herr Xaver Wrschtlpfrmpft. Und weiter? – „Mein Leben lang habe ich Steuern bezahlt. Für den Sprit, für die Kippen und den Schnaps. In die Krankenversicherung habe ich auch einbezahlt. Und in die Rentenversicherung. Ich habe ein Recht auf meine COPD und meine Herzschwäche. Ich habe das alles bezahlt. Ich war solidarisch. Also sind jetzt alle anderen dran, ihre Solidarität mit mir zu beweisen. Die sollen gefälligst daheim bleiben und pleite gehen. Menschenleben geht vor. Die dürfen mich gar nicht diesem Killervirus aussetzen.“ – Au weia, Herr Xaver Wrschtlpfrmpft, ist das wirklich Ihr Ernst? Warum sorgen Sie nicht selbst für Ihren Schutz?\nXavers Schwiegermutter\nDie Schwiegermutter von Xaver Wrschtlpfrmpft heißt Rosi Crftzyk. Sie ist 95 Jahre alt und seit Jahren schwer krank an ihr Bett gefesselt. Genau so lange kommt auch schon der Pflegedienst und sorgt u.a. dafür, daß sich Frau Crftzyk nicht wundliegt. Sonst kommt niemand, um sie zu besuchen. Sie weiß, daß sie wieder einen Urenkel hat. Drei Jahre alt müsste er jetzt sein. Aber sie hat ihn noch nie gesehen. An der Zimmerdecke sieht sie die Tage vorüberziehen. Morgens wird die Zimmerdecke hell, am Abend wird sie dunkel. Zwischendurch kommt der Pflegedienst. Hell, dunkel, Tag für Tag, Nacht für Nacht. Nur noch in ihrer Erinnerung leben die Tage, an denen sie Lebensfreude hatte. Damals, gleich nach dem Krieg war das. Es war eine entbehrungsreiche, aber schöne Zeit. Von Jahr zu Jahr wurde alles immer besser. Schon oft hat sie die Schwester vom Pflegedienst mit ihrer brüchigen Stimme gefragt: „Schwester, warum laßt ihr mich nicht einfach sterben?“ Und immer hat sie dieselbe Antwort bekommen: „Humanistisches Menschenbild, Frau Crftzyk! So krank sind Sie auch nicht, als daß Sie sich kein humanistisches Menschenbild mehr leisten könnten. Da heißt es Zähne zusammenbeißen und optimistisch bleiben! Neuer Tag, neues Glück!“ – „Bitte Schwester, meine Zähne …“ – „Ihre Zähne kann ich Ihnen jetzt nicht mehr holen, Frau Crftzyk. Wir haben Zeitvorgaben und ich bin schon wieder zwei Minuten drüber. Bis morgen!“ – Die arme Frau Crftzyk. Humanistisches Menschenbild.\nAlle bescheuert?\nDas Leben ist ein Kreislauf. Je mehr Lebensjahre der Mensch hinter sich gebracht hat, desto weniger hat er noch vor sich. Das ist ganz normal. In keinem der von der Coronakrise betroffenen Länder ist die durchschnittliche Lebenserwartung wegen des Virus gesunken. Auch die normale, saisonale Schwankungsbreite bei der Mortalitätsrate wurde nirgends überschritten. Sicher, das Virus war bisher unbekannt. Gut denkbar ist, daß auch in Zukunft Viren auftauchen werden, die heute noch unbekannt sind. Was soll also passieren? Und vor allem: Warum? Woher die Gewißheit, daß es Aufgabe von Regierungen sei, alle „die Menschen“ vor den Risiken zu schützen, die das Leben mit sich bringen kann? Woher die Gewißheit, daß niemand für sich selbst entscheiden kann, ob und wie er sich schützen will? Halten sich inzwischen alle ohne den Staat für überlebensuntüchtig? Begreift man sich inzwischen als kollektiv so unvernünftig, daß man den Staat braucht, um der Vernunft zum Sieg zu verhelfen? Gibt es dazu noch irgendwelche Überlegungen, die von etwas anderem getragen wären, als der Angst vor dem je eigenen Tod? Und woher kommt sie eigentlich, diese Panik, wenn man der Masse die Möglichkeit ihres je individuellen, baldigen Todes vor Augen stellt? Woher die Unwilligkeit, dem Sensenmann individuell ein Schnippchen zu schlagen? Könnte es sein, daß diese kollektive Angst und die kollektive Sehnsucht nach etwas Übergeordnetem, das für jeden Einzelnen gegen diese Angst ankämpft, ein bißchen sehr infantil ist? Und könnte es sein, daß diese Infantilisierung absichtlich herbeigeführt wurde? Durch zeitgeistige Dogmen vielleicht? Gäbe es Nutznießer der kollektiven Angst? Ist es wahr, daß sich eine ängstliche Masse hervorragend lenken läßt? Stimmt es, daß man Rothaarige mit dem Wohlwollen der Masse bei lebendigem Leibe auf dem Scheiterhaufen verbrennen lassen kann, wenn die Masse nur glaubt, daß sie von Rothaarigen todbringend verhext wird?\nEine sehr beliebte Fernsehsendung ist „Bares für Rares“. Ich bin Fan. Das ist so ziemlich die einzige Sendung, die ich mir im Fernsehen anschaue neben dem Tatort Münster. Kürzlich hat dort jemand den Händlern einen Erinnerungsring angeboten, England, vermutlich aus dem Jahr 1820. Er wurde getragen von jemandem, der sich an eine mit 49 Jahren verstorbene Frau erinnern wollte. Jeden Tag die völlig unverkrampfte Erinnerung an die Sterblichkeit. Eine liebevolle Erinnerung an das Leben. Dann das Memento Mori: Es war früher Allgemeinwissen, wie nützlich es für das Leben im hier und jetzt ist, sich allezeit seiner Sterblichkeit bewußt zu sein. Auf diese Weise verlor der Tod nämlich seinen Schrecken. Tatsächlich gehört ja der Tod so sehr zum Leben wie alles andere. Was ist das, dieses „humanistische Menschenbild“, auf das sich heute alle berufen, um die Allmacht des Staates schönzureden? Und was wären sie bereit, unter Verweis auf ihr „humanistisches Menschenbild“ dem allmächtigen Staat zu opfern? Ihr Leben? Für das blanke, physische Überleben? Würden sie sich notfalls auch mit einem „Dahinvegetieren“ abfinden, wenn sie nur eines nicht müssen, nämlich sterben? Obwohl sie es sowieso müssen, nur eben jetzt nicht, mit ihren jugendlichen 80 Jahren? Das sind so Fragen, die sich dieser Tage ernsthaft stellen.\nDie ewige Jugendlichkeit\nNach meiner Überzeugung ist in den vergangenen Jahrzehnten etwas Schreckliches passiert. In den Mittelpunkt alles Lebenswerten wurde die sog. „werberelevante Zielgruppe“ gerückt. Gesunde, attraktive Menschen sind das Ideal. Aktiv sein, gesund sein, fit bleiben, Leistung bringen, etwas schaffen – so sieht er aus, der ideale Mensch. Wer die Jugendlichkeit beim besten Willen nicht mehr medial transportieren kann, behilft sich zunächst mit Kosmetik, läßt sich seine grauen Haare färben, Falten glätten, Brüste straffen und Fett absaugen. Dann kann er noch eine Weile Barbara Streisand, Thomas Gottschalk oder Mick Jagger sein. Aber auch dieser Kampf geht unweigerlich verloren. Wer öffentlich nie gealtert ist, dem nimmt niemand ab, daß er im Alter weise geworden sein könnte. Thomas Gottschalk hat ein Buch über die Weisheit im Alter geschrieben. „Herbstbunt“ heißt es. Ich weiß nicht, ob es sich gut verkauft. Ich glaube, eher nicht. „Wer nur alt wird, aber nicht klüger, ist schön blöd“, schreibt Gottschalk. Wohl wahr. Aber wer will sich das ausgerechnet von einem „Berufsjugendlichen“ erklären lassen? Dazu das größte Medienangebot aller Zeiten. Es transportiert Unsterblichkeit. Über Louis de Funes lachen wir heute so wie vor fünfzig Jahren. Wir können ihn sehen. Er ist unsterblich, nie gealtert. Das ewige Leben hat er in St. Tropez. Die Zeit steht still. Louis de Funes ist am 27. Januar 1983 gestorben. Laurel & Hardy, Charlie Chaplin – lange tot. Aber wir können sie leben lassen in ihren Filmen. Sie werden wieder zur erlebten Gegenwart, jetzt im Moment. Wir lachen heute über sie. Und wenn wir wollen, morgen schon wieder. Wir verlieren uns in der Zeit, in unserer je eigenen Lebenszeit. Das ist eine große Tragödie. Nicht für jeden zwar, aber als Massenphänomen wohl doch. Einige wenige werden sich bewußt sein, was mit ihnen passiert und worauf sie achten sollten.\nUnd so reden wir von den Lebenden und den Toten, als sei das Leben ein binärer Code. Es gibt die 1 und es gibt die 0. Leben an, Leben aus. „Infizierte“ und „Tote“ in der Coronakrise. Das ist infantil. Infantilität, die so lange andauert, bis man aus der werberelvanten Zielgruppe herausgealtert ist, kann man nicht anders als eine menschliche Tragödie begreifen. Es ist der Beschiß am Leben überhaupt. Wer sich 50 Jahre lang für unsterblich halten sollte und durfte, wer sich Tag für Tag auf dem Weg zur Arbeit im Autoradio die immer selben, immer gut gelaunten Moderatoren angetan hat, immer dieselben Pseudofreundlichkeiten geschluckt hat und sein Leben bis dahin in der Illusion seiner ewigen Triebhaftigkeit verbrachte, dem droht ein schreckliches Erwachen. Es gibt einen Zeitpunkt, an dem auch dem Infantilen unweigerlich klar wird, daß er im Riesenrad des Lebens den höchsten Punkt mit der besten Aussicht längst passiert hat und daß er sich seinem Einstiegspunkt an der Kasse ganz unten nähert. Und daß er nach dieser Runde genau dort auch wieder aussteigen muß. Alles wird wieder so sein, wie es ohne ihn gewesen ist. Es gab ihn nicht, es hat ihn also nicht gestört, wie die Dinge waren. Und dann will er das Riesenrad anhalten. Was ist das alles ohne ihn? – „Hilfe!“, schreit er. Und dann bekommt er Hilfe. Vom Staat. Jedenfalls glaubt er das. In Wahrheit darf er natürlich nur noch so lange sitzen bleiben, bis er wirklich wieder an der Kasse angekommen ist. Das Riesenrad dreht sich weiter, ob er Hilfe bekommt oder nicht.\nUnd trotzdem: Es gibt sie offiziell  nicht mehr, die alten Menschen. Sie sind heute nur noch „ältere Menschen“. Niemand wird alt, alle werden nur noch „älter“. Es gibt keine Greise mehr. Sie sind zu „Senioren“ geworden. Die Krankenkasse (AOK) wurde zur „Gesundheitskasse“ und bei EDEKA lieben sie ihre Lebensmittel.\nDie Alten, die Kranken und die Grundrechte\nMan hätte sie fragen sollen, die Alten und Kranken, ob sie ihr Leben vom Staat schützen lassen wollen. Man hätte ihnen jede Unterstützung geben können, wenn sie sich schützen wollen. Man hätte aufmerken müssen, als in der Meldung über eine 101-Jährige, die ihr Altersheim trotz „Lockdown“ verlassen hatte, um ihre 72-jährige Tochter zu besuchen, das Verb „ausgebüxt“ auftauchte. Die bewundernswerte alte Lady ist nicht ausgebüxt. Sie hat sich lediglich nicht bevormunden lassen. Bravo! Bravissimo! Mir stand das Wasser in den Augen, als ich die Meldung gelesen habe und da steht es mir auch jetzt. Diese 101-Jährige ist meine Heldin in dieser Zeit. Ein Denkmal hat sie sich verdient, so wie Jack Nicholson für seine Rolle in dem sagenhaften Film „Einer flog über das Kuckucksnest“.\nDie alte Dame wurde übrigens von der Polizei wieder „eingefangen“, bevor sie bei ihrer Tochter ankam – und in das Altersheim zurückgebracht. Es ist eine Schande. Die Grundrechte eines ganzen Volks wurden drastisch beschnitten, Tausende Kleinunternehmer in den Ruin getrieben, die schon vorher ausgepreßt worden waren wie die Zitronen, Meinungsumfragen wurden publiziert, in denen es hieß, das Volk verlange nach noch drastischeren Grundrechtsbeschränkungen. Das alles mit dem triumphalischen Unterton: „Seht her, wie vernünftig die Deutschen sind!“\nWas für ein desillusionierendes Desaster selbst für jeden, der dieses Volk bereits nach „Weltklimarettung“, „Dieselfahrverbot“, „Seenotrettung“ und „unbegleitete Minderjährige“ für eine enthirnte Ansammlung von Schafsnasen gehalten hatte. Was für ein Volk, das bis heute nicht sehen will, nach wessen Pfeife seine Vertreter tatsächlich tanzen! Nach der von mächtigen Stiftungen und NGOs! In Österreich preisen sie ihren Kanzler Kurz, in Deutschland die Heimsuchung im Kanzleramt. Es ist ein Wahnsinn. Ein Bill Gates taucht auf den Bildschirmen auf und erklärt rotzfrech, es werde keine Versammlungsfreiheit mehr geben können, ehe nicht 7 Milliarden Menschen mit „seinem Impfstoff“ versehen worden sind. Und die Schafsnasen stehen da und jubeln: „Seht doch, der liebe Onkel Bill aus Amerika! Unser Retter vor dem Tod! Sein Impfstoff wird uns die Freiheit zurückbringen, welche uns die Regierungen gottseidank genommen haben! Heil Gates, heil Kurz, heil Macron, heil Merkel!“. Nirgendwo eine Titelzeile, in der zu lesen wäre: „7 Milliarden Menschen wollen Bill Gates impfen, um ihm seine Reisefreiheit zurückzugeben.“ Niemand verlangt danach, die Regierungen gegen krankhafte Kompetenzanmaßung zu impfen. Dieses ach-so-emanzipierte Herdentier namens Mensch ist eine absolut niederschmetternde Erfahrung in diesen Tagen. Wer bisher schon mit seiner Philanthropie auf der Kippe stand, der ist nun endgültig Misanthrop. Meine Verachtung ist schier grenzenlos.\nUnd dann das: Von Tag zu Tag kristallisiert sich immer deutlicher heraus, daß Schweden ohne drastische Einschränkungen der Grundrechte nicht schlechter gefahren ist, als alle anderen. Immer klarer werden die unrühmlichen Rollen Chinas und der WHO in dieser völlig unglaublichen Geschichte. Die USA stoppen ihre Zahlungen an diesen korrupten Weltkrankheitsverein, Japan und Australien geben den amerikanischen Beschwerden der WHO gegenüber recht. Aber die deutsche Schafsnase steht da und sagt: „Jaaaa, aber die USA – das ist ja Trump. Den kann man ja nun wirklich nicht ernstnehmen. Der ist ja gar nicht links. Mutti Merkel muß man ernstnehmen! Der liebe Onkel Bill hat doch gesagt, mit unserer Kanzelmutti gates uns am besten. Und wenn der liebe Onkel Bill das sagt, wo er doch so ein Menschenfreund ist, daß er gleich alles eingekauft hat von seinem Geld, was mit der Weltgesundheit zu tun hat, dann sind die Amerikaner, die Japaner und die Australier aber ziemlich dumm. Gottseidank lassen wir uns nicht so leicht austricksen. Unser großartiger Außenminister hat den USA ja bereits gedroht und dem dummen Redneck samt seinen Hillbillies erklärt, daß die USA an Bedeutung verlieren werden. Und wenn außer unserer Kanzelmutti jemand ganz genau weiß, wie´s läuft, dann sind es der Außen-Heiko und die Ursula von der EU-Kommission in Brüssel, diese Kompetenzbestien. Die sind ja sogar noch schlauer als Xi Jinping!“ – Die Weltmeister des Meinens & Findens: Deutsche. Wieder einmal. Es ist zum Kotzen.\nDas Virus\nDas wirklich gefährliche Virus – und das muß endlich einmal klargemacht werden – befindet sich in den Köpfen! Es macht wirklich krank. Die Symptome sind Kollektivismus, Relativismus, Subjektivismus und Bauchnabelismus. Diese Symptome führen zu Staatsfetischismus, Denkfaulheit, Untertanengeist, Verantwortungsverschiebung, Schnullermentalität, Fahrradhelmchen – und letztlich in die völlige Ummnachtung. Ausgebrochen ist dieses Virus aus einem soziologischen Versuchslabor in der Frankfurter Schule vor ungefähr einem halben Jahrhundert. Seither hat es sich schleichend seinen Weg in die Gehirne gefressen. Wie sich das insgesamt äußert, hat Thor Kunkel mit dem Spitzenartikel „Zerstörte Sprache“ in der Jungen Freiheit offengelegt. Hier nur zwei Zwischenüberschriften: „Systematisch betriebene Psychologisierung von Idiomen“ und „Schlagwortwolken und Holzhammerbegriff„. –  Kunkel: „Die von den staatstragenden Medien vorangetriebene Infantilisierung der deutschen Sprache (einst eine der präzisesten Sprachen der Welt) hat inzwischen groteske Ausmaße erreicht. Ein Blick in die deutschen Gazetten zeigt: Sie quellen über von Worthülsen, Täuschwörtern (im Sinne von Begriffsumdeutungen), halbwahren Floskeln, Meliorationen, wohlfeilen Mustersätzen, linguistischen Simplifizierungen, Kampfbegriffen und ewig gleichen, „linkspädagogischen“ Argumentationsmustern, die das Denken der Menschen „normieren“, ja ausschalten sollen.“ – So schaut´s aus. Mit diesem billigen Handwerkszeug „denkt“ das deutsche Volk inzwischen, daß es denke.\nInzwischen haben einige Verzweifelte schon eine Petition an das Weiße Haus in Washington D.C. gestartet. 100.000 Unterschriften sind nötig bis zum 15. Mai, damit sich in den USA überhaupt jemand mit der Petition befaßt. Seit dem 15. April läuft die Unterschriftensammlung. Zusammengekommen sind bisher 1.400.", "twitter-history": "[{       \"id\": 1251461784118181888,       \"url\": \"https://twitter.com/robeuten/status/1251461784118181888\",       \"date\": \"2020-04-18 10:45:15+00:00\",       \"text\": \"Biste in Schland - nein, ich stimme bei Weitem nicht in Allem mit Herrn Erdinger überein - aber sehr lesenswert! https://t.co/OvUAZGECRi\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 767831897120575488,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1074958323559133184/N0Ej1X1v_normal.jpg\",              \"profile_banner\": null,              \"username\": \"robeuten\",              \"name\": \"Rob Robeuten\",              \"description\": \"Vater, Arzt, ForscherEs gibt Dinge, die sind so falsch, daß noch nicht einmal das absolute Gegenteil richtig ist. dem verehrten Karl Kraus zugeschrieben\",              \"verified\": false,              \"created_date\": \"2016-08-22 21:12:44+00:00\",              \"location\": \"shithole Schland; CH\",              \"followers\": 439,              \"friends\": 321,              \"tweets\": 9981,              \"liked_tweets\": 40931,              \"lists_member\": 3,              \"media_shared\": 176       }}, {       \"id\": 1251453454939193353,       \"url\": \"https://twitter.com/kcharlyken/status/1251453454939193353\",       \"date\": \"2020-04-18 10:12:09+00:00\",       \"text\": \"Dumm &amp; Dümmer: Leben verbieten und Tod besiegen https://t.co/PkCd3RzEEC via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2932791191,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/546086215745695745/U5hbJ-ak_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2932791191/1419034540\",              \"username\": \"kcharlyken\",              \"name\": \"Karlheinz Grawe\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-12-19 23:28:05+00:00\",              \"location\": \"\",              \"followers\": 226,              \"friends\": 393,              \"tweets\": 33471,              \"liked_tweets\": 14499,              \"lists_member\": 1,              \"media_shared\": 879       }}, {       \"id\": 1251409123536703489,       \"url\": \"https://twitter.com/oldares/status/1251409123536703489\",       \"date\": \"2020-04-18 07:15:59+00:00\",       \"text\": \"Dumm &amp; Dümmer: Leben verbieten und Tod besiegen https://t.co/QxMFJXNquU via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 756,              \"friends\": 671,              \"tweets\": 56906,              \"liked_tweets\": 53292,              \"lists_member\": 67,              \"media_shared\": 3381       }}, {       \"id\": 1251404480899436550,       \"url\": \"https://twitter.com/RoselS19/status/1251404480899436550\",       \"date\": \"2020-04-18 06:57:32+00:00\",       \"text\": \"Es hat Todesfälle gegeben.Tod ist nicht normal.Das heißt,wir müssen etwas tun.Damit wir nicht leichtsinnigerweise a Leben sterben. Am besten wird wohl sein,wir leben alle ein bißchen weniger.Oder sehr viel weniger. So wenig wie möglich z leben,heißt,überlehttps://t.co/NBGluoimMU\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1131226011692077058,              \"url\": \"https://t.me/RoselsKanal\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1286342868420919297/iYtqoRdW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1131226011692077058/1574079788\",              \"username\": \"RoselS19\",              \"name\": \"Rosel\",              \"description\": \"Der Kluge lernt aus allem und von jedem, der Normale aus seinen Erfahrungen und der Dumme weiß alles besser.(Sokrates) parler.com/profile/roselS…\",              \"verified\": false,              \"created_date\": \"2019-05-22 15:51:13+00:00\",              \"location\": \"Dresden,Sachsen\",              \"followers\": 3535,              \"friends\": 3207,              \"tweets\": 98562,              \"liked_tweets\": 95848,              \"lists_member\": 17,              \"media_shared\": 6358       }}, {       \"id\": 1251377699014270976,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1251377699014270976\",       \"date\": \"2020-04-18 05:11:07+00:00\",       \"text\": \"Dumm &amp; Dümmer: Leben verbieten und Tod besiegen https://t.co/2O89BgBmvI via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140296,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1251360986424107008,       \"url\": \"https://twitter.com/drehorgel123/status/1251360986424107008\",       \"date\": \"2020-04-18 04:04:42+00:00\",       \"text\": \"Dumm &amp; Dümmer: Leben verbieten und Tod besiegen https://t.co/dRhk21L5xw via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166319,              \"liked_tweets\": 26204,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1251247412963954688,       \"url\": \"https://twitter.com/PaulaSchulz19/status/1251247412963954688\",       \"date\": \"2020-04-17 20:33:24+00:00\",       \"text\": \"@gkl3003 @PeterBoehringer @AfD @AfDimBundestag Was für ein Volk, das bis heute nicht sehen will, nach wessen Pfeife seine Vertreter tatsächlich tanzen! https://t.co/MDIdAZx19k\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1156166953599455232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329667667142324230/cbcaYlsB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156166953599455232/1579795153\",              \"username\": \"PaulaSchulz19\",              \"name\": \"Paula Schulz\",              \"description\": \"Vorbei-ein dummes Wort\",              \"verified\": false,              \"created_date\": \"2019-07-30 11:37:37+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 119,              \"tweets\": 6308,              \"liked_tweets\": 11274,              \"lists_member\": 6,              \"media_shared\": 660       }}, {       \"id\": 1251241058475876353,       \"url\": \"https://twitter.com/PaulaSchulz19/status/1251241058475876353\",       \"date\": \"2020-04-17 20:08:09+00:00\",       \"text\": \"Eine Abrechnung: Das wirklich gefährliche Virus – und das muß endlich einmal klargemacht werden – befindet sich in den Köpfen! Es macht wirklich krank. https://t.co/MDIdAZx19k\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1156166953599455232,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1329667667142324230/cbcaYlsB_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1156166953599455232/1579795153\",              \"username\": \"PaulaSchulz19\",              \"name\": \"Paula Schulz\",              \"description\": \"Vorbei-ein dummes Wort\",              \"verified\": false,              \"created_date\": \"2019-07-30 11:37:37+00:00\",              \"location\": \"\",              \"followers\": 80,              \"friends\": 119,              \"tweets\": 6308,              \"liked_tweets\": 11274,              \"lists_member\": 6,              \"media_shared\": 660       }}, {       \"id\": 1251230204938391557,       \"url\": \"https://twitter.com/Berger68136736/status/1251230204938391557\",       \"date\": \"2020-04-17 19:25:02+00:00\",       \"text\": \"Dumm &amp; Dümmer: Leben verbieten und Tod besiegen https://t.co/hPs66eymzH via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1251213156053024768,       \"url\": \"https://twitter.com/Conny2177/status/1251213156053024768\",       \"date\": \"2020-04-17 18:17:17+00:00\",       \"text\": \"Dumm &amp; Dümmer: Leben verbieten und Tod besiegen https://t.co/5yXujVXwmO via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1222937317192753152,              \"url\": \"https://www.facebook.com/cornelia.bieder.31\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1229144574259539969/P3o8q7TT_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1222937317192753152/1601901759\",              \"username\": \"Conny2177\",              \"name\": \"💙𝓒𝓸𝓷𝓷𝔂 💙\",              \"description\": \"🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪🇩🇪💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙💙\",              \"verified\": false,              \"created_date\": \"2020-01-30 17:40:06+00:00\",              \"location\": \"\",              \"followers\": 511,              \"friends\": 859,              \"tweets\": 12984,              \"liked_tweets\": 10118,              \"lists_member\": 0,              \"media_shared\": 779       }}, {       \"id\": 1251212533509361666,       \"url\": \"https://twitter.com/HolgerEwald1/status/1251212533509361666\",       \"date\": \"2020-04-17 18:14:49+00:00\",       \"text\": \"Dumm &amp; Dümmer: Leben verbieten und Tod besiegen https://t.co/sjRl5RFwu9 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2237588498,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/699565342062833665/4odtUfUY_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2237588498/1455624271\",              \"username\": \"HolgerEwald1\",              \"name\": \"Holger Ewald\",              \"description\": \"Freier Berichterstatter und Journalist.Gegen Mobbing und Justizwillkür,Psychiatrie. Für Schutz von Schwerbehinderten und freie Meinungsäusserung\",              \"verified\": false,              \"created_date\": \"2013-12-09 12:43:04+00:00\",              \"location\": \"köln\",              \"followers\": 16392,              \"friends\": 15708,              \"tweets\": 275235,              \"liked_tweets\": 19608,              \"lists_member\": 88,              \"media_shared\": 502       }}, {       \"id\": 1251208907873230849,       \"url\": \"https://twitter.com/jouwatch/status/1251208907873230849\",       \"date\": \"2020-04-17 18:00:24+00:00\",       \"text\": \"Dumm &amp; Dümmer: Leben verbieten und Tod besiegen https://t.co/EwAN9AEJJj https://t.co/E9eLQp3yWf\",       \"replies\": 0,       \"retweets\": 5,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12063,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}