{
     "url": "https://www.pravda-tv.com/2020/07/israel-versucht-iran-zum-krieg-zu-provozieren-iran-bestaetigt-unterirdische-raketenstaedte-entlang-eigener-kueste/",
     "date": "2020-07-08T13:07:46+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Israel versucht Iran zum Krieg zu provozieren – Iran bestätigt „unterirdische Raketenstädte“ entlang eigener Küste",
     "article": "Da bis zu den US-Präsidentschaftswahlen nur noch vier Monate verbleiben und die Wahrscheinlichkeit steigt, dass Donald Trump, der pro-israelischste Präsident der Geschichte verliert, hat Israel versucht, den Iran zu einem Krieg zu provozieren, damit es die Vereinigten Staaten in den Krieg hineinziehen kann. Das ist nichts Neues.\nSeit über einem Jahrzehnt versucht Benjamin Netanjahu, die Vereinigten Staaten von Amerika zum Krieg gegen den Iran zu zwingen, und Israel selbst hat den Iran zwischen 2010 und 2011 dreimal fast angegriffen. Doch angesichts der Ereignisse der letzten Monate, die die Aussichten auf eine zweite Trump-Periode verdunkeln, fühlt Israel eine neue Dringlichkeit für einen Krieg mit dem Iran.\nMehr als zwei Jahre lang versuchte Israel, den Iran zu provozieren, indem es von Iran unterstützte schiitische Streitkräfte in Syrien angriff, aber der Iran hat sich gegen einen Vergeltungsschlag entschieden. Da die Angriffe den Iran nicht zu einem Vergeltungsschlag provozierten und es auch nicht geschafft haben, Irans Militärberater und die von ihm ausgebildeten, bewaffneten und nach Syrien entsandten schiitischen Streitkräfte zu vertreiben, hat sich Israel anscheinend dazu entschlossen, den Iran direkt innerhalb seiner Grenzen anzugreifen.\nDie Ereignisse der vergangenen zwei Monate im Iran sind bezeichnend für Israels neuen Drang zum Krieg. Zu diesen Ereignissen gehören groß angelegte Infernos, Explosionen und Cyberangriffe, von denen angenommen wird, dass sie alle von Israel und seinen iranischen Handlangern durchgeführt wurden, der „Scheinopposition“, d.h. dem Teil der Opposition, der Wirtschaftssanktionen und militärische Angriffe gegen den Iran unterstützt und sich sogar mit kleinen sezessionistischen Gruppen verbündet hat, die im Iran Terroranschläge durchführen.\nAm 9. Mai gab es einen Cyberangriff Israels auf den Hafen Shahid Rajaee im Süden des Iran am Nordufer der Straße von Hormuz. Das Computersystem des Hafens wurde heruntergefahren, wodurch die Arbeit des Hafens gestört wurde. Es gab auch einige, wenn auch relativ geringe Schäden.\nEnde Mai gab es mehrere Waldbrände in Wäldern in fünf Provinzen im Westen und Südwesten des Iran, die mehrere Tage lang brannten, bevor sie eingedämmt werden konnten. Verdächtig waren der Zeitpunkt und der Ort der Waldbrände: Sie ereigneten sich im Wesentlichen zur gleichen Zeit und in der Region, in der kleine Sezessionistengruppen in der Vergangenheit Terroranschläge verübt haben. Viele glauben, dass die Brände absichtlich gelegt wurden.\nAm 3. Juni kam es zu einem Brand in einem großen Kraftwerk in Täbris im Nordwesten des Iran, der den Betrieb für zwei Tage lahm legte.\nAm 4. Juni gab es einen Brand im Hafen von Shahid Rajaee, den die israelische Presse als Vergeltung für den Versuch des Iran bezeichnete, sich für die Angriffe Israels auf die iranischen Streitkräfte in Syrien zu rächen, indem er versuchte, israelische Wasseranlagen zu sabotieren.\nZwei Großbrände beschädigten am 26. Juni in Schiraz in der Provinz Fars und am 4. Juli in Ahvaz in der ölreichen Provinz Khuzestan im Südwesten des Iran Kraftwerke im Süden des Iran. Beide Brände scheinen vorsätzlich gelegt worden zu sein und sind höchst verdächtig.\nIn den frühen Morgenstunden des 26. Juni gab es in der Nähe des Militärkomplexes Parchin, 35 km südwestlich von Teheran, eine gewaltige Explosion. Seit 1932 produziert der Komplex Munition für die iranischen Streitkräfte sowie hochexplosive Sprengstoffe für militärische und zivile Anwendungen. Von 2004 bis 2015 gab es allerlei Gerüchte, Übertreibungen und Andeutungen über Parchin und die Behauptungen, dass der Iran vor 2003 mit hochexplosivem Sprengstoff experimentiert habe, um damit eine Nuklearreaktion auszulösen. Es kam nie etwas dabei heraus, obwohl die Internationale Atomenergie-Organisation mehrmals dort war (Während die Welt brennt, wird weiter ein Krieg mit dem Iran vorbereitet).\n  \nDie iranische Regierung führte den Brand auf eine Explosion in einem Gastank zurück, aber fast niemand glaubte es. Satellitenfotos wiesen darauf hin, dass sich die Explosion in Khojir bei Parchin ereignet hatte, wo es vermutlich eine Raketenproduktionsanlage gibt [obwohl das nicht bewiesen ist]. Während US-Vertreter und israelische Politiker jegliche Beteiligung der beiden Länder bestritten, gab es einen Bericht, dass die Anlage möglicherweise von Israels neuen F-35-Tarnkappenbombern bombardiert worden sei. Darüber hinaus haben die USA und Israel eine nachweislich lange Geschichte der Zusammenarbeit bei Cyberangriffen gegen militärische und nukleare Einrichtungen des Iran hinter sich, weshalb ihre Leugnung einfach nicht glaubwürdig ist.\nAm 30. Juni gab es einen Großbrand im medizinischen Zentrum Sina in Teheran. Neunzehn Menschen verloren ihr Leben. Das Feuer wurde auf die Explosion eines Sauerstofftanks zurückgeführt, was durchaus möglich ist. Aber was viele Menschen vor ein Rätsel stellte, war die Tatsache, dass mehrere hohe Regierungsbeamte darüber sprachen und gelobten, es zu untersuchen. Wenn dies ein reiner Zufall war, warum musste dann so öffentlich darüber gesprochen werden?\nAm 2. Juli kam es zu einem Großbrand in der Urananreicherungsanlage Natanz, dem Hauptzentrum des Iran für die Herstellung von Zentrifugen und die Anreicherung von Uran. Obwohl iranische Beamte zunächst behaupteten, das Feuer habe sich in einer Industriehalle ereignet, wiesen Fotos darauf hin, dass es sich wahrscheinlich um ein Gebäude handelt, in dem die Zentrifugen zusammengebaut werden. Iranische Beamte erklärten zunächst, das Feuer sei auf eine Explosion in einem Kraftwerk in der Nähe des Gebäudes zurückzuführen, das Dieselkraftstoff zur Stromerzeugung verwendet. Dies stimmte mit einem Bericht überein, wonach Israel einen Internetangriff auf das Kraftwerk inszeniert habe, bei dem ein Gaskompressor explodiert sei.\nDann änderte sich diese Erklärung, und ein Sprecher des Obersten Nationalen Sicherheitsrates des Iran erklärte, man wisse, was die Ursache des Feuers sei, aber „aus Sicherheitsgründen“ werde man das vorerst nicht preisgeben, was das Rätsel noch verschärfte. Dies ist natürlich nicht das erste Mal, dass Natanz angegriffen wird. Bereits 2010 arbeiteten Israel und die Vereinigten Staaten gemeinsam daran, den Stuxnet-Virus in das Computersystem von Natanz einzuschleusen, der über 1.000 Zentrifugen zerstörte.\nAbgesehen von dem, was in Shahid Rajaee Port, Parchin und Natanz geschah, könnte es sich bei dem Rest um Unfälle gehandelt haben. Aber die Tatsache, dass diese sich innerhalb weniger Wochen und einer nach dem anderen ereignet haben, hat die meisten Iraner wie auch viele Experten glauben oder vermuten lassen, dass fremde Hände, insbesondere israelische hinter ihnen stehen.\nDas Ziel solcher Angriffe und „Zwischenfälle“ ist ein zweifaches. Zum einen geht es in erster Linie darum, in der Bevölkerung eines Landes, das bereits unter den unmenschlichsten illegalen US-Sanktionen und dem Coronavirus leidet, ein Gefühl der Unsicherheit zu erzeugen. Die Vereinigten Staaten von Amerika weigern sich, ihre Sanktionen zu lockern, so dass der Iran lebenswichtige Medikamente und medizinische Geräte und Ausrüstungen importieren könnte. Sie blockierten auch das Ersuchen des Irans an den Internationalen Währungsfonds um ein Darlehen in Höhe von 5 Milliarden Dollar zur Bekämpfung des Virus, während viele andere Länder solche Darlehen erhielten.\nDas zweite Ziel besteht darin, die Hardliner des Iran zu Vergeltungsmaßnahmen zu provozieren, indem sie einen Angriff auf Israel durchführen, entweder militärisch gegen einen seiner Stützpunkte in der Nähe seiner Grenzen zum Libanon oder zu Syrien oder durch Cyberangriffe auf Israels sensible Standorte, die von Trinkwasser produzierenden Anlagen bis zum Atomreaktor Dimona reichen.\n  \nIn seinen Bemühungen, den Iran in einen Krieg zu drängen, den dieser nicht will, hat Israel einen Verbündeten, Außenminister Mike Pompeo, der eine lange Geschichte der Dämonisierung und Verunglimpfung des Iran und seines Volkes hinter sich hat, sogar während der Covid-19-Pandemie, und der versucht, einen Krieg mit dem Iran zu provozieren. Im Mai, auf dem Höhepunkt der Covid-19-Pandemiekrise, reiste Pompeo nach Israel, um sich mit Netanjahu zu treffen. Das Ziel war, wie Pompeo es ausdrückte, „zwei kritischen Bedrohungen entgegenzuwirken: Covid-19 und Iran. Israel und die Vereinigten Staaten von Amerika werden sich diesen Herausforderungen Seite an Seite stellen“.\nIn einer Zeit, in der die Welt mehr als zu jedem anderen Zeitpunkt Frieden, die Beendigung der Feindseligkeiten und die Hilfe für Menschen, die unter der Covid-19-Pandemie leiden, braucht, ist es für Pompeo vorrangig, nach Israel zu gehen, um Netanjahu zu helfen, einen Krieg mit dem Iran zu provozieren. Er lügt die ganze Zeit schamlos über den Iran. Er hat den Iran beschuldigt, ein „Komplize“ in der Coronavirus-Krise zu sein, „Hitlers Aufruf zum Völkermord“ gegen das jüdische Volk zu wiederholen – beides völliger Unsinn und Erfindung – und fordert die vollständige Kapitulation des Iran.\nDas Ergebnis von Israels Bemühungen, einen Krieg mit dem Iran zu provozieren, ist, dass das iranische Volk ständig an mehreren Fronten kämpfen muss: gegen die Hardliner des Iran; gegen die zerstörerische Wirkung der illegalen US-Sanktionen und ihre Auswirkungen auf die iranische Wirtschaft und ihr tägliches Leben sowie gegen die Drohung eines Krieges mit Israel und/oder den Vereinigten Staaten von Amerika, den niemand im Iran will, nicht einmal die Hardliner.\nIran bestätigt „unterirdische Raketenstädte“ entlang eigener Küste\nEntsprechende Gerüchte kursieren seit Jahren. Nun bestätigte ein iranischer Brigadegeneral deren Existenz. Demnach erstrecken sich über die gesamte iranische Südküste gigantische unterirdische Militäranlagen mit zehntausenden Militärangehörigen. Für die Zukunft kündigte der General weitere Überraschungen an.\nIrans Streitkräfte verfügen über „unterirdische Raketenstädte“ entlang der gesamten Südküste des Landes. Das erklärte der Kommandeur der Marine der Iranischen Revolutionsgarde (IRGC).\nBrigadegeneral Alireza Tangsiri äußerte sich am Sonntag zum Thema und merkte an, dass die maritimen Anlagen sowohl Marineschiffe als auch Raketenanlagen beherbergten.\n  \n„Wir [die iranischen Streitkräfte] haben unterirdische Städte, die sowohl Schiffe als auch Raketen beherbergen. Unsere gesamte Küstenlinie ist mit verschiedenen Arten von Waffensystemen ausgestattet“, erklärte Kommandeur Tangsiri.\nTangsiri betonte, dass die südliche iranische Küstenlinie mit Waffensystemen ausgerüstet worden sei, „ohne großes Aufheben darum zu machen“.\nZudem verwies der iranische Top-Militär darauf, dass die Marine der IRGC eine sogenannte Basidsch-Einheit (von Freiwilligen und Reservisten) gebildet habe, die entlang der 2.200 Kilometer langen Küstenlinie (ohne die iranischen Inseln) stationiert sei. Demnach seien bisher 428 Flottillen, darunter mehr als 23.000 Militärangehörige, an dem Bollwerk aktiv.\n„Der Feind“ wisse, dass es unterirdische Städte „entlang der Küsten des Persischen Golfs und Makrans“ gäbe, die der iranischen Armee und der IRGC unterstünden, „aber er hat keine genauen Informationen darüber“, ergänzte der iranische Brigadegeneral.\n„Eine andere Sache, die ich (den Feinden) mit Sicherheit sagen kann, ist, dass wir überall im Persischen Golf und im Golf von Oman und (…) an Orten präsent sind, die Sie sich nicht einmal vorstellen können. Wir sind Ihr Albtraum“, fügte Tangsiri hinzu.\nEr betonte, dass die Marine der IRGC im Persischen Golf über das volle Informationskommando verfüge und den Standort jedes Schiffes von seiner Einfahrt durch die Straße von Hormus bis zu seiner Ausfahrt genau kenne und überwache.\n\n„Dies ist nicht nur ein Spruch. Wir haben Langstreckenraketen, und sie [die Gegner des Iran, Anm. d. Red.] sollten auf weitere Nachrichten über Langstreckenraketen und Schiffe warten, die sie sich nicht einmal vorstellen können“, prophezeite Tangsiri.\nIm April warnte der Oberbefehlshaber der IRGC, Generalmajor Hossein Salami, davor, dass die Islamische Republik Iran US-Schiffe ins Visier nehmen werde, wenn diese die Sicherheit der Schiffe oder Kriegsschiffe seines Landes gefährden sollten.\n„Wir erklären ihnen gegenüber, dass wir bei der Verteidigung unserer nationalen Sicherheit, der Seegrenzen und unserer Interessen absolut und ernsthaft entschlossen sind und dass jeder Schritt (gegen uns) effektiv und schnell mit einer entschiedenen, wirksamen Reaktion beantwortet wird“, hatte Salami zu Protokoll gegeben.\nIm Mai ereignete sich im Persischen Golf ein Zwischenfall zwischen den Seestreitkräften der USA und des Irans. Nach iranischen Angaben drang die US-Marine in iranische Hoheitsgewässer ein, obwohl sie im Voraus vor diesem Schritt gewarnt worden war.\n„Sie waren in unser Übungsgelände eingedrungen, während bereits angekündigt worden war, dass dort Manöver abgehalten würden. Daher wurde ihnen befohlen, das Gebiet zu verlassen“, erklärte Tangsiri.\nNach Angaben des Brigadegenerals würden jegliche Bewegungen der US-Truppen im Persischen Golf und im Meer von Oman genau studiert und analysiert.\nBereits vor dem Zwischenfall im Mai hatte das Zentralkommando der US-Marine behauptet, dass elf Schiffe der IRGC bis zu sechs US-Schiffe im Persischen Golf „belästigt“ hätten. US-Präsident Trump hatte daraufhin die US-Marine angewiesen, alle „iranischen Kanonenboote“ zu beschießen und zu zerstören, wenn sie „unsere Schiffe auf See belästigen“.\n„Ich habe die US-Marine angewiesen, alle iranischen Kanonenboote abzuschießen und zu zerstören, wenn sie unsere Schiffe auf See belästigen“, hatte Trump gepoltert.\n  \nDie Behauptungen der US-Regierung waren von iranischen Beamten als „vollkommen haltlos“ zurückgewiesen worden. In einer Stellungnahme der IRGC wurden die US-Vorwürfe als „Hollywood-Märchen“ bezeichnet. Im Einzelnen sei demnach darlegt worden, dass sich der Vorfall ereignet habe, nachdem ein US-amerikanisches Schiff wiederholt ein iranisches Boot „schikaniert hatte“.\nZuletzt erreichten die Spannungen zwischen Washington und Teheran einen neuen Höhepunkt, als fünf iranische Öltanker erfolgreich Venezuela anliefen – trotz Drohungen und Sanktionen aus Washington.\nBereits im vergangenen Jahr hatte ein Spitzenkommandeur der IRGC, Amir-Ali Hajizadeh, erklärt, dass der Iran bereits seit über 30 Jahren zu defensiven Zwecken an seinen unterirdischen Raketenanlagen arbeite.",
     "twitter-history": "[{       \"id\": 1281282747265359872,       \"url\": \"https://twitter.com/FranzvBaumg/status/1281282747265359872\",       \"date\": \"2020-07-09 17:43:06+00:00\",       \"text\": \"https://t.co/ELoADev9V7\",       \"replies\": 0,       \"retweets\": 1,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 267457783,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1371013535975739392/bL5jqxQh_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/267457783/1615710080\",              \"username\": \"FranzvBaumg\",              \"name\": \"Franz Sturm\",              \"description\": \"Alle Macht dem Volk weil es kann verfassunggebende-versammlung.com\",              \"verified\": false,              \"created_date\": \"2011-03-17 00:17:23+00:00\",              \"location\": \"Dingolfing-Landau, Bayern\",              \"followers\": 159,              \"friends\": 298,              \"tweets\": 61142,              \"liked_tweets\": 910,              \"lists_member\": 12,              \"media_shared\": 1653       }}, {       \"id\": 1280895431489323009,       \"url\": \"https://twitter.com/HgHermann/status/1280895431489323009\",       \"date\": \"2020-07-08 16:04:03+00:00\",       \"text\": \"https://t.co/r013naea3U\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}