{
     "url": "https://www.journalistenwatch.com/2020/03/13/deutsche-isolationshaft-merkel/",
     "date": "2020-03-13T08:00:52+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Deutsche in Isolationshaft? Merkel fordert vom Bürger Verzicht auf alle Sozialkontakte",
     "article": "Was kann einer Regierung, die am Pranger steht, besser in den Kram passen, als wenn die Bürger sich nicht mehr „zusammenrotten“ können?\nDiese Frage muss erlaubt sein, wenn man sich folgende Meldung durchliest:\nBundeskanzlerin Angela Merkel (CDU) fordert von der Bevölkerung in der aktuellen Corona-Krise den Verzicht auf alle persönlichen Sozialkontakte. „Wo immer möglich“, solle dies beachtet werden, sagte Merkel nach einem Treffen mit den Ministerpräsidenten der Länder. Das Vorziehen der Osterferien sei „eine Option“.\nKeine Familienfeiern mehr, keine Hochzeit, keine Beerdigung, keine Taufe, kein Gottesdienst, kein Stammtisch mehr, kein Plausch beim Friseur, keine Kreisverbandssitzung, kein gemeinsames Mittagessen im Großraumbüro oder in einer Behörde und natürlich keine Demo mehr – die Liste der Möglichkeiten für soziale Kontakte ist unendlich und lebensnotwendig für jede Gesellschaft.\nSo kann man auch Panik schüren und die Bürger gleichzeitig in Isolationshaft schicken. Denn es wird nicht lange dauern, bis aus der Forderung ein Verordnung wird, denn es wird sich kaum einer daran halten (können).\nHier weitere Meldungen zum Thema:\nDas für Deutschland Wichtigste natürlich zuerst:\nBei einer weiteren Ausdehnung der Corona-Epidemie müssen nach Ansicht der Deutschen Steuer-Gewerkschaft die Finanzämter für den Publikumsverkehr geschlossen werden. „Die Funktionsfähigkeit der deutschen Finanzverwaltung muss in jedem Fall gesichert werden“, sagte Gewerkschaftschef Thomas Eigenthaler dem „Redaktionsnetzwerk Deutschland“ (Freitagausgaben). Derzeit sei eine solche Maßnahme noch nicht nötig, doch die Situation müsse sehr genau beobachtet werden.\n„Die Kolleginnen und Kollegen in den Finanzämtern sind jedenfalls sehr besorgt, sich durch Besuche von Steuerzahlern anzustecken“, sagte der Vorsitzende der DSTG, die die Interessen der 110.000 Beamten und Angestellten in der Steuerverwaltung vertritt. Eigenthaler forderte zudem eine unbürokratische Entlastung von in Not geratenen Unternehmen durch Steuerstundungen. Gleichzeitig müsse aber der hohe Zinssatz für die gestundeten Beträge von sechs Prozent jährlich erheblich reduziert oder auf Null abgesenkt werden.\n„Wenn ein Unternehmen auf die gestundeten Steuerschulden noch sechs Prozent Zinsen zahlen muss, hilft ihm das gar nicht“, betonte Eigenthaler.\nFrau von Kanadas Ministerpräsident mit Coronavirus infiziert\nDie Frau von Kanadas Ministerpräsident Justin Trudeau, Sophie Gregoire, ist mit dem Coronavirus infiziert. Das wurde am Donnerstagabend (Ortszeit) bekannt. Justin Trudeau hatte wenige Stunden zuvor mitgeteilt, dass seine Frau von einer Reise in Großbritannien zurückgekehrt sei und in der Nacht auf Donnerstag „leichte grippeähnliche Symptome“ gehabt habe.\nEr selbst habe sich vorsichtshalber ebenfalls in Selbstisolation begeben und arbeite von zu Hause aus. Seiner Frau gehe es mittlerweile besser. Über ein Testergebnis des Ministerpräsidenten wurde zunächst nichts bekannt.\nÖkonomen kritisieren Maßnahmen der EZB\nDie Reaktion der Europäischen Zentralbank (EZB) auf die wirtschaftlichen Folgen des Coronavirus stößt bei führenden Ökonomen auf Kritik. „Gegenwärtig besteht die Aufgabe der Notenbanken darin, Abwärtsspiralen zu unterbrechen. Das ist der EZB nicht gelungen, in dem ihr Maßnahmenpaket in den gewohnten Instrumentenbahnen geblieben ist und damit der besonderen Lage in den Augen der Marktteilnehmer nicht gerecht geworden ist“, sagte Ulrich Kater, Chefvolkswirt der DekaBank Deutsche Girozentrale, den Zeitungen der Funke-Mediengruppe (Freitagausgaben).\nFür Kater steht fest: „Das war nicht das letzte Wort der Geldpolitik zu Corona.“ Denn nun würden die Erwartungen steigen, dass „die Notenbanken in einer konzertierten Aktion die selbst erfüllende Negativerwartungen durchbrechen werden.“ Auch Michael Hüther, Direktor des Instituts der deutschen Wirtschaft Köln (IW), kritisierte gegenüber den Funke-Zeitungen die EZB. „Der Fehler war, dass die EZB in den vergangenen guten Jahren ihren Kurs nicht korrigiert hat.\nDazu fehlte ihr der Mut. Das rächt sich jetzt. Man muss das Pulver trocken halten, wenn es die Zeit gebietet. Aber die EZB hat jetzt kein Pulver mehr, um es zu verschießen.“ Es sei der EZB nur bedingt gelungen, ein Signal zu senden. „Allerdings gab es auch die selbstgesetzte Erwartung, dass die EZB mit ihrer Entscheidung jetzt wahre Wunder vollbringt. Das kann sie nicht, sie hat im Rahmen ihrer Möglichkeiten gehandelt“, räumte Hüther ein. Scharfe Kritik übte der IW-Direktor an nationalen Alleingängen in der Krise. „Es gibt überhaupt keine internationale Koordinierung.\nMan kann bei dem Virus zwar keinen Masterplan wie in der Finanzkrise 2008 ausarbeiten. Aber nationale Alleingänge wie jetzt in den USA sind unverantwortlich“, sagte Hüther. Auch die EU zeige sich „wenig koordiniert.“ Zu dem Panikverkäufen an den Börsen habe aber vor allem „die unsinnige Äußerung von US-Präsident Donald Trump zum Einreiseverbot für Europäer“ beigetragen, sagte Hüther. Für Sebastian Dullien, wissenschaftlicher Direktor am Institut für Makroökonomie und Konjunkturforschung (IMK), ist die wirtschaftliche Situation in der Euro-Zone „so ernst wie seit der globalen Finanz- und Wirtschaftskrise 2008/9 nicht mehr.“\nDullien sagte den Funke-Zeitungen: „Es besteht die Gefahr, dass die Umsatzausfälle und Produktionsunterbrechungen durch die Quarantänemaßnahmen zu massiven Entlassungen und Einkommensverlusten führen, wenn nicht entschieden gegengesteuert wird.“ Dullien hält die Lockerung der Geldpolitik für richtig. „In einer solchen Situation wäre es fahrlässig gewesen, die Geldpolitik unverändert zu lassen“, sagte Dullien. Eine andere Auffassung vertritt Stefan Kooths, Leiter des Prognosezentrums am Institut für Weltwirtschaft (IfW) an der Universität Kiel.\nKooths sagte den Funke-Zeitungen: „Die zusätzliche Liquidität ist aus Sicht des Euroraums als Ganzem buchstäblich überflüssig.“ Indem die EZB die Sicherheitsanforderungen für ihre Geldgeschäfte lockert, nehme sie Risiko aus dem Markt – das sei eigentlich Aufgabe der Staaten, so Kooths. „Die EZB schaltet damit wieder aktiv in den Krisenmodus, weil sie das Finanzsystem offenbar immer noch nicht für robust genug und zumindest einzelne Staaten nicht für ausreichend handlungsfähig hält.“ Die Europäische Zentralbank hatte am Donnerstag verkündet, 120 Milliarden Euro in den Kauf von Anleihen zu investieren und die Kapitalanforderungen für Banken zu senken. Die Zinsen ließ die EZB unverändert.\nHandball-Länderspiel gegen die Niederlande abgesagt\nDas Handball-Länderspiel der deutschen Mannschaft gegen die Niederlande ist am späten Donnerstagabend wegen der Corona-Krise abgesagt worden. Früher am Abend war noch mitgeteilt worden, dass die Partie am Freitag in Magdeburg stattfinden werde. Zwar war das Team der Niederlande am Donnerstagnachmittag in Dessau eingetroffen, der niederländische Verband setzte aber fast zeitgleich auf Anweisung des dortigen Gesundheitsministeriums den gesamten Spielbetrieb und damit auch Aktivitäten der Nationalmannschaft aus.\nDie Stadt Magdeburg und das zuständige Gesundheits- und Veterinäramt hatten zur Eindämmung des Coronavirus bereits am Montag bis auf Weiteres Konzerte, Sport- und andere Veranstaltungen mit mehr als 1.000 Gästen untersagt. Das Spiel hätte ohne Publikum stattfinden sollen.\nUS-Börsen stürzen ab – Dow mit größtem Tagesverlust seit 1987\nNew York (dts Nachrichtenagentur) – Die US-Börsen sind am Donnerstag erneut abgestürzt. Zu Handelsende in New York wurde der Dow mit 21.200,62 Punkten berechnet, ein Einbruch in Höhe von genau 9,99 Prozent im Vergleich zum Mittwochsschluss. Es handelt sich um den viertgrößten Tagesverlust der Geschichte des Dow Jones Industrial Average und den größten Verlust seit 1987. Boeing-Aktien waren im Dow am stärksten belastet und ließen bis kurz vor Handelsende rund 17 Prozent nach.\nDer breiter gefasste S&P 500 war zu diesem Zeitpunkt mit rund 2.495 Punkten im Minus gewesen (-8,93 Prozent), die Technologiebörse Nasdaq berechnete den Nasdaq 100 zu diesem Zeitpunkt mit rund 7.430 Punkten (-7,19 Prozent). Die europäische Gemeinschaftswährung tendierte am Donnerstagabend schwächer. Ein Euro kostete 1,1194 US-Dollar (-0,58 Prozent).\nDer Goldpreis war ebenfalls stark im Rückwärtsgang, wenngleich nicht so deutlich wie Aktien. Am Abend wurden für eine Feinunze 1.569,04 US-Dollar gezahlt (-4,23 Prozent). Das entspricht einem Preis von 45,07 Euro pro Gramm.\nIOC-Präsident: WHO entscheidet über Absage der Olympischen Spiele\nDer Präsident des Internationalen Olympischen Komitees (IOC), Thomas Bach, will angesichts der Corana-Pandemie bei einer möglichen Entscheidungen über eine Absage oder Verlegung der Olympischen Spiele in Tokio dem Rat der Weltgesundheitsorganisation folgen. Den ARD-Tagesthemen (Donnerstagausgabe) sagte Bach, der Zeitplan für die Olympischen Spiele in Tokio werde eingehalten. Deshalb stehe man bereits seit Mitte Februar in ständigem Kontakt mit der Weltgesundheitsorganisation WHO, auf deren Rat man höre.\nAuf die Frage, ob man die Olympischen Spiele absagen werde, wenn die WHO dies rate, sagte Bach: „Wir werden dem Rat der Weltgesundheitsorganisation folgen.“ Bach räumte ein, man habe derzeit aufgrund der Pandemie „ernsthafte Probleme mit den Qualifikationswettbewerben“. Dort gebe es viele Absagen, so dass in einigen internationalen Verbänden und Sportarten „die Qualifikationssysteme gefährdet“ seien.\n„Hier werden wir sehr flexibel reagieren müssen“, erklärte Bach, etwa indem Wettbewerbe verlegt und Qualifikationskriterien geändert würden. Den Athleten insbesondere aus den derzeit besonders betroffenen Ländern und Regionen müsse „unter diesen wirklich extrem schwierigen Bedingungen eine faire Qualifikation“ geboten werden.\nAfD sagt Parteitag in Offenburg wegen Coronavirus ab\nOffenburg (dts Nachrichtenagentur) – Die AfD sagt ihren für den 25. und 26. April geplanten Bundesparteitag wegen der Corona-Gefahr ab. Der Bundesvorstand fasste am Donnerstagabend in einer Telefonkonferenz einstimmig einen entsprechenden Beschluss, berichten die Zeitungen des „Redaktionsnetzwerks Deutschland“ in ihren Freitagausgaben. Auf dem Parteitag in Offenburg wollte die Partei unter anderem ein Rentenkonzept beschließen und Entscheidungen über ein sozialpolitisches Programm fällen.\nBVB will auf kommenden Bundesliga-Spieltag verzichten\nDortmund (dts Nachrichtenagentur) – Michael Zorc, Sportdirektor von Borussia Dortmund, hat angeregt, wegen der Corona-Krise bereits auf den kommenden Bundesligaspieltag zu verzichten. „Wenn ich sehe, dass die spanische und die italienische Liga ab sofort pausieren, obwohl die mit ihren 20 Erstliga-Vereinen ja noch mehr Spieltage und deshalb größere Terminprobleme haben, frage ich: Warum sollten wir es nicht genauso machen können?“, sagte Zorc der „Süddeutschen Zeitung“ (Freitagausgabe). Die Bundesliga beabsichtigt weiterhin, den 26. der 34 Saisonspieltage von Freitag bis Montag zu bewältigen.\nAlle neun Spiele sind ohne Publikum angesetzt, für die Dortmunder steht am Samstag um 15:30 Uhr das Revierderby der Dortmunder gegen Schalke 04 im Plan. Bislang wollen die in der Deutschen Fußball Liga (DFL) organisierten Bundesligisten erst Anfang nächster Woche endgültig darüber entscheiden, ob die Spielzeit unterbrochen wird. Zorc fordert aufgrund der Corona-Krise zudem mehr terminliche Flexibilität in den internationalen Wettbewerben der Europäischen Fußball-Union (Uefa).\n„Wir haben natürlich einige heilige Kühe im internationalen Rahmenkalender, dass nämlich das Champions-League-Finale oder in diesem Jahr auch die Europameisterschaft zu fest bestimmten Terminen durchgezogen werden sollen. Aber diese Situation ist so extrem und so außergewöhnlich, dass wir auch solche Termine nun natürlich in Frage stellen müssen“, sagte Zorc und führte aus: „Eine Verschiebung würde uns Luft schaffen, um geordnet und angemessen den Spielbetrieb jetzt zu unterbrechen. Und erst wieder zu spielen, wenn die Sicherheit und Gesundheit von allen Beteiligten wieder zu gewährleisten ist.“\nEine Verschiebung der internationalen Termine würde eine Verlängerung der Bundesliga und anderer nationaler Ligen notfalls bis in den Sommer hinein ermöglichen.\nRTL verzichtet bei Fernsehshows auf Publikum\nDie Sender der Mediengruppe RTL Deutschland verzichten ab Freitag wegen des Coronavirus bei ihren Shows auf Publikum. Die Maßnahme gelte „bis auf Weiteres“, teilte das Unternehmen am Donnerstag mit. Ausgenommen davon seien Freunde und Familien der Protagonisten.\nAktuell betroffen sind die beiden RTL-Sendungen „Let`s Dance“ am Freitag und „Deutschland sucht den Superstar“ am Samstag. Der Entscheidung, jetzt komplett auf Publikum zu verzichten, sei keine entsprechende Verordnung vorausgegangen, so RTL. (Quelle: dts)\n ",
     "twitter-history": "[{       \"id\": 1238647488908795904,       \"url\": \"https://twitter.com/MichaelStawicki/status/1238647488908795904\",       \"date\": \"2020-03-14 02:05:48+00:00\",       \"text\": \"Deutsche in Isolationshaft? Merkel fordert vom Bürger Verzicht auf alle Sozialkontakte https://t.co/fSSXDPsA79 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 386232029,              \"url\": \"http://www.ungeheuerliches.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1340522809571864583/8eZvHgDp_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/386232029/1608440421\",              \"username\": \"MichaelStawicki\",              \"name\": \"Michael Stawicki\",              \"description\": \"EU-Rentner, #Blogger, #Patriot und aus Überzeugung #Linux-User. (Arch). #Grenzwissenschaftler M$ Windoof befreit seit ca. 15 Jahren. Nur noch #AFD.\",              \"verified\": false,              \"created_date\": \"2011-10-06 22:05:17+00:00\",              \"location\": \"Königswinter\",              \"followers\": 809,              \"friends\": 1190,              \"tweets\": 326940,              \"liked_tweets\": 65299,              \"lists_member\": 11,              \"media_shared\": 106783       }}, {       \"id\": 1238606013684764672,       \"url\": \"https://twitter.com/PortalAlemania/status/1238606013684764672\",       \"date\": \"2020-03-13 23:21:00+00:00\",       \"text\": \"https://t.co/GIMLT09W6X\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1139615713,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/875389173242503170/TxIju52W_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1139615713/1439657818\",              \"username\": \"PortalAlemania\",              \"name\": \"PORTAL ALEMANIA\",              \"description\": \"Información y actualidad sobre #Alemania 🇩🇪  Freestyle Künstler KollektivArt. 5 & 20 GG\",              \"verified\": false,              \"created_date\": \"2013-02-01 12:54:49+00:00\",              \"location\": \"Madrid\",              \"followers\": 10600,              \"friends\": 12035,              \"tweets\": 63717,              \"liked_tweets\": 29446,              \"lists_member\": 281,              \"media_shared\": 6706       }}, {       \"id\": 1238485558860689408,       \"url\": \"https://twitter.com/Berger68136736/status/1238485558860689408\",       \"date\": \"2020-03-13 15:22:21+00:00\",       \"text\": \"Deutsche in Isolationshaft? Merkel fordert vom Bürger Verzicht auf alle Sozialkontakte https://t.co/36LjqSye7B via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1052624526733955074,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1052636469419016192/bgUYv-wg_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1052624526733955074/1539801347\",              \"username\": \"Berger68136736\",              \"name\": \"Paul Berger\",              \"description\": \"🚙\",              \"verified\": false,              \"created_date\": \"2018-10-17 18:16:58+00:00\",              \"location\": \"Deutschland\",              \"followers\": 143,              \"friends\": 832,              \"tweets\": 47200,              \"liked_tweets\": 148,              \"lists_member\": 3,              \"media_shared\": 4762       }}, {       \"id\": 1238411148497649664,       \"url\": \"https://twitter.com/cyan_rk/status/1238411148497649664\",       \"date\": \"2020-03-13 10:26:41+00:00\",       \"text\": \"Was kann einer #Regierung, die am Pranger steht, besser in den Kram passen, als wenn die #Bürger sich nicht mehr „zusammenrotten“ können? #Covid_19 #Bundesregierung #Merkel #Sozialkontakte https://t.co/AUyBfBYsPS\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1187713000825937920,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1190971670191845376/oCMV7Ur2_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1187713000825937920/1572785107\",              \"username\": \"cyan_rk\",              \"name\": \"Cyan Radio RK\",              \"description\": \"Im ständigen Kampf für Frieden,Freiheit und Wahrheit\",              \"verified\": false,              \"created_date\": \"2019-10-25 12:50:36+00:00\",              \"location\": \"\",              \"followers\": 457,              \"friends\": 479,              \"tweets\": 9915,              \"liked_tweets\": 21110,              \"lists_member\": 0,              \"media_shared\": 717       }}, {       \"id\": 1238368000312512512,       \"url\": \"https://twitter.com/drehorgel123/status/1238368000312512512\",       \"date\": \"2020-03-13 07:35:13+00:00\",       \"text\": \"Deutsche in Isolationshaft? Merkel fordert vom Bürger Verzicht auf alle Sozialkontakte https://t.co/BUR1nL3RIc via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166319,              \"liked_tweets\": 26204,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1238361501410439169,       \"url\": \"https://twitter.com/Knuddelbacke/status/1238361501410439169\",       \"date\": \"2020-03-13 07:09:24+00:00\",       \"text\": \"Deutsche in Isolationshaft? Merkel fordert vom Bürger Verzicht auf alle Sozialkontakte https://t.co/dWo4xbuaHF via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 46446876,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1323361100705005570/UcJWGF5f_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/46446876/1604348849\",              \"username\": \"Knuddelbacke\",              \"name\": \"Steffen\",              \"description\": \"Auf der Suche nach dem Richtigen kann man viel Spaß mit dem Falschen haben.\",              \"verified\": false,              \"created_date\": \"2009-06-11 18:03:37+00:00\",              \"location\": \"Berlin Grünau\",              \"followers\": 2974,              \"friends\": 3888,              \"tweets\": 145643,              \"liked_tweets\": 23277,              \"lists_member\": 167,              \"media_shared\": 10724       }}, {       \"id\": 1238359373447118850,       \"url\": \"https://twitter.com/jouwatch/status/1238359373447118850\",       \"date\": \"2020-03-13 07:00:56+00:00\",       \"text\": \"Deutsche in Isolationshaft? Merkel fordert vom Bürger Verzicht auf alle Sozialkontakte https://t.co/xzBRVH9Snt https://t.co/neiAaeHs1u\",       \"replies\": 2,       \"retweets\": 9,       \"likes\": 8,       \"quotes\": 2,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12063,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}