{
     "url": "https://www.journalistenwatch.com/2020/03/16/die-profiteure-corona/",
     "date": "2020-03-16T17:00:00+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Die „Profiteure“ der  Corona-Krise",
     "article": "Seitenweise füllen sich alle Zeitungen mit Corona-Katastrophennachrichten, stundenlang hört man in Radio und Fernsehen Schreckensmeldungen über Auswirkungen der durch das Virus ausgelösten Panik. Wenig hört man jedoch davon, dass es auch eine ganze Reihe von Profiteuren der Krise gibt. Wobei es bei etlichen aufs erste ziemlich überraschend klingt, sie in dieser Liste zu finden.\nVon Andreas Unterberger\nUm nicht missverstanden zu werden: Hier wird keineswegs behauptet, dass die Krise nicht in Summe ganz schlimm ist. Hier wird auch keine Verschwörungstheorie in die Welt gesetzt, dass irgendwer das Virus in die Welt gesetzt hätte, um davon zu profitieren. Das hat mit absoluter Sicherheit niemand getan. Selbst wenn man nur zu 98 Prozent ausschließen kann, dass Corona einem chinesischen Kriegsstoff-Laboratorium entschlüpft sein könnte, ist auch in diesem Fall klar: Absichtlich ist das auch dort nicht geschehen. Aber dennoch tut es immer gut zu sehen, dass fast jede Situation nicht nur negative Konsequenzen hat – so katastrophal diese schon jetzt sind.\nAm wenigsten überrascht, dass die Erzeuger und Vertreiber diverser medizinischer Artikel wie Hygienemasken unter den Gewinnern sind. Egal, ob diese nun wirksam sind oder nicht. Gibt es doch ohnedies keine einzige derzeit auf allen möglichen Plattformen gehandelte Vorsichts- oder Therapiemaßnahme, die nicht wieder auf anderen Plattformen als unwirksam oder gar Fake News bezeichnet wird. Reißenden Absatz finden etwa auch Knoblauch und Vitamin-Pillen, auf die skurrilerweise neuerdings viele schwören.\nGanz eindeutig und zu Recht werden aber jedenfalls jene Pharmafirmen zu den großen Gewinnern gehören, die als erste durch intensive Forschungen etwas Wirksames auf den Markt bringen können. Sei es als Therapie, sei es als Impfung, sei es als Schnelltest. Bis auf die Tests wird das aber wohl noch länger dauern – schon wegen der vorgeschriebenen Versuchs- und Testreihen.\nGanz sichere Sieger werden alle jene Branchen sein, die von unseren radikal veränderten Lebensgewohnheiten profitieren. Das wird der Lebensmittel-Einzelhandel sein: Wenn man nicht mehr ins Restaurant geht, wird man umso intensiver daheim kochen (und Krisenvorräte anlegen). Das werden die diversen Streaming-Dienste sein, die gewaltig von nur noch in „Heimarbeit“ befriedigbaren Unterhaltungsbedürfnissen profitieren. Das werden die Telekom-Firmen sein wegen des rapide in die Höhe schnalzenden Internet- und Telefon-Konsums. Neben Homeoffice-Arbeitsplätzen findet ja selbst der Schulunterricht jetzt elektronisch statt (als ob die meisten Schüler nicht ohnedies schon Internet-Suchtverhalten zeigen würden …).\nZumindest in einer Hinsicht einen Nutzen werden auch Versicherungen haben: Gehen doch die Unfälle und damit Schadenszahlungen drastisch zurück (Allein in Österreich stehen 4000 Autobusse plötzlich in der Garage). Werden doch derzeit auch alle von Zusatzversicherungen finanzierten Operationen reihenweise abgesagt. Andererseits erleben die Versicherungen derzeit gewaltige Schäden durch Verluste bei ihren Veranlagungen.\nEinen eindeutigen Vorteil werden wieder andere Branchen – etwa die chemische Industrie – durch die wie ein Stein fallenden Ölpreise haben. Diese fallen ja nicht nur wegen des allgemeinen wirtschaftlichen Blackouts, sondern auch wegen des Konflikts zwischen Saudi-Arabien und Russland. Die Saudis fluten die Ölmärkte derzeit mit billigem Benzin, um die Russen in die Knie zu zwingen, weil sich diese im Gegensatz zu den letzten Jahren weigern, Preis- und Mengenabsprachen mit dem OPEC-Kartell einzugehen. Davon würde an sich auch die Frächter-Branche profitieren, würden ihr nicht gleichzeitig viele Aufträge wegbrechen und zusätzlich durch die zahlreichen Grenzsperren Riesenprobleme entstehen.\nUnter den an sich schwer getroffenen Aktien-Sparern kann sich eine kleine Gruppe freuen: Dass sind jene, die vor Krisenausbruch mit „Futures“ auf fallende Kurse gesetzt haben. Aber das sind natürlich nur ganz wenige Aktien-Jongleure.\nIn einer Hinsicht kann auch die eigentlich schwerst getroffene Wirtschaft aufatmen: Die Gewerkschaften sind bei den Lohnverhandlungen plötzlich handzahm geworden. Sie wissen ganz genau (die Arbeitgeber wohl auch), dass kein einziger Arbeitnehmer derzeit bei Kampfmaßnahmen mitmachen wird. Diese bangen vielmehr alle, ob sie auch künftig noch einen Job haben werden.\nDie Politik kann über Corona jubilieren\nDie größten Gewinner aber sind auf ganz anderer Ebene zu finden: auf der der Regierungen. Wer jetzt massiv handelt, zeigt genau das, was die Menschen von Politikern am meisten wollen: Führungsstärke. Die zentrale Funktion, warum die Menschen überhaupt eine Staatsmacht akzeptieren, ist das Bedürfnis nach Schutz und Sicherheit. Zwar kann in Wahrheit keine einzige Regierung dieses Bedürfnis in Sachen Corona wirklich decken. Aber es genügt, dass eine Regierung energisch in dieser Richtung agiert, schon sagen die Bürger stärker denn je „Ja“ zu ihr.\nWenn die Regierung keine allzu großen Schnitzer macht, hat die Opposition daher keine Chance (Kleine Fehler sieht man hingegen in Krisenzeiten jedem Verantwortlichen nach, der kräftig zu handeln scheint). In Österreich ist die Opposition daher jetzt noch mehr marginalisiert, als sie es aus anderen Gründen schon vorher gewesen ist. Pamela Rendi-Wagner kann aus der Opposition heraus nicht einmal in jenem engen Bereich punkten, in dem sie eigentlich ihre persönliche Sachkompetenz hat (ganz im Gegensatz zu früheren Auftritten als Sektionschefin, wo sie Kompetenz ausstrahlen konnte).\nWegen dieser starken politischen Wirkung ist es kein Zufall, dass in Österreich die diversen Corona-Maßnahmen der Regierung wohl bewusst nicht auf einmal, sondern in täglichen Etappen kommuniziert werden. Damit hat sie täglich einen souveränen Auftritt im Kampf gegen einen unsichtbaren Feind. Und dieser wird gleichzeitig von den Menschen mit jeder weiteren Maßnahme tatsächlich als Feind empfunden, was anfangs gewiss nicht der Fall war.\nDie Metabotschaft der Regierung: Wir können nur gewinnen, wenn wir einig sind und zusammenhalten. Da wirkt jede oppositionelle Kritik sofort als übler Querschuss zu einer nationalen Anstrengung.\nGleichzeitig bringt es in Österreich keine Oppositionspartei zusammen, die einzige politische Linie einzuschlagen, die ihr jetzt noch etwas bringen könnte. Das wäre die öffentliche Erklärung: „In Stunden nationaler Not stellen wir jede Attacke auf die Regierung ein. Wir opfern unsere Oppositionsrolle für den notwendigen Zusammenhalt.“ Die einzig denkbare andere Linie – nämlich zu fragen „Wird da nicht übertrieben und mehr Schaden als notwendig angerichtet?“ – können die österreichischen Oppositionsparteien schon deshalb nicht verfolgen, weil sie immer wieder nach noch schärferen Maßnahmen verlangt haben.\nSebastian Kurz hat es jedenfalls in diesen Tagen neuerlich brillant verstanden, sich als Chef zu profilieren, der immer souverän die richtigen Worte findet, der ständig noch mehr Vertrauen gewinnt. Genauso massiv haben jene beiden Minister ihr persönliches Profil ausgebaut, die Kurz bei seinen Auftritten ständig an der Seite hat, also Gesundheitsminister Anschober und Innenminister Nehammer. Dieser hat anfängliche Pannen seiner Ministerzeit völlig vergessen lassen und auch durch seine gleichzeitig konsequent-harte Linie in Sachen Schutz der europäischen und österreichischen Grenzen enorm gewonnen.\nFast noch eine größere Überraschung ist Anschober. Durch ruhige und ideologiefrei auftretende Sachkompetenz hat er gewaltig gepunktet. Anschober wirkt souveräner als fast alle Sozial- und Gesundheitsminister der letzten Jahre – auch wenn man berücksichtigt, dass grüne Minister von den ihnen mehrheitlich nahestehenden Journalisten sehr zuvorkommend behandelt werden.\nEr ist zusammen mit Leonore Gewessler die eindeutige Positiverscheinung der grünen Regierungsbeteiligung geworden, während Justizministerin Zadic nur ganz linksaußen (und bei bürgerlichen Männern, die auf jedes hübsche Gesicht hereinfallen) Beifall findet. Staatssekretärin Lunacek findet den nicht einmal in der Kulturszene, die ja immer nur eines will: Geld.\nEtwas zurückgefallen ist Vizekanzler Kogler. Er wirkt zwar noch immer nett, aber durch sein Herumschwurbeln, wo er in jeden Gedanken gleich zwei andere dazwischenschiebt, macht er die Menschen eher nervös. Rein handwerklich fällt er also deutlich hinter Anschober und Gewessler zurück. Auch wenn das derzeit gewiss nicht überinterpretiert werden sollte.\nWenig öffentlich präsent ist hingegen Finanzminister Blümel – obwohl vieles, was da sein Chef Kurz täglich verkündet, zu Lasten des Budgets geht. Blümel ahnt wohl, dass nicht nur die Anforderungen an den Staatshaushalt durch die gesundheitliche und noch mehr wirtschaftliche Krise täglich steigen, sondern dass umgekehrt die Steuereinnahmen deutlich zurückgehen werden. Auch wenn es sicher noch zu früh für seriöse Schätzungen ist.\nAber Blümel trägt das zweifellos mit. Aus vier Gründen:\nÜberhaupt nicht punkten konnte die EZB – sie hat tatsächlich schon all ihr Pulver verschossen. Ebensowenig konnte das die EU. Ursula von der Leyen hat das Virus zwischen Budget, Ukraine, Brexit und ihren grünen Weltrettungsphantasien nicht wirklich auf den Radar bekommen. Überraschend wenig punkten konnten in den Corona-Wochen die diversen Landeshauptleute. Der Wiener Gesundheitsstadtrat Hacker ist sogar der einzige, der in Zeiten, da fast alle Regierungen an Zuspruch gewinnen, seltsam negativ aufgefallen ist.\nDer Imagezuwachs für Kurz & Co ist kein rein österreichisches Phänomen. Die Chance zur Profilierung haben auch viele ausländische Regierungschefs genutzt. Absurderweise ganz besonders die der beiden weitaus am schwersten betroffenen Länder China und Italien. Dabei müsste man eigentlich annehmen, dass Chinesen und Italiener gravierende Fehler der Herren Xi und Conte erkannt haben müssen, da es ja in ihren Ländern so viele Erkrankungen und Tote gibt. Aber auch hier gilt wieder: Wenn martialisch zum nationalen Kampf gegen einen äußeren Feind geblasen wird – und sei er auch physisch viel kleiner, als dass er mit freiem Auge gesehen werden könnte –, dann schließen sich die nationalen Reihen. Wie es etwa 1914 europaweit der Fall gewesen ist (freilich blieben sie dann später beim Ausbleiben der Erfolge keineswegs mehr so geschlossen).\nÄhnlich versuchen die Herren Netanyahu, Macron, Trump und Babis das Virus als politischen Zaubertrank zu benutzen. Sie tun dies vielleicht gerade deshalb besonders intensiv, weil sie gleichzeitig alle so wie Xi und Conte wachsende – wenn auch unterschiedliche – innenpolitische Schwierigkeiten gehabt haben. Trump hat diese trotz etlicher Erfolge erst in den letzten Tagen bekommen: Wird doch mit Joe Biden der für ihn gefährlichste Demokrat sein Widersacher bei der heurigen Wahl; und droht doch sein wichtigster Wahlhelfer als Folge von Corona zu kollabieren – die bisher brillante US-Konjunktur. Daher muss Trump jetzt das Thema wechseln und geht mit voller Kraft auf die Linie: Ich schütze mit allen Mitteln die Gesundheit der Amerikaner.\nHingegen scheint der Brite Boris Johnson den Zeitpunkt für starke Maßnahmen versäumt zu haben. Vielleicht weil er davor politisch weniger in der Bredouille war wie die anderen Genannten? In Deutschland wiederum hat Gesundheitsminister Spahn bisher massiv punkten und Lob einheimsen können, während die Kanzlerin nur noch als saftlose Moderatorin in Erscheinung tritt.\nEin wenig zu zynisch versucht hingegen der russische Machthaber Putin die Krise zu nutzen: Er hat in ihrem Schatten eine Verfassungsänderung durchgeboxt, die ihm fast unendlich lang absolute Macht ermöglicht. Das akzeptieren viele Russen nicht mehr – vor allem, da es ihrem Land schon vor Corona zunehmend schlecht gegangen ist. Wegen des anhaltenden Fehlens einer Exportindustrie, wegen einer Reihe militärischer Abenteuer von der Ukraine bis Syrien, wegen der US-Sanktionen, und wegen des Einbruchs der Ölpreise.\nPS: Am Rande könnten auch die Bürgermeister in Vorarlberg und der Steiermark als Krisenprofiteure genannt werden, wurden doch in ihren Bundesländern im letzten Augenblick die Kommunalwahlen abgesagt …\nDieser Beitrag erschien zuerst hier",
     "twitter-history": "[{       \"id\": 1239825681200099328,       \"url\": \"https://twitter.com/drehorgel123/status/1239825681200099328\",       \"date\": \"2020-03-17 08:07:31+00:00\",       \"text\": \"Die „Profiteure“ der  Corona-Krise https://t.co/mMWqI7GvWx via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166319,              \"liked_tweets\": 26204,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1239607452938706945,       \"url\": \"https://twitter.com/ViktorBaranoff/status/1239607452938706945\",       \"date\": \"2020-03-16 17:40:22+00:00\",       \"text\": \"Die „Profiteure“ der  Corona-Krise https://t.co/esuX8sEEkJ via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 2267133421,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/522303191975620608/u9zN1OK0_normal.jpeg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2267133421/1413515920\",              \"username\": \"ViktorBaranoff\",              \"name\": \"Viktor Baranoff\",              \"description\": \"Μηδὲν ἄγαν,Αιέν αριστεύειν και υπείροχον έμμεναι άλλων\",              \"verified\": false,              \"created_date\": \"2013-12-29 08:56:08+00:00\",              \"location\": \"Basel\",              \"followers\": 2226,              \"friends\": 3830,              \"tweets\": 140296,              \"liked_tweets\": 4376,              \"lists_member\": 29,              \"media_shared\": 6268       }}, {       \"id\": 1239586877457432576,       \"url\": \"https://twitter.com/fredy_friedrich/status/1239586877457432576\",       \"date\": \"2020-03-16 16:18:36+00:00\",       \"text\": \"Die „Profiteure“ der  Corona-Krise https://t.co/aZ03PFfF6d via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1186524256848502784,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1257656894879084548/UwZuVFPM_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1186524256848502784/1588683849\",              \"username\": \"fredy_friedrich\",              \"name\": \"Friedrich Fredy\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2019-10-22 06:07:28+00:00\",              \"location\": \"\",              \"followers\": 24,              \"friends\": 321,              \"tweets\": 3872,              \"liked_tweets\": 317,              \"lists_member\": 0,              \"media_shared\": 2115       }}, {       \"id\": 1239582214859509761,       \"url\": \"https://twitter.com/jouwatch/status/1239582214859509761\",       \"date\": \"2020-03-16 16:00:05+00:00\",       \"text\": \"Die “Profiteure” der Corona-Krise https://t.co/ndBx4DgJN9 https://t.co/2Ylj36dDwX\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12063,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}