{"url": "https://www.pravda-tv.com/2020/07/trump-schon-2015-ueber-epsteins-insel-kloake-fragt-doch-mal-prinz-andrew-koenigshaus-loescht-website/", "date": "2020-07-18T09:01:09+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Trump schon 2015 über Epsteins Insel „Kloake“ – “fragt doch mal Prinz Andrew“ – Königshaus löscht Website (Video)", "article": "Prinz Andrew (60) versinkt immer tiefer in den Fall um den Pädophilen-Ring von Jeffrey Epstein (†66).\nNun tauchte ein Video von Donald Trump (74) vom Februar 2015 auf. Darin lässt der heutige US-Präsident wenig Zweifel: Der Herzog von York kannte sich bestens auf Epsteins privater Karibikinsel und mit den dortigen Vorgängen aus.\nTrump spricht in dem Video angewidert von einem „Cesspool“ – einer „Kloake“ oder „Jauchegrube“. Und er fordert Reporter auf, doch mal den zweiten Sohn der britischen Queen diesbezüglich zu grillen.\n„Diese Insel war eine absolute Kloake. Keine Frage“, ist Trump während des Interviews zu hören, das er dem Nachrichtensender „Fox News“ vier Monate vor Bekanntgabe seiner Präsidentschaftskandidatur auf einer konservativen Aktionskonferenz gegeben hatte.\nUnd dann kommt es: „Fragen Sie doch einfach Prinz Andrew“, sagt Trump und lächelt vielsagend, bevor er hinzufügt: „Er wird Ihnen davon erzählen.“\nTrump verband Prinz Andrew mit Epsteins sogenannter „Kindersex-Insel“, während er eigentlich über Präsident Bill Clintons (73) Verbindungen zu dem perversen Milliardär sprach (Enthüllungsbuch: Bill Clinton hatte Affäre mit Epsteins Zuhälterin – Fotos zeigen Maxwell und Hollywood-Star auf dem Thron der Queen).\nZu dieser Zeit hatte die amerikanische Aktivistin Virginia Roberts Giuffre (36) in einer Klage behauptet, Epstein habe sie auf seinen Grundstücken als Sex-Sklavin gehalten, unter anderem auf Little St. James auf den Virgin Islands. Giuffre sei damals erst 17 Jahre alt gewesen.\nTrump ging es in dem damaligen Interview freilich nur in zweiter Linie um Andrew. Im Mittelpunkt stand die Frage, ob Bill Clintons Freundschaft zu Epstein ein Problem für Hillary Clintons (72) Präsidentschaftskandidatur werden könnte.\nGegenwärtig folgt das amerikanische Justizministerium Trumps Aufforderung vom Februar 2015. Es will Prinz Andrew über seine Beziehung zu Epstein und dessen „Kloake“ in der Karibik befragen. Doch der Prinz verweigert jedwede Zusammenarbeit (Epstein Pädo-Netzwerk: Geheimbotschaft für Kinder in Käfigen? Melania Trumps Kleid sorgt für Diskussionen).\n  \nQueen kickt Prinz Andrews Seite von Royal-Homepage\nPolizei und Justiz arbeiten noch fieberhaft daran, Prinz Andrews Verhältnis zum Pädophilenring von Jeffrey Epstein zu entschlüsseln. Seine Mutter hat schon Nägel mit Köpfen gemacht. Nicht nur, dass Elizabeth II. (94) ihren zweiten Sohn schon aus der Liga der aktiven Royals entfernt hat. Sie hat ihn jetzt auch aus der offiziellen Homepage des britischen Königshauses gekickt.\nEine deftige royale Watschn. Denn normalerweise konnte man auf der Seite „royal.uk“ auf Prince Andrew klicken und kam dann auf seine Seite „thedukeofyork.org“. Doch das geht nicht mehr. Auch nicht, wenn man die Seite direkt anwählen möchte. Man wird wieder auf „royal.uk“ umgeleitet.\nZwar behält Andrew noch seine Social-Media-Kanäle, doch seit seinem verheerenden Interview im Herbst vorigen Jahres, in dem er sich in Sachen Jeffrey Epstein und Virginia Roberts Guiffre um Kopf und Kragen redete, wurde dort auch nichts mehr gepostet.\nAuf der Königshausseite wird bei Prinz Andrew nur noch in drei schlichten Absätzen auf seine bisherige Arbeit hingewiesen. DAS sieht bei allen anderen Kindern und Enkeln ganz anders aus und vor allem viel ausführlicher.\nOb Prinz Andrew juristisch belangt werden kann, hängt wohl von Epsteins Gehilfin Ghislaine Maxwell (58) ab. Sie ist seit 2. Juli in U-Haft und soll erdrückende Beweise in Form von Videos haben, die so einige prominente Namen in eindeutigen Verhältnissen zu minderjährigen Mädchen zeigen sollen (Pädo-Elite & Epstein „Coole Leute“ wussten, dass Maxwell Minderjährige für Sex lieferte – Sexvideos mit Prinz Andrew (Video)).\n  \nGhislaine Maxwell: In diesem Horrorknast schmort sie ein Jahr\nBis zu ihrer Anhörung nächstes Jahr muss Epsteins «Zuhälterin» Ghislaine Maxwell im Knast schmoren. Die Anstalt «MDC» wird als «Hölle auf Erden» bezeichnet.\nSeit dieser Woche steht es fest: Ghislaine Maxwell sitzt bis zu ihrer Gerichtsanhörung nächsten Sommer im «Metropolitan Detention Center» (MDC) in Brooklyn!\nBis zuletzt hatte die «Zuhälterin» von Jeffrey Epstein gehofft, gegen eine Kaution von umgerechnet fünf Millionen Franken freizukommen. Doch nichts da! Die Richterin blieb knallhart und schickte die Britin zurück in den Knast.\nNach dem Urteil brach Maxwell in bittere Tränen aus. Und das aus gutem Grund: Beim «MDC» handelt es sich nicht um irgendein Gefängnis. Die Zeitung «Daily News» bezeichnet die Anstalt als «Hölle auf Erden».\nDer Knast hat den Ruf, eines der schlimmsten Gefängnisse der USA zu sein. Immer wieder sorgen die menschenunwürdigen Verhältnisse für Negativschlagzeilen und Skandale.\nAktuell haben die Insassen auch noch mit einem schlimmen Ausbruch des Coronavirus zu kämpfen.\nBereits ihre Ankunft fiel für die Epstein-«Zuhälterin» alles andere als angenehm aus. Maxwell musste sich nackt ausziehen und die Wärterinnen suchten in allen Körperöffnungen nach versteckten Gegenständen. «Das ist für die meisten eine traumatisierende Erfahrung», so Ex-«MDC»-Leiter Cameron Lindsay zur Zeitung.\n  \nGhislaine Maxwell lebt in Minizelle\nWeiter lebt Maxwell in einer Minizelle. Gerade mal drei mal vier Meter gross ist ihr neuer Wohnraum. Nebst einem unbequemen Bett befindet sich im Raum nur noch ein Klo ohne Deckel und ein am Boden angeschraubter Tisch. Für die an Luxus-gewohnte 58-Jährige ein Gräuel.\nDa sich ihr Komplize Epstein vergangenen August in seiner New-Yoker-Zelle das Leben genommen hat, steht Maxwell unter «Suicide Watch».\nDas heisst, sie wird rund um die Uhr von Personal überwacht und muss Papierkleidung tragen.\nUnd es kommt noch heftiger: Da sie als Promi vor dem Zorn der anderen Häftlinge geschützt werden soll, muss Maxwell fast täglich ihre Zelle wechseln.\nOb Ghislaine je wieder auf freiem Fuss sein wird, ist fraglich: Ihr wird vorgeworfen, minderjährige Mädchen für den pädophilen US-Millionär rekrutiert haben. Ihr drohen bis zu 35 Jahre Haft – falls Sie nicht „geselbstmordet“ wird…\nEpsteins «Zuhälterin» Ghislaine Maxwell ist verheiratet\nEpsteins «Zuhälterin» Ghislaine Maxwell ist offenbar verheiratet. Die Identität des mysteriösen Mannes will sie nicht preisgeben.\nWie die US-Staatsanwaltschaft mitteilt, will die Britin den Namen ihres Ehemannes allerdings geheim halten.\nAuf ihren Partner kam Maxwell während der Anhörung am Dienstag zu sprechen. Als die Richterin Alison Moe fragte, wer der ihren Kautions-Vertrag mitunterschreiben werde, falls sie freigelassen werde, antwortete Ghislaine nur trocken: Sie werde die Identität ihres Ehepartners nicht preisgeben.\nUnd nicht nur über die Identität schwieg sie, auch die finanzielle Situation ihres Mannes wollte sie vor Gericht nicht preisgeben.\n  \nWer ist Maxwells mysteriöser Ehemann?\nSchon zuvor wurde über einen angeblichen Ehepartner gemunkelt. Die Maklerin, die das New-Hamsphire-Anwesen verkaufte, erzählte, sie habe mit einem Geschäftsmann verhandelt, der behauptete Maxwells Ehepartner zu sein.\nDer Mann behauptete, er habe seine Tech-Firma verkauft und suche nun mit seiner Frau einen neuen Wohnort in den USA. Das Geld für das Anwesen zahlte er in Bar.\nDoch wer ist bloss der mysteriöse Mann von Epsteins «Zuhälterin»? Laut «Daily Mail» könnte es sich bei ihm um den Tech-CEO Scott Borgerson (44) handeln, er ist der CEO von CargoMetrics, einem Datenanalyseunternehmen für den Seehandel und die Schifffahrt. Maxwell lebte vor ihrer Flucht in den Wald in seiner Villa in Manchester-by-the-Sea im US-Bundesstaat Massachusetts.\nDie beiden sollen sich 2014 kennen und lieben gelernt haben. Es ist unklar, ob Borgerson bei Maxwells Festnahme Anfang Monat anwesend war.\nIhr Anwalt erzählte jedenfalls am Dienstag, dass sich im Wald-Anwesen zwei Personen aufhielten.\nGhislaine Maxwell hat Video-Bänder von Politikern, die Kinder missbrauchen\nChristopher Mason, ein Fernsehmoderator und Journalist, der für sein Buch „The Art of the Steal“ bekannt ist, das einen Preisskandal in der Kunstwelt aufdeckte, der die Geschichte von Elite-Leuten erzählt, die sich verschworen haben, Kunden um Millionen zu betrügen, hat Ghislaine seit den 1980er Jahren gekannt Maxwell.\nEr hat die Initiative ergriffen und gesagt, er habe erfahren, dass Epstein seine mehreren Häuser mit Kameras ausgestattet und Überwachungsvideos von allen und allem, was in ihnen vorging, aufbewahrt habe und dass Ghislaine Maxwell Zugang zu all diesem Filmmaterial habe. Mehrere Medien berichten jetzt darüber.\nMason ist nicht der einzige, der Epstein beschuldigt, im Erpressungsgeschäft tätig zu sein.\nJeffrey Epsteins hat klare Verbindungen zum Geheimdienst, es gibt klare Verbindungen zum Geheimdienst der USA und Israels. Ein kürzlich von einem ehemaligen hochrangigen Beamten des israelischen Militärgeheimdienstes gegebenes Interview hat auch behauptet, dass Epstein ein Geschäft mit sexueller Erpressung geführt hat und dass dies die Operation war. Tatsächlich handelt es sich um eine israelische Geheimdienstoperation, die durchgeführt wird, um mächtige Einzelpersonen und Politiker auf der ganzen Welt einzuschließen.\nIn einem Interview mit Zev Shalev, ehemaliger leitender Angestellter der israelischen Direktion für militärische Geheimdienste und ausführender Produzent von CBS News und preisgekrönter investigativer Journalist, behauptete er, Jeffrey Epstein und Ghislaine Maxwell bereits in den 1980er Jahren getroffen zu haben und sowohl Epstein als auch Maxwell arbeiteten bereits in dieser Zeit mit israelischen Geheimdiensten zusammen (Ghislaine Maxwell, Jeffrey Epstein und die Rolle der Geheimdienste (Video)).\n  \nLaut der New York Post:\n„Ghislaine war schon immer so gerissen wie sie auftrat. Sie würde all die Jahre nicht bei Epstein sein und keine Versicherung haben“, sagte der Ex-Freund der Nachrichtenagentur.\n„Der geheime Vorrat an Sexvideos, von dem ich glaube, dass Ghislaine sich verirrt hat, könnte ihre Ausstiegskarte sein, wenn die Behörden bereit sind, Handel zu treiben. Sie hat Kopien von allem, was Epstein hatte. Sie könnten einige verdrehte Macher und Schüttler mit einbeziehen“, sagte der ehemalige Freund.\nWir müssen uns fragen, hat sie etwas herausgefunden? Ist dies einfach ein Trick, um ausgewählte Personen zu besudeln, die einige mächtige Leute besiegen wollen, wenn es wirklich um viel mehr geht, einschließlich derer, die Maxwell verwenden, um möglicherweise andere zu besiegen? Wir werden sehen müssen, aber es ist offensichtlich eine sehr wichtige Frage.\nWarum dies wichtig ist: Es ist wichtig, weil es bereits viele Beweise gibt, die zeigen, dass die Menschen, die wichtige Entscheidungen treffen, Menschen in großen globalen Organisationen wie der UNO, Entscheidungen für Menschen in Bezug auf alle Aspekte unseres Lebens treffen. Von Gesundheit über Bildung bis hin zu Medizin und mehr. Die Politik und die Welt unserer Finanzelite sind überfüllt mit Korruption, Betrug, Lüge, Erpressung und vielem mehr.\nWir müssen uns fragen, ist es wirklich überraschend, dass unsere Welt in Bezug auf Umweltfragen und in vielen anderen in einem Zustand ist, in dem diejenigen, die wichtige Entscheidungen in dieser Kategorie in Bezug auf die politische Politik treffen, aktiv an solchen unmoralischen Aktivitäten und unethische Handlungen beteiligt sind?\nDiese Momente, die sich in den Mainstream einschleichen, zeigen auch, wie diese Art von Aktivität sich über einen so langen Zeitraum hinweg behaupten kann, und das liegt einfach daran, dass diese Menschen Zugang zu großer Macht haben und fast alles kontrollieren (Epstein Zuhälterin verhaftet – Maxwell könnte größere Namen enthüllen die am Pädo-Netzwerk beteiligt sind).\nAm Ende des Tages müssen wir uns fragen, ob wir wirklich weiterhin Menschen, die eindeutig nicht die besten Interessen der Menschheit im Herzen haben, folgen, ihnen gehorchen und Anweisungen, Befehle und Mandate geben wollen. Wollen wir weiterhin unsere Macht an einen „Führer“ übergeben, der derjenige ist, der wirklich Veränderungen bewirken kann, oder werden wir unsere Macht, unser eigenes Bewusstsein zurücknehmen und uns weigern, an einem System teilzunehmen, das uns wirklich keine Wahl gibt? Was wir haben, ist die Illusion der Demokratie, in der wir nicht leben.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Eyes Wide Shut„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.", "twitter-history": "[{       \"id\": 1285612705869631493,       \"url\": \"https://twitter.com/SharleenM5/status/1285612705869631493\",       \"date\": \"2020-07-21 16:28:49+00:00\",       \"text\": \"Trump schon 2015 über Epsteins Insel „Kloake“ - “fragt doch mal Prinz Andrew“ - Königshaus löscht Website (Video) https://t.co/GqGJzR1In3\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 2,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1284523390422994944,       \"url\": \"https://twitter.com/HgHermann/status/1284523390422994944\",       \"date\": \"2020-07-18 16:20:16+00:00\",       \"text\": \"https://t.co/3snUQbrAu3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1284450944357486594,       \"url\": \"https://twitter.com/SCH41076287/status/1284450944357486594\",       \"date\": \"2020-07-18 11:32:23+00:00\",       \"text\": \"https://t.co/TKO7lCldWq\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1077946321871474688,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1077946733601189888/xBGw_Afh_normal.jpg\",              \"profile_banner\": null,              \"username\": \"SCH41076287\",              \"name\": \"m.a.d.F.\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2018-12-26 15:16:45+00:00\",              \"location\": \"\",              \"followers\": 401,              \"friends\": 277,              \"tweets\": 25472,              \"liked_tweets\": 43196,              \"lists_member\": 2,              \"media_shared\": 5105       }}, {       \"id\": 1284433717319151617,       \"url\": \"https://twitter.com/Herzblatt0007/status/1284433717319151617\",       \"date\": \"2020-07-18 10:23:56+00:00\",       \"text\": \"Trump schon 2015 über Epsteins Insel „Kloake“ - “fragt doch mal Prinz Andrew“ - Königshaus löscht Website https://t.co/nIlBo0aUUR\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 558477109,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1263225746572611585/N4Ms1YWC_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Herzblatt0007\",              \"name\": \"ENVY4321\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2012-04-20 09:26:14+00:00\",              \"location\": \"Lausanne, Schweiz\",              \"followers\": 26,              \"friends\": 96,              \"tweets\": 6726,              \"liked_tweets\": 10717,              \"lists_member\": 0,              \"media_shared\": 2371       }}, {       \"id\": 1284431076098740224,       \"url\": \"https://twitter.com/Harith_Loewe/status/1284431076098740224\",       \"date\": \"2020-07-18 10:13:26+00:00\",       \"text\": \"https://t.co/sZAHNXxc1h\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 2462914183,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1356720693895983105/Jm9aU7PW_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2462914183/1608673072\",              \"username\": \"Harith_Loewe\",              \"name\": \"Frank Castle\",              \"description\": \"Child of God, Human, Patriot\",              \"verified\": false,              \"created_date\": \"2014-04-25 08:33:01+00:00\",              \"location\": \"Niedersachsen, Deutschland\",              \"followers\": 124,              \"friends\": 152,              \"tweets\": 6074,              \"liked_tweets\": 7141,              \"lists_member\": 1,              \"media_shared\": 443       }}, {       \"id\": 1284405101793292293,       \"url\": \"https://twitter.com/ComedianFactory/status/1284405101793292293\",       \"date\": \"2020-07-18 08:30:14+00:00\",       \"text\": \"Trump schon 2015 über Epsteins Insel „Kloake“ - “fragt doch mal Prinz Andrew“ - Königshaus löscht Website https://t.co/YBaYSG602s\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 715089415660576768,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"ComedianFactory\",              \"name\": \"ComedianFactory\",              \"description\": \"Alles Videos, Artikel, Berichte etc., die hier gepostet werden, stellen nicht meine persönliche Meinung, sondern die der Anderen dar! Berufung auf EU-Menschenre\",              \"verified\": false,              \"created_date\": \"2016-03-30 08:12:57+00:00\",              \"location\": \"\",              \"followers\": 50,              \"friends\": 54,              \"tweets\": 41371,              \"liked_tweets\": 938,              \"lists_member\": 1,              \"media_shared\": 16198       }}]"}