{
     "url": "https://www.pravda-tv.com/2020/03/us-firma-veroeffentlicht-clip-ueber-simulierte-angriffe-auf-russische-verteidigungssysteme-nato-kaempft-gegen-zwei-nicht-existierende-russische-militaerkonzeptevideo/",
     "date": "2020-03-29T08:58:58+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "US-Firma veröffentlicht Clip über simulierte Angriffe auf russische Verteidigungssysteme – NATO kämpft gegen zwei „nicht existierende“ russische Militärkonzepte(Video)",
     "article": "Bei Lockheed Martin hält man offenbar strikt am Feindbild Russland fest. In einer Simulation wird der Angriff auf russische S-400 durchgeführt.\nÜberlassen Sie es einem großen US-amerikanischen Rüstungsunternehmen, die „sich ständig weiterentwickelnden Bedrohungen“ für die nationale Sicherheit der USA in einem neuen, äußerst provokanten Video zu übertreiben, während die Welt gegen einen „unsichtbaren Feind“ – wie es die führenden Politiker der Welt nennen – in Form der Covid-19-Panemie kämpft.\nEin neues Werbevideo von Lockheed Martin simuliert einen scheinbar großen Luftangriff auf russische Waffen. Die russischen staatlichen Medien nahmen die Promo mit CGI-Filmmaterial zur Kenntnis und bezeichneten sie als „simulierten Erstschlag gegen russische Positionen und Waffensysteme“.\nInsbesondere Russlands Markenzeichen S-400 Anti-Air-Systeme gehören zu den Zielen von Lockheeds eigenen Systemen im simulierten Teil des Videos, die alle für die Advanced Development Programs des Unternehmens werben. Diese sind auch als Skunk Works bekannt, eine Elite-Gruppe, die mit der Arbeit beauftragt ist, mit dem Pentagon an den fortschrittlichsten und geheimsten Projekten zu arbeiten.\nDas Video wurde Anfang dieser Woche über Lockheeds offizielle Medienaccounts veröffentlicht und beschreibt die Entwicklung von „lebensrettenden Informationen“ und „Lösungen, die überlebensfähig sind“.\nMega-Konzerne von Verteidigungskontraktoren wie Lockheed, Raytheon und andere haben im Verlauf einer hochgespielten „Russland-Bedrohung“, die die Medien in den letzten mehr als drei Jahren gesättigt hat, einen Anstieg ihrer Aktienkurse verzeichnet.\nNach ungefähr einer Minute wird in der Simulation ein Bombenangriff auf eindeutig russische S-400 sowie die mobile Interkontinentalraketenplattform Topol-M durchgeführt, die nur Russland besitzt – allerdings ohne Russland zu erwähnen (USA: Wir mischen uns seit einem Jahrhundert in die Politik Russlands ein).\n  \nDer Zeitpunkt der Veröffentlichung des Videos, während die Erzählung Wörter wie „lebensrettend“ und „überlebensfähig“ hervorhebt, ist sicherlich interessant, da sich die Welt derzeit fast einzigartig darauf konzentriert, einen Ausweg aus der Coronavirus-Pandemie zu finden.\nEs scheint, dass die Führungskräfte von Lockheed versuchen, „Russland!“ zu schreien. Und das genau in einem Moment, in dem das kriegerische und gehypte Narrativ „des Kalten Krieges“ verloren geht.\nNATO kämpft gegen zwei „nicht existierende“ russische Militärkonzepte\nAngeblich besitzt Russland zwei Militärkonzepte, welche die NATO mit allen Mitteln bekämpfen will. Das Problem dabei: diese existieren gar nicht.\nBei einem kürzlich abgehaltenen Treffen mit NATO-Generalsekretär Jens Stoltenberg am Samstag schlug der russische Außenminister Sergej Lawrow vor, einen regelmäßigen Dialog zwischen beiden Militärs wiederherzustellen, schrieb die russische Zeitung Kommersant. Das Bündnis ist jedoch lediglich bereit, nur die Kommunikation auf politischer Ebene innerhalb des Russland-NATO-Rates fortzusetzen, was Moskau als unzureichend erachtet.\nNach Ansicht der russischen Seite kann der Mangel an Kommunikation auf militärischer Ebene und ein fast völliger Mangel an gegenseitigem Vertrauen zu einer falschen Interpretation der Absichten des jeweils anderen und damit zu einer möglichen Eskalation führen.\nQuellen in den staatlichen Behörden Russlands haben Kommersant ein Beispiel dafür angeführt: Der jüngste verstärkte „Kampf“ der NATO gegen zwei Militärdoktrinen, der angeblich Russland zugeschrieben wurde, wird von Moskau jedoch als „nicht existent“ zurückgewiesen.\nIm Jahr 2019 sagte das Pentagon, Russland habe begonnen, Szenarien für einen begrenzten Atomschlag zu entwickeln, schrieb Kommersant. Die NATO nennt diese angeblich von Russland angenommene Doktrin eine „Eskalation um der Deeskalation willen“ (Pentagon simuliert bei „Mini-Übung“ Nuklearkrieg mit Russland).\n  \nVielen westlichen Militärexperten zufolge geht Moskau angeblich davon aus, dass man bei einem lokalen Konflikt mit konventionellen Waffen zwischen Russland und einem oder mehreren NATO-Ländern taktische Atomwaffen einsetzen könnte, wenn das russische Militär das Gefühl einer bevorstehenden Niederlage hat die Konfrontation zu ihren eigenen Bedingungen zu beenden.\nZusammen mit dieser Doktrin begann die NATO, die russische „hybride Bedrohung“ zu bekämpfen, die angeblich auf der „Gerasimov-Doktrin“ auf nichtmilitärischen Wegen zur Erreichung politischer und strategischer Ziele beruht (Vorbereitungen für Krieg in Europa gegen Russland).\n„Die in der russischen Militärdoktrin über den Einsatz von Atomwaffen angeblich verankerte Aussage über die ‚Eskalation zum Zwecke der Deeskalation‘ entspricht nicht der Realität und ist eine absichtliche Verzerrung“, sagte das russische Verteidigungsministerium gegenüber Kommersant. Das Ministerium betonte, dass das Prinzip der „defensiven nuklearen Abschreckung“ in der Militärdoktrin enthalten ist, wonach der Einsatz von Atomwaffen nur als Reaktion möglich ist.\nKommersants Quelle in den Strukturen der Allianz ist jedoch davon überzeugt, dass dies der Grund dafür ist, dass die operativ-taktischen Raketensysteme von Iskander-M, die Atomsprengköpfe tragen können, in der Region Kaliningrad eingesetzt werden.\n„Die Tatsache, dass offizielle russische Dokumente einen solchen Schlag nicht erwähnen, bedeutet nicht, dass Russland nicht an solchen Szenarien arbeitet. Die jüngsten Ereignisse zeigen, dass Russland die NATO als zentrale Bedrohung ansieht, und wir haben nicht das Recht, dies zu ignorieren“, sagte einer der Quellen der Zeitung im NATO-Hauptquartier (Russischer Verteidigungsminister im Interview: Dritter Weltkrieg wird der letzte sein (Video)).\nIm Brüsseler NATO-Hauptquartier scheint man jedenfalls Geister zu jagen, einfach an Paranoia zu leiden oder aber solche Behauptungen einfach aus Propagandazwecken heraus zu benutzen, um das „Feindbild Russland“ aufrecht zu erhalten. Doch egal was der Grund dafür ist – einer Besserung der Beziehungen ist dies nicht dienlich.",
     "twitter-history": "[{       \"id\": 1244773073221496833,       \"url\": \"https://twitter.com/lazarosve/status/1244773073221496833\",       \"date\": \"2020-03-30 23:46:42+00:00\",       \"text\": \"@aigeas ορίστε και η προσομοίωση https://t.co/BpBM4rUthT\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 1,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2983058471,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1247961155714183169/cEGXj8vK_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2983058471/1584388755\",              \"username\": \"lazarosve\",              \"name\": \"lazarosve\",              \"description\": \"follow back Coffee Manufacturer Barista conspirator :) από πολιτικά μόνο ΠΟΛΙΤΙΚΗ κουζίνα...\",              \"verified\": false,              \"created_date\": \"2015-01-17 20:24:03+00:00\",              \"location\": \"Deutschland Frankfurt\",              \"followers\": 2596,              \"friends\": 2106,              \"tweets\": 57511,              \"liked_tweets\": 66216,              \"lists_member\": 25,              \"media_shared\": 3338       }}]"
}