{
     "url": "https://www.pravda-tv.com/2020/05/endspiel-der-prozess-die-kabale-aus-ihren-machtpositionen-zu-entfernen-geht-weiter/",
     "date": "2020-05-07T08:55:51+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter",
     "article": "Die globale Elite, aus der die geheime Schattenregierung besteht, ist als Kabale bekannt. Viele Leute kennen diese Gruppe als die Illuminaten oder die 1%. Es ist die mächtigste Gruppe der Welt, die sich hinter den Kulissen gegen die Menschheit verschwört. Diese Verschwörungskabale hat alle Arten von Organisationen infiltriert, die als Mafia fungieren.\nNachfolgend die wichtigsten Funktionen auf einen Blick:\nUltra-reich\nDie Kabale war die reichste Gruppe der Erde. Die Namen der reichsten Familien der Welt stehen nicht einmal auf der Liste der „reichsten“ Menschen im Forbes-Magazin. Der Reichtum der Rothschild-Bankenfamilie allein bleibt spekulativ, aber es werden mindestens viele hundert Milliarden geschätzt. Von Ella Ster\nEinige Quellen behaupten, dass allein diese Familie 53% des Weltkapitals besitzt. Der Vatikan thront ebenfalls auf einer riesigen Goldmine. Dieses Kapital wurde nun gesamt über eine Liste an den World Trust übertragen. Infolgedessen hat die Kabale viel Kraft verloren. Die Master-Treuhänderin sagt, sie wolle dieses Kapital an die Menschheit zurückgeben.\nSuper kraftvoll\nDie Kabale war die mächtigste Gruppe der Erde. Sie haben immer noch die wichtigsten Branchen in ihrem Besitz: die Lebensmittelindustrie, die Ölindustrie, die Rüstungsindustrie, die Pharmaindustrie, (Zentral-) Banken, große Medienkanäle usw.\nSie haben auch die Spitze aller großen Organisationen wie der NATO durch alle Arten von Komplizen infiltriert, Vereinte Nationen, Weltgesundheitsorganisation usw. Weil sie sehr böse sind und teuflische Pläne für die Menschheit haben, gibt es eine wachsende Gruppe weißer Hüte, die die Kabalen entfernen und es versuchen wollen. Dieser Prozess ist jetzt in vollem Gange.\nPlutokraten statt Demokraten\nDie Kabalen haben auch so viel Macht und Geld, dass sie Wahlen „kaufen“ können. Sie verwenden hierfür verschiedene Methoden. Wahlergebnisse werden bei Bedarf manipuliert. Aber die meiste Zeit haben sie die Kontrolle über alle großen Parteien in der politischen Klasse und es ist ihnen egal, welche Puppe ausgewählt wird.\nDarüber hinaus nutzen sie Pädophilen-Netzwerke und Sexpartys, um die dort fotografierten Politiker zu erpressen. Politiker oder hochrangige Beamte, die auf der Tagesordnung der Kabalen stehen, werden reichlich belohnt. Politiker, die nicht bestochen werden können, sind bedroht. Als letztes Mittel wurden Gegner ermordet, wie es bei politischen Morden an John F. Kennedy, Olaf Palme und Pim Fortuyn der Fall war (Pädophilie und Satanismus in höchsten elitären Kreisen kommen langsam ans Licht (Video)).\nTrumps Sturm\nDonald Trump ist wahrscheinlich der erste Präsident, den die Kabalen nicht auserwählt haben. Er ist eine Bedrohung für die Kabalen, weshalb er so viel Widerstand leistet und in den von den Kabalen kontrollierten Medien angeschwärzt ist. Dennoch ist es möglich, dass Trump teilweise noch von einer Fraktion der Kabalen wie den Zionisten und / oder den Jesuiten kontrolliert wird.\nTrump erhält jedoch auch viel Unterstützung von den White Hats und insbesondere von der Navy. Der Trump-Sturm ist eine Metapher, die von Trump-Anhängern verwendet wird, um den Kampf des Tiefen Staates gegen Korruption und Menschenrechtsverletzungen zu beschreiben. Der Begriff „Sturm“ wird auch verwendet, um die Vorbereitungen und erwarteten Verhaftungen von korrupten Politikern, Spitzenbeamten und anderen hochkarätigen Persönlichkeiten zu beschreiben (Neues über Kinder in Tunneln und deren Rettungsaktion aus den Untergrundstädten der Eliten (Videos)).\n  \nDie Neue Weltordnung (NWO)\nTrotz ihres enormen Reichtums und ihrer gegenwärtigen Macht wollen die Kabalen die volle Macht und allen Reichtum und alle Ressourcen weltweit erlangen. Deshalb arbeiten sie seit Jahrzehnten Generation für Generation daran, eine totale Herrschaft zu etablieren, die sie die Neue Weltordnung (NWO) nennen. Die NWO basiert auf einer faschistischen Ideologie und umfasst: eine Weltregierung, ein Währungssystem, eine Weltarmee und eine Weltreligion.\nDie Europäische Union, die Vereinten Nationen, die NATO, die Weltgesundheitsorganisation, die BIZ und andere Zentralbanken sind Organisationen, die zur Einführung dieser NWO-Agenda eingesetzt werden. Es ist sichergestellt, dass immer mehr (politische) Macht bei den großen Unternehmen liegt.\nDas Klima und jetzt das Coronavirus werden als Ausreden benutzt, um weitreichende Vorschriften nicht nur durch die Europäische Union, sondern auch durch regionale Organisationen und NRO einzuführen. All dies ist in der Agenda 21 festgelegt. Dabei werden demokratische Prozesse völlig außer Acht gelassen.\n\nKönigliche Illuminati Blutlinien\nObwohl die unterschiedlichen Nachnamen prominenter Persönlichkeiten darauf hindeuten, dass sie unterschiedlichen Ursprungs sind, lassen sich alle Mitglieder der Kabalen letztendlich auf eine der Illuminaten-Blutlinien zurückführen. Diese genetische Beziehung wird normalerweise verborgen gehalten, so dass es nicht auffällt, dass es sich um eine (entfernte) Familie handelt.\nZum Beispiel ist George W. Bush mit 16 US-Präsidenten verwandt. Sehen Sie sich auch dieses Video und diesen Artikel an, der zeigt, wie alle amerikanischen Präsidenten (entfernte) Familienmitglieder voneinander sind. Bush ist auch eng mit der britischen Königsfamilie verwandt.\nDer Stammbaum von Königin Elizabeth kann dann zumindest auf die Herrscher des alten Roms zurückgeführt werden. Ihre Familie ist also seit Jahrhunderten an der Macht.\nDies gilt auch für das Haus Oranien, das als Nachkommen des Hauses Habsburg wiederum direkt vom letzten römischen Kaiser stammt. Innerhalb der niederländischen Königsfamilie war Prinz Bernhard ein Nachkomme des Hauses David und sein Stammbaum reicht bis in die Merowinger Dynastie (vom 5. bis zum 8. Jahrhundert) zurück. (siehe diesen Artikel)\nBeginnt es jetzt zu dämmern, was unter einer Verschwörungskabale zu verstehen ist?\n  \nBlaues Blut\nObwohl die Mitglieder der Kabalen Menschen sind wie Sie und ich, unterscheiden sie sich genetisch von gewöhnlichen Menschen. Das hat mit ihrer Herkunft zu tun. Diese Blutlinien sind für die Kabalen äußerst wichtig und stellen sicher, dass ihr Blut nicht zu stark mit der DNA gewöhnlicher Sterblicher „verdünnt“ wird.\nÜbrigens kann man den Begriff blaues Blut wörtlich nehmen. Wo unser Blut braun wird, sobald es mit Sauerstoff in Kontakt kommt, wird deren Blut bläulich-grün. Dies liegt daran, dass mehr Kupfer in ihrem Blut ist.\nAufgrund ihrer genetischen Herkunft und ihres okkulten, initiierten Wissens fühlen sie sich gewöhnlichen Menschen überlegen. Dies ist ein sehr wichtiger Aspekt, um zu verstehen, dass man teilweise aus diesem Grund so schreckliche Handlungen ausführen kann wie: Völkermord, Blutopferrituale und absichtliche Verbreitung von Toxinen und Viren.\nSie können ihre Beziehung zu Menschen mit unserer Beziehung beispielsweise zu Schweinen oder einer anderen Tierart vergleichen, die zwar einen bestimmten Wert darstellt, jedoch niemals als gleichwertig angesehen wird.\n\nDie Illuminaten\nDie Kabalen gründeten 1776 die Illuminaten. Sie sind auch Mitglieder verschiedener Geheimbünde wie der Bilderber-Gruppe, der Trilateralen Kommission, des Club von Rom, des Ordens van Malta, von Skull & Bones, des Council on Foreign Relations und vieler anderer Geheimbünde. Sie nennen alle diese Gesellschaften zusammen die Schattenregierung.\nSie bestimmen weitgehend die politische Agenda und sorgen dafür, dass sie von Marionettenpolitikern umgesetzt wird. Es ist also nicht eine Organisation, sondern separate Organisationen, die durch bestimmte Personen miteinander verbunden sind. Nur wenige Personen an der Spitze der Pyramide haben den vollständigen Überblick.\n  \nDie Achse des Bösen\nEs gibt eine Reihe von Machtzentren auf der Welt, von denen aus die Kabalen operieren:\nRom: das geistige Kraftzentrum und Sitz der Jesuiten. Die Vatikanstadt ist ein souveräner Stadtstaat, eine Enklave in Rom mit einem eigenen Rechtssystem.\nLondon: das Finanzzentrum in der City of London. Obwohl die Stadt kein unabhängiger Staat wie die Vatikanstadt ist, gelten die britischen Gesetze nicht. Es ist ein Teil von London, in dem selbst die britische Königin keine Kontrolle hat. Wenn Königin Elizabeth die Stadt besucht, muss sie die Stadt durch die Tempelbar betreten und sich an ein bestimmtes Protokoll halten. Sie ist zu dieser Zeit nicht die höchste im Rang.\nWashington DC: das militärische Zentrum. DC, District of Columbia wurde von Insidern als District of Criminals bezeichnet. Es ist ein eigenständiger Stadtstaat mit eigenen Statuten.\nJerusalem: Das neue spirituelle Kraftzentrum. Der Vatikan und die Jesuiten bauen heimlich Salomos Tempel in Jerusalem und beherbergen sich in einer riesigen ummauerten Jesuiten-Enklave. Zwei Drittel des Landes in Jerusalem gehören heute dem Vatikan.\n\nVerschiedene Fraktionen\nDie Kabalen haben sich seitdem in eine Reihe von Fraktionen und Splittergruppen aufgelöst: die Nazis (europäische Könige und Bush- und Clinton-Gruppen in den USA), die Zionisten (Israel und USA), die Jesuiten (Schwarzer Adel und Vatikan, Rom) und die Asiaten Drachengruppen. Im Moment kämpfen diese drei Fraktionen um die Macht.\nInsbesondere die Rothschilds und der Orden der Schwarzen Sonne (Schwarzer Adel) stehen im Konflikt mit dem World Trust. Die Rothschilds haben Vertreter in allen Fraktionen. Sie dachten, dass sie ihre Chancen erhöhen würden, den Machtkampf zu gewinnen.\nJetzt, da die Kabalen schnell an Macht verlieren, versuchen diese Fraktionen, sich gegenseitig anzuschwärzen und bestimmter Verbrechen zu beschuldigen. Dies ist ein Grund, warum immer mehr Skandale aufgedeckt und Dokumente veröffentlicht werden.\nDie Spitze der Pyramide\nEine Reihe von Parteien befinden sich an der Spitze der Pyramide und die meisten Straßen führen nach London und Rom. Erstens war die Familie Rothschild eine der reichsten und mächtigsten Familien der Welt, die unter anderem alle Zentralbanken besaß. Rothschild ist auch der Bankier des Vatikans. Neben der City of London scheint Israel auch weitgehend im Besitz der Rothschilds zu sein.\nDie andere mächtigste Gruppe ist der Schwarze Adel, der auch den Vatikan leitet. Der Vatikan ist die treibende Kraft hinter allen Kriegen und dem vielen Elend in der Welt. Hinter den Kulissen tun die Menschen genau das Gegenteil von dem, was sie zu sein behaupten.\nDer „Schwarze Papst“ ist der wahre Führer des Vatikans und immer ein Jesuit. Dieser schwarze Papst ist ein Jesuitengeneral des Jesuiten-Militärordens. Bis Papst Benedikt war dies immer ein Papst hinter den Kulissen. Der gegenwärtige Papst ist auch ein Jesuit (Vatikan: Der falsche Prophet Papst Franziskus nicht mehr „Stellvertreter Christi“).\nEiner der ehemaligen Schwarzpäpste war Peter Hans Kolvenbach, ursprünglich Holländer. Er prahlte, er sei der Architekt des 11. September und des 11. März (Fukushima). Anschließend lebte er im Libanon in der Grenzregion Syriens, wo er die „Revolutionen“ im Nahen Osten durch die Muslimbruderschaft zu orchestrieren schien, die später zum IS umgewandelt wurde. Kolvenbach lebt nicht mehr.\nDer derzeitige Papst Franziskus ist der Weiße Papst (der offizielle Papst) und hat keine absolute Macht – es ist der Graue Papst, das ist Pepe Orsini. Trotz seiner trügerischen, angeblich sympathischen Erscheinung gibt es Zeugen, die wissen, dass Papst Franziskus an abscheulichen Verbrechen wie Völkermord beteiligt war: (unter anderem in Kanada), Kinderopferrituale (obligatorisch für jemanden mit päpstlichem Status), Entführungen, Vergewaltigung und Ermordung von Kindern, politischer Gefangener (in Argentinien während des Junta-Regimes). Siehe diesen Link.\nLaut dem investigativen Journalisten Benjamin Fulford kontrollieren eine Reihe antiker römischer Adelsfamilien letztendlich den Vatikan und die P2-Loge (eine dem Vatikan angeschlossene freimaurerische Gesellschaft). Diese Familien gehören dem Schwarzen Adel an, aristokratischen Familien, die nicht in den Vordergrund treten. Die niederländische Königsfamilie gehört ebenfalls zum Schwarzen Adel, obwohl sie nicht an der Spitze der Pyramide steht.\n  \nLangzeitplaner\nDie Kabalen haben Tausende von Jahren gebraucht, um ihre Machtstruktur aufzubauen. Sie haben einen langfristigen Plan, der von Generation zu Generation fortgesetzt wird. 3 Weltkriege zu führen ist Teil dieses Plans und wurde bereits 1776 gegründet. Der Erste Weltkrieg und der Zweite Weltkrieg sind keine unglückliche Kombination von Umständen, die eskaliert sind, sondern schriftliche Vereinbarungen (!!!), die zwischen den betroffenen Ländern Jahrzehnte zuvor geschlossen wurden.\nDiese Vereinbarungen wurden unter strengster Geheimhaltung geschlossen. Zum Beispiel wurde der Zweite Weltkrieg 1921 beschlossen. Dies war eine geheime Vereinbarung zwischen dem zukünftigen japanischen Kaiser Hirohito, den chinesischen kommunistischen Führern, der amerikanischen, britischen und französischen Regierung.\nDer Dritte Weltkrieg ist der Zusammenstoß zwischen dem Islam und der westlichen Welt, der das Christentum, den Islam und den Atheismus zerstört. Dieser Prozess ist in vollem Gange und ist auch der wahre Grund für den enormen Zustrom von Einwanderern und den Marrakesch-Pakt.\nKrieg ist ein großes Geschäft\nKriege generieren Einkommen in der Rüstungsindustrie. Daher werden weiterhin Kriege geführt. Laut Dr. Steven Greer sagte einmal zu jemandem aus der Kabale: „Um Himmels willen, lass keinen Frieden kommen, weil zu viele von uns arbeitslos wären.“\nUnser Finanzsystem hängt auch davon ab, Krieg zu führen. Zum Beispiel investieren unsere beiden größten Pensionsfonds eine Menge Geld in die Kriegsindustrie. Im gegenwärtigen Finanzsystem können wir uns Frieden nicht wirklich leisten. Deshalb muss sich auch das Finanzsystem ändern.\nFür diese vielen Kriege ist es eine wichtige Motivation, beispielsweise die Goldreserven, das Öl oder andere wertvolle Ressourcen in diesen Gebieten zu beschaffen. Aber auch ein okkulter Aspekt spielt eine Rolle. Kriege sind auch Blutopfer, bei denen Soldaten mit allen Arten von okkulten Symbolen (auf ihrer Uniform, in bestimmten Namen) an bestimmten Orten mit okkulter Bedeutung den Wesenheiten geopfert werden, denen die Illuminaten Treue geschworen haben.\nEs ist sehr unheimlich und bizarr und geht viel tiefer als es scheint. Die Kabalen sind überzeugt, dass sie im Austausch für diese Blutopfer viel Macht und Eigentum erwerben werden.\n  \nPsychopathischer Janus mit zwei Gesichtern\nViele Mitglieder der Kabalen sind zutiefst traumatisiert, weil sie als Kind an allen Arten von Blutritualen teilnehmen mussten. Viele wurden auch als Kinder gefoltert, vergewaltigt und psychisch missbraucht.\nEinschließlich MK Ultra, einer traumabasierten Form der Gedankenkontrolle. Infolgedessen haben die meisten Kabalen psychopathische Merkmale und oft mehrere Persönlichkeiten. Innerhalb dieser Gruppe ist auch das fehlende Gewissen charakteristisch. Sie gehen buchstäblich über Leichen, ohne Gewissensbisse.\nÄußerlich können sie jedoch sehr sympathisch und einfühlsam erscheinen. Das macht es für Außenstehende besonders verwirrend. Es ist oft unvorstellbar, dass diese scheinbar netten Menschen zu solch schrecklichen Taten fähig sind. Wie Janus, der römische Gott mit zwei Gesichtern, steht hinter ihrer repräsentativen Maske eine monströse Gestalt, die oft buchstäblich „ihre Seele an den Teufel verkauft“.\nDie Kaballa\nAuf Englisch bedeutet Kabale „eine kleine politische Kabale geheimer Verschwörer“. Das Wort bezieht sich auf die Kabbala, eine mystische Bewegung im Judentum. Kabbala bedeutet auch „okkulte, geheime Lehre oder Wissenschaft“. Während der Gründung der Kabalen in Khazaria wurden sie unter dem Druck des russischen Zaren zum Judentum konvertiert.\nUnter dieser anerkannten Religion verkleidet, praktizierten sie jedoch weiterhin ihre babylonische schwarze Magie, denn in Wirklichkeit waren sie Satanisten. Die Kabalen und die zionistische Fraktion sind daher vom gewöhnlichen Judentum getrennt.\nDie Zionisten verstecken sich hinter ihrer Religion und beschuldigen Kritiker des Antisemitismus. Die berechtigte Kritik hat jedoch nichts mit Judenhass oder Antisemitismus zu tun.\n  \nSatanisten und der Saturnkult\nDie Kabalen verehren den Planeten Saturn (= Satan), der manchmal als Schwarze Sonne bezeichnet wird. Sie sind Saturnisten oder Satanisten. Okkulte Dinge wie Astrologie und schwarze Magie werden auch verwendet, um sie zu ihrem eigenen Vorteil und auf Kosten anderer zu nutzen.\nWährend okkulter Rituale werden andere Wesenheiten eingeladen, die sich von der Angst (kraftvolle Energie mit sehr geringer Häufigkeit) der Opfer ernähren, die während dieser Rituale freigesetzt wird. Dazu gehören unter anderem Blutrituale mit Opfern, bei denen Tiere, Babys und Kinder vergewaltigt, gefoltert und geopfert werden. Sie glauben, dass dies ihnen mehr Macht, Status und Wohlstand geben wird.\nDie Verbrechen sind jedoch so grotesk und schrecklich, dass sich viele Menschen zunächst weigern, es zu glauben. Das ist ihr bester Schutz. Natürlich geschieht dies alles unter äußerster Geheimhaltung, und diese Rituale finden häufig in den Katakomben von Kathedralen und Synagogen statt.\nGlücklicherweise haben sich immer mehr Überlebende und Augenzeugen gemeldet, die an diesen Ritualen teilgenommen haben. Lesen Sie hier und hier (NL-Link) über ihre Zeugenaussagen. Ihre Zeugnisse sind sehr schockierend und überwältigend, aber es ist wichtig für die Menschheit zu erkennen, wer ihre sogenannten Führer sind (Der Vatikan, die britische Königsfamilie und der globale Pädophilenring lösten das Coronavirus aus)\nDie Wendung im Blatt\nDie Kabalen wissen, dass, um an der Macht zu bleiben – die Wahrheit darüber, wer sie sind und was sie hinter den Kulissen tun – verborgen sein muss. Ohne diese Geheimhaltung bricht ihr Kartenhaus zusammen. Wenn die Menschheit dann in der Lage ist, sich den schrecklichsten und abstoßendsten Aspekten zu stellen, entsteht ein enormer Antrieb und eine gigantische Urkraft, um die Macht in der Welt wiederzugewinnen (Die satanische Elite läuft Amok und die Weltbevölkerung erlebt staunenden Auges ihren Untergang (Videos)).\nViele hochrangige Leute, die die Kabalen lange Zeit dafür unterstützt haben, dass sie reich belohnt, erpresst oder als zu gefährlich erachtet wurden, um auszusteigen, wechseln jetzt die Lager.\nDie Herstellung und Verbreitung von Biowaffen wie dem labormodifizierten Coronavirus ist für viele Menschen nicht akzeptabel. Die Pandemie ist daher ein gigantischer Spielveränderer und wird sich gegen die Kabalen wenden. Wir sehen bereits große Veränderungen an der Spitze und eine zunehmende Anzahl von CEOs sind gezwungen zurückzutreten. Massive Anklagen sind in Vorbereitung (Die Coronavirus COVID-19-Pandemie: Die wahre Gefahr ist der Plan der Elite „Agenda ID2020“).\nDie Mehrheit der Menschheit möchte in Frieden und Harmonie miteinander leben. Die meisten Menschen wollen keine Gewalt oder Krieg. 99% der Menschen möchten den Respekt vor dem Leben und insbesondere dem Leben von Babys und Kindern schätzen. In seinem Innersten möchte der Mensch im Einklang mit der Natur leben, die Umweltverschmutzung beseitigen und das Problem der Armut lösen.\n  \nDie Menschheit hat jedoch ihre Autorität massiv abgegeben. Nachdem die Maske der sogenannten Behörden verschwunden ist, gibt es kein Zurück mehr. Immer mehr Menschen durchblicken die Lügen. Wenn diese Gruppe die kritische Masse erreicht, ist das Spiel vorbei.\nWir sind mitten im Endspiel. Der Prozess, die Kabalen aus ihren Machtpositionen zu entfernen, geht weiter. Danach wird die Welt, wie wir sie kannten, nie wieder dieselbe sein.\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erscheint das zweite Buch, „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren„, mit einem spannenden Kapitel über den Film: „Eyes Wide Shut„, was Stanley Kubrick wirklich in seinem Werk über die Elite aussagen wollte und deshalb sterben musste!",
     "twitter-history": "[{       \"id\": 1262846162693914626,       \"url\": \"https://twitter.com/ANNO1837/status/1262846162693914626\",       \"date\": \"2020-05-19 20:42:42+00:00\",       \"text\": \"Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter https://t.co/ko9TCYeP07\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1165661551,              \"url\": \"http://www.instagram.com/thedarksideofmylife1837\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/933998422851538946/CydRauw4_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1165661551/1503605160\",              \"username\": \"ANNO1837\",              \"name\": \"☆Alex☆\",              \"description\": \"The dark side of my life!99% fiction 1% truthinstagram.com/a.d.1837\",              \"verified\": false,              \"created_date\": \"2013-02-10 11:27:31+00:00\",              \"location\": \"\",              \"followers\": 152,              \"friends\": 367,              \"tweets\": 7422,              \"liked_tweets\": 37442,              \"lists_member\": 1,              \"media_shared\": 597       }}, {       \"id\": 1258655260429692928,       \"url\": \"https://twitter.com/oldares/status/1258655260429692928\",       \"date\": \"2020-05-08 07:09:33+00:00\",       \"text\": \"Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter. Auch Bill Gates gehört dazu!  https://t.co/CTcJAMAzWB\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}, {       \"id\": 1258461878378004485,       \"url\": \"https://twitter.com/SharleenM5/status/1258461878378004485\",       \"date\": \"2020-05-07 18:21:07+00:00\",       \"text\": \"Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter https://t.co/qAsy2NNqbu\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 1197243059114774528,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1216101792221736960/h7wlO5Zk_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1197243059114774528/1604935078\",              \"username\": \"SharleenM5\",              \"name\": \"❌Sharleen M.❌🇩🇪💙🤐\",              \"description\": \"TRUMP 2020 ❌ Deutsche ❌ Patriotin❌❌Die Zensur ist das lebendige Geständnis der Großen, dass sie nur verdummte Sklaven, aber keine freien Völker regieren können\",              \"verified\": false,              \"created_date\": \"2019-11-20 19:59:45+00:00\",              \"location\": \"Freital, Sachsen, Deutschland\",              \"followers\": 1350,              \"friends\": 1593,              \"tweets\": 6431,              \"liked_tweets\": 12187,              \"lists_member\": 2,              \"media_shared\": 275       }}, {       \"id\": 1258461052594946049,       \"url\": \"https://twitter.com/regimekritiker/status/1258461052594946049\",       \"date\": \"2020-05-07 18:17:50+00:00\",       \"text\": \"Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter https://t.co/yGK49tDMT6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 1088358509081780224,              \"url\": \"http://volksbefreiung.klack.org/\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1088813296743010304/sAEwIyPe_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1088358509081780224/1548428200\",              \"username\": \"regimekritiker\",              \"name\": \"regimekritiker\",              \"description\": \"»Goethe die wenigen, die was davon erkannt, die töricht genug ihr volles Herz wahrten, den Pöbel ihr Gefühl, ihr Schauern offenbarten, hat man von je gekreuzigt\",              \"verified\": false,              \"created_date\": \"2019-01-24 08:51:04+00:00\",              \"location\": \"Frankfurt am Main, Hessen\",              \"followers\": 5,              \"friends\": 5,              \"tweets\": 3717,              \"liked_tweets\": 2,              \"lists_member\": 2,              \"media_shared\": 1148       }}, {       \"id\": 1258450419078123528,       \"url\": \"https://twitter.com/HgHermann/status/1258450419078123528\",       \"date\": \"2020-05-07 17:35:35+00:00\",       \"text\": \"https://t.co/c5YMKgDzs9\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1258403397079838722,       \"url\": \"https://twitter.com/SternFeri/status/1258403397079838722\",       \"date\": \"2020-05-07 14:28:44+00:00\",       \"text\": \"https://t.co/ixnOY83iBOEndspielhttps://t.co/v1BaFCCo1L☆Ф☆https://t.co/YRhgfalY3Shttps://t.co/EbaQHYyGO1https://t.co/V95pdmL69thttps://t.co/wblGgC5MNkhttps://t.co/MTtoGvQmVKhttps://t.co/rOaDwLuPvjhttps://t.co/3GozQDUvcd☆👁☆https://t.co/v2zNGulb4y https://t.co/7iPjoTWWI6\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1017138028891041793,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1354781423803260930/pab0GDh8_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1017138028891041793/1616502469\",              \"username\": \"SternFeri\",              \"name\": \"☆Feri☆Stern☆\",              \"description\": \"VENI VIDI VICI\",              \"verified\": false,              \"created_date\": \"2018-07-11 20:06:18+00:00\",              \"location\": \"SWITZERLAND\",              \"followers\": 15,              \"friends\": 0,              \"tweets\": 19687,              \"liked_tweets\": 72,              \"lists_member\": 0,              \"media_shared\": 17624       }}, {       \"id\": 1258368837323497472,       \"url\": \"https://twitter.com/bobbykolmann/status/1258368837323497472\",       \"date\": \"2020-05-07 12:11:24+00:00\",       \"text\": \"Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter | PRAVDA TV – Lebe die Rebellion https://t.co/cy1zk3baAw\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 3911487255,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/662220280861958144/lXz91hfz_normal.jpg\",              \"profile_banner\": null,              \"username\": \"bobbykolmann\",              \"name\": \"Bobby Crash\",              \"description\": \"🇩🇪🇺🇸🇷🇺 für Freiheit aller Menschen, gegen Verdummung unserer Kinder. Vatikan ist das Böse. 🐇\",              \"verified\": false,              \"created_date\": \"2015-10-09 19:15:08+00:00\",              \"location\": \"Westerwaldkreis\",              \"followers\": 379,              \"friends\": 539,              \"tweets\": 10887,              \"liked_tweets\": 7168,              \"lists_member\": 2,              \"media_shared\": 1135       }}, {       \"id\": 1258342745388785664,       \"url\": \"https://twitter.com/cyrille70twi/status/1258342745388785664\",       \"date\": \"2020-05-07 10:27:44+00:00\",       \"text\": \"Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter https://t.co/7H50I7Qfoc\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 2415789353,              \"url\": \"http://beyblader.ch\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/521286653495619584/qpdaaIRv_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"cyrille70twi\",              \"name\": \"China\",              \"description\": \"Männlich\",              \"verified\": false,              \"created_date\": \"2014-03-16 18:24:09+00:00\",              \"location\": \"Umkreis Zürich\",              \"followers\": 6,              \"friends\": 98,              \"tweets\": 670,              \"liked_tweets\": 71,              \"lists_member\": 2,              \"media_shared\": 338       }}, {       \"id\": 1258305596157239296,       \"url\": \"https://twitter.com/Michael_Muench_/status/1258305596157239296\",       \"date\": \"2020-05-07 08:00:06+00:00\",       \"text\": \"Endspiel: Der Prozess, die Kabale aus ihren Machtpositionen zu entfernen geht weiter https://t.co/WGlK8dHX3f\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 732160019056168960,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/732160828338737153/TNxO3IEA_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Michael_Muench_\",              \"name\": \"Michael Münch\",              \"description\": \"Mögest Du arm an Unglück sein, und reich an Segen, langsam darin, Dir Feinde zu machen, und schnell bei der Freundschaft.\",              \"verified\": false,              \"created_date\": \"2016-05-16 10:45:26+00:00\",              \"location\": \"Germany\",              \"followers\": 51,              \"friends\": 247,              \"tweets\": 10050,              \"liked_tweets\": 1181,              \"lists_member\": 0,              \"media_shared\": 794       }}]"
}