{
     "url": "https://www.journalistenwatch.com/2021/01/11/corona-terror-uwe/",
     "date": "2021-01-11T13:30:21+01:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Corona-Terror: Uwe Brandl, Präsident des Bayerischen Gemeindetages, fordert  Auswertung von Handy-Daten",
     "article": "Bayern – Uwe Brandl, Präsident des Bayerischen Gemeindetags, will offenbar Corona-Hardcore-Warrior Markus Söder noch übertreffen. Weil er den ab Montag geltenden 15-Kilometer-Bewegungsradius-Coronaterror für schwer kontrollierbar hält, will er, dass Bewegungsprofile der Bürger aus ihren Handys ausgelesen werden. Im BR-Kommentarbereich wie auch auf Brandls Facebookseite scheint man langsam kapiert zu haben, wohin die „Corona-Reise“ geht.\nWer glaubt, dass die Spitze des Corona-Irrsinns nun langsam erreicht sein dürfte, der sieht sich einmal mehr widerlegt: CSU-Parteisoldat Uwe Brandl, seines Zeichens nicht nur Bürgermeister der Stadt Abensberg, sondern auch Präsident des Bayerischen Gemeindetages sowie Präsident des Deutschen Städte- und Gemeindebundes und Mitglied im Rundfunkrat des Bayerischen Rundfunks, scheint dem Corona-Gewaltherrscher Markus Söder in nichts nachstehen zu wollen.\nDie von seinem Parteichef vorangetriebene, nur noch als wahnwitzig zu bezeichnende 15-Kilometer-Coronaknastregel hält Herr Brandl für schwer kontrollierbar. Damit die Verordnung exekutier- und überwachbar wird, fordert der CSU-Mann „einfach mehr Mut, um die digitalen Möglichkeiten zu nutzen“. Dieser Mut besteht für den Corona-Hardliner darin, die Handy-Daten der Bürger auszulesen. Gegenüber dem unkritischen BR legt er seine Vorstellungen dar:\n„Wir könnten heute Bewegungsprofile aus den Handys auslesen und auf diese Weise sehr treffsicher feststellen, wo sich die Menschen aufhalten. Wir müssen uns halt jetzt entscheiden, was wichtiger ist, der Gesundheitsschutz oder der Datenschutz.“ \nIm Kommentarbereich des BR-Facebookauftritts scheint dem einen oder anderen langsam zu dämmern, wohin die Corona-Reise geht:\n\nAuch auf Uwe Brandl´s Facebook-Präsenz scheint der CSU-Funktionär das Corona-Terrorfass zum Überlaufen gebracht zu haben. Dort versucht sich Brandl, der sich totalitären Maßnahmen gegenüber mehr als offen zeigt, mit einem billigen Statement zu rechtfertigen:\n\n ",
     "twitter-history": "[{       \"id\": 1348608235310297094,       \"url\": \"https://twitter.com/jouwatch/status/1348608235310297094\",       \"date\": \"2021-01-11 12:30:33+00:00\",       \"text\": \"Corona-Terror: Uwe Brandl, Präsident des Bayerischen Gemeindetages, fordert Auswertung vonxa0Handy-Daten https://t.co/7hzvu0sPYo\",       \"replies\": 6,       \"retweets\": 4,       \"likes\": 5,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12063,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}