{"url": "https://www.pravda-tv.com/2020/10/kosmische-strahlung-und-die-schumann-resonanz-weitere-unerklaerliche-seltsame-rote-auroren/", "date": "2020-10-23T09:42:25+01:00", "source": "pravda-tv.com", "label": "fake", "header": "Kosmische Strahlung und die Schumann-Resonanz: Weitere unerklärliche „seltsame rote Auroren“", "article": "Wir kennen die Antwort auf diese Frage nicht. Woher kamen all die roten Auroren? Mitte Oktober war das Erdmagnetfeld sehr ruhig. Extrem leise. Es hätte fast keine Auroren geben sollen, doch rund um den Polarkreis haben Fotografen Szenen wie diese aufgenommen:\nRayann Elzein aus Utsjoki, Finnland, machte das Foto am 17. Oktober. „Ich habe fast jede Nacht eine ganze Woche lang Rot mit ähnlichen Anzeigen am 12. , 13. , 14. und 15. Oktober gesehen“, sagt Elzein. „Bei jeder Gelegenheit war die geomagnetische Aktivität sehr gering (mit K-Indizes nicht größer als 0 oder 1).“\nRote Auroren sind selten. Sie bilden sich nahe der Erdatmosphäre, wenn Partikel aus dem Weltraum auf Sauerstoffatome treffen, die 150 km bis 500 km hoch sind – viel höher als normale grüne Auroren. Wie Les Cowley erklärt, werden in dieser Höhe sehr langsame Atomübergänge, die rote Photonen erzeugen, leicht unterbrochen. Selbst erfahrene Beobachter sehen sie selten.\nElzein jagt seit 10 Jahren Auroren in Finnland. Er ist stolz darauf, unter allen Bedingungen auszugehen – auch wenn die geomagnetische Aktivität gering ist. „Ich kann mich nicht erinnern, jemals zuvor so viel Rot auf der grünen Schicht gesehen zu haben“, sagt er.\nIn Tromsø, Norwegen, hatte der Aurora-Reiseleiter Markus Varik eine ähnliche Erfahrung. „Die Aktivität war am 17. Oktober extrem gering, als diese rosa und roten Farben auftauchten. Nach Jahren des Touristen-Führens habe ich so etwas noch nie gesehen.“\n„Die Auroren wirkten mit bloßem Auge milchig weiß, aber auf der Kamera waren sie leuchtend rosa“, sagt Varik.\nDer gemeinsame Nenner scheint … ruhig zu sein. „Das Rot war am deutlichsten während der niedrigsten geomagnetischen Aktivität zu erkennen – das heißt, wenn Bz positiv war und die Sonnenwindgeschwindigkeit langsam war (bei oder unter 300 km / s)“, bemerkt Elzein. „Der Sonnenwind war ebenfalls dicht mit Protonendichten über 15 p / cm.“ (Bewusstsein und die Schumann-Resonanz: Was erwartet uns, wenn wir erwachen?)\n   \nNeue Eigenschaften in der kosmischen Strahlung entdeckt\nEiner ForscherInnengruppe unter Beteiligung der Universität Siegen ist es gelungen, die bisher präziseste Messung von hochenergetischen Teilchen in der kosmischen Strahlung durchzuführen.\nIn der Astroteilchenphysik braucht man einen langen Atem. Seit über 15 Jahren forschen WissenschaftlerInnen der Universität Siegen bereits in Argentinien am Pierre-Auger-Observatorium. Dort befindet sich das weltweit größte Experiment zur Beobachtung von Luftschauern, das heißt von Teilchenschauern, die in der Erdatmosphäre durch die kosmische Strahlung ausgelöst werden.\nDie Siegener Forscher haben sich auf die Teilchen im Universum spezialisiert, die eine solch hohe Energie haben, dass man sie sich als Mensch gar nicht wirklich vorstellen kann. Die Frage aller Fragen: Woher kommen diese hochenergetischen Teilchen? Welche Prozesse können sie auf solch hohe Energien beschleunigen? Und um welche Art von Teilchen handelt es sich? Seit den 1960er Jahren, als die Teilchen zum ersten Mal gemessen wurden, forschen WissenschaftlerInnen an diesem Rätsel.\nForscherInnen, unter anderem von der Universität Siegen, haben jetzt am Pierre-Auger-Observatorium zum ersten Mal eine bisher unentdeckte Eigenschaft im Energiespektrum der Teilchen nachweisen können. Bei ihren Ergebnissen handelt es sich um die bisher genaueste Messung des Energiespektrums bei den höchsten Energien.\n„Im vergangenen Jahr haben wir das 20-jährige Bestehen des Pierre-Auger-Observatoriums festlich begangen. Und nun haben wir die nötige Statistik gesammelt, um der Lösung eines 60 Jahre alten Rätsels wieder einen Schritt näher zu kommen“, erklärt Prof. Dr. Markus Risse vom Department Physik. Er ist der Siegener Projektleiter in Argentinien.\nDie kosmische Strahlung ist ein beständiger Strom hochenergetischer Teilchen aus dem All, dem die Erde jederzeit ausgesetzt ist. Das Energiespektrum dieser Teilchen beschreibt die Häufigkeit, mit der Teilchen einer bestimmten Energie die Erde erreichen. Dieses Spektrum zu messen, ist ein wichtiger Baustein, um die kosmische Strahlung bei den höchsten Energien zu verstehen.\n  \nDas Energiespektrum sei überraschend „glatt“, sagt Dr. Marcus Niechciol, wissenschaftlicher Mitarbeiter in der Arbeitsgruppe von Risse an der Uni Siegen und Mitglied der Auger-Kollaboration. Es sei im Wesentlichen eine Gerade mit nur wenigen „Knicken“, an denen das Spektrum ein wenig steiler bzw. ein wenig flacher wird. Die ForscherInnen haben das Energiespektrum der kosmischen Strahlung bei den höchsten Energien in einer noch nie dagewesenen Präzision vermessen.\nDadurch entdeckten sie neben den bekannten Strukturen eine neue Struktur, bei der etwas oberhalb des sogenannten „Knöchels“ das Spektrum wieder steiler wird. Diese neue Struktur könnte gut zu Erklärungsansätzen passen, bei denen die Maximalenergie einer Teilchensorte proportional zu Teilchenmasse steigt.\nBesonders an dieser Messung des Energiespektrums der kosmischen Strahlung ist zudem, dass sie trotz der indirekten Messung über Luftschauer mit sehr geringen systematischen Unsicherheiten behaftet ist.\n„Mit den Messungen des Energiespektrums, der Zusammensetzung und auch der Ankunftsrichtungen der kosmischen Strahlung können wir die Suche nach möglichen Quellen der hochenergetischen Teilchen einengen“, sagt Risse.\nDiese Erklärung ist recht wissenschaftlich und beschreibt nicht wirklich, was und ob etwas im Universum vor sich geht. Eine Erklärung könnte in der Schumann-Resonanz zu finden sein:\nDie Schumann-Resonanz bringt weiterhin starke Plasmaenergie ein. Diese Energie besteht seit vielen Tagen mit wenig Aufschub.\nViele Menschen betrachten dies und konzentrieren sich auf die negativen Aspekte, wie Sie sich während der Zunahme intensiver Energiewellen fühlen.\nObwohl Ihre Symptome schwerwiegend sein können, dient dies Ihrem Wohl und hilft Ihnen tatsächlich.\n   \nWenn die Energie hoher Intensität in die Erdatmosphäre gelangt, bombardieren die Plasmawellen der Sonne alle Ihre Zellen.\nDie Schumann-Resonanz misst die Intensität dieser Wellen. Die Grundfrequenz der Erde beträgt typischerweise 7,83 Hz. Wenn diese Frequenz zunimmt, wird die Gesamtschwingung Ihrer Zellen durch Anheben gestört. Wenn der Schumann typischerweise über 40 Hz ansteigt, werden Sie Aufstiegssymptome bemerken.\nDiese Symptome sind Anzeichen dafür, dass Ihr Körper niedrigere Schwingungsenergie aus Ihren Zellen freisetzt oder entgiftet. Energie mit niedrigeren Frequenzen wie Viren, Bakterien, Hefen, negative Emotionen und unterdrückte Traumata werden aus den Zellen gedrückt, um zu heilen (LHC CERN: Soll das Universum in ein anderes übertragen werden? Die Welt im Wandel, die Eliten in Panik! (Video-Nachtrag)).\nManchmal kommt es während dieser energiereichen Wellen nicht selten zu Hefeinfektionen, Fieber, plötzlichen Krankheiten, Blasenentzündungen oder sogar zu Akneausbrüchen.\nAndere häufige Symptome sind starke Kopfschmerzen, Schwindel, Ohrensausen, Weinen, Angstzustände, Depressionen, lebhafte Träume oder Albträume, Magenprobleme, Körperschmerzen, Heißhungerattacken, extreme Müdigkeit oder zusätzliche Energie.\nManche Menschen spüren diese Veränderungen vorher, während oder nachher.\nWie es zu bewältigen ist:\nHören Sie Musik mit Grundfrequenz bei 7,83 Hz\nTrinke viel Wasser\nErde Dich\nSich ausruhen\nVerbringen Sie Zeit in der Natur\nMeditieren\nSalzbad\nÄtherische Öle: Kiefer, Lavendel, Vetiver\nTees: Chicorée, Löwenzahn, Süßholz\nDas mag für einige wie esoterischer Quatsch klingen, aber tatsächlich hat die Laurentian University bereits 2014 eine Studie herausgegeben, mit dem Titel: „Quantitativer Nachweis für direkte Auswirkungen zwischen Schumann-Resonanzen zwischen Erde und Ionosphäre und der Aktivität der menschlichen Gehirnrinde“.\n  \nHier ein Auszug:\nDie vielfältigen quantitativen Ähnlichkeiten von Grundfrequenzen, Harmonien, Magnetfeldintensitäten, Spannungen, Bandbreiten und energetischen Lösungen, die die Schumann-Resonanzen innerhalb der Trennung zwischen Erde und Ionosphäre und die Aktivität innerhalb der menschlichen Hirnrinden definieren, legen die Fähigkeit zur direkten Wechselwirkung nahe.\nDie kürzlich durchgeführte experimentelle Demonstration der Darstellungen der Schumann-Resonanzen innerhalb der Spektraldichten der normalen quantitativen elektroenzephalographischen Aktivität (QEEG) des Menschen legt eine zufällige Wechselwirkung nahe.\nBerechnungen, die durch Korrelationen zwischen Amplituden der globalen Schumann-Resonanzen in mehreren tausend km Entfernung (die nahezu identisch mit unseren lokalen Messungen waren) und der Kohärenz und Stromdichte oder diesen Frequenzbändern zwischen Gehirnhälften für eine große Population menschlicher QEEG-Messungen gestützt werden, weisen darauf hin eine solche Wechselwirkung tritt auf.\nDie Energien liegen innerhalb des Bereichs, der den Informationsaustausch zwischen zerebralen und Schumann-Quellen ermöglichen würde. Die nahezu identische Lösung für die Stromdichte aus der zunehmenden menschlichen Bevölkerung und den vertikalen elektrischen Feldern im Hintergrund legt nahe, dass Änderungen der ersteren den Kohärenzgrad zwischen den Schumann-Resonanzen bestimmen könnten.\nDirekte Vergleiche lokaler Schumann-Messungen und Gehirnaktivität zeigten eine starke intermittierende Kohärenz innerhalb der ersten drei Harmonischen. Implikationen der Beiträge von Solartransienten, Oberflächentemperatur und sich schnell entwickelnden Technologien zur Modifizierung der Schumann-Eigenschaften der Ionosphäre werden berücksichtigt.\nHier ein Screenshot der Messstation in Moskau:\n\nModerater Ausschlag am 22. Oktober, während am 23. Oktober sich ein stärker Ausschlag abzeichnet.\n  \nDie Angst und Furcht die die Globalisten mit der Pseudo-Pandemie erzeugen wollen, sollen die Frequenz auf der Erde niedrig halten, wenngleich zeitgleich das Universum die Erde „auflädt“ und die Schumann-Resonanz zum Schwingen bringt (Schumann-Resonanz: Wissenschaftler sind über derzeitige Entwicklungen auf der Erde erstaunt, die große Veränderungen bewirken (Video)).", "twitter-history": "[]"}