{"url": "https://www.journalistenwatch.com/2020/03/08/coronavirus-gibt-medikamente/", "date": "2020-03-08T08:00:39+01:00", "source": "journalistenwatch.com", "label": "fake", "header": "Coronavirus – Gibt es bald keine Medikamente mehr?", "article": "Die Angst geht um in Deutschland, die Bürger sind weiterhin verunsichert, doch die Regierung bleibt gelassen – um zu verhindern, dass Panik ausbricht?\nHier die neuesten Meldungen zusammengestellt:\nAls Folge der Corona-Krise rechnet der Präsident die Bundesvereinigung Deutscher Apothekerverbände mit Lieferengpässen bei Medikamenten. „Wir werden sicherlich im Laufe des Jahres die Folgen der ausgefallenen Lieferungen aus China zu spüren bekommen“, sagte Apotheker-Präsident Friedemann Schmidt der „Bild am Sonntag“. Schmidt fordert deshalb Maßnahmen auf europäischer Ebene, die die Abhängigkeit von chinesischen Lieferungen verringern.\n„Es ist wichtig, diese totale Abhängigkeit bei einzelnen Wirkstoffen zu beenden, auch wenn Medikamente dann teurer werden“, sagte Schmidt. Entwarnung gibt Schmidt hingegen bei der Verfügbarkeit von Desinfektionsmitteln. „In wenigen Tagen ist Händedesinfektionsmittel wieder in den meisten Apotheken verfügbar“, sagte der Apotheker-Chef.\n„Für private Haushalte sind 100 Milliliter völlig ausreichend.“\n…\nPapst Franziskus bleibt wegen Sorge um eine weitere Ausbreitung des Corona-Virus im Haus und wird das sogenannte „Angelusgebet“ am Sonntagmittag nicht öffentlich halten. Stattdessen werde sein Gebet aus der Bibliothek des Apostolischen Palastes per Videostream live übertragen, teilte der Vatikan am Samstag mit. Auch die Generalaudienz am nächsten Mittwoch werde nur per Live-Stream gehalten.\n„Diese Entscheidungen wurden nötig, um das Risiko einer weiteren Verbreitung des Covid-19-Virus einzudämmen“, heißt es in der Erklärung des Vatikans. Bis zum 15. März werde es auch keine Beteiligung von Anhängern an den Frühmessen von Papst Franziskus in der Casa Santa Marta geben. „Der Heilige Vater wird die Eucharistie privat feiern“, so der Vatikan.\n…\nBis Samstagabend haben die Behörden in Deutschland 904 Infektionen mit dem Coronavirus offiziell bestätigt. Das ergab eine Abfrage der dts Nachrichtenagentur bei den Landesgesundheitsministerien, Städten und Landkreisen. Das waren 212 oder 30 Prozent mehr als am Vortag.\nAllein im Landkreis Heinsberg in NRW, der bislang mit Abstand am stärksten betroffenen Region Deutschlands, stieg die Zahl um 63 weitere Fälle auf 283. Stark betroffen ist mittlerweile auch die Stadt Köln, wo bis Samstagabend 29 Fälle gemeldet wurden. In Berlin markierte am Samstag die Infektion eines Polizisten aus dem Bezirk Tempelhof-Schöneberg den 28. Fall – er befindet sich in häuslicher Isolation. Die Polizei teilte mit, der Mann habe sich nicht im Dienst infiziert.\n35 Kollegen sollen mit ihm in Kontakt gewesen sein und würden nun „über die weiteren Schritte und die Quarantäne“ informiert. Nach wie vor gibt es in Deutschland keinen einzigen Todesfall in Zusammenhang mit dem Virus, während die Mortalitätsrate in anderen Ländern zwischen einem und vier Prozent liegt.\n…\nAngesichts der anlaufenden Corona-Epidemie hat der Vorsitzende der Mittelstands- und Wirtschaftsunion (MIT) der CDU/CSU, Carsten Linnemann, die Bundesregierung dazu aufgerufen, Notkredite in zweistelliger Milliardenhöhe für die Wirtschaft bereitzustellen. „Ich habe die große Sorge, dass die Coronakrise die Finanzkrise 2008/2009 in den Schatten stellen wird“, sagte Linnemann den Zeitungen der Funke-Mediengruppe (Sonntagausgaben). Die Politik müsse jetzt genauso entschlossen handeln wie im Oktober 2008 mit der Garantie der Spareinlagen, die Bundeskanzlerin Angela Merkel (CDU) und Finanzminister Peer Steinbrück (SPD) abgegeben hatten.\n„Die Wirtschaft muss wissen, dass die Politik für ein umfangreiches Notkreditprogramm in diesen Monaten Mittel in zweistelliger Milliardenhöhe zur Verfügung stellen wird“, forderte der Vizevorsitzende der Unionsfraktion im Bundestag vor dem Koalitionsgipfel von Union und SPD an diesem Sonntag. Darüber hinaus verlangte Linnemann „Entlastung, Flexibilisierung und Freiräume“ für den Mittelstand, „um die Krise zu bewältigen und danach im internationalen Wettbewerb wieder Fuß zu fassen“. Grünen-Fraktionschef Anton Hofreiter nannte es richtig, betroffene Unternehmen kurzfristig und unbürokratisch zu unterstützen.\n„In der jetzigen Situation geht es um gezielte Soforthilfen etwa bei Ausfällen von Lieferketten oder bei Absagen von Großveranstaltungen“, sagte er den Funke-Zeitungen. „Richtig ist auch, die Regelungen zur Kurzarbeit anzupassen.“ Zugleich warnte Hofreiter die Union davor, die Corona-Lage für altbekannte Steuerforderungen zu nutzen.\nDies sei „unverantwortlich“.\n…\nBundesgesundheitsminister Jens Spahn (CDU) hat eine europäische Variante des Robert-Koch-Instituts gefordert. „Die europäische Seuchenbehörde ECDC ist viel zu klein, um Epidemien wie diese vernünftig begleiten zu können“, sagte Spahn der „Bild am Sonntag“. Sie müsse einen größeren Etat und mehr Handlungsmöglichkeiten bekommen.\n„Wir brauchen eine Art europäisches Robert-Koch-Institut.“ Dafür müsse im nächsten EU-Haushalt Geld zur Verfügung gestellt werden. Für Deutschland will Spahn eine Meldepflicht für alle Corona-Tests einführen.\n„Bislang müssen nur Tests gemeldet werden, bei denen das Coronavirus gefunden wird“, sagte er. „Künftig sollen auch Tests gemeldet werden, bei denen keine Infektion gefunden wird.“ Dies helfe, die Lage besser einzuschätzen.\nDer Vorstandsvorsitzende der Kassenärztlichen Bundesvereinigung, Andreas Gassen, geht davon aus, dass Tests im „mittleren fünfstelligen Bereich“ durchgeführt wurden. Die Belastungsgrenze sei damit noch lange nicht erreicht. „Wir haben Laborkapazitäten von nahezu 20.000 Tests pro Tag. Da, wo Tests notwendig sind, können wir sie machen“, sagte Gassen der „Bild am Sonntag“.\n…\nBundesgesundheitsminister Jens Spahn (CDU) hat bundesweiten Schulschließungen zur Verhinderung einer Corona-Epidemie eine Absage erteilt. „Die Schließung von Schulen können laut Infektionsschutzgesetz nur die lokalen Behörden anordnen. Ich würde eine bundesweite Schließung auch für falsch halten“, sagte Spahn der „Bild am Sonntag“.\nDer Vorstandsvorsitzende der Kassenärztlichen Bundesvereinigung, Andreas Gassen, hält eine bundesweite Schulschließung für „puren Aktionismus und nicht zielführend“. Vertrauen schaffe man nicht mit „Symbolpolitik“, sondern nur mit gezielten Maßnahmen, sagte Gassen der „Bild am Sonntag“. Um die Ausbreitung des Virus zu verhindern, hat Italien Mitte der Woche alle Schulen und Universitäten vorübergehend geschlossen.\nEine solche Maßnahme hält der deutsche Gesundheitsminister allerdings für kontraproduktiv. „Wenn alle Schulen zu wären, können viele Krankenschwestern und Pfleger mit Kindern nicht mehr arbeiten“, so Spahn. „Das würde die Gesundheitsversorgung schwächen, nicht stärken.“\nSpahn rechnet gleichzeitig damit, dass noch mehr Großveranstaltungen in Deutschland abgesagt werden müssen. Für die Unternehmen, die vom Ausfall der Großveranstaltungen betroffen sind, fordert der Gesundheitsminister wirtschaftliche Unterstützung. „Das hat insbesondere für kleinere Betriebe, für Handwerker, Gastronomen oder Dienstleister große wirtschaftliche Folgen. Daher sollten wir hier über eine gezielte und zügige Hilfe nachdenken“, sagte der Bundesgesundheitsminister. Schon jetzt beklagen Messeveranstalter hohe Ausfälle. „Im März und April werden über 30 Messen nicht wie geplant stattfinden. Gut 25 davon sollen im zweiten Halbjahr 2020 nachgeholt werden, für die Hälfte gibt es bereits einen neuen Termin“, sagte Jörn Holtmeier, Geschäftsführer des Verbands der deutschen Messewirtschaft der „Bild am Sonntag“. Aussteller und Besucher geben jedes Jahr rund 15 Milliarden Euro für die Beteiligung an deutschen Messen aus, berichtet die Zeitung.\n…\nNachdem mit der „Internet World“ eine weitere Messe wegen Sorge um eine weitere Verbreitung des Coronavirus abgesagt wurde, werden Details zu den Gesundheitsauflagen der örtlichen Behörden bekannt. So verlangte das Referat für Gesundheit und Umwelt der Landeshauptstadt München nach Angaben der Veranstalter, dass jeder Aussteller einen Tag vor Teilnahme an der Veranstaltung „ein negatives Testergebnis mit Abstrich auf SARSCoV-2, zum Zeitpunkt der Vorlage nicht älter als zwei Tage, vorzulegen hat“. Erst bei Vorliegen eines negativen Testergebnisses sei die Teilnahme an der Veranstaltung möglich.\nAußerdem hätte jeder Besucher belegen müssen, „nicht aus einem vom Robert-Koch-Institut definierten Risikogebiet oder Südtirol anzureisen, sich dort in den letzten 14 Tagen aufgehalten oder Kontakt zu einer an COVID-19 erkrankten Person gehabt zu haben“. Wer so einen Beleg nicht beibringen könne, sei „von der Messe auszuschließen“, hieß es in den Auflagen.\n…\nVor dem Koalitionsausschuss am Sonntag hat sich CDU-Generalsekretär Paul Ziemiak gegen ein allgemeines Konjunkturprogramm wegen der Corona-Epidemie ausgesprochen. „Ich rate davon ab, die Auswirkungen der Corona-Epidemie mit konjunkturellen sowie strukturellen Programmen in unmittelbaren Zusammenhang zu bringen“, sagte Ziemiak dem „Handelsblatt“. Es komme darauf an, „dass die Große Koalition zielgenau und überlegt Maßnahmen ergreift“.\nDie Koalition nehme die Bedrohung durch den Virus sehr ernst und beobachte die Entwicklungen mit höchster Aufmerksamkeit. Ziemiak sagte, dass die CDU trotz Zusatzausgaben wegen der Corona-Krise und möglicher geringerer Steuereinnahmen durch einen Wirtschaftsabschwung an einem ausgeglichenen Bundeshaushalt ohne Neuverschuldung festhalten will. „Die schwarze Null steht nicht zur Disposition“, sagte er vor dem Treffen der Koalitionsspitzen am Sonntag.\nZiemiak betonte, dass die deutsche Wirtschaft nach einer langen Wachstumsphase sehr gut aufgestellt sei. „Sie kann Risiken in gewissem Umfang eigenständig abfangen“, sagte der CDU-Bundestagsabgeordnete. „Sollte sich die Lage verschärfen, haben wir ein breites Spektrum an soliden Instrumenten und Unterstützungsmöglichkeiten.“\nEr forderte, dass die Koalition nun zügig die Forderungen der Union nach Bürokratieabbau und Beschleunigung von Planungs- und Genehmigungsverfahren umsetzt. Diese Maßnahmen seien in Krisenzeiten und darüber hinaus „die besten Hilfen für eine starke deutsche Wirtschaft“. Der CDU-Politiker sieht durch die Coronakrise vor allem kleine und mittelständische Unternehmen unter Druck.\n„Sie sind auf Zulieferteile aus anderen Ländern angewiesen oder fertigen diese selbst für den Export – das betrifft Autos, Haushaltsgeräte, Medizintechnik, um nur einige Beispiele zu nennen“, sagte er. Der Absatz auf dem chinesischen Automarkt sei im Februar im Vergleich zum Vorjahresmonat um 80 Prozent gesunken. „Das betrifft einen unserer wichtigsten deutschen Industriezweige natürlich ganz unmittelbar“, so Ziemiak. Weitere Beispiele seien die Luftfahrt- und Tourismusindustrie, die hart von den Auswirkungen des Coronavirus getroffen würden.\n…\nDie Münchener Messe „Internet World“ wird wegen Sorge um die weitere Verbreitung des Coronavirus verschoben. Ein neuer Termin wurde zunächst nicht bekannt. Betroffen ist auch die angeschlossene „Content-Marketing Conference“.\nBis zuletzt hatte es geheißen, dass keine Veranlassung für eine Absage oder Verschiebung bestehe, unter anderem weil vergleichsweise wenige Teilnehmer aus dem Ausland erwartet würden. Die Lage habe sich aber zuletzt fast stündlich verändert, teilte der Veranstalter mit. Die „Internet World“ sollte am 10. und 11. März zum 24. Mal in München stattfinden.\nIn den letzten Tagen waren zahlreiche andere Messen abgesagt worden, darunter die Berliner Reisemesse ITB, die Leipziger Buchmesse und die Hannover Messe. Laut Abfrage der dts Nachrichtenagentur bei Landesgesundheitsministerien, Städten und Landkreisen, wurden bis Samstagmittag in Deutschland mindestens 717 Infektionen mit dem Coronavirus bestätigt.", "twitter-history": "[{       \"id\": 1237113961314689024,       \"url\": \"https://twitter.com/xm51000/status/1237113961314689024\",       \"date\": \"2020-03-09 20:32:07+00:00\",       \"text\": \"Coronavirus – Gibt es bald keine Medikamente mehr? https://t.co/CHXNaDVdLz via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com rel=nofollow>Twitter Web Client</a>\",       \"poster\": {              \"id\": 753918945841872896,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": null,              \"username\": \"xm51000\",              \"name\": \"Julia Schreiner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2016-07-15 11:47:38+00:00\",              \"location\": \"\",              \"followers\": 39,              \"friends\": 102,              \"tweets\": 16528,              \"liked_tweets\": 2653,              \"lists_member\": 0,              \"media_shared\": 3272       }}, {       \"id\": 1236699343694036997,       \"url\": \"https://twitter.com/Libra08101/status/1236699343694036997\",       \"date\": \"2020-03-08 17:04:34+00:00\",       \"text\": \"„Wir werden sicherlich im Laufe des Jahres die Folgen der ausgefallenen Lieferungen aus #China zu spüren bekommen“, SO  Apotheker-Präsident F. Schmidt + fordert Maßnahmen auf europäischer Ebene, die die Abhängigkeit von chinesischen Lieferungen verringern.https://t.co/ILJnxXSxe6\",       \"replies\": 3,       \"retweets\": 6,       \"likes\": 4,       \"quotes\": 1,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 822578462007447552,              \"url\": \"http://reitschuster.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1372941526326775810/Z8fvHM0n_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/822578462007447552/1616169742\",              \"username\": \"Libra08101\",              \"name\": \"Libra0810 🇩🇪 🕊\",              \"description\": \"Nicht wo du die Bäume kennst, -wo die Bäume DICH kennen, ist deine Heimat.                                                                ♥️  Patriotin  ♥\",              \"verified\": false,              \"created_date\": \"2017-01-20 22:56:02+00:00\",              \"location\": \"\",              \"followers\": 4311,              \"friends\": 4251,              \"tweets\": 87013,              \"liked_tweets\": 161424,              \"lists_member\": 0,              \"media_shared\": 4275       }}, {       \"id\": 1236579620448845824,       \"url\": \"https://twitter.com/drehorgel123/status/1236579620448845824\",       \"date\": \"2020-03-08 09:08:50+00:00\",       \"text\": \"Coronavirus – Gibt es bald keine Medikamente mehr? https://t.co/OhWrYHb1Sw via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166319,              \"liked_tweets\": 26204,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1236560528522305537,       \"url\": \"https://twitter.com/ab_ba_ab_ac/status/1236560528522305537\",       \"date\": \"2020-03-08 07:52:58+00:00\",       \"text\": \"Coronavirus – Gibt es bald keine Medikamente mehr https://t.co/OMUkcboPeK via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1218457535839076352,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1259085949952299008/wmO97Dir_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1218457535839076352/1589024460\",              \"username\": \"ab_ba_ab_ac\",              \"name\": \"Sevilla\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-01-18 08:58:51+00:00\",              \"location\": \"\",              \"followers\": 806,              \"friends\": 1804,              \"tweets\": 3398,              \"liked_tweets\": 2143,              \"lists_member\": 1,              \"media_shared\": 214       }}, {       \"id\": 1236547376564842496,       \"url\": \"https://twitter.com/jouwatch/status/1236547376564842496\",       \"date\": \"2020-03-08 07:00:43+00:00\",       \"text\": \"Coronavirus – Gibt es bald keine Medikamentexa0mehr https://t.co/M4xGrZrOTH https://t.co/HW2oMrHsVJ\",       \"replies\": 1,       \"retweets\": 6,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12063,              \"friends\": 552,              \"tweets\": 63194,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"}