{
     "url": "https://www.pravda-tv.com/2020/07/keine-science-fiction-die-technokratie-diktatur-fuer-ihren-koerper-videos/",
     "date": "2020-07-10T08:18:48+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Keine Science-Fiction: Die Technokratie-Diktatur – für Ihren Körper (Videos)",
     "article": "Freiheit beinhaltet das natürliche Recht, sich jeder Technologie, die das Leben gefährdet, zu widersetzen und sie abzulehnen.\nMerriam-Webster berichtet: Nanobot ‒ ein mikroskopisch kleiner Roboter: Ein Roboter im Nanometerbereich.\nTechnokratie ist die Technisierung der Zivilisation, um sie einer Maschine anzugleichen, bei der alle Teile passen. Und das schließt Menschen ein. Es ist die bevorzugte Kontrollmethode des Globalismus.\nIn früheren Artikeln habe ich ausführlich beschrieben, wie Bill Gates, das Weltwirtschaftsforum und andere die falsche Pandemie als Begründung für die Führung der Menschheit in eine “schöne neue Welt” verwenden.\nDie neue Normalität.\nEs kann nie wieder so werden, wie es war.\nWir müssen einen grenzenlosen Planeten, Weltordnungspolitik und vollständige Überwachung haben, damit wir Epidemien schneller erkennen und abwehren können, bevor sie zu Geißeln der Menschheit werden …\nIch habe laufende Forschungen in der Nanotechnologie beschrieben, bei denen winzige Sensoren in Körper und Gehirn platziert werden, die in Echtzeit physikalische Indikatoren melden, die zu Ferndiagnosen von Krankheiten und Verschreibungen für die Behandlung führen.\nKrankheiten und Störungen werden jedoch oft stark übertrieben und in vielen Fällen auf Geheiß der Pharmaindustrie erfunden, um die Gewinne zu steigern. Daher würden Menschen in einem AUTOMATISIERTEN System von Sensoren, betrügerischen Diagnosen und auferlegten toxischen Behandlungen gefangen sein (Im Jahr 2050 werden wir an unserer eigenen Beerdigungen teilnehmen – als Roboter (Video)).\n  \nIn diesem Artikel möchte ich die Analyse der Technokratie “in Ihrem Körper” erweitern. Die Referenz lautet The last mile to civilization 2.0: technologies from our not too distant future—nanobots, smart dust, 5G wireless, and smart cities [Die letzte Meile zur Zivilisation 2.0: Technologien aus unserer nicht allzu fernen Zukunft ‒ Nanoroboter, Smartdust, 5G und Smart Citys] von Jay Stanley, 13.12.2017, techspot.com.\nAnschnallen:\n… Die meisten heutigen Nanoroboter werden tatsächlich aus Algen, Bakterien, DNA und anderen Organismen hergestellt, die bereits in der Natur vorkommen. Wissenschaftler und Ingenieure haben vor langer Zeit entdeckt, dass es einfacher ist, durch Kontrolle eines biologischen Organismus auf die Natur zurückzugreifen, als einen von Grund auf neu zu bauen…\nDiese Arten von “Nanorobotern” werden derzeit beim Menschen zur Bekämpfung von Krebstumoren eingesetzt und können mit Magnetpulsen oder Ultraschall ferngesteuert werden, nachdem sie in der Nähe des Zielbereichs (normalerweise in sauerstoffarmen Zonen) mit einem Medikament in den Blutkreislauf injiziert wurden, wobei sie eine Art von Nutzlast tragen.\nMagneto-aerotaktische Bakterien-Nanoroboter ‒ “… neue Nanorobotika, die in der Lage sind, durch den Blutkreislauf zu navigieren, um ein Medikament präzise zu verabreichen, indem sie gezielt auf die aktiven Krebszellen von Tumoren abzielen … Diese Legionen von Nanorobotika bestehen tatsächlich aus mehr als 100 Millionen Flagellenbakterien – daher mit Selbstantrieb – und sind beladen mit Medikamenten, die bewegt werden, indem der direkteste Weg zwischen dem Injektionspunkt des Medikaments und dem Bereich des Körpers genommen wird, der geheilt werden soll.”…\nNanoroboter auf Algenbasis – ein weiterer ferngesteuerter, biologisch abbaubarer, krebsabtötender Nanoroboter, diesmal hergestellt aus Spirulina-Algen mit fluoreszierenden und magnetischen Eigenschaften, um ihn in entlegenen Bereichen des Körpers nachzuverfolgen und zu steuern.\nDNA-basierte Nanoroboter – Diese Kreation besteht aus DNA und kann nanomechanische Aufgaben wie das Auffinden, Tragen und Sortieren von molekularer Ladung wie Chemikalien ausführen, indem sie ihre Nukleotidarme, Hände, Beine und Füße verwendet, um Aufgaben auszuführen und sich zu bewegen. Sie sind klug genug, um mit anderen Robotern im selben Bereich zusammenzuarbeiten, ohne ihre Aufgaben zu beeinträchtigen. Sie können dazu verwendet werden, Medikamente im ganzen Körper abzugeben, Werkzeuge zur Bearbeitung von Genen zu transportieren oder andere programmierbare Therapeutika zu verwenden.\nBiobasierte Lösungen machen einen Großteil der Nanotechnologie in dieser Kategorie aus, und Wissenschaftler glauben, dass diese Arten von Robotern letztendlich so detailliert programmiert werden könnten wie mechanisierte Roboter in voller Größe.\nDie Forscher untersuchen jedoch auch Nanoroboter, die mit Elektronik hergestellt wurden, wie z.B. “Neuralstaub”, der möglicherweise am besten als Fitbit für das Nervensystem beschrieben wird. Neuralstaub wird aus CMOS-Schaltkreisen/Sensoren hergestellt und verwendet Ultraschall, um ein 3 mm breites Implantat mit Strom zu versorgen, das Echtzeitdaten von Nerven, Organen und Muskeln drahtlos nachverfolgen und übertragen kann.\nKapiert?\n  \nHier gibt es eine gewisse Unklarheit, was bereits eingesetzt wird, und was sich noch in der Forschungsphase befindet, aber die Schlussfolgerung ist klar: Die Forscher stehen kurz vor einer radikalen Verschiebung der Überwachung und Manipulation von Körper und Gehirn (Teilchenphysikerin glaubt das 5G eine Direkt-Energiewaffe ist (Video)).\nDie PR-Kampagnen betonen immer wieder erstaunliche Aussichten für die Heilung von Krankheiten; aber Sie können sich sicher sein, dass hinter diesem Vorwand das Militär stark mitmischt.\nIn dem Artikel auf techspot.com heißt es beispielsweise:\nDie Entwicklung von Neuralstaub wurde mit Mitteln von DARPA (dem Technologiezweig des Pentagon) und einem UC Berkeley-Papier (PDF) mit dem Titel “Neural Dust: An Ultrasonic, Low Power Solution” [Neuralstaub: Eine Ultraschalllösung mit geringem Stromverbrauch” aus dem Jahr 2013 aufgenommen, in dem eine ausgereifte Version der Technologie konzipiert wurde, die verwendet werden könnte, um eine implantierbare Schnittstelle zwischen Gehirn und Maschine [!] mit Ultraschallsensoren zu erstellen, die bestimmte Gehirnbereiche stimulieren können.\nUnser Körper ist ziemlich durchlässig für Ultraschall und DARPA geht davon aus, dass eines Tages mit Ultraschall betriebene Gehirnimplantate mit Biosensoren zur Überwachung der Gesundheit und zur Regulierung der Körperfunktionen verwendet werden können, die von der Blasenkontrolle bis zur Bewegung der Gliedmaßen-Prothesen reichen und schließlich die Selbstheilung von Körper und Geist durch sogenannte “Elektrozeutika” ermöglichen. \nVor dem Neuralstaub finanzierte DARPA 1998 die Forschung durch Berkeley, um “intelligenten Staub” ‒ technisch bekannt als “mikroelektromechanische Sensoren” (MEMS) ‒ zu schaffen, der im Wesentlichen ein IdD-Gerät ist, das überall in der Umgebung platziert werden kann, um Änderungen wie Licht, Vibrationen, Temperatur, Luftfeuchtigkeit, Magnetismus oder chemische Signaturen zu überwachen, indem sie als Nervenenden in einem ad-hoc verteilten Netzwerk fungieren, das umfassende Informationen liefert. \nAll diese Forschungen und Entwicklungen, die in dem von mir zitierten Techspot-Artikel beschrieben werden, fallen unter die Rubrik: Wenn sie es können, werden sie es auch tun.\nUnd wenn man heutzutage unzählige Menschen sieht, die den Anweisungen von Pandemic Central Folge leisten, muss man davon ausgehen, dass viele von ihnen ein Programm zur Implantation winziger Roboter in ihren Körper durchführen, um “die medizinische Behandlung zu erleichtern”.\nWarum sollten diese Roboter überhaupt injiziert werden müssen? Wie wäre es, sie millionenfach zu sprühen? Das wäre zwar weit weniger präzise, ​​aber ein “nützliches Experiment”.\n  \nEin weiteres Grundprinzip, das hier am Werk ist: Es ist nur Science-Fiction, bis es tatsächlich passiert. Ein globaler Lockdown war ein schlechter Science-Fiction-Thriller, bis es dieses Jahr tatsächlich passierte.\nHerr Smith, unsere Anzeige Ihrer Körpersensoren zeigt, dass Sie sich in einem Stadium vor der Infektion einer potenziell ansteckenden Krankheit befinden. Ihr [fahrerloses] Auto bringt Sie zu weiteren Tests und Behandlungen zu einer Einrichtung in der Nähe Ihres Hauses. Steigen Sie jetzt in Ihr Auto…\nFrau Jones, dies ist Ihr GFC [Google, Facebook, Cisco]-Gehirnsensor, der Sie darüber informiert, dass wir einige Änderungen an Ihrer neuronalen Reaktionsrate vornehmen, damit Sie bei der Arbeit aufmerksamer sind. Die Änderungen werden in den nächsten drei Tagen vorgenommen. Seien Sie nicht beunruhigt, wenn Sie hier und da neue Gefühle bemerken…\nHallo Fred, hier ist deine BMI [Gehirn-Maschine-Schnittstelle]. Um dich auf deine neue Jobkategorie vorzubereiten, werden wir deinen Adrenalinspiegel senken…\nNatürlich muss nichts davon mitgeteilt werden. Es kann auch einfach GETAN werden.\nTechnokratische Diktatur braucht keine Erlaubnis. Es ist “Wissenschaft”, also muss es richtig, wichtig und notwendig sein.\nEs sei denn, dass die Leute REVOLTIEREN.",
     "twitter-history": "[{       \"id\": 1281619941704306690,       \"url\": \"https://twitter.com/HgHermann/status/1281619941704306690\",       \"date\": \"2020-07-10 16:03:00+00:00\",       \"text\": \"https://t.co/ziCN6M1aWL\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1281502967259160576,       \"url\": \"https://twitter.com/oldares/status/1281502967259160576\",       \"date\": \"2020-07-10 08:18:11+00:00\",       \"text\": \"Keine Science-Fiction: Die Technokratie-Diktatur - für Ihren Körper (Videos) https://t.co/lSmB6ZBMc3\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}