{
     "url": "https://www.pravda-tv.com/2020/08/wenn-die-neue-normalitaet-die-freiheit-ersetzt-oder-wie-ich-lernte-die-luege-zu-lieben-covid-19-wird-zur-blaupause-des-romans-1984/",
     "date": "2020-08-25T08:03:03+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Wenn die „Neue Normalität“ die Freiheit ersetzt oder wie ich lernte, die Lüge zu lieben: COVID-19 wird zur Blaupause des Romans „1984“",
     "article": "Die Corona-Krise zeigt immer deutlicher, welcher Druck durch internationale Organisationen auf Regierungen und Medien ausgeübt wird. Weißrusslands Präsident Aljaksandr Lukaschenko erklärte kürzlich auf einer Pressekonferenz, dass die Weltgesundheitsorganisation WHO ihm 92 Millionen US Dollar in bar angeboten hat, wenn er in seinem Land einen Lockdown nach italienischem Muster durchsetzt.\nAuch der Internationale Währungsfonds IWF forderte von Weißrussland Quarantänemaßnahmen, Isolierung und Ausgangssperren. Lukaschenko aber ließ sich nicht bestechen und blieb hart. Doch Weißrussland ist nicht das einzige Land, dem die WHO und der IWF Bestechungsgelder boten. Es wird immer deutlicher, dass mit COVID-19 George Orwells Roman 1984 Wirklichkeit wurde. Von Frank Schwede\nAuch Madagaskars Präsident Andry Rajoelina behauptete im Mai, von der WHO Geld angeboten bekommen zu haben. Es soll sich um insgesamt 20 Millionen US Dollar gehandelt haben. Der Grund. Ärzte seines Landes haben ein pflanzliches Heilmittel gegen COVID-19 entwickelt, dass die Infektion auf völlig natürliche Weise heilt.\nEs handelt sich um ein Getränk aus Artemisia, eine Pflanze, die auch erfolgreich bei der Bekämpfung der Malaria eingesetzt wird. Rajoelina sagte gegenüber Medienvertretern, dass der Artemisia-Trunk COVID-19 Patienten innerhalb von zehn Tagen heilen könne.\nEin Satz, den die Weltgesundheits-Organisation offenbar gar nicht gerne gehört hat  – umgehend bot die Organisation dem Präsidenten 20 Millionen US Dollar Bestechungsgeld an, wenn er das Mittel für gefährlich erklärt.\nRajoelina warf der WHO damals zu Recht eine Verschwörung vor. Und der Vorwurf ist offenbar nicht unbegründet. Wie der italienische Investigativ-Journalist Nicola Bizzi auf der Nachrichtenseite Database Italia berichtet, erhöhte die WHO nach Lukaschenkos Absage das Angebot um das Zehnfache auf insgesamt 900 Millionen Euro. Das zweite Angebot folgte vom dann vom IWF mit einer Drohung hinten dran.\nBizzi will aus geheimen Quellen erfahren haben, dass auch anderen europäischen und nichteuropäischen Ländern ähnliche Angebote gemacht wurden. Der Journalist weiß auch, dass viele Staats- und Regierungschefs das großzügige Angebot dankend angenommen haben.\nOffenbar waren es vor allem ärmere Länder wie Italien und Spanien, wo die Lockdown-Maßnahmen besonders drakonisch ausgefallen sind. Bizzi ist sich sogar sicher, dass auch Italien das Angebot unterbreitet wurde (Corona – die gekaufte Pandemie).\n  \nFür Weißrussland könnte die Ablehnung des Angebots für die Zukunft weitreichende Folgen haben. Vor wenigen Tagen berichtete die Deutsche Wirtschaftswoche, dass der IWF Lukaschenko unter Druck gesetzt hat, indem er die Kredite nur dann gewährt, wenn eine Ausgangssperre und der Lockdown umgesetzt werden. Lukaschenko wurde von einer staatlichen Nachrichtenagentur mit den Worten zitiert:\n„Der IWF fordert von uns Quarantänemaßnahmen, Isolierung und Ausgangssperren. Das ist Nonsens. Wir tanzen nicht nach irgendeiner Pfeife. Wir hören beispielsweise die Forderung, dass wir unsere Reaktion auf die Corona-Pandemie an der Strategie Italiens ausrichten sollten. Ich möchte nicht, dass sich eine Situation wie in Italien in Weißrussland wiederholt. Wir haben unser eigenes Land und eine eigene Situation.“ (Covid-19 ist der 4. Weltkrieg: Natürlich wird jeder positiv getestet… (Video)).\nGeld gegen Lockdown – so wurden arme Länder geschmiert\nWeißrussland hat sich im Umgang mit dem Virus von Anfang an stark an die Strategie von Schweden orientiert. Lukaschenko hatte die Pandemie in der Vergangenheit immer wieder als Psychose bezeichnet, womit er im Grunde genommen auch recht hat.\nEs scheint so, dass insbesondere Staaten mit einer hohen bis sehr hohen Staatsverschuldung durch finanzielle Impulse dazu genötigt wurden, einen Lockdown umzusetzen, ohne dabei das Wohlergehen der Bevölkerung im Auge zu haben und die Meinung der Gesellschaft zu hören.\nDass es bei COVID-19 nicht vorrangig um die Gesundheit der Bevölkerung geht, sondern in erster Linie um politische und wirtschaftliche Interessen, wird allein schon aus der Berichterstattung der Mainstream-Medien deutlich.\nDer Medienforscher Dennis Gräf vom Lehrstuhl für Neuere Deutsche Literaturwissenschaft an der Universität Passau hat zusammen mit seinem Kollegen Martin Henning alle Sondersendungen zum Thema COVID-19 von ARD und ZDF analysiert.\nGräf und Henning kamen dabei zu dem Schluss, dass beide Sender einen ihren Worten nach thematischen Tunnelblick erzeugt haben. Die Darstellung der Pandemie in den Nachrichten und Sondersendungen habe in der öffentlichen Wahrnehmung zu einer „Verengung der Welt“ geführt, wie es die Forscher formulierten.\nWeiter kritisierten Gräf und Henning, dass die Häufigkeit der Sondersendungen dem Zuschauer ein permanentes Krisen- und Bedrohungsszenario suggeriert hätten. Die Forscher wiesen in diesem Zusammenhang auch darauf hin, dass Journalismus differenziert sein müsse. Vor allem aber bemängelten Gräf und Henning, dass die Sender es von Anfang an versäumt hätten, die Corona-Maßnahmen zu hinterfragen.\nDamit liefert die Analyse genau den Beweis, der schon seit langem von kritischen Journalisten bemängelt wird: dass die Mainstream-Medien keine objektive Berichterstattung mehr liefern, sondern durch die Bank weg nur noch Propaganda betreiben. Das zeigt sich unter anderem auch bei der Berichterstattung zum Wahlkampf in den USA (Agenda der Elite: „Werden keinen Aspekt der globalen Gesellschaft unangetastet lassen“).\n  \nNeuseeland: Quarantäne-Anstalten für die Bevölkerung\nUnbequeme Wahrheiten, die sich gegen das befohlene Narrativ richten, werden entweder komplett ignoriert oder als Verschwörungstheorie bezeichnet. Zu dieser unbequemen Wahrheit gehört auch, dass beispielsweise im sozialistisch regierten Neuseeland COVID-19 erkrankte und deren Familien in Quarantäne-Lager untergebracht werden. Etwas, das der Mainstream nur ungerne berichtet.\nEs ist sicherlich nur eine Frage der Zeit, bis auch hier in Europa ähnliche Einrichtungen geschaffen werden – vor allem vor dem Hintergrund der Tatsache, dass sich Politiker für immer schärfere Corona-Maßnahmen aussprechen – allen voran Bundeskanzlerin Angela Merkel, die am liebsten jeden Maskenverweigerer und Reiserückkehrer aus einem sogenannten Risikoland ins Gefängnis stecken würde. Das erinnert sehr an dunkle Zeiten und sollte uns allen zudenken geben.\nNoch nie war die Welt Zeuge einer derartigen Kampagne, die einzig und allein darauf abzielt, Menschen mit abweichender Meinung und Skeptiker zum Schweigen zu bringen. Und niemals zuvor haben sogenannte Wissenschaftler und Experten die Weltbevölkerung auf geradezu brutale Weise zugrunde gerichtet („Nächster Lockdown bereits beschlossen“ – Sensations-Video sorgt für Wirbel).\nNahezu auf der gesamten Welt berichten Nachrichtenagenturen, Zeitungen und Fernsehanstalten nur das, was die Weltgesundheitsorganisation und das CDC, das Zentrum für Krankheitskontrolle und Prävention in den USA, freigibt und genehmigt.\nDabei sollten wir nicht vergessen, dass diese beiden Organisationen in der Vergangenheit bewiesener Weise immer wieder in Verbindung mit pharmazeutischen Unternehmen in Verbindung gebracht wurden und dass genau diese Organisationen für den Tod vieler Menschen in armen Ländern wie Afrika und Indien verantwortlich sind, weil sie diesen Ländern gefährliche Impfstoffe und Medikamente  aufgezwungen haben, um sie an der dort lebenden Bevölkerung zu testen.\nDiese Organisationen haben ihre Macht in den letzten Jahren immer weiter ausgebaut. Soweit, dass laut des jüngsten Berichts des Internationalen Presseinstituts Hunderte von Journalisten und Medienorganisationen verfolgt und schikaniert wurden, weil sie sich in ihrer Berichterstattung nicht mit den Organisationen abgestimmt haben (Militärische Operation: Wurde der Bevölkerung die Wahrheit über Corona bewusst verschwiegen? Wird die Demo verboten?).\nDas zeigt auf deutliche Weise, dass die Mainstream-Medien schon lange nicht mehr frei sind in ihrer Berichterstattung, dass es hier nicht mehr um die Wahrheit im Allgemeinen geht, sondern nur noch um Propaganda, die von Organisationen bestimmt wird, die sich aufgrund großzügiger Spenden in den Händen einer Gruppe schwerreicher Milliardäre wie Bill Gates und George Soros befinden.\nDeshalb ist COVID-19 keine Virus Pandemie im eigentlichen Sinne, sondern ein psychologisch geführter Krieg gegen die Weltbevölkerung zur Untergrabung der Souveränität eines jeden einzelnen Bürgers  Nicht nur asiatische, afrikanische und lateinamerikanische Länder haben die Corona-Pandemie als bequemen Vorwand benutzt, Gesetze zu erlassen, die die Freiheit der Menschen einschränken, auch in Deutschland und anderen europäischen Ländern ist dies längst geschehener Alltag, ohne dass sich ein Großteil der Bevölkerung dieser Tatsache überhaupt bewusst ist (Übergelaufene Virologin: Die chinesischen Kommunisten schufen COVID-19 (Video))\n  \nDie Wissenschaft im Käfig schwerreicher Milliardäre\nDie Bundesregierung hat die Pflicht, sich jeden Tag aufs Neue vor der Bevölkerung zu rechtfertigen, warum die einschneidenden Corona-Maßnahmen weiter aufrecht gehalten werden. Doch das geschieht nicht. Stattdessen verhöhnt Kanzlerin Angela Merkel Demokratie und Bürger, indem sie diesen zwingenden demokratischen Diskurs schon vor wenigen Monaten zur Öffnungsdiskussionsorgie erklärt hat.\nDas beweist auf geradezu deutliche Weise die demokratiefeindliche und empathielose Politik von Angela Merkel und ihrer Kabinettsmannschaft und es zeigt auch die Unterwürfigkeit der Politik gegenüber Organisationen mit zwielichtigen Geldgebern im Rücken.\nDoch Corona hat uns noch viel mehr gezeigt, nämlich die Tatsache, dass sich die Wissenschaft hat in einen Käfig sperren lassen, dass sie ihrer Verantwortung gegenüber dem Wohl Bevölkerung nicht mehr nachkommt. Nur offene Debatten und Diskurse können dazu beitragen, dass die Wissenschaft ethisch vertretbar bleibt und  weiter dem Wohle aller Menschen dient.\nGegenwärtig aber befindet sich die Wissenschaft in Gefangenschaft einer Gruppe reicher Personen, die über mächtige Organisationen wie die WHO und den IWF versuchen, die Wissenschaft für politische und wirtschaftliche Zwecke zu missbrauchen.\nOffensichtlich ist es diesen Personen mittlerweile gelungen, diese Organisationen als Partner zu gewinnen, um Furcht vor einem eher verhältnismäßig harmlosen Virus zu erzeugen. Nie zuvor hat die Wahrheit so offen vor unseren Füssen gelegen. Es gilt nur noch zu erkennen und vor allem sie als Wahrheit anzuerkennen.\nEs muss also zwangsläufig auch ein Kampf für die Freiheit der Wissenschaft erfolgen, wenn wir nicht wollen, dass die Wissenschaft zu einer Art neuen Religion wird, die von herrschsüchtigen, reichen Sektenführern angeführt wird. Wissenschaftler haben die Pflicht, sich der neutralen Forschung zu widmen, dass sind sie nicht nur sich selbst gegenüber schuldig, sondern in erster Linie den Menschen, die auf sie bauen und ihnen ihr Vertrauen schenken.\n  \nDasselbe gilt auch für Politiker und Medienvertreter. Auch sie stehen in der Pflicht der Wahrheit und Unabhängigkeit, weil auch sie gegenüber den Bürgern in der Verantwortung stehen, weil sie schließlich Vertreter es Volkes sind.\nAls Winston Smith in George Orwells Roman 1984 von seinem Peiniger O´Brien gefragt wurde, viele Finger er sehen könnte, antwortete Smith wahrheitsgemäß vier. O´Brien sagte daraufhin:\n„Nein, Winston, das hat keinen Zweck. Sie lügen. Sie glauben noch immer, es seien vier. Wie viele Finger bitte?“\nUm weiterer Folter zu entgehen, sagte Smith schließlich, dass 2+2 = 5 seien, doch das rettet ihn am Ende auch nicht. Winston Smith wird in Orwells Roman durch Folter gezwungen, fest an die neue Wahrheit zu glauben, nur dann stelle er keine Gefahr mehr für das Kontrollsystem des „Großen Bruders“ dar. O´Brien formulierte das so:\n„Manchmal, Winston. Manchmal macht es fünf. Manchmal drei. Manchmal alles zusammen. Sie müssen sich mehr Mühe geben. Es ist nicht leicht vernünftig zu werden.“\nGeorge Orwells Roman ist seit Corona längst zu unserem traurigen Alltag geworden. O´Briens oben zitierte Aussage ist geradezu eine Blaupause der Corona-Fallzahlen und zeigt, dass Wahrheit nicht gleich Wahrheit ist und dass es nicht leicht ist, vernünftig zu werden, weshalb Bayern Ministerpräsident Markus Söder kürzlich im Rahmen einer Pressekonferenz wohl sagte: „Man muss die Vernünftigen vor den Unvernünftigen schützen.“\nAber es ist eben nicht leicht vernünftig zu werden, vor allem mit der Wahrheit vor seinen Füssen nicht – sonst würden wir jetzt schon alle wieder statt in der „Neuen Normalität“ in Freiheit leben.\nBleiben sie aufmerksam!\n…\nWenn Sie mehr über die heimlichen Machenschaften der Elite erfahren wollen, dann lesen Sie das brisante Enthüllungsbuch „Illuminatenblut: Die okkulten Rituale der Elite“ von Nikolas Pravda, mit einigen Artikeln die bereits von Suchmaschinen zensiert werden.\nAm 28. April erschien „Der Hollywood-Code: Kult, Satanismus und Symbolik – Wie Filme und Stars die Menschheit manipulieren“ (auch bei Amazon verfügbar), mit einem spannenden Kapitel: „Die Rache der 12 Monkeys, Contagion und das Coronavirus, oder wie aus Fiktion Realität wird„, warum Stanley Kubrick wirklich sterben musste!\nEin handsigniertes Buch erhalten Sie für Euro 30,- (beide Bücher für Euro 60,-) inkl. Versand bei Zusendung einer Bestellung an: info@pravda-tv.com.",
     "twitter-history": "[{       \"id\": 1298311755773476864,       \"url\": \"https://twitter.com/HgHermann/status/1298311755773476864\",       \"date\": \"2020-08-25 17:30:18+00:00\",       \"text\": \"https://t.co/119NeVqBqm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}, {       \"id\": 1298267125610471425,       \"url\": \"https://twitter.com/Rockypsr/status/1298267125610471425\",       \"date\": \"2020-08-25 14:32:58+00:00\",       \"text\": \"Wenn die „Neue Normalität“ die Freiheit ersetzt oder wie ich lernte, die Lüge zu lieben: COVID-19 wird zur Blaupause des Romans „1984“ https://t.co/VtUV62rqxN\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2157,              \"friends\": 4282,              \"tweets\": 82570,              \"liked_tweets\": 41487,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1298156754866446336,       \"url\": \"https://twitter.com/oldares/status/1298156754866446336\",       \"date\": \"2020-08-25 07:14:23+00:00\",       \"text\": \"Wenn die „Neue Normalität“ die Freiheit ersetzt oder wie ich lernte, die Lüge zu lieben: COVID-19 wird zur Blaupause des Romans „1984“ https://t.co/z9E93UF2jZ\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1178473466,              \"url\": \"http://wwidmer.blogspot.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/616941488635793409/PBGHKuvX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/1178473466/1405502431\",              \"username\": \"oldares\",              \"name\": \"Theo Widmer\",              \"description\": \"The earth is a madhouse. But the achieved knowledge of mankind to date could make it a paradise.We can change it with Love and Ligth.\",              \"verified\": false,              \"created_date\": \"2013-02-14 10:08:58+00:00\",              \"location\": \"Schweiz\",              \"followers\": 755,              \"friends\": 671,              \"tweets\": 57145,              \"liked_tweets\": 53458,              \"lists_member\": 67,              \"media_shared\": 3387       }}]"
}