{
     "url": "https://www.pravda-tv.com/2020/11/gesundheit-vitamin-b12-mangel-feststellen/",
     "date": "2020-11-03T09:07:54+01:00",
     "source": "pravda-tv.com",
     "label": "fake",
     "header": "Gesundheit: Vitamin-B12-Mangel feststellen",
     "article": "Ein Vitamin-B12-Mangel lässt sich sehr leicht beim Arzt, bei einem Heilpraktiker oder auch über einen Heimtest feststellen. Falls bei Ihnen ein Vitamin-B12-Mangel vorliegt, können Sie diesen im Allgemeinen sehr leicht wieder beheben.\nDie Ursachen eines Vitamin-B12-Mangels\nDa sich Vitamin B12 im Gegensatz zu all den anderen Vitaminen des B-Komplexes fast ausschliesslich in tierischen Lebensmitteln befindet, gelten Veganer als prädestiniert für einen Vitamin-B12-Mangel. Doch auch Nicht-Veganer können einen Vitamin-B12-Mangel erleiden.\nDenn manche Medikamente, eine ungesunde Ernährung oder Infektionen können zu Schäden an Magen und Darm führen, die dann wieder einen Vitamin-B12-Mangel sehr wahrscheinlich werden lassen. Auch Alkoholmissbrauch, Magersucht und allgemeine Mangelernährungsformen (z. B. im Alter, wenn zu wenig oder einseitig gegessen wird), gelten als Ursachen eines Vitamin-B12-Mangels.\nEs können also sowohl Veganer als auch Nicht-Veganer von einem Vitamin-B12-Mangel betroffen sein – lediglich die Ursache ist meist eine andere.\nBei Allesessern mit B12-Mangel liegt meist eine Magen-Darm-Erkrankung vor, während bei den Veganern einfach der Rohstoff fehlt, weil eine rein pflanzliche Ernährung nur wenig Vitamin B12 enthält, wenn überhaupt und nicht immer an die Einnahme eines Vitamin-B12-Präparates gedacht wird.\nWie Magenbeschwerden zu Vitamin-B12-Mangel führen können\nVitamin B12 benötigt einen gesunden Magen-Darm-Trakt, um umfassend resorbiert werden zu können – und zwar aus dem folgenden Grund:\nIn den Belegzellen der Magenschleimhaut wird der sog. Intrinsic Factor produziert – ein Transporterprotein, an das sich das Vitamin B12 aus der Nahrung heften kann, um dann im Dünndarm (Ileum) resorbiert werden zu können.\nBei einer angeschlagenen Schleimhaut des Magens jedoch kommt es zunächst zu einem Intrinsic-Factor-Mangel und infolgedessen auch zu einem B12-Mangel. Einen angeschlagenen Magen aber haben sehr viele Menschen, und zwar eher Allesesser als Veganer – in diesem Artikel Gesundheit: Vitamin-B12-Mangel betrifft viele Menschen finden Sie eine Lebensmittel-Tabelle, wie Sie einen Mangel beheben können.\n \nWie Sodbrennen zu Vitamin-B12-Mangel führen kann\nDabei muss es nicht einmal eine schwerwiegende Magenerkrankung sein, wie z. B. eine Gastritis Typ A (Magenschleimhautentzündung), die ebenfalls zu einem Vitamin-B12-Mangel führen kann. Es genügt bereits Sodbrennen. Denn viele Menschen nehmen aufgrund von Sodbrennen Säureblocker ein (Protonenpumpenhemmer, wie z. B. Omeprazol) – und genau diese Medikamente fördern die Entstehung eines B12-Mangels.\nOmeprazol und ähnliche Säureblocker hemmen nicht nur die Bildung der Magensäure, sondern auch die Bildung des Intrinsic Factors, so dass kein Vitamin B12 mehr (oder zu wenig) aufgenommen werden kann (Malabsorption).\nWie Medikamente zu einem Vitamin-B12-Mangel führen können\nNeben Säureblockern gibt es noch weitere Medikamente (9), die einer Resorption des Vitamin B12 im Wege stehen können:\nWie Parasiten zu einem Vitamin-B12-Mangel führen können\nAuch die Infektion mit einem Fischbandwurm kann zu einem Vitamin-B12-Mangel führen. Mit dem Fischbandwurm infiziert man sich insbesondere durch den Verzehr von rohem Fisch. Der Parasit gibt täglich tausende Eier ab, die leicht im Stuhl nachgewiesen werden können, so dass eine Diagnose einfach ist.\nEin Vitamin-B12-Mangel ist folglich keineswegs ein Problem, das nur vegan lebende Menschen betreffen würde. Es ist ein Vitaminmangel, der im Grunde jeden treffen kann, genauso wie Vitamin-D-Mangel, Magnesiummangel oder irgendein anderer Mangel.\n  \nDie Diagnose eines Vitamin-B12-Mangels\nUm einen Vitamin-B12-Mangel festzustellen, stehen verschiedene Möglichkeiten zur Verfügung (4):\nBestimmung des Gesamt-Vitamin-B12 im Serum\nViele Ärzte bestimmen noch heute den Gesamt-Vitamin-B12-Spiegel im Blutserum, was aber nicht sinnvoll ist, da dann auch das inaktive B12 mitgemessen wird, das vom Körper sowieso nicht genutzt werden kann.\nEs kann also sein, dass dieser B12-Gesamtwert noch vollkommen in Ordnung ist, in Wirklichkeit aber schon ein Vitamin-B12-Mangel vorliegt. Erst wenn der B12-Spiegel schon sehr dramatisch gefallen ist, würde man es am Gesamt-B12-Wert im Blut feststellen können.\nMethylmalonsäure-Bestimmung im Urin (MMA-Test)\nDie einfachste Methode ist der Vitamin-B12-Urintest, den man im Internet bestellen und zu Hause selbst durchführen kann. Bei diesem Test wird der Gehalt an Methylmalonsäure im Urin gemessen, der bei einem Vitamin-B12-Mangel erhöht ist (im Urin und auch im Blut).\nDa es jedoch auch Menschen gibt (besonders bei den über 70-jährigen), die erhöhte Methylmalonsäurewerte aufweisen, ohne einen B12-Mangel zu haben und ausserdem (in jeder Altersstufe) auch eine Darmflorastörung den Methylmalonsäurewerte verfälschen kann, sollte man sicherheitshalber noch einen weiteren Test durchführen (wenn der Methylmalonsäure-Test erhöht war). Bei diesem Test misst man den sog. Holo-Transcobalamin-Wert (Holo-TC) im Blut.\nTranscobalamin ist dabei das Transporterprotein für Vitamin B12 (Cobalamin). Wenn sich das aktive Vitamin B12 an das Transcobalamin bindet, dann nennt man diese Verbindung Holo-Transcobalamin.\n  \nHolo-TC-Test im Blut\nBeim Holo-TC-Test wird nur das aktive Vitamin B12 gemessen, so dass ein B12-Mangel auch schon in seinen Anfängen erkannt werden kann und nicht erst, wenn die körpereigenen Vitamin-B12-Speicher schon mehr oder weniger stark geleert sind. Natürlich kann man auch nur den Holo-TC-Wert bestimmen lassen (5 – 7).\nDer Methylmalonsäure-Test ist dann nicht zusätzlich nötig. Er bietet sich insbesondere für jene an, die sich nicht so gerne Blut nehmen lassen und ist ausserdem als Heimtest erhältlich.\nHomocystein-Bestimmung im Blut\nIm Blut kann überdies zur Absicherung der Homocysteinwert bestimmt werden (siehe auch oben unter „Was sind die Aufgaben und Funktionen des Vitamin B12?“). Ist er erhöht, könnte ein Vitamin-B12-Mangel – aber auch ein Folsäuremangel und/oder Vitamin-B6-Mangel – im Spiel sein (oder alle drei Mängel zusammen).\nDie Referenzwerte für Vitamin B12\nNachfolgend finden Sie die Referenzwerte für Vitamin B12 (für Erwachsene), so dass Sie Ihre Werte richtig einordnen können (9).\nReferenwerte für Vitamin B12 im Serum\nFalls Ihr Arzt das Vitamin B12 im Serum misst und dieses zu niedrig ist, liegt eindeutig ein Vitamin-B12-Mangel vor. Ist es jedoch normal, aber im unteren Bereich der Normalwerteskala angesiedelt ist (niedrig-normal), sollten Sie noch weitere Werte bestimmen lassen, etwa den Holo-TC-Wert oder den MMA-Test. Denn der Serum-Vitamin-B12-Spiegel kann noch normal sein, wenn in Wirklichkeit bereits ein Vitamin-B12-Mangel vorliegt, so dass sich die Serum-Messung nicht für die Diagnose eines beginnenden Mangels eignet:\nReferenwerte für Methylmalonsäure MMA im Urin und im Blut\nDie Referenzwerte für die Bestimmung der Methylmalonsäure im Urin (oder im Blut) sind die folgenden:\n  \nReferenzwerte für Holotranscobolamin im Serum\nDie Referenzwerte für die Bestimmung des Holotranscobalamins im Serum sind die folgenden:\nDa auch bei einer Niereninsuffizienz niedrige Holo-TC-Spiegel vorliegen, sollten insbesondere bei älteren Menschen immer auch die Nierenwerte überprüft werden.\nSo rechnen Sie Ihre Ergebnisse bei unterschiedlichen Einheiten um\nFalls Ihr Vitamin-B12-Wert im Serum bestimmt wurde, aber Ihr Ergebnis mit einer anderen Einheit angegeben wurde, können Sie es folgendermassen umrechnen und dann wieder mit den obigen Referenzwerten vergleichen (10):\nBerücksichtigen Sie aber, dass sich Referenzwerte oft je nach Analyseart und Labor auch unterscheiden können, so dass Sie sich vorsichtshalber an den Referenzwerten des jeweiligen Labors orientieren sollten.\nSo wird Vitamin B12 vom Körper aufgenommen\nVitamin B12 kann über zwei Mechanismen vom Körper aufgenommen werden:\nSo können Sie einen Vitamin-B12-Mangel beheben\nSteht nun fest, dass ein Vitamin-B12-Mangel vorhanden ist, dann stellt sich natürlich die Frage, wie man diesen wieder beheben kann. Die erforderlichen Massnahmen richten sich nach der Ursache des Mangels.\n    \nVitamin-B12-Mangel bei chronischen Magen-Darm-Beschwerden beheben\nWenn Sie an chronischen Magen-Darm-Beschwerden leiden, sollte die Optimierung Ihrer Magen-Darm-Gesundheit im Mittelpunkt des weiteren Vorgehens stehen. Zeitgleich ist ein hochdosiertes Vitamin-B12-Präparat (Tagesdosis ab 1000 Mikrogramm) sinnvoll, da dieses per passive Diffusion aufgenommen werden kann, also oft auch bei angeschlagenem Magen-Darm-Trakt die bisherige Unterversorgung beheben kann.\nIn manchen Fällen sind Vitamin-B12-Injektionen eine noch bessere Lösung, besonders wenn ein bereits ausgeprägter Vitamin-B12-Mangel vorliegt. Sie werden intramuskulär, also in den Muskel, gegeben und können so einen Vitamin-B12-Mangel meist innerhalb weniger Wochen beheben.\nVitamin-B12-Mangel bei Medikamenteneinnahme beheben\nWenn Sie Medikamente einnehmen, die zu einem Vitamin-B12-Mangel beitragen können, sprechen Sie mit Ihrem Arzt, ob diese noch erforderlich sind oder ob sie sie absetzen können. Wenn Sie Ihre Medikamente weiter einnehmen müssen, fragen Sie Ihren Arzt, ob es ausreicht, wenn Sie regelmässig ein Vitamin-B12-Präparat einnehmen oder – wenn der Mangel ausgeprägt ist – ob Sie nicht besser zunächst eine B12-Spritzen-Kur erhalten sollten, da sich Ihr Vitamin-B12-Mangel andernfalls womöglich nicht oder nur langsam beheben lässt.\nErnährungsbedingen Vitamin-B12-Mangel beheben\nHat sich der Vitamin-B12-Mangel infolge einer veganen Ernährung oder anderer unbekannter Ursachen entwickelt, können Sie den Mangel über eine regelmässige Zufuhr eines Vitamin-B12-Präparates beheben. Dazu stehen ganz unterschiedliche Präparate zur Verfügung.\nVitamin-B12-Mangel mit diesen Präparaten beheben\nWenn Sie einen ausgeprägten Vitamin-B12-Mangel beheben möchten, sind hochdosierte Vitamin-B12-Präparate mit einer Tagesdosis von 1000 Mikrogramm Vitamin B12 empfehlenswert.\nKapseln mit Vitamin B12\nIdeal sind Kapsel-Präparate, die eine Mischung der besten Vitamin-B12-Formen enthalten, also das Speicher-Vitamin-B12 (Hydroxocobalamin) und die aktiven B12-Formen (Methylcobalamin und Adenosylcobalamin).\nNasentropfen mit Vitamin B12\nAuch Vitamin-B12-Nasentropfen sind inzwischen im Handel erhältlich. Das Vitamin kann hier über die Nasenschleimhaut aufgenommen werden, so dass der Magen-Darm-Trakt umgangen wird.\n  \nZahncreme mit Vitamin B12\nZahncremes mit Vitamin B12 können ebenfalls dazu beitragen, den Tagesbedarf an Vitamin-B12 zu decken. Sie müssen täglich mindestens zweimal verwendet werden, um den Vitamin-B12-Spiegel beeinflussen zu können.\nIn einer Studie von 2017 erhöhte sich bei Veganern, die 12 Wochen lang eine entsprechende Zahncreme benutzten, sowohl der Holo-TC-Wert als auch der B12-Wert im Serum deutlich, letzterer stieg um durchschnittlich 81 pg/ml, was recht viel ist. Bei Werten von unter 150 bis 200 pg/ml liegt ein Mangel vor. Werte ab 300 pg/ml gelten als normal, so dass man mit der regelmässigen Anwendung einer angereicherten Zahncreme seine B12-Werte kontinuierlich verbessern bzw. gesunde Werte halten kann.\nSpritzen beheben Vitamin-B12-Mangel meist schnell\nAuch bei einem ernährungsbedingten Vitamin-B12-Mangel können – wenn der Wert schon sehr niedrig ist – intramuskuläre Vitamin-B12-Injektionen zum Einsatz kommen (z. B. von Medivitan). Meist werden diese einige Wochen lang ein- bis zweimal wöchentlich gegeben. Denn allein die orale Zufuhr von Vitamin-B12-Präparaten oder die Verwendung einer angereicherten Zahncreme reichen oft nicht aus, um den Vitamin-B12-Mangel schnellstmöglich zu beheben und die Beschwerden zu bessern.",
     "twitter-history": "[{       \"id\": 1323661825670631426,       \"url\": \"https://twitter.com/HgHermann/status/1323661825670631426\",       \"date\": \"2020-11-03 16:22:26+00:00\",       \"text\": \"https://t.co/UOSYp8I0ds\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2810746604,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/940199822933483520/5z-fLeic_normal.jpg\",              \"profile_banner\": null,              \"username\": \"HgHermann\",              \"name\": \"Hermann Gärttner\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2014-09-15 05:55:54+00:00\",              \"location\": \"\",              \"followers\": 18,              \"friends\": 10,              \"tweets\": 57740,              \"liked_tweets\": 17,              \"lists_member\": 0,              \"media_shared\": 17844       }}]"
}