{
     "url": "https://www.journalistenwatch.com/2020/09/19/bundeszentrale-bildung-deutschenfeindlichkeit/",
     "date": "2020-09-19T15:00:22+02:00",
     "source": "journalistenwatch.com",
     "label": "fake",
     "header": "Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes",
     "article": "Es dürfte nicht wenige Deutsche mit einer jahrhundertelangen Ahnentafel geben, die im Zuge der „Corona-Pandemie“ eine gewisse Deutschenfeindlichkeit entwickelt haben. Weil sie keinen Bezug zur Schafhaltung haben. Da wäre es hinsichtlich einer zu reetablierenden Deutschenliebe kontraproduktiv, sich auch noch zu vergegenwärtigen, was ihnen ausgerechnet die deutsche Bundeszentrale für politische Bildung (bpb) zum Thema Deutschenfeindlichkeit als bedenkenswert andienen will. Aus Gründen des Erkenntisgewinns kommt man trotzdem nicht darum herum. Die Medienkritik.\nvon Max Erdinger\nWenn Deutsche mehrheitlich nicht liebenswert sind, dann ist das eben so. Meinereiner sieht keinen Grund, jemanden für liebenswert zu erklären, nur, weil er eben Deutscher ist. Daß es von außerhalb – und aus ganz anderen Gründen – dennoch eine Deutschenfeindlichkeit gibt, und daß die durchaus in den begrifflichen Rahmen dessen paßt, was die diskursbehrrschende Linke in ihrer absichtsvollen Ungenauigkeit ansonsten als „Rassismus“ verstanden wissen will, ändert daran nichts. Genau das soll aber bestritten werden. Die Bundeszentrale für politische Bildung gibt Frau Dr. Yasemin Shooman Raum für eine rabulistische Veröffentlichung zur Deutschenfeindlichkeit. Das ist schade. Frau Dr. Shooman ist nämlich Leiterin der Akademieprogramme des Jüdischen Museums in Berlin. Das heißt, daß, wer sich kritisch mit ihren Einlassungen zur Interpretation des Wortes „Deutschenfeindlichkeit“ auseinandersetzt, erfahrungsgemäß nicht lange zu warten braucht, bis ihn das erste Schaf einen „Antisemiten“ nennt. – Gut, wenn einem solchen Kritiker egal ist, wie ihn die Schafe nennen.\nRassismus\nNachdem es selbst für die Linke nicht mehr zu leugnen gewesen war, daß es z.B. in Südafrika und in Zimbabwe heftigen schwarzen Rassismus gegen Weiße gibt, und daß ihr Säulenheiliger Che Guevara ein homophober Rassist und Massenmörder gewesen ist, tat sie das, was sie immer tut, wenn ihr die Realität nicht ins Konzept paßt: Sie definierte den Begriff neu. Nach der neuen Definition ist Rassismus ausschließlich eine Sache der Machtverhältnisse. Deswegen kann es nach neuerer linker Lesart keinen schwarzen Rassismus gegen Weiße geben. Schwarzer Rassismus muß als Befreiungsbewegung verstanden werden. Das ist sozusagen die tiefrote Flagge, unter der Frau Dr. Yasmin Shooman segelt, wenn sie versucht, dem Leser klarzumachen, daß „Rassismus“ gegen Deutsche nichts anderes sei, als eine Befreiungsbewegung gegen den Rassismus der Deutschen.\n„Es ist wichtig, die Herkunft des Begriffs „Deutschenfeindlichkeit“ nachzuzeichnen, um seine Implikationen zu verstehen.„, schreibt Frau Dr. Shooman. Das ist nichts weiter als eine Behauptung, eine ziemlich unverschämte sogar. Es ist nämlich nicht wichtig, die Herkunft des Begriffs „Deutschenfeindlichkeit“ nachzuzeichnen, um zu verstehen, was er bedeutet. „Implikationen“ interessieren da schon deswegen nicht, weil sie in einer Gesellschaft, in der sich jeder hochoffiziell seine je eigene Realität konstruiert, ohnehin nichts anderes wären als subjektivistische Interpretationen. Implikation und Interpretation bezeichnen aber zwei verschiedene Sachverhalte. Interessiert sich jemand für die Implikationen, die sich aus der Herkunft des Wortes „Leberwurst“ ableiten lassen, oder weiß explizit jedermann, was mit „Leberwurst“ gemeint ist? „Deutschenfeindlichkeit“ heißt ganz klar, daß, wenn die Fremdenfeindlichkeit nicht die Feindlichkeit der Fremden den Einheimischen gegenüber ist, die Deutschenfeindlichkeit eine Feindlichkeit der Fremden gegen die Einheimischen bezeichnet. Als Einheimische wird man wohl auf jeden Fall diejenigen bezeichnen dürfen, die einen der zahlreichen deutschen Dialekte sprechen. Wer nur sehr schlecht oder gar kein Deutsch spricht, geschweige denn, daß er einen der deutschen Dialekte spräche, der darf wohl mit Fug und Recht als Fremder bezeichnet werden. Nicht wenige Fremde, die auch nach Jahren in Deutschland kein richtiges Deutsch können, verstehen es dennoch, ihre Deutschenfeindlichkeit zu artikulieren. Es gibt die sogenannte „Kanak Sprak„, die nicht als Dialekt, sondern als Soziolekt bezeichnet wird. Dieser Soziolekt kennt viele herabwürdigende Bezeichnungen für „Deutscher“, was – Obacht: „impliziert“ – daß der Kanaksprakliche sich selbst nicht denjenigen zurechnet, die er herabwürdigt. So bezieht sich das Wort „Kartoffel“ in seiner kanakspraklichen Bedeutung öfter auf den Deutschen, als auf ein Nachtschattengewächs. Im Deutschen hingegen sind immer die Erdbirne, der Erdapfel, die Grundbirne, oder – im Plural – die Potaten gemeint.\n„Selbstverteidigung“\n„Rechtsextreme und rechtspopulistische Gruppierungen benutzen den Topos schon seit Langem, um die „echten“ Deutschen als Opfer eingewanderter Minderheiten zu stilisieren und damit ihren Rassismus als eine Art von „Selbstverteidigung“ zu legitimieren„. – Leider ist es nun ausgerechnet Frau Dr. Yasmin Shooman, die versucht, mit ihrer Rabulistik etwas zu legitimieren. Ihre unbewiesenen Behauptungen nämlich. Bei „Topos“ geht es schon los. „Topos“ (Plural: Topoi) ist ein Fremdwort für den Gemeinplatz, eine stereotype Redewendung oder ein vorgeprägtes Sprachbild. Womit wir dann beim Krebsübel aller Linken wären: Ihrem Messen mit zweierlei Maß. Schließlich sind sie selbst die Weltmeister in der Verwendung stereotyper Redewendungen. Da es sich bei zurückhaltendem Argwohn dem Fremden gegenüber um eine evolutionsbiologische Natürlichkeit handelt (Selbstschutz), gibt es da auch nichts zu „legitimieren“. Das Vorurteil ist schon deswegen begrüßenwert, weil es eben nur ein vorläufiges Urteil ist, das erst später durch ein Urteil ersetzt wird. Im übrigen ist die reale Erfahrung nicht mit „Rassismus“ gleichzusetzen. Erfahrungen spiegeln sich beispielsweise in der polizeilichen Kriminalstatistik. Und die wiederum gibt her, daß es eben nicht „Rassismus“ ist, den die Deutschen „legitimieren“ wollen, wenn sie von Selbstverteidigung sprechen, sondern das, wovon sie sprechen: Legitimierung von Selbstverteidigung. Ein Traumtänzer hingegen ist jemand, der prinzipiell jedem Menschen a priori unterstellt, er sei ein guter Mensch. Das wiederum tut er zuvörderst nicht aus seinem Glauben an die Sinnhaftigkeit seiner Einlassungen heraus, sondern aus dem höchst egozentrischen Interesse, von Dritten selbst als „gut“ wahrgenommen zu werden. Frau Dr. Yasmin Shooman ist aber zugegebenermaßen bei weitem nicht die einzige, die vermittels einer akademischen Sprachschwellung versucht, das Offensichtliche als Einbildung zu diskreditieren.\nVölkermord\n„Die Aufnahme von Geflüchteten wird in diesen Kreisen zum Beispiel als „schleichende Umvolkung“ und „Genozid am deutschen Volk“ skandalisiert. Der angenommene Komplott von Eliten und Minderheiten gegen „das Volk“ ist auch ein Kernbestand rechtspopulistischer Argumentation. Dieser „Opfermythos“ knüpft an eine in rechtsextremen und revisionistischen Kreisen beliebte Argumentationsfigur an, der zufolge die Deutschen in ihrer Geschichte immer wieder Opfer anderer Nationen, ihrer eigenen selbstzerstörerischen (linken) Eliten und Minderheiten geworden seien und nach wie vor würden. Eine solche Selbstviktimisierung wird unter den Schlagworten „Anti-Germanismus“, „Deutschenhass“ oder eben auch „Deutschenfeindlichkeit“ propagiert. Am Beispiel der Karriere dieses Topos lässt sich zeigen, wie der Rechtspopulismus als Scharnierstelle zwischen dem rechtsextremen und dem demokratischen Spektrum fungiert.“ – Das ist schon sagenhaft dreist von der jungen Frau Dr. aus Berlin. Abgesehen davon, daß sie offen läßt, wo in Deutschland sie noch ein „demokratisches Spektrum“ entdeckt haben will: Der pauschal verwendete Begriff „Geflüchtete“ ist selbst nichts weiter als ein „Topos“, also ein vorgeprägtes Sprachbild, das der komplexen Realität nicht gerecht wird und lediglich einer Agenda dient, deren Umsetzung jede „Legitimität“ fehlt. Die meisten „Geflüchteten“ sind nämlich nichts anderes als Migranten. Ich skandalisiere hier die Verwendung irreführender Begriffe durch Frau Dr. Yasmin Shooman sowie die Tatsache, daß ihr die Bundeszentrale für politische Bildung das durchgehen läßt, ohne sich stante pede in „Bundeszentrale für politische Blendversuche“ (bpbv) umzubennen. So ist z.B. der Genozid (Völkermord) ausweislich der Resolution 250 der Vereinten Nationen aus dem Jahr 1948 ausdrücklich nicht beschränkt auf die physische Ermordung eines Volkes, sondern der Begriff „Genozid“ umfaßt außerdem die folgenden Verbrechen:\n– Das Zufügen von schweren körperlichen oder seelischen Schäden bei Angehörigen der Gruppe.\n– Die absichtliche Unterwerfung unter Lebensbedingungen, die auf die völlige oder teilweise physische Zerstörung der Gruppe abzielen.\n– Die Anordnung von Maßnahmen zur Geburtenverhinderung.\n– Die zwangsweise Überführung von Kindern der Gruppe in eine andere Gruppe.\nAlles das ist mehr oder minder ausgeprägt gegeben, die Verwendung des Begriffs „Genozid“ daher gerechtfertigt und alles andere als ein „Topos“. Die „schleichende Umvolkung“ ist angesichts der eklatanten Unterschiede zwischen der demographischen Entwicklung bei den Migranten und derjenigen der Deutschen ebenfalls Realität. Wir haben es auch nicht mit einem „angenommenen Komplott“ zu tun, sondern mit einer realen Erscheinung, die wegen der bekannten Agenda der UN für die kommenden Jahre durchaus als Komplott interpretiert werden kann. Weiters ist festzustellen, daß es Frau Dr. Yasmin Shooman selbst ist, die hier durchgängig mit „Topoi“ hantiert – und daß es dafür einen weitverbreiteten, sehr bedauerlichen und ständig zu konstatierenden Grund gibt: Die fast schon ausgestorbene Fähigkeit zur Selbstreflexion. Es gibt ich-weiß-nicht-wieviele „Frau Dr. Yasmin Shoomans“ hierzulande, die allesamt eines gemeinsam haben: Sie sind nicht mehr in der Lage, zu unterstellen, daß sie unrecht haben könnten. Mit quasireligiöser Inbrunst sind sie davon überzeugt, daß alle Reinheit der Seele in ihren Köpfen versammelt ist und daß ihnen deshalb die Aufgabe des Missionars zugewachsen sei. Diese Damen (und Herren) halten sich bar jeglicher Fähigkeit zur Selbstreflexion tatsächlich für Auserwählte, deren „philanthropische Aufgabe“ auf Erden es sei, sich zuerst ihr eigenes Gutsein hinter einem rabulistischen Vorhang zu konstruieren, um als nächstes vom hohen Roß herunter allen anderen zu erklären, was die aufgrund ihrer intellektuellen Inferiorität angeblich nicht „richtig beurteilen“ können. Diese Damen (und Herren) sind die wahre Epidemie geworden, geradewegs dabei, sich zur Pandemie auszuweiten.\nRealistischerweise muß man aber zugeben, daß es auch sonderbar wäre, würde die „Bundeszentrale für politische Blendungsversuche“ (bpbv) jemandem anderen, als ausgerechnet solchen Leuten eine propagandistische Plattform bieten. Schließlich ist der größte Teil der politisch herrschenden Klasse und des Medien-Mainstreams selbst ideologisch schwerstverseuchtes Gelände. Und die Bereitschaft, sich noch die eindeutigsten aller negativen Fakten rabulistisch in humanitäre Großheiten zur Pflege des Eigenimages umzudefinieren, ist dort im grotesken Übermaß vorhanden. Im Grunde gibt es für Leute, denen die Fähigkeit zur Selbstreflexion vollständig abhanden gekommen ist, eine treffende deutsche Bezeichnung. Das sind „geistig Behinderte“ oder, um es „positiv“ zu formulieren, „zeitgeistige Normalos“. Alarmierend ist, daß es ausgerechnet solche Leute sind, die hierzulande das große Moralistenwort führen. Das kann so nicht weitergehen und es wird so auch nicht weitergehen. Den Zahn, niemand dürfe ihnen ideologisch-utilitaristisch getriebene, notorische Lügenhaftigkeit unterstellen, weil sie selbst ja die personifizierte Reinheit der Seele seien, wird man ihnen rückstandsfrei ziehen müssen, wenn die Realität an sich hierzulande jemals wieder eine berücksichtigenswerte Größe werden soll.\nZugeben muß man nur eines – und Frau Dr. Yasmin Shooman liefert mit ihrem Artikel ein prächtiges Beispiel dafür ab: Tatsächlich sind die Deutschen ein Volk, das sich leicht beeindrucken läßt von Leuten, die es meisterlich verstehen, inhaltlichen Schwachsinn und die eigene Unverschämtheit hinter akademischen Formulierungen zu verstecken. Zusammengefaßt wird dieser Übelstand mit dem Wort „Bildungsmisere“. Womit wir dann bei dem Mißstand angelangt wären, dessentwegen die „Zentrale für politische Blendungsversuche“ (bpbv) offenbar glaubte, mit Dr. Yasmin Shoomans Artikel etwas abgeliefert zu haben, das weithin als Beitrag zur politischen Bildung durchgehen wird. Nix gibt´s! Die Deutschenfeindlichkeit gibt es allerdings sehr wohl.",
     "twitter-history": "[{       \"id\": 1334462766397132800,       \"url\": \"https://twitter.com/Ozonox/status/1334462766397132800\",       \"date\": \"2020-12-03 11:41:31+00:00\",       \"text\": \"POLITISCHE BILDUNG-WIE BITTE?? Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/1e2NjFlAAm via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1334462071593897985,       \"url\": \"https://twitter.com/Ozonox/status/1334462071593897985\",       \"date\": \"2020-12-03 11:38:45+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/1e2NjFlAAm via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/android rel=nofollow>Twitter for Android</a>\",       \"poster\": {              \"id\": 889912028793622528,              \"url\": \"http://clearwater-tec.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/896127931965206528/7H_3PUZn_normal.jpg\",              \"profile_banner\": null,              \"username\": \"Ozonox\",              \"name\": \"K.F.Wackerhagen\",              \"description\": \"Studium VWL\",              \"verified\": false,              \"created_date\": \"2017-07-25 18:15:36+00:00\",              \"location\": \"Wasserdesinfektion ohne Chemie\",              \"followers\": 83,              \"friends\": 108,              \"tweets\": 30013,              \"liked_tweets\": 688,              \"lists_member\": 1,              \"media_shared\": 7399       }}, {       \"id\": 1307888569600610304,       \"url\": \"https://twitter.com/WKuhnel/status/1307888569600610304\",       \"date\": \"2020-09-21 03:45:09+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/YvQFnD1Nvg via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2983676104,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/556707798377984001/_ERL_YzA_normal.jpeg\",              \"profile_banner\": null,              \"username\": \"WKuhnel\",              \"name\": \"Werner Kühnel\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-18 06:58:20+00:00\",              \"location\": \"\",              \"followers\": 140,              \"friends\": 321,              \"tweets\": 29296,              \"liked_tweets\": 24,              \"lists_member\": 2,              \"media_shared\": 1349       }}, {       \"id\": 1307611193947848704,       \"url\": \"https://twitter.com/drehorgel123/status/1307611193947848704\",       \"date\": \"2020-09-20 09:22:57+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/a3unqfNQTM via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/#!/download/ipad rel=nofollow>Twitter for iPad</a>\",       \"poster\": {              \"id\": 1221022446616285184,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1221392000588701696/7M2ADDB0_normal.jpg\",              \"profile_banner\": null,              \"username\": \"drehorgel123\",              \"name\": \"@drehorgel123\",              \"description\": \"Vielseitig interessiert\",              \"verified\": false,              \"created_date\": \"2020-01-25 10:50:29+00:00\",              \"location\": \"\",              \"followers\": 1372,              \"friends\": 2472,              \"tweets\": 166323,              \"liked_tweets\": 26204,              \"lists_member\": 5,              \"media_shared\": 1782       }}, {       \"id\": 1307575303582212096,       \"url\": \"https://twitter.com/LandoCarrisian/status/1307575303582212096\",       \"date\": \"2020-09-20 07:00:20+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/lQn00kT4mL via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 3018129257,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1151332322928660485/TkPP32lX_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/3018129257/1424509605\",              \"username\": \"LandoCarrisian\",              \"name\": \"Han Solo 🇩🇪\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-02-04 17:16:34+00:00\",              \"location\": \"Berlin\",              \"followers\": 285,              \"friends\": 55,              \"tweets\": 36328,              \"liked_tweets\": 66008,              \"lists_member\": 3,              \"media_shared\": 3956       }}, {       \"id\": 1307418419571159040,       \"url\": \"https://twitter.com/WernerRettberg/status/1307418419571159040\",       \"date\": \"2020-09-19 20:36:56+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/D3lPNZsPO7 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 1,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2753305811,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1142350376190062592/kBkV8A7b_normal.png\",              \"profile_banner\": null,              \"username\": \"WernerRettberg\",              \"name\": \"Don Camilo\",              \"description\": \"Der Urknall\",              \"verified\": false,              \"created_date\": \"2014-08-28 13:07:59+00:00\",              \"location\": \" Wanne Eickel\",              \"followers\": 25,              \"friends\": 45,              \"tweets\": 6531,              \"liked_tweets\": 297,              \"lists_member\": 0,              \"media_shared\": 703       }}, {       \"id\": 1307395190873784321,       \"url\": \"https://twitter.com/Eddie_1412/status/1307395190873784321\",       \"date\": \"2020-09-19 19:04:38+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/lzXU8FPcsh\",       \"replies\": 0,       \"retweets\": 2,       \"likes\": 3,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 24363209,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1165980739197919233/MjXtU2uH_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/24363209/1611011269\",              \"username\": \"Eddie_1412\",              \"name\": \"Eddie Graf\",              \"description\": \"Wage dich nicht zu nah an die Sonne, Ikarus\",              \"verified\": false,              \"created_date\": \"2009-03-14 12:47:42+00:00\",              \"location\": \"\",              \"followers\": 6682,              \"friends\": 4450,              \"tweets\": 112689,              \"liked_tweets\": 212325,              \"lists_member\": 2,              \"media_shared\": 21650       }}, {       \"id\": 1307381772049625089,       \"url\": \"https://twitter.com/Dorothee6363/status/1307381772049625089\",       \"date\": \"2020-09-19 18:11:19+00:00\",       \"text\": \"Gequirtler Schwachsinn von der jüd. Wisssenschaftlerin Shooman, die Deutschland offenbar abgrundtief hasst, aber - natürlich - prächtig vom deutschen Staat lebt. Pfui Deibel. https://t.co/PVDNzUS1rz via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 2971148104,              \"url\": null,              \"profile_pic\": \"https://abs.twimg.com/sticky/default_profile_images/default_profile_normal.png\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/2971148104/1475522800\",              \"username\": \"Dorothee6363\",              \"name\": \"Dorothée\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2015-01-10 09:22:29+00:00\",              \"location\": \"\",              \"followers\": 115,              \"friends\": 205,              \"tweets\": 9272,              \"liked_tweets\": 17190,              \"lists_member\": 2,              \"media_shared\": 274       }}, {       \"id\": 1307342395319750657,       \"url\": \"https://twitter.com/BerndKrueger2/status/1307342395319750657\",       \"date\": \"2020-09-19 15:34:50+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/uBdl0W4TW6 via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 1294667301275480064,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1294668518013702144/AoGizO_a_normal.jpg\",              \"profile_banner\": null,              \"username\": \"BerndKrueger2\",              \"name\": \"Bernd Krueger\",              \"description\": \"\",              \"verified\": false,              \"created_date\": \"2020-08-15 16:08:51+00:00\",              \"location\": \"\",              \"followers\": 151,              \"friends\": 665,              \"tweets\": 14594,              \"liked_tweets\": 167,              \"lists_member\": 1,              \"media_shared\": 2651       }}, {       \"id\": 1307336108141928448,       \"url\": \"https://twitter.com/Rockypsr/status/1307336108141928448\",       \"date\": \"2020-09-19 15:09:51+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes https://t.co/ujE7znIokq via @jouwatch\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=https://mobile.twitter.com rel=nofollow>Twitter Web App</a>\",       \"poster\": {              \"id\": 146978122,              \"url\": \"http://Rocky-66qarcor.de\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1055153397094121472/RNa5douP_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/146978122/1408632383\",              \"username\": \"Rockypsr\",              \"name\": \"Hans-Jürgen Rock\",              \"description\": \"Breaking News-Fighter for democracy, justice and truth ..... against the establishment .... The truth is out there\",              \"verified\": false,              \"created_date\": \"2010-05-22 21:52:13+00:00\",              \"location\": \"Pirmasens\",              \"followers\": 2156,              \"friends\": 4278,              \"tweets\": 82128,              \"liked_tweets\": 41167,              \"lists_member\": 12,              \"media_shared\": 790       }}, {       \"id\": 1307333952999428097,       \"url\": \"https://twitter.com/judith_heinz/status/1307333952999428097\",       \"date\": \"2020-09-19 15:01:18+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwas anderes › Jouwatch https://t.co/c8X2e3nfrm\",       \"replies\": 0,       \"retweets\": 0,       \"likes\": 0,       \"quotes\": 0,       \"device\": \"<a href=http://twitter.com/download/iphone rel=nofollow>Twitter for iPhone</a>\",       \"poster\": {              \"id\": 1247614029973028875,              \"url\": null,              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1261684349239545862/34jJFU1h_normal.jpg\",              \"profile_banner\": null,              \"username\": \"judith_heinz\",              \"name\": \"Judith Heinz\",              \"description\": \"Wir reden immer alle von Gesicht zeigen und Transparenz..... That‘s me  „Wie soll ich wissen, was ich denke, bevor ich höre, was ich sage (VTlerin)“\",              \"verified\": false,              \"created_date\": \"2020-04-07 19:55:52+00:00\",              \"location\": \"Siegen-Wittgenstein\",              \"followers\": 192,              \"friends\": 230,              \"tweets\": 28782,              \"liked_tweets\": 781,              \"lists_member\": 5,              \"media_shared\": 3608       }}, {       \"id\": 1307303536389238785,       \"url\": \"https://twitter.com/jouwatch/status/1307303536389238785\",       \"date\": \"2020-09-19 13:00:26+00:00\",       \"text\": \"Bundeszentrale für politische Bildung: Deutschenfeindlichkeit ist etwasxa0anderes https://t.co/Gg9z6LluIb\",       \"replies\": 1,       \"retweets\": 3,       \"likes\": 4,       \"quotes\": 0,       \"device\": \"<a href=http://publicize.wp.com/ rel=nofollow>WordPress.com</a>\",       \"poster\": {              \"id\": 496875603,              \"url\": \"http://www.journalistenwatch.com\",              \"profile_pic\": \"https://pbs.twimg.com/profile_images/1212675765671776256/tX_N507S_normal.jpg\",              \"profile_banner\": \"https://pbs.twimg.com/profile_banners/496875603/1609511132\",              \"username\": \"jouwatch\",              \"name\": \"Journalistenwatch\",              \"description\": \"jouwatch - das Nachrichtenergänzungsmittel mit garantiert politischen Nebenwirkungen\",              \"verified\": false,              \"created_date\": \"2012-02-19 11:25:58+00:00\",              \"location\": \"Berlin\",              \"followers\": 12063,              \"friends\": 552,              \"tweets\": 63196,              \"liked_tweets\": 4324,              \"lists_member\": 79,              \"media_shared\": 23618       }}]"
}